{"id": 4136, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18487.pdf", "author": "Michel Sapin", "title": "Michel SAPIN, Emmanuel MACRON, Fleur PELLERIN et Axelle LEMAIRE se félicitent de la validation par la Commission européenne de la réforme du crédit d'impôt jeu vidéo", "text": "MICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \nEMMANUEL MACRON \n MINISTRE DE \nL’ECONOMIE,  \nDE L’INDUSTRIE ET DU \nNUMERIQUE \nFLEUR PELLERIN \nMINISTRE DE LA CULTURE \nET DE LA \nCOMMUNICATION \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT \nCHARGEE DU NUMERIQUE, \nAUPRES DU MINISTRE DE \nL’ECONOMIE,  \nDE L’INDUSTRIE ET DU \nNUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nParis, le 17 décembre 2014 \nN° 134-286 \nMichel SAPIN, Emmanuel MACRON, Fleur PELLERIN et Axelle LEMAIRE se félicitent \nde la validation par la Commission européenne de la réforme du crédit d’impôt jeu \nvidéo \nMichel SAPIN, ministre des Finances et des Comptes Publics, Emmanuel MACRON, ministre de \nl’Economie, de l’Industrie et du Numérique, Fleur PELLERIN, ministre de la Culture et de la \nCommunication, et Axelle LEMAIRE, secrétaire d’Etat au Numérique, se félicitent de la validation le \n11 décembre 2014, par la Commission européenne, de la réforme du crédit d’impôt jeu vidéo, issue \ndes travaux du groupe interministériel sur le jeu vidéo et votée en décembre 2013 par le Parlement. \nLe dispositif entend soutenir les projets les plus innovants et les plus créatifs. Il contribuera à \nl’implantation en France de projets ambitieux et pourvoyeurs d’emplois hautement qualifiés, ainsi \nqu’au rayonnement international de l’excellence artistique et technologique française. Il permettra \nainsi à l’industrie française du jeu vidéo de renforcer sa position concurrentielle sur un secteur \nculturel majeur, dynamique et de plus en plus populaire. Pour mémoire, le secteur du jeu vidéo \nreprésente un chiffre d'affaires de 2,7 Mds € en France en 2013 ; c'est l'un des loisirs culturels \npréférés des Français (plus d'un Français sur deux jouent aux jeux vidéo en 2013). \nLa réforme du crédit d’impôt jeu vidéo vise à adapter le dispositif fiscal aux évolutions du secteur et à \naméliorer sa compétitivité en ciblant les segments les plus dynamiques et structurants. Quatre \nmesures ont ainsi été ciblées : (1) abaissement du seuil d’éligibilité à 100 000 euros ; (2) \nélargissement des dépenses éligibles aux fonctions support de la production ; (3) allongement des \ndélais maximaux d’agrément définitif des jeux les plus ambitieux ; (4) éligibilité de certains jeux à \ncaractère culturel destinés à un public adulte et commercialisés comme tels (ou « PEGI18 » selon le \nsystème de classification européen). \nCette réforme constitue la première mesure majeure issue des travaux du groupe de travail \ninterministériel « jeu vidéo ». Lancé en avril 2013 par la ministre déléguée en charge des Petites et \nmoyennes entreprises, de l'Innovation et de l'Economie numérique, et la ministre de la Culture et de \nla Communication, ce groupe vise à mieux accompagner la filière française du jeu vidéo dans les \nprofondes mutations qu’elle connaît, dans un contexte de concurrence fiscale intense de la part \n\nd’Etats extra-européens. Il rassemble les deux ministères, notamment avec la Direction Générale \ndes Entreprises, la Direction Générale des Media et des Industries Culturelles et le centre national \ndu cinéma et de l’image animée (CNC), et les principaux représentants du secteur du jeu vidéo. \nLes prochaines actions du groupe porteront notamment sur la consolidation financière des \nentreprises. \nPour Michel SAPIN, «le développement de ces entreprises, qui font vivre la créativité et les qualités \ntechniques françaises est essentiel. Voilà un exemple concret de notre action : faciliter l’essor de ce \nsecteur au service de la croissance et de l’emploi.»  \nPour Emmanuel MACRON, « le secteur du jeu vidéo permet à beaucoup des atouts de notre pays \nde s’exprimer – des atouts techniques, car nos développeurs et nos programmeurs sont parmi les \nmeilleurs du monde ; et des atouts artistiques, car la créativité des talents français est sans limite. \nC’est donc évidemment un secteur d’avenir qu’il nous faut soutenir et développer plus encore ». \nPour Fleur PELLERIN, «nous possédons les artistes les plus créatifs et les entreprises les plus \ndynamiques du monde dans le domaine du jeu vidéo: soyons-en fiers. Le jeu vidéo est porteur \nd’opportunités extraordinaires dans la culture; il faut lui donner la place qu'il mérite au sein de la \nculture française». \nPour Axelle LEMAIRE, «Avec ce nouveau dispositif, la France peut se positionner parmi les pays \nles plus attractifs et les plus compétitifs dans la filière des jeux vidéo au niveau international. Il s'agit \nd'un atout supplémentaire décisif, qui reflète la volonté forte du gouvernement de soutenir cette \nindustrie créative et de faire de la France une destination de choix pour la production dans le jeu \nvidéo ». \nContacts presse : \nCabinet  de Michel SAPIN       \nTel : 01 53 18 41 13 – sec.mfcp-presse@cabinets.finances.gouv.fr\nCabinet d’Emmanuel MACRON     \nTel : 01 53 18 45 13  - sec.mein-presse@cabinets.finances.gouv.fr\nMinistère de la Culture et de la Communication   Tel : 01 40 15 80 20/80 11/82 05/83 90/38 80 - service-presse@culture.gouv.fr\nCabinet d’Axelle LEMAIRE  \nTel : 01 53 18 44 50  - sec.senum-presse@cabinets.finances.gouv.fr\n", "published_date": "2014-12-17", "section": "Communiques"}