{"id": 5768, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19646.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Baisse de l'impôt sur le revenu en 2016", "text": " \n \n \n \n \nBAISSE DE L’IMPÔT \nSUR LE REVENU EN \n2016  \nParis, le 10 septembre 2015 \n \n \n \n \n \n \n\n \n \n \n \n\n \n \nPlus de justice fiscale depuis 2012 \n \nDepuis 2012, l’impôt sur le revenu a été rendu plus juste.  \nEn 2012, le Gouvernement faisait face à des finances publiques dégradées (déficit supérieur \nà 5% du PIB, dette à 90 % du PIB) à un moment où en Allemagne, les déficits avaient déjà été \nrésorbés. \nDans ce contexte, le Gouvernement a dû augmenter l’impôt sur le revenu payé par les \nménages. \nIl s’est attaché en priorité à faire davantage contribuer ceux qui pouvaient le plus le faire \n(tranche d’imposition à 45 % pour les revenus au-dessus de 151 956 €, imposition des gains \ndu capital au même barème que les revenus du travail alors qu’ils se voyaient appliquer un \ntaux forfaitaire qui pouvait être inférieur), et à réduire l’avantage tiré des niches fiscales – \nnotamment celles dont le bénéfice croissait avec le revenu.  \nLa remise en cause de certains de ces dispositifs dérogatoires, justifiée dans son principe, a \naussi conduit à majorer l’impôt de ménages aux revenus moyens ou modestes. \nDepuis 2014, le Gouvernement a décidé de rendre aux Français une partie des efforts qui \nleur avaient été demandés. La priorité a été de restaurer la situation des contribuables aux \nrevenus les plus modestes, qui étaient entrés dans l’imposition du fait des mesures \naccumulées depuis 2011. Dès 2014, la réduction d’impôt exceptionnelle décidée par le \nGouvernement a permis de rendre non imposables à l’impôt sur le revenu 2 millions de \ncontribuables. \n \n \n \n \n\n \n \nCette année, plus de 9 millions de ménages  \nbénéficient de la suppression de la première tranche \ndu barème de l’impôt décidée en 2014 \nLe mouvement de baisse de l’impôt sur le revenu initié en 2014 s’est poursuivi en 2015. \nParmi les 9,45 millions de ménages bénéficiaires de la suppression de la première tranche, \nles 7,8 millions de foyers fiscaux qui voient leur impôt baisser d’au moins 100 € ont reçu \ncette semaine un courrier leur précisant exactement le montant de leur économie d’impôt. \nPour 5,8 millions de foyers fiscaux, l’économie d’impôt est supérieure à 200 €. \nÉconomie d'impôt \nNombre de foyers \nfiscaux (en millions) \nEntre 100 et 200 € \n2,0 \nEntre 200 et 300 € \n2,2 \nEntre 300 et 400 € \n1,4 \nEntre 400 et 500 € \n0,5 \nplus de 500 € \n1,7 \n \nGrâce à cette nouvelle baisse, la part des foyers fiscaux imposés à l’impôt sur le revenu \ndevrait retrouver en 2015 un niveau comparable à celui précédant les hausses initiées en \n2011. \nÉvolution de la part des foyers fiscaux imposables \n \n* estimation provisoire \n\n \n \nEn 2016, de nouveaux bénéficiaires  \nverront leur impôt baisser \nLe Gouvernement amplifie le mouvement en 2016 par une nouvelle mesure \nde baisse de l’impôt sur le revenu inscrite dans le Projet de loi de finances \nprésenté en conseil des ministres le 30 septembre prochain. \nAvec cette mesure c’est le cœur de la classe moyenne qui bénéficie d’une réduction \nd’impôt. D’un montant de plus de 2 milliards d’euros, cette nouvelle baisse d’impôt \nconcernera plus de 8 millions de contribuables pour un montant de 200 à 300 € pour la \nplupart des célibataires concernés, et de 300 € à 500 € pour les couples. \nEn 2016, 3 millions de foyers qui n’ont pas bénéficié de la mesure de baisse d’impôt en \n2015 verront leurs impôts diminuer. \nLa mesure ne vise pas en priorité à diminuer la part des ménages redevables de l’impôt sur \nle revenu : pour 86 % des bénéficiaires, l’impôt baisse sensiblement mais n’est pas annulé \ntotalement. Avec cette nouvelle mesure, de l’ordre de 1 million de foyers fiscaux sortiront de \nl’impôt ou resteront non-imposables. \nEnfin, la mesure ne conduit à aucune hausse d’impôt pour les ménages qui n’en \nbénéficient pas car leur revenu est plus élevé. Comme en 2015, l’impôt sur le revenu \nn’augmentera pour personne à situation personnelle et revenus inchangés. \n \n \n\n \n \nCas-types \n \n\n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse \nCabinet de Michel SAPIN \nsec.mfcp-presse@cabinets.finances.gouv.fr \n01 53 18 41 13 \n \nCabinet de Christian ECKERT \nsec.sebud-presse@cabinets.finances.gouv.fr \n01 53 18 45 04 \n \nwww.economie.gouv.fr \n", "published_date": "2015-09-10", "section": "Dossiers"}