{"id": 568, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FC85B1F4-B26A-47C1-9FEE-3455278F616A&filename=829%20-%20NAR%20D%C3%A9placement%20au%20Qu%C3%A9bec.pdf", "author": null, "title": "829 - M. Olivier DUSSOPT se rend au Québec les jeudi 10 et vendredi 11 octobre 2019", "text": " \n \n \n \nM. Olivier DUSSOPT, Secrétaire d’État, \nauprès du Ministre de l’Action et des Comptes publics  \n \n  \nParis, le 9 octobre 2019 \nn°829 \n \n \nNOTE AUX REDACTIONS \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics,  \nse rend au Québec les jeudi 10 et vendredi 11 octobre 2019 \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics, se rend \nles jeudi 10 et vendredi 11 octobre, dans la province de Québec au Canada, où il procèdera, avec son \nhomologue M. Christian DUBÉ, Ministre de l’Administration gouvernementale et Président du Conseil \ndu trésor, à la signature d’un protocole de coopération franco-québécois portant sur la modernisation \net l’efficience de la gestion des ressources humaines dans la fonction publique.  \nLa signature de ce protocole vise à renforcer la coopération, déjà très forte, entre la France et le \nGouvernement du Québec, en matière de pilotage des ressources humaines dans la fonction publique.  \n \nLe Secrétaire d’État Olivier DUSSOPT s’entretiendra, notamment, avec Mme Nadine Girault, Ministre \ndes Relations internationales et de la Francophonie ; M. Éric CAIRE, Ministre délégué à la \nTransformation numérique gouvernementale, et M. Guy Laforest, Directeur de l’École nationale \nd’administration publique. \n \n \nProgramme : \n \n Jeudi 10 octobre \n \n8h45 Rencontre avec Mme Anouk Gagné, Vice-Présidente à l’équité salariale de la Commission des \nnormes, de l’équité, de la santé et de la sécurité du travail (CNESST)  \n \nCNESST, Québec \n \n10h00 Rencontre avec M. Jacques Demers, Président de la Fédération québécoise des municipalités  \n \nFédération québécoise des municipalités, Québec \n \n11h30 Rencontre avec Mme Nadine Girault, Ministre des Relations internationales et de la \nFrancophonie.  \nAssemblée nationale, Québec \n \n \n\n \n \n13h00 Signature, avec M. Christian Dubé, Ministre de l’administration gouvernementale et \nprésident du Conseil du trésor, du protocole de coopération portant sur la modernisation et \nl’efficience de la gestion des ressources humaines dans la fonction publique. \nConseil du trésor, Québec \n \n14h15 Rencontre avec M. Guy Laforest, Directeur de l’École nationale d’administration publique  \nENAP, Québec \n \n15h30 Rencontre avec les membres de la Commission des finances publiques et de la Commission \ndes affaires municipales de l’Assemblée nationale du Québec  \nAssemblée nationale, Québec \n \n18h00 Intervention devant une classe de fonctionnaires étudiants à l’ENAP sur le thème de la réforme \net de la transformation de la fonction publique  \nENAP, Québec \n \n19h30 Entretien avec des élus de la ville de Québec  \nQuébec \n \n \n Vendredi 11 octobre \n \n9h30 Rencontre avec M. Alain Aubut, chargé de mission à l’Académie de la transformation numérique\n Université Laval, Québec \n \n10h30 Échange avec Mme Marianne Pépin, Présidente du Forum des jeunes de la fonction publique \nquébecoise \nConsulat général de France, Québec \n \n12h30 Déjeuner de travail avec le Président de la Chambre de Commerce internationale française \nà Québec \nRésidence de France, Québec \n \n14h45 Visite de l’incubateur de Québec International « Le Camp » \nLe Camp, Québec \n \n16h00 Rencontre avec M. Éric Caire, Ministre délégué à la transformation numérique gouvernementale \nQuébec \n \n \nAccréditations obligatoires, avant le 10 octobre, auprès de : \nService de presse de l’Ambassade de France au Canada : nathalie.simon-clerc@diplomatie.gouv.fr \nCabinet de M. Olivier DUSSOPT : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-10-09", "section": "Communiques"}