{"id": 1341, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=878D0E55-D388-4765-8439-7E8C87DF46B3&filename=483%20-%20laur%C3%A9ats%20FTAP.pdf", "author": null, "title": "483 - Gérald DARMANIN et Mounir MAHJOUBI : 16 lauréats pour le 2ème appel à projet du Fonds pour la Transformation de l'Action Publique (FTAP)", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nMOUNIR MAHJOUBI \nSECRETAIRE D’ETAT  \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES ET \nDU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nCHARGE DU NUMERIQUE  \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 12 novembre 2018 \nN°483 \n \n \n \nSeize lauréats pour le 2ème appel à projet  \ndu Fonds pour la Transformation de l’Action Publique (FTAP) \n \n \nGérald Darmanin, Ministre de l’Action et des Comptes publics et Mounir Mahjoubi, Secrétaire d’Etat chargé \ndu numérique ont  annoncé les 16 lauréats du 2ème appel à projet lors du GovTech Summit à Paris le 12 \nnovembre 2018. \n \n16 projets lauréats qui représentent un financement du fonds de 68,8 M€ pour un montant total des \nprojets de 134,6 M€. \n \n61 dossiers ont été déposés lors de ce second appel à projet, pour un montant de 757 M€ dont 300 M€ \ndemandés au fonds, traduisant une forte mobilisation des administrations.  \n \nLa quasi-totalité des ministères ont déposé un dossier, 13 projets émanant de services déconcentrés et 18 \nd’opérateurs.  \n \nGérald Darmanin, Ministre de l’Action et des Comptes publics, a déclaré : « C’est la première fois qu’un \nGouvernement met autant de moyens pour la transformation de nos administrations. En 2018, nous aurons \ninvesti 195 millions d’euros dans 33 projet, pour un montant total de projets de près d’un demi milliard \nd’euros. Je suis fier des agents publics qui dans nos administrations ont porté ces projets pour rendre un \nmeilleur service public aux Français. » \n \nMounir Mahjoubi, secrétaire d’Etat auprès du Ministre de l’Action et des Comptes publics chargé du \nnumérique, se félicite que « 100% des projets déposés sont des projets numériques. Preuve en est que le \nnumérique est un levier pour faire des services publics plus performants, qui permettent des économies et \nplus humains au service des gens, des agents et des territoires. » \n \n \n \n \n \n\n \n \n \n \n \n \nLe Fonds pour la Transformation de l’Action Publique (FTAP) a été mis en place par le gouvernement, au titre \ndu Grand Plan d’Investissement (GPI) annoncé par le Premier ministre le 25 septembre 2017. Doté de \n700M€ sur cinq ans, il est destiné à permettre à l’État et ses opérateurs de réaliser les investissements \nnécessaires pour mener à bien leurs projets de transformation, améliorer la qualité de service aux usagers \net les conditions de travail des agents, et réaliser des économies substantielles et pérennes avec une cible \nde rendement d’un euro pérenne d’économies trois ans après l’investissement d’un euro par le FTAP. \n \nLe secrétariat du fonds et l’instruction des dossiers sont assurés par la Direction interministérielle de la \ntransformation publique (DITP), en lien avec la Direction du budget (DB) et, lorsque leur expertise est \nrequise, la Direction interministérielle du numérique et des systèmes d’information et de communication e \nl’Etat (DINSIC) et le Secrétariat général pour l’investissement (SGPI).  \n \n  \n \n \nListe des projets lauréats \n \n \n \n \n \nParcours flexibles en licence - Ministère de l’enseignement supérieur, de la recherche et de \nl’innovation – DGESIP \n \nLa Géo-plateforme, l’espace public de l’information géographique - Ministère de l’Agriculture et \nde l’alimentation et Ministère de la Transition écologique et solidaire – IGN \n \nPrévention des impayés locatifs - Premier Ministre et Ministère de la Cohésion des territoires – \nDIHAL \n \nAccès et maintien dans le logement des personnes vulnérables - Ministère de la Cohésion des \nterritoires – DGCS \n \nLe pôle de l’État bisontin, un accélérateur de la modernisation de l’État en Bourgogne-Franche-\nComté - Premier Ministre – Préfecture BFC \n \nHIPE – harmonisation et innovation autour du parcours de l’étranger - Ministère de l’Intérieur – \nDGEF et OFII \n \nTeam France - Ministère de l’Economie et des Finances – Business France \n \nCode du travail numérique - Ministère du Travail – DGT \n \nTélé-enregistrement - Ministère de l’Action et des Comptes publics – DGFiP \n \nChatbot démarches - Ministère de l’Intérieur \n \nPILAT - Ministère de l’Action et des Comptes publics – DGFiP \n \n \n\n \n \n \n \n \n \n \nProjet MENTOR  (plateforme interministérielle de formation des agents) - Ministère de l’Action et \ndes Comptes publics – DGAFP \n \nSupports techniques média global - Ministère de la Culture – Radio France \n \nTransformation de la police technique et scientifique - Ministère de l’Intérieur – INPS \n \nPlateforme régionale des achats étendue - Ministère de l’Action et des Comptes publics – DAE \n \nSystème d’information national des fourrières en automobiles - Ministère de l’Intérieur – DGPN-\nDSR \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \nSecrétariat de Florian HUMEZ : 01 53 18 43 45 - chefcab@numerique.gouv.fr  \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2018-11-12", "section": "Communiques"}