{"id": 1691, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A63C14A8-1E52-48E9-A6FD-F5046CED46DA&filename=526%20-%20CP%20Ford.pdf", "author": "Bruno Le Maire", "title": "526 - Communiqué de presse de Bruno Le Maire sur Ford Blanquefort", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 7 juin 2018 \nN°526 \n \n \nCommuniqué de presse \n \n \nLe groupe Ford a annoncé aujourd’hui son intention d’ouvrir des négociations quant à un plan de \nsauvegarde de l’emploi (PSE) sur son site de Blanquefort. \nBruno Le Maire, ministre de l’Economie et des Finances, regrette vivement cette décision. Le \ngroupe Ford s’est en effet engagé à payer l'intégralité des salaires et à ne procéder à aucun \nlicenciement à Blanquefort jusqu’à l'automne 2019. En outre des discussions pour céder le site à \nun industriel sont actuellement en cours. A ce stade, une reprise de la totalité des salariés apparait \npossible, et l’ouverture d’un PSE ne semble donc pas justifiée. \nBruno le Maire l’a indiqué aux dirigeants de Ford, avec qui il s'est entretenu à plusieurs reprises \nces derniers jours. Il salue l’attitude constructive des 900 salariés et les appelle à conserver le \nmême esprit de responsabilité dans  les semaines à venir, afin de donner toutes les chances à un \nprojet de rachat du site par un acteur industriel. Il fait de la pérennité du site industriel et du \nmaintien de l'emploi sa priorité absolue. \nBruno Le Maire veillera à ce que les élus de la région, avec qui il s’est également entretenu, soient \nassociés et informés à chaque étape. L’Etat continuera enfin à s’assurer du sérieux des \ndiscussions de Ford avec d'éventuels repreneurs afin de vérifier la qualité des offres qui seront \nformulées. \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-06-07", "section": "Communiques"}