{"id": 509, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4BBE5501-836D-4E90-8BF5-8A4B76F2C4CD&filename=72%20-%20NAR%20Prophesee.pdf", "author": null, "title": "72 - NOTE AUX REDACTIONS - Signature du partenariat Prophesee-BEI lundi 28 octobre à 17h00", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \n \nParis, le 25 octobre 2019 \nN° 72 \n \nNOTE AUX REDACTIONS \n  \nSignature du partenariat Prophesee-BEI \n \nLundi 28 octobre à 17h00 \n \nProphesee-74 rue du Faubourg Saint Antoine, Paris 12ème \n \n \nCédric O, secrétaire d’État chargé du Numérique participera à la cérémonie de signature \ndu financement, à hauteur de 20 millions d’euros, accordé par la Banque européenne \nd’investissement avec le soutien de la Commission européenne à la société deep tech \nfrançaise PROPHESEE, pionnière dans la vision artificielle. Cet engagement sera \nconcrétisé par Ambroise Fayolle, vice-président de la BEI et Luca Verre, président-\ndirecteur général de Prophesee.  \n  \n« Je me félicite de ce soutien financier qui va offrir à ce leader technologique français un \napport de fonds qui va lui permettre de continuer à investir pour le développement de ses \ntechnologies. Il concrétise l’engagement de l’Europe aux côtés de la France pour assurer \nl’ancrage sur le territoire européen d’une société pionnière dans son secteur, dont la \ntechnologie révolutionnaire offre de multiples débouchés aussi bien dans la mobilité que la \nsanté ou l’industrie », déclare Cédric O. \n \n \nProgramme :  \n \n \n17h10 : Discours de Cédric O \n \n17h20 : Discours d’Ambroise Fayolle, vice-président de la BEI \n \n17h25 : Discours de présentation de Prophesee par Luca Verre, cofondateur \n \n17h40 : Séquence de questions/réponses \n17h45 : Signature du contrat par Cédric O et  Ambroise Fayolle, vice-président de la BEI  \n \n17h50 : Démonstrations de la technologie et séquence de questions/réponses  \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy: \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \nContact presse :  \n \nCabinet de Cédric O 01 53 18 43 10 presse@numerique.gouv.fr \n", "published_date": "2019-10-25", "section": "Communiques"}