{"id": 1188, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9548CBD0-106C-4499-AB63-9FF943DD9B67&filename=951%20-%20R%C3%A9union%20avec%20les%20pr%C3%A9sidents%20des%20R%C3%A9gions.pdf", "author": null, "title": "951 - Réunion avec les présidents des Régions", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 8 janvier 2019 \nN° 951    \n \n \nCOMMUNIQUE DE PRESSE  \n \n \nRéunion avec les présidents des Régions \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher, secrétaire \nd’Etat auprès du ministre, ont réuni des présidents de région pour évoquer les enjeux de \ndéveloppement économique dans les territoires. \n \nL’Etat et les Régions portent ensemble les enjeux du développement des entreprises, au plan \nnational et dans les territoires. Depuis la réforme territoriale de 2016, les régions sont chef de file, \nparmi les collectivités, du développement économique au plan local. Elles définissent sur leur \nterritoire les orientations en matière de soutien financier aux entreprises, d’accompagnement de \nleur internationalisation et d’appui à l’innovation.  \n \nLes ministres et les présidents de région ont discuté de l’organisation administrative et du rôle \nrespectif de l’Etat et des régions dans le développement économique, de la mise en œuvre \nconcrète des politiques de reconquête industrielle et des politiques économiques à mettre en place \npour répondre aux priorités quotidiennes des Français. \n \nCet échange a permis d’aboutir au constat partagé de la nécessité d’un renforcement de la \ncoopération et d’une meilleure articulation de l’organisation administrative entre les conseils \nrégionaux et l’Etat, ses services déconcentrés, ses opérateurs (dont Bpifrance, Business France et \nla Banque des Territoires) et ses établissements publics (CCI), au bénéfice des acteurs \néconomiques et des territoires. \n \nUne coopération renforcée a été actée sur plusieurs politiques que l’Etat met en place au niveau \nnational, visant à renforcer la compétitivité des entreprises et la reconquête industrielle :  \n \n- \npolitique des pôles de compétitivité, pour laquelle la liste des pôles sélectionnés sera \nprochainement annoncée par le Premier ministre ; \n \n- \nterritoires d’industrie, qui est dans une phase active de contractualisation et pour laquelle les \nconseils régionaux pilotent l’animation stratégique au niveau régional ;  \n \n- \nindustrie du futur et transformation numérique des entreprises, pour lesquelles les conseils \nrégionaux accompagnent individuellement les entreprises de leurs territoires dans leur \ntransformation. \n \nDes groupes de travail seront constitués pour approfondir les axes de travail définis. La prochaine \nréunion de dialogue avec les présidents de région aura lieu d'ici à trois mois. \n\n \n \n \n \n \n \n \nBruno Le Maire a estimé que « nous devons tous nous mobiliser, Etat et régions, pour la \ncroissance et l’emploi et répondre aux attentes des Français. La priorité doit être la \nréindustrialisation des territoires. C’est le sens de cette première réunion de dialogue avec les \nprésidents de région, que je souhaite organiser régulièrement à l’avenir pour construire une action \npublique plus efficace ».  \n \nSelon Agnès Pannier-Runacher, « nous devons travailler main dans la main avec les régions pour \nfaire réussir nos initiatives communes en matière de compétitivité des entreprises et reconquête \nindustrielle. La politique des pôles de compétitivité et l’initiative Territoires d’industrie sont deux \nexemples sur lesquels nous devons nous mobiliser au service de nos entreprises et nos \nterritoires ». \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire \n \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \nCabinet d'Agnès Pannier-Runacher 01 53 18 44 38             presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-01-08", "section": "Communiques"}