{"id": 4099, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18562.pdf", "author": null, "title": "INVITATION PRESSE - Journée contributive #3 du Conseil national du numérique sur \"La transformation numérique de l'action publique\"", "text": " \n \nCONSEIL NATIONAL DU NUMÉRIQUE \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n \n \n \n \n \n \n \ncontribuez.cnnumerique.fr \n \n \n \n \n \n                   Paris, le 13 janvier 2015 \nn°327 \n#contribuez \n \nJournée contributive #3 du Conseil national du numérique sur \n  “La transformation numérique de l’action publique” \n \nDans le cadre de la concertation numérique menée par le Conseil national du numérique depuis le 4 octobre \n2014, et dans le prolongement des journées contributives à Lille et à Strasbourg, se tiendra la 3e journée con-\ntributive sur « La transformation numérique de l’action publique » : \n \nLe lundi 19 janvier 2015, de 9h à 12h (Accueil à partir de 8h30) \n \nA l’Athénée municipal de Bordeaux  \n(Place Saint-Christoly, Bordeaux) \n \nEn présence de : \nThierry MANDON, Secrétaire d’Etat à la réforme de l’Etat et à la simplification & Alain JUPPE, Maire de Bor-\ndeaux, Président de Bordeaux Métropole et ancien Premier ministre  \n \nAccréditations presse : presse@cnnumerique.fr \n \nProgramme de l’événement  \n \n8h30 – Accueil et café  \n \n9h – Ouverture  \n- \nBenoît THIEULIN - Président du Conseil national du numérique (CNNum)  \n- \nVirginie CALMELS - Adjointe au Maire de Bordeaux en charge de l'économie, de l'emploi et de la \ncroissance durable  \n \n9h20 – Restitution des débats sur le thème 3 « Transformation numérique de l’action publique » \n- \nMarc TESSIER, membre du Conseil national du numérique (CNNum) et coordinateur du thème 3 \n- \nLaure LUCCHESI, Directrice adjointe de la mission Etalab (SGMAP)  \n \n9h45 –  Ateliers et pitchs contributifs \n \n11h –  Restitution des ateliers contributifs \n \n11h30 –  Clôture  \n- \nAlain JUPPE, Maire de Bordeaux, président de Bordeaux métropole et ancien Premier ministre \n- \nThierry MANDON, Secrétaire d’Etat à la réforme de l’Etat et à la simplification \n \nPlus d’informations sur la concertation nationale sur le numérique (cliquer ici) et sur la journée con-\ntributive #3 (cliquer ici) \n \nContact presse : Yann Bonnet, Rapporteur général (01 53 44 21 27 – presse@cnnumerique.fr) \n \n \n\n \nLa concertation nationale sur le numérique en quelques mots… \n \n \n \nQu’est-ce-que la concertation nationale sur le numérique ? \n \nDepuis octobre 2014, le Conseil national du numérique anime, à la demande du Premier ministre Manuel \nVALLS, et sous l’impulsion du Secrétaire d’Etat à la réforme de l’Etat et de la simplification Thierry MANDON \net de la Secrétaire d’Etat au numérique Axelle LEMAIRE, une vaste concertation sur le numérique. Plus \nd’informations : Dossier de présentation de la concertation. \n \nIl s’agit d’une concertation citoyenne, destinée à alimenter le prochain projet de loi sur le numérique et à ren-\nforcer la feuille de route numérique de la France à l’échelle européenne et internationale. Chacun est appelé \nà partager son opinion et ses idées pour “mettre la France à jour” (http://contribuez.cnnumerique.fr) En paral-\nlèle, les membres du Conseil, organisés en groupes de travail par thème, travaillent en continu sur les re-\ncommandations qui constitueront la position du Conseil national du numérique. Un rapport sera voté et remis \nau gouvernement au cours du premier trimestre 2015.  \n \nCette concertation s’articule autour de quatre thèmes. Pour chaque thème, un temps fort est marqué lors de \njournées contributives en présentiel. \n \nThème #1 « Croissance, innovation, disruption »  \n \nThème #2 « Loyauté dans l’environnement numérique » \n \nThème #3 «  La transformation numérique de l’action publique » : la journée contributive est \norganisée à Bordeaux le 19/01/2015 \n \nThème #4 « La société face à la métamorphose numérique » \n \nL’originalité du dispositif réside dans l’ouverture à tous de la plateforme contributive en ligne - contri-\nbuez.cnnumerique.fr, la participation des administrations, institutions publiques, entreprises, fédérations, as-\nsociations et collectivités à chacune des étapes.  \n \nQuatre mois après le lancement de la concertation,  \nquelques chiffres-clés sur la mobilisation   \n \n3600 inscrits à la newsletter \nPrès de 2000 inscrits sur la plateforme \n \n \nPlus de 14000 contributions \n \n \n \n1116 contributeurs actifs \n \nPlus de 40 atelier-relais en métropole et en Outre-Mer \n", "published_date": "2015-01-13", "section": "Communiques"}