{"id": 2848, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21201.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Résultats du premier comité de sélection de l'appel à projets Contrats à impact social", "text": " \n \n MARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 05 juillet 2016 \nN° 1507 \n \nRésultats du premier comité de sélection de l’appel à projets  \nContrats à impact social \n \n \n \nLe 15 mars dernier, Martine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de \nla Consommation et de l’Economie sociale et solidaire, lançait un appel à projets pour \nexpérimenter les Contrats à impact social, un nouveau dispositif de financement pour des projets \nqui répondent, par des solutions innovantes, aux besoins sociaux en vue d’améliorer l’efficacité \ndes systèmes existants de protection sociale et de mutualisation, comme l’exclusion, \nl’employabilité des personnes en situation fragile, la protection de l’enfance ou encore le \ndécrochage scolaire.  \nLe Contrat à impact social est une solution dédiée au financement de projets d’innovation sociale, \namorcés sur des fonds privés et dont le succès déclenche un remboursement à terme par la \npuissance publique. L’appel à projets ouvert le 15 mars a pour objectif d’offrir aux porteurs de \nprojets et aux investisseurs privés un cadre sécurisé et transparent pour expérimenter et mener à \nbien des programmes d’action novateurs.  \nComme annoncé lors du lancement, un premier point d’étape sur les candidatures déposées a eu \nlieu le 30 juin. Huit dossiers avaient été déposés dans les délais fixés par l’appel à projets, et ont \npu être examinés. Comme l’appel à projets les y invitait, les parties prenantes ont pu s’appuyer \npour le montage de leurs projets sur l’expertise de l’Institut national de la statistique et des études \néconomiques (INSEE), du Commissariat général à l'égalité des territoires (CGET) ou encore de la \nCaisse Nationale des Allocations Familiales (CNAF), l’accès aux données statistiques que \ndétiennent ces institutions permettant de quantifier les objectifs de leur programme d’action, et de \ndéfinir la manière de les évaluer. \nQuatre projets ont particulièrement retenu l’attention du comité de sélection, du fait à la fois de leur \ncaractère innovant, et du degré d’aboutissement du montage présenté, dans le respect du cadre à \nla fois exigeant et novateur posé par l’appel à projet relatif aux Contrats à impact social. Pour \nchacun de ces quatre projets une phase complémentaire d’instruction et d’échange avec les \nparties prenantes s’engage désormais, afin de déterminer les conditions et les modalités \ncontractuelles qui permettront, le cas échéant, d’engager concrètement ces expérimentations. \nPasseport Avenir propose un programme d’action visant la prévention du risque de décrochage \nscolaire à partir d’un tutorat individuel. Il propose de mobiliser, au sein des entreprises partenaires, \n\n \n \nun réseau de tuteurs volontaires qui accompagneront les étudiants durant leur cursus scolaire. Le \npublic concerné sera composé de jeunes boursiers en zones rurales ou quartiers prioritaires. \nLa Sauvegarde du Nord, quant à elle, propose un programme visant à intensifier l’action éducative \nen milieu ouvert afin de réduire le nombre de placements d’enfants. Les moyens envisagés sont \ndits «  pluriprofessionnels », et pluridisciplinaires, afin de répondre de la façon la plus complète et \nadéquate possible aux difficultés rencontrées par les familles accompagnées. \nDans le cadre de l’appel à projets, l’ADIE propose également une action qui s’adresse à un public \nen zones rurales. Le projet vise à rendre accessible, spécifiquement aux résidents des zones \nrurales isolées, l’accompagnement entrepreneurial et l’accès au microcrédit pour les personnes \néconomiquement fragiles. L’ADIE, qui mène déjà ce type d’actions dans d’autres zones \ngéographiques, adapterait ses méthodes de travail à ce nouveau contexte, notamment en \nremplaçant l’accompagnement en agence par un accompagnement sur place, au plus près des \nbesoins. \nEnfin, Impact Partenaires propose un soutien à la création de commerces franchisés dans les \nquartiers prioritaires de la Politique de la ville (QPV). Le projet part du constat que les porteurs de \nprojet habitant dans ces quartiers n’ont souvent pas les moyens de financer l’ouverture d’un \ncommerce franchisé, l’investissement personnel requis pour l’ouverture d’une franchise se révélant \ndissuasif. Impact Partenaires propose donc d’identifier des candidats à la franchise, de les former \net de les accompagner.  \nLe résultat de l’appel à projets témoigne d’un réel intérêt des acteurs de terrain pour ce nouveau \ndispositif. Les chiffres sont en effet très satisfaisants : plus d’une trentaine d’organisations sont \nporteuses d’un projet à impact social, et envisagent de déposer dans les prochains mois au moins \nun dossier de Contrat à impact social, permettant le financement d’un programme d’actions.  \nMartine PINVILLE : « Avec huit projets déposés en moins de trois mois et plus d’une trentaine \nd’organisations qui préparent un dossier pour la mise en place d’un Contrat à impact social, il est \nclair que cet appel à projet répond aux demandes des acteurs de terrain. Il leur permettra, à terme, \nd’expérimenter de nouvelles façons de faire, innovantes, pour répondre de manière efficace aux \ndifférents besoins sociaux qui ne trouvent pas aujourd’hui de solutions appropriées ».  \nAu 30 septembre prochain, un deuxième bilan sera fait, sur la base des dossiers déposés à cette \ndate.  \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-07-05", "section": "Communiques"}