{"id": 3792, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19216.pdf", "author": "Carole Delga", "title": "Carole DELGA a reçu les recommandations du député Christophe CARESCHE sur la généralisation de la médiation dans tous les secteurs de la consommation", "text": " \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 19 mai 2015 \nN°618 \n \nCarole DELGA a reçu les recommandations du député Christophe \nCARESCHE sur la généralisation de la médiation dans tous les secteurs \nde la consommation \n \net annonce la mise en place du dispositif en juillet \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire a reçu les recommandations de Christophe CARESCHE, député de \nParis, sur la généralisation de la médiation dans tous les secteurs de la consommation, et annonce \nla mise en place du dispositif en juillet. \nLa directive européenne 2013/11 sur le règlement extrajudiciaire des litiges de consommation, dite \n« RELC », prévoit la généralisation des mécanismes de résolution amiable des litiges entre \nprofessionnels et consommateurs dans tous les secteurs d’activité, définit les critères qualitatifs \nauxquels doivent répondre ces procédures et les entités qui les mettent en œuvre, et prévoit leur \névaluation. \nEn France, les dispositifs de médiation doivent désormais répondre aux exigences européennes. A \ncette fin, Carole DELGA avait demandé, en décembre dernier, à Christophe CARESCHE, alors \nrapporteur de la loi portant diverses dispositions d'adaptation au droit de l'Union européenne dans \nle domaine du développement durable, de présider un comité de pilotage pour la rédaction des \nprojets d’ordonnance et de décret transposant cette directive. Ces travaux de concertation ont été \nmenés depuis le mois de janvier, associant les organisations professionnelles concernées et les \nassociations de consommateurs, ainsi qu’Emmanuel CONSTANS, médiateur de Bercy et auteur \nd’un rapport annuel d’activité en mai 2014 à la demande des Ministres. \n \nPour le consommateur, la médiation gratuite intervient en cas de litige non résolu avec un \nprofessionnel (entreprises, commerçants…), et avant, le cas échéant, une éventuelle \nsaisine de la justice. Le professionnel doit l’informer du médiateur qui le concerne, et ce \ndernier doit remettre sous 90 jours ses recommandations, que les parties sont libres \nd’accepter. \n \n \nPour les professionnels, le recours à un médiateur d’entreprise s’accompagne \nd’exigences supplémentaires garantissant son impartialité : il doit être désigné par un \norgane collégial composé d’associations de consommateurs et de professionnels, disposer \nde moyens autonomes et suffisants, et n’avoir aucun lien hiérarchique avec l’entreprise. \n\n \n \n \nD’une manière générale, nous encouragerons à l’avenir tous les secteurs qui privilégient un \nmédiateur sectoriel. Cela permet une plus grande lisibilité pour les consommateurs, et \ngarantit une plus grande homogénéité dans le traitement des litiges. \nLorsqu’il existe un médiateur public, une convention avec les médiateurs du secteur \nd’activité doit organiser la coopération entre eux. \nEnfin, tous les médiateurs seront évalués par une autorité unique d’évaluation et de contrôle de la \nmédiation, composée de magistrats, de personnalités qualifiées, et de représentants des \nconsommateurs et des professionnels. Après vérification du respect des critères de qualité des \nmédiateurs, cette autorité notifiera la liste des médiateurs français de la consommation à la \nCommission européenne, qui les référencera sur internet. \nCette autorité pourra être saisie par les Ministres chargés de l’économie et de la consommation, \npar l’autorité de contrôle prudentiel et de résolution, par les associations de consommateurs \nagréées et par les organisations professionnelles en cas de doute sur les pratiques ou les \nconditions d’exercice des médiateurs. \nL’ordonnance et le décret seront publiés en juillet, les médiateurs pourront adresser leur dossier \nd’évaluation à l’autorité d’évaluation cet automne, et la France notifiera à la Commission \neuropéenne la première liste des médiateurs de la consommation au début de l’année 2016. \n« La médiation est gratuite et efficace. Son extension à tous les secteurs marchands va \ndonner des droits supplémentaires aux consommateurs. Ils obtiendront plus facilement \nsatisfaction », a déclaré Carole DELGA, ajoutant que : « En cas de conflit, plusieurs options \ns’offrent aux consommateurs : rejoindre une action de groupe via une association de \nconsommateurs, inscrite dans la loi Consommation et en vigueur depuis le 1er octobre \n2014 ; faire appel à la médiation ; ou, enfin, saisir la justice ».  \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-05-19", "section": "Communiques"}