{"id": 5804, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18068.pdf", "author": null, "title": "Dossier de presse - Répondre aux nouveaux enjeux de la filière automobile française", "text": "RépondRe aux nouveaux enjeux  \nde la filièRe automobile fRançaise\nDossier De presse\noctobRe 2014\n\nRépondRe aux nouveaux enjeux de la filièRe automobile fRançaise  octobre 2014\nA\nprès de trop longues années de crise, un léger vent d’optimisme \nsouffle enfin sur notre industrie automobile.\nAprès 10 années de recul, la production d’automobiles en France repart \nen effet à la hausse. Nous le devons en partie à l’engagement responsable \ndes partenaires sociaux dans la voie de la compétitivité et à l’action me-\nnée par nos constructeurs. C’est un bon exemple de ce que les solutions \naux problèmes de la France sont d’abord françaises : aidons-nous nous-\nmêmes, avant de réclamer des solutions venues d’ailleurs.\nPourtant, la reprise est encore fragile et la filière automobile continue de \nsouffrir. Les derniers résultats des constructeurs vont dans le bon sens. \nLes grands équipementiers se portent bien. Mais les sous-traitants de \nl’automobile, ici et là dans nos territoires, sont fragilisés par des années \nde difficultés et d’incertitudes.\nJe compte donc amplifier les actions en faveur du secteur automobile au \ncours des prochaines semaines et des prochains mois.\nPour soutenir la filière, le nouveau fonds « Avenir Automobile » et une \n« task force » dédiée seront mobilisés pour apporter des financements et \nfaciliter la consolidation des acteurs.\nLa France doit également être le leader de l’automobile et de la mobilité \nde demain. C’est l’ambition de quatre des 34 plans industriels : bornes \nélectriques de recharge, autonomie et puissance des batteries, véhicule \nconsommant 2L aux 100 km pour tous et véhicule autonome. Les pre-\nmiers résultats concrets sont déjà là et leur potentiel est considérable. \nNous poursuivrons dans cette voie.\nJ’ai une priorité : consolider la filière automobile, son innovation et sa \nproduction en France ; une ligne directrice : accompagner les nouvelles \nformes de mobilité avec de nouvelles offres françaises de technologies et \nde services.\nemmanuel Macron\nMinistre de l’Économie, de l’Industrie et du Numérique\n\nRépondRe aux nouveaux enjeux de la filièRe automobile fRançaise  octobre 2014\nRenfoRceR les moYens pouR\nconsolideR la filièRe automobile fRançaise\nMeSUre N° 1\nCréation du nouveau fonds « Avenir Automobile » adapté aux nou-\nvelles réalités de la filière automobile française\nCréé fin 2008 au plus fort de la crise, le Fonds de Modernisation des Equipementiers Automo-\nbiles (FMEA) est intervenu au capital d’une trentaine de sous-traitants stratégiques français. \nLes enjeux de la filière ont changé. Il faut passer d’un « outil d’urgence » à un outil pour créer \nde nouveaux « champions ».\n \nᏵ Le FMEA sera transformé en un nouveau fonds – le fonds Avenir Automobile – por-\nteur d’une ambition renouvelée pour la filière automobile. 270 millions d’euros sont \ndirectement disponibles pour être investis.\n \nᏵ Nicolas Dufourcq, Directeur général de Bpifrance, mènera ce chantier en concerta-\ntion avec les grands industriels du secteur autour de trois axes :\n- Réforme de la gouvernance du fonds pour assurer désormais l’autonomie complète \nde sa gestion par rapport aux constructeurs qui resteront les principaux investisseurs.\n- Ouverture du capital du fonds à d’autres investisseurs privés, notamment étrangers.\n- Etude de faisabilité de la création d’un outil complémentaire de garantie pour faire \nface aux besoins des sous-traitants du secteur automobile, notamment entreprises \nde taille intermédiaire, dans l’accès au financement de leur développement.\n\nRépondRe aux nouveaux enjeux de la filièRe automobile fRançaise  octobre 2014\nMeSUre N° 2\nCréation d’une « task force » automobile pour amener les dirigeants \nd’entreprise à des opérations de consolidation\nPour anticiper les évolutions stratégiques d’un secteur où la France possède des positions \nfortes et identifier les futurs « champions » français de la sous-traitance de manière plus effi-\ncace et plus rapide, il est nécessaire de renforcer les connaissances sur les entreprises de la \nfilière automobile française (dans le prolongement du travail engagé par la plate-forme de la \nfilière automobile (PFA) sur le secteur de l’emboutissage).\n \nᏵ Une « task force » spécifique sera créée pour :\n- Centraliser, sous le sceau de la confidentialité, les informations des constructeurs et \ndes grands équipementiers sur leurs sous-traitants de rang 1.\n- Intervenir auprès des dirigeants d’entreprises pour conduire des opérations de \nconsolidation soutenues par les donneurs d’ordre avec l’appui de la Direction Géné-\nrale des Entreprises, de l’AFII et de Bpifrance.\n \nᏵ Michel Rollier, Président de la Plate-forme de la Filière Automobile (PFA), organisera \nla mise en place rapide de cette « task force » de spécialistes et de managers.\nCes deux missions de préfiguration seront coordonnées pour lancer\nun dispositif totalement opérationnel d’ici la fin de l’année.\n\nRépondRe aux nouveaux enjeux de la filièRe automobile fRançaise  octobre 2014\naccompaGneR et pouRsuivRe \nle développement de l’électRomobilité\nLe véhicule électrique est une priorité. Car le véhicule électrique, c’est :\n \nᏵ Zéro émission, surtout dans notre pays où la production d’électricité est peu émet-\ntrice de CO2 \n \nᏵ Le plein à 2€ chez soi\n \nᏵ Des emplois en France\nMeSUre N° 3\nCréation du « superbonus » pour renforcer les incitations à l’achat \nde véhicules propres\n \nᏵ A compter de la mi-2015, le bonus écologique sera complété par un « superbonus », \nprime à la conversion créée pour les zones urbaines agissant contre la pollution de \nl’atmosphère (c’est à dire couvertes par un plan de protection de l’atmosphère), à \nl’occasion de la mise à la casse d’un véhicule diesel de plus de 13 ans. Les modalités \npratiques du superbonus seront annoncées d’ici son lancement.\nQu’est-ce que le plan de protection de l’atmosphère ? Les PPA, qui relèvent de l’autorité du préfet, sont \nélaborés dans toutes les agglomérations de plus de 250 000 habitants et dans les zones où les valeurs \nlimites réglementaires sont dépassées ou risquent de l’être. La liste des PPA approuvés est accessible sur \nle site : http://www.developpement-durable.gouv.fr/PPA-approuves.html\n- 48 % de la population résident dans une zone PPA\n- Le parc de véhicules diesel de plus de 13 ans en zones PPA est évalué à 1 100 000 \nvéhicules\nLe montant du « superbonus » :\n3 700 euros pour un véhicule électrique\n2 500 euros pour un véhicule hybride rechargeable\n500 euros pour un véhicule neuf (norme euro 6)\nLe bonus écologique est maintenu en 2015 à :\n6 300 euros pour un véhicule électrique\n4 000 euros pour un véhicule hybride rechargeable\nSoit un bonus pouvant atteindre le montant maximal de 10 000 euros pour un \nvéhicule électrique.\n \nᏵ Par ailleurs, le projet de loi relatif à la transition énergétique pour la croissance verte \nporté par Ségolène Royal prévoit de passer de 25 % à 50 % la part des véhicules \nélectriques et hybrides dans les commandes de véhicules par l’État.\n\nRépondRe aux nouveaux enjeux de la filièRe automobile fRançaise  octobre 2014\nMeSUre N° 4\nAccélération du déploiement du réseau national d’infrastructures de \nrecharge avec notamment 16 000 nouveaux points de charge à l’ini-\ntiative du groupe Bolloré au cours des 4 prochaines années\n \nᏵ Il y avait 8 000 points de charge installés ou programmés à la fin de l’année 2013. \nFin septembre 2014, il existe déjà 14 000 points de charge en France, en ligne avec \nl’objectif fixé à 16 000 points de charge en fin d’année.\n \nᏵ Grâce à la loi du 4 août 2014 favorisant le déploiement d’un réseau national d’in-\nfrastructures de recharge, nous passons à une autre échelle : un premier projet de \ngrande ampleur porté par le groupe bolloré permettra d’installer 16 000 points \nde charge en 4 ans sur le territoire national.\nMeSUre N° 5\nCréation d’un réseau d’infrastructures de recharge accessible à tous \npour faciliter la vie des utilisateurs du véhicule électrique\nIl s’agit de s’assurer que l’utilisateur d’un véhicule électrique sache facilement où se trouve la \nborne la plus proche et si elle est disponible, et puisse y recharger son véhicule, quel que soit \nl’opérateur.\n \nᏵ Panneau de signalisation : à l’image du panneau de service de distribution de car-\nburant, un panneau de signalisation des stations de recharge électrique sera mis en \nplace avant la fin de l’année.\n \nᏵ répertoire public des stations de recharge : les informations sur la localisation et les \ncaractéristiques techniques des bornes seront consolidées dans un répertoire public \ndes stations de charge prochainement disponible sur data.gouv.fr, le portail Open-\nData de l’État français.\n \nᏵ Association des opérateurs de l’électromobilité : une association des opérateurs de \nl’électromobilité (sur le modèle de l’association française des sociétés d’autoroutes) \nsera créée pour échanger des données et les rendre accessibles aux particuliers qui \nont fait le choix du véhicule électrique. Cette association, baptisée Association Fran-\nçaise pour l’Itinérance de la Recharge Électrique des Véhicules (AFIREV) par ses fon-\ndateurs, verra le jour d’ici la fin de l’année.\n\nRépondRe aux nouveaux enjeux de la filièRe automobile fRançaise  octobre 2014\nMeSUre N° 6\nprolongement du soutien à l’innovation dans le secteur automobile \nà hauteur de 600 M€ jusqu’en 2016\n \nᏵ Le Programme des Investissements d’Avenir (PIA) a déjà financé depuis 2011 la \nfilière automobile à hauteur de 410 M€, dont 319 M € sur l’action « Véhicule rou-\ntier du futur ».\n \nᏵ La prolongation du PIA à hauteur de 600 M€ jusqu’en 2016 permettra de financer la \npoursuite du plan « Véhicules pour tous consommant moins de 2L/100 km » et de \nsoutenir la feuille de route technologique du plan « Véhicule autonome ».\n \nᏵ Un appel à projet spécifique d’un montant de 30 M€ sous forme de subventions sera \ndédié aux PME afin de faciliter leur accès aux financements du PIA.\nstimuleR l’innovation pouR cRéeR\nla mobilité de demain\n\nRépondRe aux nouveaux enjeux de la filièRe automobile fRançaise  octobre 2014\nMeSUre N° 7\nLancement des premières expérimentations de véhicules autonomes \nsur route en 2015\nAvec le plan « Véhicule autonome », l’ambition est de construire des technologies qui s’inté-\ngreront d’ici 2 020 dans la voiture de chacun pour :\n- Améliorer la sécurité routière.\n- Optimiser et démocratiser les transports publics : avec le développement de l’usage \nde véhicules modulables et de desserte automatique, nous promouvons une meil-\nleure accessibilité de ces transports aux personnes vulnérables, et une meilleure des-\nserte des zones les moins denses.\n- Améliorer la qualité de vie du conducteur : et si les franciliens utilisaient leurs 78 minutes \njournalières en voiture à autre chose ?\n \nᏵ ►Afin de permettre les premières expérimentations de véhicules autonomes sur route \nau premier trimestre 2015, la plaque « W véhicule autonome » sera créée d’ici la fin \nde l’année sur le modèle de la plaque W garage.\nQu’est-ce que la plaque W garage ? La plaque W garage permet de faire circuler un véhicule à titre \nprovisoire, avant son immatriculation définitive. Il est délivré aux réparateurs, vendeurs, transporteurs, \ncarrossiers, importateurs et constructeurs pour l’utilisation de certains types de véhicules et pour une \ndurée temporaire.\n \nᏵ Le projet de loi relatif à la transition énergétique pour la croissance verte porté par \nSégolène Royal prévoit par ailleurs la mise en place d’un cadre expérimental plus \nlarge nécessaire à la construction d’une offre française de véhicules autonome sur les \ndifférentes marchés (transports en commun, particuliers, poids lourds, industriels et \nagricoles) d’ici à 2020.\n\nconception graphique : studio graphique, SIRCOM\nContact presse\nTéléphone : 01 53 18 45 13\nwww.economie.gouv.fr\n", "published_date": "2014-10-02", "section": "Dossiers"}