{"id": 3092, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20633.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE visitera le siège social du Groupe Up, Jeudi 17 mars 2016 à 10h45 à Gennevilliers", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwwww.economie.gouv.fr \n@MartinePinville \nParis, le 16 mars 2016 \nN° 1262 \n \nMartine PINVILLE visitera le siège social du Groupe Up \n \nJeudi 17 mars 2016 à 10h45 \n27-29 avenue des Louvresses - Gennevilliers \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire visitera le siège social du Groupe Up, le jeudi 17 mars 2016 à \n10h30. \n \nLe groupe Up (anciennement groupe Chèque Déjeuner) est un acteur mondial des services aux \nentreprises, des collectivités locales et des pouvoirs publics. Créé il y a 50 ans, il fonde son \nidentité sur sa structure coopérative et son ancrage dans le secteur de l’économie sociale et \nsolidaire (ESS). Il appartient à ses salariés. \n \nA l’occasion de son programme « Des racines et des ailes », qui permet l’intégration de \nsalariés dans le capital de leur société, Martine PINVILLE annoncera la mise en place d’un \nfonds de développement coopératif en 2016 dont l’objectif sera d’accompagner les \ncoopératives dans leur développement stratégique et commercial. \n \n \nDéroulé :  \n \n10h45 \nAccueil et échange avec Catherine COUPET, Présidente du Groupe Up et \ndéambulation autour des stands \n \n11h00 \n \n \n11h30 \n \n \n12h45 \nRencontre et échanges avec des salariés nouveaux sociétaires au sein de la \nSociété coopérative et participative (Scop) \n \nParticipation à une table ronde consacrée au panorama coopératif en France et à \nl'international \n \nPoint presse \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - + 331 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-03-16", "section": "Communiques"}