{"id": 5202, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14545.pdf", "author": "Pierre Moscovici", "title": "P.MOSCOVICI et M.TOURAINE - La Commission Economique de la Nation s'est réunie sous la présidence de Pierre MOSCOVICI et a arrêté la prévision d'inflation pour 2013 servant de base à la revalorisation des pensions des régimes de sécurité sociale et des pr", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES ET DE LA SANTE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr                                                        www.social-sante.gouv.fr \nParis, le 19 mars 2013 \nN° 484 \n \nLa Commission Economique de la Nation s’est réunie sous la présidence de \nPierre MOSCOVICI et a arrêté la prévision d’inflation pour 2013 servant de \nbase à la revalorisation des pensions des régimes de sécurité sociale et des \nprestations familiales \n \nLes membres de la Commission Economique de la Nation, présidée par Pierre MOSCOVICI, \nministre de l’Economie et des Finances, ont partagé le constat que l’économie française n’est pas \népargnée par le ralentissement de l’activité économique dans la zone euro, même si elle résiste \nmieux que la plupart de ses partenaires. \n \nPierre MOSCOVICI a rappelé que si les tensions financières dans la zone euro se sont largement \ndissipées depuis un an – même si la situation à Chypre invite à la vigilance – la période de faible \ncroissance, voire de récession pour la zone euro, avec son coût social considérable, persiste. \nMalgré de premiers signes d’amélioration perceptibles dans les enquêtes de conjoncture, il est \nprobable que l’activité reste atone en France comme dans la zone euro au 1er semestre 2013. \n \nPlusieurs membres de la Commission Economique de la Nation ont alors souligné l’importance \nd’un rééquilibrage des politiques européennes en faveur de la croissance, rejoignant là une priorité \ndu gouvernement. Pierre MOSCOVICI a rappelé son attention à la stabilisation en Europe, qui \npasse par un soutien aux économies en difficulté, et à une stratégie de consolidation budgétaire, \nen Europe comme en France, cohérente avec nos objectifs de croissance. \n \nLa Commission Economique de la Nation a par ailleurs délibéré sur la prévision d’inflation pour \n2013. En ligne avec le consensus des économistes, la prévision d’inflation hors tabac arrêtée par \nla Commission Economique de la Nation est de 1,2 % pour l’année 2013. \n \nSur cette base, Pierre MOSCOVICI, ministre de l’Economie et des Finances, et Marisol \nTOURAINE, ministre des Affaires sociales et de la Santé, indiquent que, comme prévu par la loi, \nune revalorisation de +1,3 % des pensions des régimes de sécurité sociale sera appliquée au \n1er avril 2013. En effet, à la prévision d’inflation hors tabac pour 2013, doit être ajouté l’écart entre \nl’inflation constatée en 2012 (1,9 %) et la prévision initiale pour 2012 (1,8 %), comme le prévoient \nles textes. Marisol TOURAINE a écrit aujourd’hui aux différents régimes de retraite de la sécurité \nsociale pour le leur indiquer. Par ailleurs, les prestations familiales seront revalorisées au \n1er avril 2013 de 1,2 %, soit l’inflation hors tabac prévue pour 2013. \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Marisol TOURAINE: 01.40.56.60.65 \n", "published_date": "2013-03-19", "section": "Communiques"}