{"id": 3180, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20456.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Un Trophée pour valoriser les meilleures pratiques de recrutement des diplômés de la diversité", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \n \n \n \nC o m m u n i q u é  d e  P re s s e  \nC o m m u n i q u é  d e  P re s s e  \n     www.economie.gouv.fr \n                    \n  \nParis, le 5 février 2016 \nN°1183 \n \n \n \nUn Trophée pour valoriser les meilleures pratiques \nde recrutement des diplômés de la diversité \n \n \nEmmanuel MACRON, Ministre de l’Économie, de l’Industrie et du Numérique a lancé le « Trophée \ndu Top Ten des recruteurs de la diversité » destiné à valoriser les meilleures pratiques en \nmatière de recrutement de candidats diplômés, issus des territoires moins privilégiés.  \n \nCette initiative, portée par la Fondation Mozaïk, avec le concours de l’ANDRH, du groupe Caisse \ndes dépôts, du groupe Les Echos, de l’institut Opinion Way et soutenue par le Ministère de \nl’Économie, de l’Industrie et du Numérique, est originale à plusieurs titres : \n- \nElle se distingue des démarches menées jusqu’à présent, en centrant son objet exclusivement \nsur les process de recrutement et d’intégration des candidats : ouverture et innovation dans \nces process, diversification des filières et des canaux de recrutement, pratiques de \ncommunication des opportunités d’emploi, actions menées et implication sur les territoires \nmoins privilégiés, etc. ; \n- \nElle s’adresse à toutes les entreprises, quelle que soit leur taille (grands groupes, PME, PMI, \nETI, TPE) et leur secteur d’appartenance : privé, public, ou de l’économie sociale et solidaire ; \n- \nElle s’appuie sur un large appel adressé à tous les des acteurs économiques et sociaux, pour \ninciter chacun à faire connaître des démarches innovantes repérées dans son environnement ;  \n- \nEnfin, elle prévoit d’évaluer la pertinence des initiatives retenues à travers la double \ninterrogation des dirigeants puis des collaborateurs des entreprises concernées. \n \nL’ambition de ce Trophée est d’inspirer l’ensemble des entreprises de notre pays, en mettant en \nvaleur celles qui ont compris avant les autres tout l’intérêt qu’elles avaient à ouvrir leurs processus \nde recrutement à des profils nouveaux. \n- \nPour les entreprises, c’est la garantie d’un renouvellement qui apporte de nouvelles idées, de \nnouvelles compétences, et la garantie d’une très forte implication des nouveaux recrutés. \n\n \n \n- \nPour les jeunes concernés, c’est une manière de rentrer enfin sur le marché du travail dont \nl’accès leur est souvent injustement refusé. \n \nTrophée du Top Ten des recruteurs de la diversité  \n \nDéroulement \n› \nde février à juin : appel aux initiatives  \n› \njuillet : sélection des pratiques les plus marquantes par un jury d’experts  \n› \nde juillet à septembre : évaluation des dossiers  \n› \noctobre : révélation du Top Ten  \n \nContact \nPour signaler des initiatives ou des bonnes pratiques : jihane.herizi@mozaikrh.com \n \n \n------------------------ \n \n \n \n \n \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n", "published_date": "2016-02-05", "section": "Communiques"}