{"id": 4807, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16817.pdf", "author": null, "title": "Marisol TOURAINE et Bernard CAZENEUVE - Situation financière des hôpitaux publics", "text": " \n \n \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES ET DE LA SANTE \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGE DU BUDGET \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.social-sante.gouv.fr \nwww.economie.gouv.fr \n \nParis, le 24 janvier 2014 \nN° 1053 \n \n \n \nSituation financière des hôpitaux publics \n \n \n \nAlors que se prépare la campagne tarifaire des établissements hospitaliers pour 2014, les \nfédérations hospitalières évoquent une possible dégradation des comptes des hôpitaux en 2013. \n \nMarisol TOURAINE, Ministre des Affaires sociales et de la Santé, et Bernard CAZENEUVE, \nMinistre délégué chargé du Budget, soulignent qu’aucune donnée ne permet à ce jour de \nconfirmer ou d’anticiper une dégradation du résultat des hôpitaux publics.  \n \nIls rappellent que les hôpitaux publics s’inscrivent dans une trajectoire d’équilibre puisqu’un \nexcédent de 117 millions d’euros a été constaté en 2012 après plusieurs années de déficit. Par ces \nefforts de gestion, ils contribuent à la maîtrise des dépenses d’assurance-maladie. \n \nCette amélioration globale traduit l’engagement de la communauté hospitalière pour améliorer de \nfaçon continue l’efficience et la qualité des prises en charge des patients. Le ministère des Affaires \nsociales et de la Santé soutient les hôpitaux publics en permettant un effort d’investissement de \n4,5Md€ par an et en accompagnant spécifiquement les établissements en difficultés dans leur \nprojet de retour à l’équilibre.  \n \nLe niveau des dépenses d’assurance-maladie comme les résultats des hôpitaux publics pour \nl’année 2013 seront connus à la fin du mois de mars 2014. D’ores et déjà, il est acquis que les \ndépenses d’assurance-maladie ont été inférieures d’au moins un milliard d’euros par rapport à \nl’objectif fixé initialement. La fiabilité des comptes des hôpitaux sera d’ailleurs renforcée grâce à \nl’engagement des établissements dans le processus de certification des comptes engagé depuis \nplusieurs années.  \n \nLe Gouvernement arrêtera prochainement les tarifs hospitaliers 2014 dans une logique d’efficience \net conformément aux objectifs de rétablissement des comptes fixés par la loi de financement de la \nsécurité sociale 2014. \n \n \n \nContacts presse :  \nCabinet de Marisol TOURAINE : 01 40 56 60 65 \nCabinet de Bernard CAZENEUVE: 01 53 18 43 08 \n \n \n", "published_date": "2014-01-24", "section": "Communiques"}