{"id": 5800, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18421.pdf", "author": "Carole Delga", "title": "Carole DELGA lance trois nouveaux financements opérés par Bpifrance en faveur des entreprises de l'ESS et de l'innovation sociale, pour favoriser leur changement d'échelle", "text": " \n1 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDOSSIER DE PRESSE \n \n \nPrésentation des trois nouveaux \nfinancements Bpifrance  \ndes entreprises de l’ESS \net de l’innovation sociale \n \n \nCarole DELGA, \nsecrétaire d’État chargée du Commerce, \nde l’Artisanat, de la Consommation \net de l’Économie sociale et solidaire \n \nMarie-Guite DUFAY, \nvice-présidente de Bpifrance, \nvice-présidente de l’Association des Régions de France en charge de l’ESS, \nprésidente de la région Franche-Comté \n \n \n \nBercy, le 8 décembre 2014 \n\n \n2 \n \n \n \n\n \n3 \n \n \n \n \n \nSommaire \n \nStratégie des pouvoirs publics pour favoriser le changement d’échelle  \ndes entreprises de l’ESS et de l’innovation sociale ........................................................... 5 \nPremiere expérimentation du fonds d'innovation sociale (FISO)  \navec huit regions candidates ................................................................................................ 8 \nLa Caisse des dépôts,  une place  essentielle dans le continuum  \nde soutiens financiers de l’ESS ............................................................................................ 9 \nLa Banque Publique d’investissement au service du Financement  \nde l’Economie sociale et solidaire ...................................................................................... 11 \n \n \n\n \n4 \n \n \n \n\n \n5 \n \nStratégie des pouvoirs publics pour favoriser  \nle changement d’échelle des entreprises  \nde l’ESS et de l’innovation sociale \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation \net de l’Economie sociale et solidaire (ESS) et Marie-Guite DUFAY, présidente de la Région \nFranche-Comté, vice-présidente de Bpifrance et vice-présidente de l’Association des \nRégions de France en charge de l’ESS, ont co-présidé, lundi 8 décembre 2014, le premier \nComité de pilotage du Fonds d’investissement dans l’innovation sociale, en présence de \nreprésentants de Bpifrance. \nCarole DELGA a ensuite présenté, avec Marie-Guite DUFAY, trois nouveaux financements \nde Bpifrance destinés à favoriser le changement d’échelle des entreprises de l’ESS et à \npromouvoir l’innovation sociale. \nL’ESS est une économie qui concilie performance économique et utilité sociale et qui crée de \nl’emploi en France ; les 220 000 associations, mutuelles, coopératives et entrepreneurs sociaux de \nl’ESS emploient 2,4 millions de salariés et représentent près de 10 % du PIB. Depuis 2000, alors \nque l’emploi dans le secteur marchant privé classique augmentait de 7%, l’emploi dans les \nentreprises de l’ESS augmentait de 23%. \nPar ailleurs, les entreprises de l’ESS, souvent, mais aussi les entreprises classiques, sont \nengagées dans des projets socialement innovants. Elles répondent ainsi à de nouveaux besoins \nsociaux, ré-inventent les modes de production et de consommation ou encore transforment \nprofondément les usages, dans de nombreux secteurs essentiels pour les citoyens : services à la \npersonne, transition énergétique, recyclage, secteur médico-social etc. \nEn application d’un engagement présidentiel, la loi ESS du 31 juillet 2014 favorise  le changement \nd’échelle de ces entreprises et promeut l’innovation sociale. \nLa stratégie des pouvoirs publics pour atteindre cet objectif s’articule en trois temps, en mobilisant \ntrois leviers :  \n \nla loi ESS ; \n \nla mise en place de nouveaux soutiens financiers publics ; \n \nla structuration de nouveaux vecteurs privés d’investissement solidaires. \n \nLa première étape consistait à clarifier le périmètre de l’ESS : le vote de la loi sur l’ESS a ainsi \napporté un cadre juridique qui pourra notamment être utilisé comme « catalogue » pour les \nfinanceurs et les investisseurs dans les entreprises de l’ESS. Le vote de ce texte et la définition de \nses principales dispositions d’application étaient nécessaires pour mobiliser, sur une échelle \nsignificative et structurée, de nouveaux outils publics de soutien financier. \nLa mise en œuvre de tels outils constitue ainsi la seconde étape de cette stratégie. Carole \nDELGA a ainsi présenté trois nouveaux financements gérés ou soutenus par Bpifrance, et dont elle \na annoncé le calendrier de mise en œuvre. \n \n\n \n6 \n \n1. le Fonds d’investissement dans l’innovation sociale (FISO), dont la création a été \nannoncée en mai 2013 par le président de la République à l’issue des Assises de \nl’entrepreneuriat, sera cofinancé à parité par l’Etat et les régions, et géré par Bpifrance. \nDoté d’une capacité publique totale de 40 millions d’euros, il financera sous forme \nd’avances remboursables des projets socialement innovants, correspondant à des besoins \nsociaux non satisfaits par le marché ou par les politiques publiques, pour des « tickets \nd’investissement » d’une taille minimale de 30 000 euros \nLa mise en œuvre du FISO se fera en deux phases : une première phase \nd’expérimentation avec huit régions (Franche-Comté, Centre, Picardie, Nord-Pas-de-\nCalais, Provence-Alpes-Côte d’Azur, Languedoc-Roussillon, Rhône-Alpes, Lorraine) \nmobilisera des ressources budgétaires de l’Etat, à hauteur de 10 millions d’euros ; une fois \névalués les résultats de cette expérimentation, une seconde tranche de 10 millions d’euros \npourra être mobilisée, afin d’élargir le FISO à davantage de régions.  \nA  l’issue du Comité de pilotage du FISO, Marie-Guite DUFAY et Carole DELGA ont \nsigné, avec une représentante de Bpifrance, la convention régionale mettant en \nœuvre le FISO en Franche Comté. Les futures conventions avec les autres régions \nexpérimentatrices seront signées au premier trimestre 2015. \n2. les Prêts pour les Entreprises sociales et solidaires (PESS) : Bpifrance diffusera ces prêts \nbancaires auprès des entreprises de l’ESS, telles que définies à l’article 1er de la loi ESS, \nvia des partenariats avec le réseau bancaire classique et les financeurs solidaires \nspécialisés. D’une durée de 5 ans, avec un différé de remboursement d’un an, ces prêts \npourront atteindre des montants compris entre 20 000 € et 50 000 €, portés à 100 000 € en \ncas d’intervention de la Région. Ils financeront les dépenses liées au développement de \nl’entreprise ou à la réalisation d’un programme d’investissement. Ce programme est doté \nd’une capacité d’engagement « Bpifrance » initialement ciblée à hauteur de 50 millions \nd’euros pour les exercices budgétaires 2015 et 2016, soit plus 100 millions d’euros de \nprêts, en intégrant les co-financements. \n3. Bpifrance mobilisera, via un fonds de fonds, une capacité d’investissement en fonds \npropres dans les entreprises de l’ESS et les entreprises recherchant un impact social, pour \nune capacité totale de l’ordre de la centaine de millions d’euros. Un tour de table est en \ntrain d’être finalisé s’agissant d’un  projet de fonds d’investissement dans des coopératives \nde croissance (projet dit « Impact coopératif »), dans lequel le Crédit coopératif et \nConfédération générale des SCOP se sont engagés. Le tour de table constaté à ce jour \nfait état d’engagements fermes à hauteur d’au moins 50 millions d’euros. Les premiers \nfinancements mis en œuvre à partir de ces trois nouveaux produits interviendront \nau premier trimestre 2015. \n \nEnfin, la troisième étape s’appuiera sur la mobilisation des financeurs privés, en incitant les \nfinanceurs privés à structurer de nouveaux vecteurs d’investissement solidaire ou à amplifier les \nvecteurs actuels. Cette démarche sera encouragée par le continuum de soutiens mis en place par \nla CDC et par Bpifrance. \n \n \n \n\n \n7 \n \n \n \n \nSelon Carole DELGA : « Le Gouvernement a tenu ses engagements vis-à-vis des acteurs de \nl’ESS, en mobilisant de nouveaux produits Bpifrance en faveur des entreprises de l’ESS et de \nl’innovation sociale. C’est désormais à ces acteurs et aux investisseurs privés, qu’ils soient \nclassiques ou spécialisés dans le financement solidaire, de prendre leurs responsabilités et de s’en \nsaisir. A partir de cette mobilisation, pourront ensuite être encouragés la création de nouveaux \nfonds d’investissement en fonds propres, une amplification de la collecte de l’épargne salariale \nsolidaire ou encore la création de nouveaux produits d’assurance vie solidaires.  \nLes pouvoirs publics joueront un rôle de facilitateur pour la structuration de nouveaux vecteurs \nd’investissement solidaire, en favorisant la concertation avec les acteurs privés et en contribuant à \nlever les obstacles fiscaux, réglementaires ou prudentiels, si nécessaire.  \nL’année 2014 est une année riche pour l’ESS et concrétise deux engagements phares du \nPrésident de la République : donner à l’ESS une pleine reconnaissance législative avec la loi du \n31 juillet 2014, et développer le financement de l’ESS via Bpifrance. » \n\n \n8 \n \nPremière expérimentation du fonds d'innovation \nsociale (FISO) avec huit régions candidates \n \nTrès fortement impliquées dans l'Economie sociale et solidaire, les régions ont investi depuis plusieurs \nannées le champ de l'innovation sociale, convaincues qu'elles étaient en mesure d'apporter des \nréponses à des besoins sociaux ou mal satisfaits, que ce soit dans les territoires ruraux ou les \nagglomérations, et qu'elles étaient porteuses de croissance et de lien social pour les territoires. \nCela s'est traduit pour toutes les régions par l'inscription de l'innovation sociale dans les stratégies de \ndéveloppement économique et d'innovation qu'elles ont adoptées dans les dernières années. \nEn partenariat avec les acteurs habituels de l'ESS mais aussi avec  les établissements de recherche, \nles régions ont travaillé à la caractérisation de l'innovation sociale et  à la construction d'un terreau \nbénéfique à l'émergence de cette innovation.  \nLe travail conjoint mené dans le cadre de l'Association des régions de France et avec l'AVISE \n(Agence de valorisation des initiatives socio-économiques) a permis de faire converger les approches \nrégionales pour aboutir à une caractérisation commune. \nLes régions mettent en œuvre, avec l'appui de leurs partenaires locaux, un dispositif structuré de \nsoutien à l'innovation sociale depuis l'aide à l'émergence de projets jusqu'à l'accompagnement des \nporteurs de projets et la consolidation financière. \n \nHuit régions sont inscrites dans l'expérimentation du fonds d'innovation sociale : \n \nCentre, \nFranche-Comté, \nLanguedoc-Roussillon, \nLorraine, \nNord-Pas-de-Calais, \nPicardie, \nProvence-Alpes-Côte d'Azur et Rhône-Alpes. \n \nLa région France-Comté, qui a signé une convention avec Bpifrance à l’issue du Comité de \npilotage du 8 décembre 2014, sera suivie par les régions Centre et Picardie d'ici la fin de \nl'année. \n \n \nLes enjeux pour les régions : \n \n- \nfaire reconnaître par les financeurs l'innovation sociale au même titre que l'innovation \ntechnologique; \n \n- \nrechercher l'articulation et la complémentarité du Fonds d'innovation sociale avec les autres \nfinancements disponibles en région, afin de répondre aux spécificités des entreprises portant \ndes projets socialement innovants ; \n \n- \ns'appuyer sur l'éco-système régional pour l'instruction et l'accompagnement des projets. \n \n\n \n \n9 \n \nLa Caisse des dépôts, une place essentielle  \ndans le continuum de soutiens financiers de l’ESS \n \nLa Caisse des Dépôts soutient l’Economie sociale et solidaire (ESS) depuis près de 25 ans de \nmanière continue et importante. Les interventions de la Caisse des Dépôts dans ce champ viennent \nd’être confortées par la signature avec l’Etat de la convention Agir pour l’emploi et la création \nd’activités, pour la période 2014-2017. C’est 180 M€ au total, soit 45 M€ annuellement, qui seront \nconsacrés au renforcement de l’ESS et au développement économique des territoires. \nLa Caisse des Dépôts contribue à la structuration et au développement de l’ESS, secteur à l’origine \nde nombreuses innovations sociales, qui représente 10 % de l’emploi, un emploi de proximité, non \ndélocalisable et à forte utilité sociale. \nLa Caisse des Dépôts détient désormais dans ce domaine une expertise avancée et assure un rôle \nd’interface entre les différents acteurs. \nElle intervient toujours dans le cadre de partenariats avec les réseaux et les collectivités territoriales, \nles autres acteurs économiques, au plus près des territoires et en s’appuyant sur son réseau de \ndirections régionales. Au total, ce sont plus de 300 conventions de partenariat qui sont signées \nchaque année dont les ¾ au niveau local dans une démarche adaptée au développement territorial  et \nau caractère très décentralisé de l’ESS. \nLa Caisse des Dépôts poursuit également une action ciblée, en faveur des quartiers politique de la \nVille qui irrigue l’ensemble des dispositifs qu’elle soutient. \nL’action de la Caisse des Dépôts prend les formes suivantes : \n \nUn soutien aux principales têtes de réseaux associatifs œuvrant dans le champ de l’ESS \n(France Active, Avise, Mouvement associatif, CNCRESS, réseaux coopératifs…), et de la \ncréation d’entreprises (ADIE, Initiative France, Réseaux Entreprendre, BGE) ; dans ce cadre \nune attention particulière est portée à ceux regroupant les structures d’insertion par l’activité \néconomique ; \n \n \nLe financement de plusieurs outils favorisant la création et la pérennisation d’activités et \nd’emplois, principalement les dispositifs locaux d’accompagnement (DLA) à destination des \nassociations employeuses afin d'améliorer leur gestion et faciliter leur développement ; \nplusieurs millions d'euros y sont consacrés chaque années aux côtés des services de l'Etat et \ndes collectivités territoriales ; \n \n \nUne action renforcée en faveur du développement du secteur coopératif, en particulier des \nSociétés coopératives d'intérêt collectif (SCIC) et des Coopératives d'activités et d'emploi \n(SCAE) pour lesquelles des objectifs de déploiement ont été retenus afin de parvenir à une \ncouverture optimale du territoire. Ces structures permettent notamment l'association des \ndifférentes parties prenantes au développement d'un projet ou d'une activité (financeurs, \nbénéficiaires, salariés, collectivités) ; \n \n\n \n \n10 \n \n \nLa promotion de l’épargne solidaire : la Caisse des Dépôts soutient de longue date le \ndéveloppement de la finance solidaire et tout spécialement l'épargne salariale solidaire en lien \navec ses principaux acteurs : Finansol, Fonds commun de placement, France Active ; \n \n \nLe développement de l’entrepreneuriat social : le développement de la sensibilisation à \nl'entreprenariat dans l'enseignement est le gage de la construction d'un tissu entrepreneurial \nde qualité. La Caisse des Dépôts soutient activement les initiatives prises en ce sens, \nnotamment à travers le programme PEPITE destiné à développer les liens  entre \nl'enseignement supérieur et le monde de l'entreprise, y compris celles de l'ESS ; \n \n \nLe financement des entreprises de l’ESS : la Caisse des Dépôts contribue à la structuration \nfinancière des entreprises sociales et solidaires par le renforcement de leur fonds propres et \nla mise en place de garantie bancaires. Elle s’appuie pour ce faire sur des partenaires comme \nla SIFA, l’IDES, Phitrust, le Comptoir de l’Innovation dans lesquelles elle a pris des \nparticipations. Chacun de ces investisseurs a développé des outils financiers adaptés aux \nspécificités non seulement de l'ESS en général, mais également à la forme juridique retenue \npar l'entreprise et à la nature du projet.  \nElle participe également au capital de sociétés de capital-risque régionales dédiées au \nsecteur. \nAu-delà du financement lui-même, l’accompagnement apporté par les réseaux aux porteurs de \nprojets, pour finaliser ou développer leur activité est toujours déterminant ; il conditionne souvent la \nréussite ou l'échec des projets.  \nLes apports continus de la Caisse des Dépôts depuis des années en faveur de ces réseaux en font \nainsi un acteur essentiel du développement et du changement d’échelle de l’ESS. \nPar ailleurs, la Caisse des Dépôts promeut le développement de modes d’organisation nouveaux, \ninnovants, illustratifs d’une volonté de mutualisation et de solidarité citoyenne, notamment à travers \nles pôles territoriaux de coopération économique (PTCE) qui réunissent ESS, économie traditionnelle, \ncollectivités, structures de recherche, pour explorer, dynamiser, revitaliser le tissu économique. La \nCaisse des Dépôts, partenaire du premier appel à projets lancé en 2013 au côté de l’Etat, poursuivra \nson engagement dans les prochaines années. \nEnfin, dans le cadre du mandat de l’Etat sur le Programme d’Investissements d’Avenir (PIA ESS), la \nCaisse des Dépôts intervient en co-investissement, aux côtés d’investisseurs privés, dans les \nstructures de l’ESS. L’action est dotée d’une enveloppe de 100 millions d’euros, dont plus des 2/3 \nseront engagés à fin 2014. Afin d’amplifier l’impact du programme, la Caisse des Dépôts a lancé deux \nappels à projets thématiques sur des filières à haut potentiel (santé et services à la personne, habitat \ncoopératif, numérique, insertion par l’activité économique, économie circulaire, circuits courts).  \nUn nouvel appel à projets doit prochainement être lancé, dans le cadre de la prolongation de l'action \nen 2015, ciblé sur les secteurs de la transition écologique et énergétique, du tourisme social, de \nl’économie du partage et de la revitalisation des territoires ruraux. \n\n \n \n \n \n \n11 \n \nLa Banque Publique d’investissement au service  \ndu Financement de l’Économie sociale et solidaire \n \nCréée pour contribuer au financement et au développement des entreprises, Bpifrance est au service \ndes stratégies de croissance des entreprises et appuie spécifiquement les secteurs d’avenir. Elle \nfinance à ce titre les acteurs de l’Economie sociale et solidaire (ESS) ayant une activité économique. \nLa volonté du gouvernement d’accompagner la croissance du secteur s’est concrétisée par la loi du \n31 juillet 2014 relative à l’ESS. Celle-ci facilite la reconnaissance de ses acteurs par les opérateurs \npublics du financement et de l’investissement. Le balisage de l’ESS par la voie législative a ainsi \npermis à Bpifrance de créer des outils de financement qui lui sont spécifiquement dédiés. \n \n \nTROIS NOUVEAUX FINANCEMENTS BPIFRANCE, \nINSERES DANS UN CONTINUUM DE FINANCEMENT OPERATIONNEL \nLa loi ESS porte une vision inclusive du secteur. Elle élargit son périmètre au-delà des acteurs \nhistoriques (associations, mutuelles, coopératives, fondations) en intégrant les sociétés à utilité \nsociale pouvant être constituée sous forme de sociétés anonymes. La loi intègre également la notion \nd’innovation sociale. \nEn complément de l’activité de la Caisse des Dépôts, le continuum de financement de Bpifrance \ns’adresse aussi aux entrepreneurs de l’ESS : garanties (notamment via l’offre Sogama, dont Bpifrance \nest le premier actionnaire, pour garantir les prêts aux associations), financement moyen et long \ntermes et financement court terme leurs sont accessibles partout en Régions.  \nLes directions régionales sont des points d’entrée naturels des entrepreneurs de l’ESS. \nEn 2012, les interventions d’OSEO, devenue « Bpi Financement » en direction de ces entreprises ont \nreprésenté environ 95 millions d’euros. En 2013, ce sont plus de 100 millions d’euros de financement \nqui ont été engagés au service de leur croissance. Enfin, pour l’exercice 2014, le seuil de 100 millions \nd’euros était franchi dès octobre dernier. \nPour affiner et mieux prendre compte les besoins spécifiques de certains acteurs de l’ESS en \nfinancement et en investissement, notamment ceux des associations à activité économiques et des \nsociétés à utilité sociale, de nouveaux produits et fonds sont lancés entre aujourd’hui et début 2015 : \n Le Fonds d’Innovation Sociale (FISO), en partenariat avec 8 régions volontaires pour s’engager \ndans l’expérimentation : 20 millions d’euros de capacité totale d’engagement (Etat + régions) pour \nla phase expérimentale ; \n \n Le Prêt aux entreprises sociales et solidaires (PESS) ; \n \n Enfin, Bpifrance mobilisera, via un fonds de fonds, une capacité d’investissement en fonds propres \ndans les entreprises de l’ESS et les entreprises recherchant un impact social, pour une capacité \ntotale de l’ordre de la centaine de millions d’euros. \n \n\n \n \n \n \n \n12 \n \n \n \n \nInitiatives \nDescription \nMise en œuvre \nFonds \nd’innovation \nsociale \n(FISO) \nMise en place d’un fonds d’avances \nremboursables dans 8 régions pour financer \ndes projets socialement innovants \ncorrespondant à des besoins non satisfaits \npar le marché ou par les politiques \npubliques, pour des financements d’une taille \nminimale de 30 000 euros. \n \n \nCf. fiche produit détaillée pages 13-14 \n \n \n \n \n \nLes huit régions pilotes : \n \nRhône-Alpes, \nCentre, \nLanguedoc-Roussillon, \nLorraine, \nPicardie, \nProvence-Alpes-Côte d’Azur, \nFranche-Comté, \nNord Pas de Calais. \n \nPrêt aux \nentreprises \nsociales et \nsolidaires \n(PESS) \n \nLe Prêt aux entreprises sociales et solidaires \npermettra notamment aux associations \nd’obtenir un financement de  20 000 à \n100 000 euros pour soutenir leurs projets de \ndéveloppement. \n \n \nCf. fiche détaillée page 15 \n \n \nLancement fin janvier 2015 \nFonds \n« Impact \nCoopératif », \nnotamment \npour les \ncoopératives \nBpifrance a ainsi fait état de sa disponibilité \npour investir dans un projet de fonds \nd’investissement dans des coopératives de \ncroissance (projet dit « Impact coopératif »), \ncompte tenu de la qualité de ce projet et de \nl’équipe de gestion (Esfin Gestion) \nsélectionnée par les porteurs du projet \n(Crédit coopératif et Confédération générale \ndes SCOP) \n \n \nL’initiative « Impact coopératif », portée par \ndes acteurs privés, ne concerne pas à \nproprement parler un « produit Bpifrance ». \nBpifrance interviendra dans ce fonds via un \n« fonds de fonds ». \n \n- Le tour de table constaté à ce jour fait état \nd’engagements fermes à hauteur d’au \nmoins 50 millions d’euros.  \n \n- Les premiers financements mis en œuvre \nà partir de ces trois nouveaux produits \ninterviendront au premier trimestre 2015. \n \n \n \n\n \n \n \n \n \n13 \n \n \nLE FONDS D’INVESTISSEMENT DANS L’INNOVATION SOCIALE (FISO) \n \n \n \n \n \n \n      Objet \n \nLes Régions participantes et Bpifrance unissent leurs moyens afin d’accompagner \nles projets d’innovation sociale au moyen d’avances remboursables ou de prêts à \ntaux zéro pour l’innovation.  \nCe dispositif vise à promouvoir les activités durables et solidaires de demain et sou-\ntenir la création d’emplois et de richesses par le soutien à des projets proposant une \nsolution innovante pour répondre à des besoins pas ou mal satisfaits. \nLa loi ESS du 31 juillet 2014 définit l’innovation sociale : elle caractérise le projet ou \nl’activité d’une entreprise dont la finalité est d’offrir des produits ou services : \n- qui répondent à une demande nouvelle, correspondant à des besoins sociaux non \nou mal satisfaits, que ce soit par le marché ou par les politiques publiques ; \n- et dont le caractère innovant engendre, pour cette entreprise, des difficultés à trou-\nver des financements de marché. \nLe Conseil Supérieur de l’ESS indique par ailleurs que les réponses ainsi apportées  \nle sont « en impliquant la participation et la coopération des acteurs concernés, no-\ntamment des utilisateurs et usagers. Ces innovations concernent aussi bien le pro-\nduit ou service, que le mode d’organisation, de distribution. […] Elles passent par un \nprocessus en plusieurs démarches : émergence, expérimentation, diffusion, évalua-\ntion. ». \n \n \n \n \n \n          Modalités \n \n \n \n \n \n \nProjets éligibles \nSont éligibles les projets qui, cumulativement : \n \nproposent une solution innovante (nouveau procédés, nouveaux biens ou \nservices, nouveaux modes de distribution ou d’échange, nouveau modes \nd’organisation), répondant à un besoin social pas ou mal satisfait \n \ncherchent à démontrer la faisabilité de la solution, sa viabilité et ses possibili-\ntés de duplication et d’essaimage \n \ns’inscrivent dans un objectif de modèle économique viable \n \ncréent de l’emploi et/ou apportent une plus-value sociale et/ou environne-\nmentale \n \nsont engagées dans une démarche participative avec implication des parties \nprenantes \nUne attention particulière sera portée sur la capacité de la structure à mener à bien \nson projet en termes financiers et de ressources humaines. \nProcessus  \n \nPublication d’un appel à projets par la Région, mettant éventuellement en \navant les objectifs sociaux spécifiques à son territoire. Les dossiers sont dé-\nposés auprès de l’opérateur de la Région désigné à cet effet. \n\n \n \n \n \n \n14 \n \n \n \n \n  \n \n \n     Modalités \n   (suite) \n \nEvaluation des projets candidats au fil de l’eau par un Comité d’Experts for-\nmés et conduits par l’opérateur de la Région, en tant que de besoin à l’aide \nd’une grille spécifique de qualification des projets, d’appréciation des objec-\ntifs économiques et \nde l’impact social. \n \nSélection des projets candidats au fil de l’eau par un Comité Technique réu-\nnissant l’écosystème régional, dont Bpifrance.  \n \nInstruction par Bpifrance de la demande de financement, co-notification avec \nla Région, contractualisation et gestion de l’aide par Bpifrance. \n \nIntervention en Avance Remboursable \n \nL’aide est accordée sous forme d’avance, remboursable intégralement en \ncas de succès technico-économique du projet (atteinte des perfor-\nmances cibles).  \n \nEn cas d’échec technico-économique du projet, le montant du rembour-\nsement minimum forfaitaire restant dû par l’entreprise est fixé à 40% du \nmontant de l’aide versée.  \n \nBpifrance assure la qualification du succès ou échec technico-économique \ndu projet. \n \nVersement en deux tranches : 60% au démarrage du projet, 40% à la fin du projet \nd’innovation. \n \nIntervention en Prêt à taux zéro pour l’innovation (PTZI) \n \nL’aide pourra être accordée sous forme de PTZI pour les entreprises de plus \nde 3 ans. Ce dispositif de financement, laissé au choix de l’entrepreneur, \noffre la possibilité de pouvoir bénéficier d’un versement en une seule \ntranche au démarrage du projet. Ce prêt est remboursable en tout état de \ncause. \n \n \n \n \n\n \n \n \n \n \n15 \n \n \nLE PRET POUR LES ENTREPRISES SOCIALES ET SOLIDAIRES (PESS) \n \nObjet \nLe PESS finance en priorité les dépenses immatérielles et \nl’augmentation du fonds de roulement liées au développement de \nl’activité ou à la réalisation d’un programme d’investissement corporel \nou incorporel  \n \n \n \n  Bénéficiaires \nTous les entreprises de l’Economie Sociale et Solidaire, implantées \net immatriculées en France - quelle que soit l’activité - sauf agricul-\nture, intermédiation financière, promotion ou location immobilière. \n de plus de 3 ans d’existence  \n respectant la définition européenne de la PME \n produisant des comptes annuels (bilan et compte de résultat) \n \n \n \n \nModalités \nMontant : \n \nMinimum : 20 000 € \n \nMaximum : 50 000 €, porté à 100 000 € en cas d’intervention de la \nrégion \n \nDurée/amortissement :  \n \n5 ans dont  1 an de différé d’amortissement en capital  \n \nGaranties : Aucune sûreté réelle, ni garantie personnelle \n \n \n \n \nPartenariats \n \nLe PESS accompagne obligatoirement un financement extérieur \ndans un rapport de 1 pour 1 : \n \n Soit un concours bancaire sous forme de prêt à moyen ou long \nterme, crédit-bail ou location financière,  \n \nréalisé(s) depuis moins de 6 mois,  \n \nd’une durée minimum de trois ans. \nLe financement bancaire associé peut bénéficier de la garantie de \nBpifrance  \n \n Soit un apport en fonds propres ou quasi fonds propres par : \n \ndes personnes physiques, en ce compris les fonds levés au-\nprès d’opérateurs de crowdfunding \n \nune société de capital risque \n \n \n \n \n \n \n\n \n16 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \nCabinet de Carole DELGA, \nSecrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation \net de l’Economie sociale et solidaire \n \nSophie DULIBEAU et Anthony PORCHERON \nTél. 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n \n \nwww.economie-sociale-solidaire.gouv.fr \n \n@_bercy_ \n", "published_date": "2014-12-08", "section": "Dossiers"}