{"id": 932, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=73845E49-390B-4EF3-B26A-B3317F49CCF3&filename=1162%20-%20D%C3%A9placement%20mixit%C3%A9%20et%20%C3%A9galit%C3%A9%20professionnelle.pdf", "author": null, "title": "1162 - INVITATION PRESSE   Agnès PANNIER-RUNACHER secrétaire d'Etat auprès du ministre de l'Economie et des Finances  fera un déplacement sur le thème de la mixité et de l'égalité professionnelle dans l'Industrie  Vendredi 12 avril – 11 h  Sanof", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 11 avril 2019 \nN°1162     \n \n \nINVITATION PRESSE \n \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nfera un déplacement sur le thème de la mixité et de l’égalité \nprofessionnelle dans l’Industrie \n \nVendredi 12 avril – 11 h \n \nSanofi-Aventis \nMaisons-Alfort (94) \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nfera un déplacement sur le site de production de Sanofi-Aventis à Maisons-Alfort (94) ce vendredi \n12 avril, sur le thème de la mixité et de l’égalité professionnelle dans l’industrie. Elle sera \naccompagnée de Sylvie Leyre, présidente du Conseil de la mixité et de l’égalité professionnelle \ndans l’Industrie, dont la première réunion se sera tenue à Bercy le matin à 9h. \n \nSanofi-Aventis a obtenu la note de 98 sur 100 de l’index de l’égalité femmes-hommes mis en place \ndans le cadre de la loi « Liberté de choisir son avenir professionnel » qui vise à supprimer les \ninégalités entre les femmes et les hommes dans le milieu professionnel. \n \nCette note s’obtient à partir de 5 indicateurs : \n- \nécart de rémunération femmes-hommes, \n- \nécart de répartition des augmentations individuelles, \n- \nécart de répartition des promotions (uniquement dans les entreprises de plus de 250 salariés), \n- \nnombre de salariées augmentées à leur retour de congé de maternité, \n- \nnombre de personnes du sexe sous-représenté parmi les 10 plus hautes rémunérations. \n \n \n \n \n \n\n \n2 \n \n \n \n \nProgramme prévisionnel \nToute presse accréditée \n \n \n10 h 45 \nPossibilité de départ collectif pour les journalistes accrédités depuis l’hôtel des \nministres à Bercy (entrée par le 139 rue de Bercy)    \n \n11 h  \nVisite du site de production et échanges avec les salariées \n180 rue Jean Jaurès, 94700 Maisons-Alfort \n \nA l’issue \nPoint presse \n \n \n \n \n \n \nVeuillez-vous accréditer auprès du bureau de presse de Bercy \nAvant le vendredi 12 avril à 10 h 00 \n  \n  \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-04-11", "section": "Communiques"}