{"id": 1536, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=580F6F54-EBE2-48CC-B7A4-6B8FD6391D81&filename=684.pdf", "author": null, "title": "684 - COMMUNIQUE DE PRESSE - Comité exécutif du Conseil national de l'industrie avec Jean-Michel Blanquer - Lundi 10 septembre »", "text": " \n \n \nMINISTERE DE L'EDUCATION NATIONALE \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 7 septembre 2018 \nN°684     \n \n \nCOMMUNIQUE DE PRESSE \n \nComité exécutif du Conseil national de l’industrie \n \nLundi 10 septembre 2018 à 9 h 45 \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, Jean-Michel Blanquer, ministre de \nl’Education nationale, et Delphine Gény-Stephann, secrétaire d'Etat auprès du ministre de \nl'Economie et des Finances rencontreront des apprentis lundi 10 septembre puis participeront à  \n9 h 45 au comité exécutif du Conseil national de l’industrie (CNI). \n \n200 000 projets de recrutement dans l’industrie sont prévus en 2018 mais plus de la moitié sont \njugés difficiles par les chefs d’entreprise. Pour renforcer l’attractivité du secteur auprès des jeunes, \nle ministère de l’Economie et des Finances, le ministère de l’Education nationale et France \nIndustrie signeront une convention-cadre. Cette dernière permettra par exemple de favoriser \nl’accueil d’élèves de collège et de lycée dans les entreprises industrielles ou encore de développer \ndes ressources numériques pédagogiques via le déploiement de la plateforme « ETINCEL ». \n \nLa mission du Conseil National de l’Industrie, créé en 2013, est d’éclairer et de conseiller les \npouvoirs publics sur la situation de l’industrie et des services à l’industrie en France. Il réunit les \nentreprises et les représentants des salariés autour de thèmes stratégiques comme la formation, \nl’innovation, ou encore le développement international. Il se décline en 16 Comités Stratégiques de \nFilières (CSF), autour des grands secteurs de l’industrie française. \n \n \nProgramme : \n \n9 h 15 \nRencontre des ministres avec des apprentis \n \n9 h 45  \nRéunion du comité exécutif du CNI \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire \n \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Jean-Michel Blanquer  \n01 55 55 30 10  \nspresse.education@education.gouv.fr \n", "published_date": "2018-09-07", "section": "Communiques"}