{"id": 4423, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17909.pdf", "author": "Carole Delga", "title": "Carole DELGA interviendra au 7ème forum mondial CONVERGENCES, lundi 8 septembre 2014 à 10H15", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nWwww.economie.gouv.fr \n@CaroleDelga \n \nParis, le 6 septembre 2014 \nN°014 \n \nCarole DELGA interviendra au 7ème forum mondial Convergences, \nlundi 8 septembre 2014 à 10H15 \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de L’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, interviendra à la table ronde :   \n« Loi Economie Sociale et Solidaire : Quelles perspectives pour les acteurs de l’économie \nsociale en France et de la solidarité internationale ? ». \nLe Forum Mondial Convergences est l’événement incontournable de tous les professionnels pour \néchanger sur les solutions innovantes de lutte contre la pauvreté et la précarité en Europe et dans \nle monde. En septembre 2014, cette 7ème édition du Forum rassemblera sur trois jours plus de \n5 000 experts et décideurs internationaux issus du secteur public, du monde de l’entreprise, de la \nsolidarité et du monde universitaire, de la société civile mais aussi des médias et des étudiants, \npour construire ensemble les réponses aux défis sociaux et environnementaux qui touchent les \npays du Nord et du Sud. \nLieu : Palais Brongniart - 28, Place de la Bourse, 75002 Paris \n \n \n \nAccréditations : contacts presse KBZ Corporate pour Convergences \nPatricia Pascal : ppascal1005@gmail.com \n - 06 07 42 07 58 \nSandra Tricot : stricot@kbzcorporate.com \n - 06 65 85 85 65 \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-06", "section": "Communiques"}