{"id": 6356, "url": "https://www.economie.gouv.fr/files/Rapport-d-activite-2016-CGefi.pdf", "author": null, "title": "Rapport d'activité 2016 du CGefi (2016) [PDF; 5.13 Mo]", "text": "Au service de la performance \npublique\nRAPPORT D’ACTIVITÉ \n2016\nCGefi\nCONTRÔLE GÉNÉRAL \néconomique et financier\nMINISTÈRE DE L’ACTION \nET DES COMPTES PUBLICS\nMINISTÈRE \nDE L’ÉCONOMIE\n\n1\nLe mot de la chef du Contrôle général \n3\nLe CGefi en chiffres \n5\nL’organigramme \n6\nLe Contrôle général économique et financier \n9\nLES MISSIONS DU CGefi \n9\nLe contrôle des organismes publics \n10\nL’audit \n14\nLe conseil \n17\nL’évaluation des politiques RH et salariales  \ndes organismes du secteur public  \n20\nLes missions spécifiques \n21\nLe rôle d’observatoire et de veille \n24\nLES PRINCIPES DE FONCTIONNEMENT DU CGefi \n31\nUne information pertinente et au bon format \n31\nUne démarche qualité sur les métiers \n33\nUne politique d’ouverture et de partenariat \n33\nLA GOUVERNANCE DU CGefi \n35\nLa nouvelle organisation du service : réactivité, collégialité et visibilité \n35\nUne organisation plus claire qui favorise la mutualisation  \net la transversalité \n36\nLES FEMMES ET LES HOMMES :  \nRICHESSE DES PARCOURS ET COMPÉTENCES DE HAUT NIVEAU \n41\nLa composition du corps \n41\nLa composition du service \n41\nUne politique de formation dynamique \n42\nL’activité des missions de contrôle \n47\nLe secteur « Agriculture »\nMission « Agriculture, forêt et pêche » \n48\nMission « Contrôle des opérations dans le secteur agricole » \n50\nLe secteur « Territoires et développement durable »\nMission « Écologie et développement durable » \n52\nMission « Infrastructures de transports non ferroviaires » \n54\nMission « Aménagement des territoires, ville, logement, \noutre-mer » \n57\nLe secteur « Recherche et développement des entreprises »\nMission « Commerce, exportation, consommation (CEC) » \n58\nMission « Inspection des CCI et des CMA » \n60\nMission « Recherche appliquée et promotion de la qualité » \n62\nMission « Contrôle des activités financières (MCAF) » \n64\nLe secteur « Industrie et services »\nMission « Énergie » \n66\nSommaire\n\nMission « Espace, armement et industries diverses \nliées aux activités régaliennes de l’État » \n68\nMission « Organismes concourant aux recettes de l’État » \n70\nMission « Contrôle auprès du groupe La Poste » \n72\nMission « Transports (MCEFT) » \n74\nMission « Médias-Culture » \n76\nLe secteur « Santé, emploi et protection sociale »\nMission « Emploi et formation professionnelle » \n78\nMission « Couverture des risques sociaux, cohésion sociale \net sécurité sanitaire » \n80\nMission « Santé » \n82\nAnnexes\nListe des organismes contrôlés (mars 2017) \n86\nTextes relatifs au CGefi et à son organisation \n95\n\n3\nLe mot de la chef  \ndu Contrôle général\nHélène CROCQUEVIEILLE\nChef du Contrôle général\nLa transformation du Contrôle général économique \net financier est en marche comme vous le découvrirez \nau fil des pages de ce rapport d’activité de l’année \n2016. Et c’est bien parce que ce service est à une \nétape clé de son histoire que je suis heureuse et fière \nd’avoir été nommée à sa tête, afin de pouvoir relever \nde nouveaux défis, pour un CGefi plus moderne et \nréactif, au service de la performance de la gestion \npublique.\nCréé en 2005 de la fusion de deux corps de contrôle1 et \nde deux corps d’inspection2, le CGefi est en définitive \nun service relativement récent dont les missions \nreposent désormais sur quatre piliers : le Contrôle \nde près de 500 organismes et entreprises publics, \nl’Audit, le Conseil et enfin un rôle d’Observatoire \ntransversal. En effet, par sa position privilégiée \nauprès des organismes et entreprises publics, qu’il \ncontrôle en continu, le CGefi bénéficie d’une vision \nunique et très large de la gouvernance, des risques \net des performances de ceux-ci. Ses compétences \nen matière d’audit et d’évaluation-conseil s’étendent quant à elles à l’ensemble de la \ngestion publique, et en font un service de référence tant pour la maîtrise des risques \nministériels conduite par le comité d’audit interne ministériel, que pour la modernisation \nde l’action publique, au service de l’évaluation des politiques publiques.\nTout au long de l’année 2016, le CGefi a conduit une réflexion de fond sur son rôle, \nson positionnement, son fonctionnement et la modernisation de sa gestion. Cette \nmobilisation menée par ma prédécesseure, Isabelle ROUX-TRESCASES, dont je salue \nl’énergie et le volontarisme, a abouti à la publication le 9 avril 2017 d’un décret et d’un \narrêté d’organisation.\n1  Le contrôle d’État et le contrôle financier\n2  Les inspecteurs généraux de l’industrie et du commerce et les inspecteurs généraux des postes et télécommu-\nnications\n\n4\nL’ambition portée par cette réforme est double : d’une part, être davantage à l’écoute \nde nos commanditaires que sont les ministres, la secrétaire générale, les directrices et \ndirecteurs, d’autre part, asseoir le nouvel élan que le CGefi a engagé avec une ambition \nclaire : faire de notre service un acteur reconnu et incontournable de l’analyse des \nrisques et de l’évaluation des performances des organismes publics, et, au-delà, de \nl’ensemble de l’action publique.\nDésormais, une nouvelle page s’ouvre au CGefi avec, en particulier, la création des trois \nsections qui vont fédérer en 2017 les énergies et les savoir-faire du service.\nLe CGefi est une communauté professionnelle où les expertises et les compétences \nsont riches et variées, à l’image des parcours de ses membres. Je tiens donc à saluer le \ntravail accompli tout au long de l’année 2016, marquée par le lancement d’une réflexion \nsur l’élaboration d’un cadre de gouvernances des organismes publics, la mise en œuvre \nd’une cartographie des risques et des enjeux de l’ensemble des organismes contrôlés, \nla réalisation de 27 audits, le développement des activités de conseil et la contribution \nà quatre revues de dépenses, la certification ISO 9001 des activités de contrôle de la \nmission Contrôle des opérations dans le secteur agricole ou encore le partenariat noué \navec l’université Paris-Dauphine, pour ne citer que quelques exemples.\nPlus que jamais mobilisé pour contribuer à une meilleure gestion publique, le CGefi \ns’attache à partager et à valoriser ses nombreux atouts, son capital d’expertises et sa \nlarge palette de connaissances, au service de l’intérêt général.\nHélène CROCQUEVIEILLE\nChef du CGefi\n\n5\nLe CGefi en chiffres\nImplantations  \ngéographiques \nIvry sur Seine\n • 54 % du personnel\nAutres bâtiments du ministère\n • 19 %\nAuprès des organismes\n • 18 %\nContrôle budgétaire Paris\n • 7 %\nContrôle budgétaire en région\n • 2 %\nLes ressources humaines \nLes effectifs\n • 313 personnes1\n Affectation principale\n 66 % pour le contrôle\n 13 % pour l’audit et le conseil\nLe Corps\n •  84 contrôleurs généraux\n • 45 chefs de mission\nParité au CGefi\n • 40 % de femmes\nFormation\n • 3,5 jours par agent\n •  30 sessions  \n1/3 sur catalogue IGPDE \n2/3 spécifiques\nLe contrôle\nOrganismes contrôlés\n • 469\nRapports annuels des contrôleurs\n • 403 (hors filiale)\nContrôles d’aides agricoles (COSA)\n • 181\nDéplacements et évaluation \n(contrôle, audit, conseil)\n •  841 (dont 767 en France)  \nhors COSA\n •  93 % taux de satisfaction  \ndes commanditaires\nL’audit\nAudits réalisés\n • 27\nAudits salariaux et avis (CIASSP)\n • 88\nLe conseil\nMissions réalisées\n • 28\nRevues de dépenses\n • 4\nÉtudes transversales\n • 4\n1 dont 266 en activité dans le service et 47 en dehors.\n\n6\nPatricia \nGUIVAR’CH PROST\nRessources humaines\nMichel ARGIEWICZ\nFormation\nLuc DEGARDIN\nProjets applicatifs\nElisabeth ROURE\nSecrétaire générale\nHélène \nCROCQUEVIEILLE\nChef du CGefi \nLaurent MOQUIN\nAdjoint au Chef \ndu CGefi \nClaire LEFEBVRE SAINT-FELIX\nCoordonnatrice des sections\nDenis VILAIN\nSection 1 Gouvernance et \ngestion des organismes publics\nSerge GUILLON\nSection 2 Organismes publics \net politiques publiques\nYves ROBIN\nSection 3 Organismes publics \net territoires\nDaniel METAYER\nMission Contrôle\nPhilippe KEARNEY\nMission gestion des \nRH et audit salarial \ndu secteur public\nRené-Marc VIALA\nMission Audits\nJean-Marie \nBRINON\nMission Conseil\nEric LE CLERCQ de \nLANNOY\nMission audit et \ncontrôle internes \nbudgétaire\nMarie-Christine \nARMAIGNAC\nMission \nSimplifi cation et \névaluation\nJean-Paul HOLZ\nFondations d’utilité \npublique\nTerritoires et \ndéveloppement \ndurable\nJean-Christophe \nMARTIN\nAménagement \ndes territoires, \nville, logement et \noutremer\nCaroline \nMONTALCINO\nEcologie et \ndéveloppement \ndurable\nClara CARRIOT\nInfrastructures de \ntransports non \nferroviaires\nIndustrie et \nservices\nBruno ROSSI\nEnergie\nJacques PAULTRE \nde LAMOTTE\nEspace, armement \net industries \ndiverses liées aux \nactivités régaliennes \nde l’État\nDenis VILAIN\nOrganismes \nconcourant aux \nrecettes de l’Etat\nNoël \nCHAMBODUC de \nSAINT-PULGENT\nTransports\nJacques BATAIL\nLa Poste\nMichel LEHALLE\nMédias - culture\nAgriculture\nOlivier PERRAULT\nAgriculture, forêt et \npêche\nJean-Guirec \nLE NOAN\nContrôle des \nopérations dans le \nsecteur agricole\nRecherche et \ndéveloppement \ndes entreprises\nBenoit PARLOS\nCommerce, \nexportation et \nconsommation\nPierre BRUNHES\nRecherche \nappliquée et \npromotion de la \nqualité\nAlain NOURISSIER\nContrôle \ndes activités \nfi nancières3\nSanté, emploi et \nprotection sociale\nAlain CASANOVA\nEmploi et formation \nprofessionnelle\nGérard BELET\nCouverture des \nrisques sociaux, \ncohésion sociale et \nsécurité sanitaire\nMarie-Laurence \nPITOIS-PUJADE\nSanté\nAnne BRANLY\nResponsable \nCommunication\n3 Mission à statut spécial (art. D.165-8 du code monétaire et ﬁ nancier) mentionnée ici au titre \ndes activités de contrôle économique et ﬁ nancier.\nL’organigramme du CGeﬁ  (avril 2017)\n\n7\nLe Contrôle\ngénéral\néconomique\net financier\n(CGEFi)\n\n8\n\n9\nLe Contrôle général économique  \net financier (CGefi)\nLe CGefi : des missions diversifiées et une capacité d’analyse et de conseil unique \ndans le champ des opérateurs de politiques publiques et des entreprises publiques.\nLES MISSIONS DU CGefi\nRelevant du ministre chargé de l’Économie et des Finances, le Contrôle général éco-\nnomique et financier (CGefi) veille à une meilleure gestion des finances publiques et \naux intérêts patrimoniaux de l’État, il accompagne la gouvernance des organismes \net entreprises publics et contribue à leur dynamique de progrès et de transforma-\ntions.\nSon périmètre d’intervention couvre donc les domaines économique et financier, \net de la gestion publique. Le CGefi tire sa spécificité de sa présence auprès de \n469 entreprises et opérateurs publics dont il assure un contrôle permanent.\nCette présence au plus près de la gouvernance des organismes publics permet aux \ncontrôleurs généraux d’avoir une vision large et diversifiée du secteur public d’État. \nEn effet, les organismes contrôlés sont de statuts et de tailles divers, ils relèvent des \nsecteurs marchand et non marchand et couvrent des secteurs à forts enjeux : d’EDF \nà l’ONF, de la SNCF aux sociétés aéroportuaires ou aux grands ports maritimes, des \nétablissements publics d’aménagement à la RATP ou La Poste, de la CNAMTS ou \nde l’AP-HP à la Française des jeux (liste par missions en annexe).\nQu’elles prennent la forme du contrôle d’opérateurs et d’entreprises publiques, \nde l’audit ou du conseil, les interventions des contrôleurs généraux sont fondées \nsur l’analyse des risques et l’évaluation de la performance. Elles participent à la \nmission plus globale d’alerte, de veille, de recommandation relative aux intérêts \npatrimoniaux et budgétaires de l’État, à la gouvernance et à la modernisation de la \ngestion publique.\nQuatre fonctions sont exercées par le CGefi :\n– Contrôler les quelques 500 organismes marchands ou non marchands couvrant \ndes secteurs à forts enjeux, dans lesquels l’État possède des intérêts budgétaires \net patrimoniaux ;\n– Auditer des entreprises privées aidées et des services ou des organismes \npublics, dans les domaines budgétaires et comptables, de la modernisation de \nl’action publique, de l’audit interne de l’État, ou dans le cadre du programme de \nla mission d’audit interne des ministères économiques et financiers ;\n– Conseiller les ministres, les directions de Bercy ou les tutelles des organismes \nau service de la maîtrise des finances publiques (revues de dépenses), de la trans-\n\n10\nformation administrative (simplification, cadre de gestion et financement des \norganismes), des transformations économiques ;\n– Veiller sur les évolutions de moyen terme des organismes avec un rôle d’obser-\nvatoire en matière de contrôle interne, de parité, d’évolution salariale (effectifs, \nrémunérations, masse salariale), de responsabilité sociétale des entreprises et de \ncartographie des risques et des enjeux pour l’État.\nCertains contrôleurs sont chargés en outre, à titre principal ou accessoire, de \nfonctions de censeur d’État, de commissaire du Gouvernement ou de conseil dans \nle pilotage et la mise en œuvre de politiques publiques : développement durable, \nactivités bancaires et financières, soutien à l’économie et aux entreprises, par \nexemple.\nLe contrôle des organismes publics\nLe contrôle de près de 500 organismes \npublics\nLe contrôle, exercé au titre du contrôle économique et \nfinancier de l’État ou du contrôle budgétaire, concourt à \nl’amélioration de la performance publique en contribuant \nà la maîtrise des risques, notamment financiers, au \nsein des organismes publics, et en accompagnant leur \nmodernisation.\nDaniel MÉTAYER\nResponsable  \nde la mission Contrôle\nLes différents types  \nde contrôle\n66 % \nNon marchand\n34 % \nMarchand\nUn tiers des contrôles\ndans le secteur marchand\n16 % \nContrôle budgétaire\n68 % \nContrôle économique\net financier\n16 % \nAutres\n(Censeur, filiales...)\n\n11\nLe champ réglementaire du contrôle\n- le contrôle économique et financier : analyser les risques et évaluer \nles performances de ces entreprises et organismes en veillant aux \nintérêts patrimoniaux de l’État ;\n- le contrôle budgétaire : apprécier le caractère soutenable de la \ngestion au regard de l’autorisation budgétaire et la qualité de la  \ncomptabilité budgétaire et contribuer à l’identification et à la prévention \ndes risques financiers, directs ou indirects auxquels l’organisme est  \nsusceptible d’être confronté, ainsi qu’à l’évaluation de la performance \nde l’organisme au regard des moyens qui lui sont alloués.\nDans son champ d’intervention, le CGefi exerce une double mission :\n- analyser les risques, évaluer les performances des organismes publics avec \nun positionnement stratégique entre les tutelles et l’organisme (association aux \ninstances de gouvernance, conseils de surveillance, comités d’audits, à l’expertise \net aux réflexions de fond avec les tutelles financières et techniques) ;\n- porter une attention particulière à la gouvernance et à la mise en œuvre des \npolitiques publiques.\nPour ce faire, il doit à la fois identifier et collecter l’information pertinente, en tirer une \nanalyse stratégique, proposer les solutions les plus pertinentes et en accompagner \nla mise en œuvre et le pilotage du changement.\nL’activité de contrôle s’organise, au sein des 17 missions de contrôle, selon deux \naxes principaux :\n- la modernisation des modes d’exercice du contrôle par l’attention portée \nmoins aux actes de gestion qu’aux processus de décision (dialogue de gestion \navec les dirigeants, réduction du nombre de visas, recours aux avis préalables, \ndéveloppement de contrôles a posteriori ou de l’audit périodique pour certaines \ncatégories d’organismes) ;\n- la professionnalisation des outils (programme de travail et rapport annuels, \nsuivi des recommandations) ainsi que la sécurisation de son champ d’investigation \n(généralisation de la cartographie des organismes contrôlés, enquête annuelle \nrelative aux dispositifs de contrôle interne et à la qualité comptable).\n\n12\nEn 2016, l’activité des contrôleurs s’est focalisée sur :\n– un contrôle plus ciblé sur les enjeux les plus significatifs pour les \nfinances publiques et l’évaluation de la performance, en prenant \nappui sur une approche systématique par les risques ;\n– la poursuite de l’appui à la mise en œuvre des règles de gouvernance \nau sein des organismes et des entreprises publics, en lien avec \nl’APE ou la direction du Budget, pour la gestion budgétaire et  \ncomptable publique ;\n– un accompagnement, en relais des opérateurs, dans la mise en \nœuvre des politiques publiques, du redressement des comptes \npublics, de la transition numérique, de la maîtrise des investissements \net des évolutions structurelles des organismes contrôlés. \nLa cartographie de maîtrise des risques des organismes\nLe bon exercice des missions de contrôle repose sur les principes d’organisation du \nCGefi dont le respect des prescriptions réglementaires définissant les interventions \ndu contrôleur. Dans ce cadre, il incombe aux missions de contrôle de pouvoir justifier \nde la bonne adéquation des méthodes et moyens mis en œuvre pour livrer à leurs \ncommanditaires des conclusions correspondant au niveau de qualité attendue.\nAfin de répondre à cette nécessité, le CGefi a mis en œuvre en 2016 une démarche \nfondée sur la cartographie des risques et enjeux des organismes.\nCette cartographie permet d’apprécier, d’une manière homogène pour l’ensemble \ndes organismes, les dispositifs de maîtrise des risques des organismes contrôlés. \nLa méthode repose sur une typologie des zones de risque de l’organisme et des \nenjeux que ce dernier représente pour l’État, une échelle de cotation préétablie et \nles observations que le contrôleur peut apporter à l’appui de sa cotation.\nUne assurance qualité pour le contrôle\nLa cartographie permet d’objectiver l’analyse des contrôleurs, d’identifier des \nfamilles de risques et de développer des approches transverses dépassant la forte \nhétérogénéité des organismes entrant dans le périmètre d’intervention du CGefi.\nElle permet ainsi aux contrôleurs de disposer d’une orientation pour adopter un \n« mode » de contrôle adapté aux situations rencontrées. Cette démarche, par \nl’identification de champs et de niveaux d’intervention en lien avec les risques et \nenjeux préalablement analysés, permet de disposer d’un outil préconisant trois \n« modes » de contrôle : de référence, renforcé et allégé.\nEn complément des notes d’information que les contrôleurs adressent tout au long \nde l’année aux ministres et aux tutelles dans le cadre de leurs contrôles et aux notes \nd’actualité élaborées trimestriellement par le service, le CGefi produit des notes \nde risque annuelles et des études tendant à dégager des bonnes pratiques et des \nrecommandations opérationnelles.\n\n13\nLe contrôle de l’utilisation des fonds  \neuropéens (COSA, CICC et CCCOP)\nLe contrôle général apporte son concours au contrôle de l’utilisation des fonds \neuropéens (Fonds agricoles et Fonds structurels) et contribue à la certification des \ndépenses déclarées à la Commission européenne.\nCe concours est apporté par une mission de plein exercice qui intervient auprès de \nla CICC-FEAGA avec la mission de contrôle des opérations dans le secteur agricole \n(COSA) présentée dans la 2e partie du rapport ou par des contrôleurs généraux mis \nà disposition des commissions spécialisées (CICC-Fonds structurels ou CCCOP).\nLa Commission interministérielle de Coordination  \ndes Contrôles (CICC) sur les Fonds structurels\nCette commission est, en France, l’autorité d’audit prévue par la réglementation \neuropéenne pour les Fonds structurels (FEDER, FSE, FEP, Fonds de coopération \nterritoriale européenne ; fonds flux migratoires).\nDeux contrôleurs généraux sont membres de cette commission aux côtés des quatre \nautres corps d’inspection et de contrôle (IGF, IGAS, IGA, CGAAER). Le CGefi contribue \négalement aux travaux conduits par l’échelon central administratif de la Commission.\nLe CGefi apporte en particulier son expertise pour les travaux transversaux nécessaires \nà l’organisation des audits des systèmes de gestion des fonds européens et au \ndéroulement des contrôles de corroboration (contrôle d’opérations) permettant \nainsi l’établissement, à destination de la Commission européenne, des rapports et \navis annuels d’audit sur la gestion des fonds européens.\nLa Commission de certification des comptes  \ndes organismes payeurs agricoles (CCCOP)\nCommission interministérielle indépendante présidée par un membre du CGefi, \nla CCCOP est l’organisme de certification français des dépenses financées par les \ndeux fonds européens agricoles (FEAGA et FEADER).\nLa CCCOP procède annuellement à l’audit des quatre organismes payeurs français \n(près de 9 milliards d’euros de dépenses annuelles) : l’Agence de services et de \npaiements (ASP) qui verse les aides directes aux agriculteurs et finance des aides \nde développement rural ; FranceAgriMer qui intervient en soutien aux filières \nagricoles ; l’ODEADOM pour l’agriculture des DOM ; et enfin l’ODARC qui finance \nle développement rural en Corse.\nPour chacun, elle émet un avis sur les comptes et sur la déclaration de gestion du \ndirecteur. À ce titre, elle participe à l’apurement des comptes par la Commission \neuropéenne et au contrôle de la bonne exécution du budget par le Parlement \neuropéen. Sur la base de ses constats, elle émet des recommandations afin de réduire \nle risque de devoir proposer des corrections financières qui, in fine, diminueraient \nles sommes allouées à la France sur fonds communautaires.\n\n14\nL’audit\nLa mission Audits du CGefi est un des acteurs clés du dispositif d’audit interne de \nl’État et des ministères économiques et financiers.\nElle développe ses interventions sous la forme d’audits d’assurance ou de conseil, \ndans les champs de l’analyse des risques organisationnels, financiers et comptables \nainsi que de l’évaluation des modalités de gouvernance, des outils de pilotage et \ndes dispositifs de contrôle interne. Son périmètre de compétences s’étend aux \norganismes publics comme aux entreprises privées bénéficiant de financements \npublics, mais également aux services des ministères économiques et financiers, \nvoire, à la demande des ministres, à l’ensemble des services de l’État.\nLa mission des audits est certifiée depuis juillet 2012. Ce label international, délivré \npar IFACI-Certification, a été renouvelé en 2015. Il garantit aux commanditaires, \ncomme aux services ou entités audités, une qualité de prestation comparable à \ncelle des meilleures directions de l’audit interne du secteur public ou du secteur \nprivé, dans le respect des normes internationales de l’audit interne.\nEn 2016, le CGefi a réalisé 27 audits, seul ou en partenariat avec d’autres services \nd’audit.\nLes trois champs d’intervention  \ndu CGefi en audit\nL’audit interne du ministère et de ses services\nAudits ministériels programmés par le comité d’audit \ninterne des ministères économiques et financiers\nLe CGefi a participé à trois audits ministériels :\n – L’audit sur les outils de programmation et de suivi des \nschémas d’emploi et de la masse salariale (pilotage DGFiP)\n – L’audit sur les outils de gestion et d’évaluation, le \nprocessus de recouvrement des remboursements, ainsi que \nla qualité de la comptabilisation des prêts et avances de l’État (pilotage DGFiP)\n – L’audit du processus de préparation et de coordination des négociations \ninternationales, en matière d’économie numérique, entre les différentes directions \ndu ministère (pilotage CGefi)\nAudits à la demande des ministres, du secrétaire général ou des directeurs\nDeux audits spécifiques ont été réalisés en 2016 :\n – Un audit conseil à la demande de l’ARJEL – Autorité de régulation des jeux en \nligne, afin de l’accompagner dans l’élaboration d’une cartographie des risques et la \nmise au point d’un plan d’action de contrôle interne ;\n – Un audit à la demande de l’INSEE, concernant la convention passée avec \nEUROSTAT sur le projet ESBRs.\nRené-Marc VIALA\nResponsable de la  \nmission des audits\n\n15\nLes audits des entreprises bénéficiaires de subventions, prêts ou garanties \nde l’État\nCes audits sont réalisés à la demande :\n – soit du CIRI de la direction générale du Trésor (DGT), concernant des entreprises \nen difficulté qui ont bénéficié d’un prêt du FDES ; l’audit a pour objet d’évaluer \nl’efficience des interventions de l’État visant par exemple à conserver des savoir-\nfaire industriels, à maintenir des sites de production sur le territoire national, ou à \nsauvegarder des emplois ;\n – soit de la direction générale des Entreprises (DGE), concernant des entreprises \nbénéficiaires d’une subvention de soutien à l’innovation. C’était le cas du Projet \nTOISE, ayant bénéficié d’une subvention via le fonds de compétitivité des \nentreprises, et qui visait à développer des technologies de sécurisation des \ndonnées et des communications gérées par des applications embarquées. Le \nprojet TOISE s’inscrivait dans le cadre de l’initiative technologique conjointe ENIAC \nqui avait pour objectif de soutenir le développement et la structuration de la \nfilière nanoélectronique européenne par la coopération en matière de recherche \net développement, au travers du financement de projets de R&D industrielle \nd’envergure. L’audit mené avait pour objet de s’assurer, sur pièces et sur place, \nde la bonne utilisation des fonds, de la justification des différentes catégories de \ndépenses effectuées et de l’efficience des moyens mis en œuvre pour maîtriser les \nrisques inhérents à l’utilisation des fonds ; il visait aussi à préciser les retombées \néconomiques du projet.\nEn 2017, un nouveau champ d’intervention en audit sera développé, à la demande \nde la DGT, concernant les entreprises bénéficiaires d’aides à l’exportation : prêts à \ndes États étrangers ou garanties BPI (ex « garanties COFACE »).\nL’audit des organismes publics de l’État et des chambres consulaires\nAudits comptables et budgétaires d’organismes publics nationaux\nCommandités par le service comptable de l’État de la DGFiP et la direction du \nBudget, ils visent à la levée de la réserve substantielle de la Cour des comptes \nrelative à la qualité comptable des participations de l’État, et plus généralement à \nl’évaluation de la qualité des dispositifs de contrôle interne et de l’efficience de la \nmise en œuvre du décret « GBCP ».\nComme en 2015, la programmation a ciblé en 2016 deux groupes homogènes \nd’organismes :\n – 6 établissements publics fonciers : EPAMARNE, EPAFRANCE, SENART, ORLY-\nSEINE-AMONT, BORDEAUX ATLANTIQUE et Plaine de France, ainsi que l’EPAURIF \n(Établissement public d’aménagement universitaire de la région Ile-de-France), \nréalisé en partenariat avec la DGFiP ;\n – 4 établissements publics culturels : la Cité de l’architecture et du patrimoine en \npartenariat avec la DGFiP, Universcience, l’Établissement public du Parc et de \n\n16\nla Grande halle de La Villette, et le Centre national d’art et de culture Georges \nPompidou.\nAudits d’organismes publics à la demande ou dans le cadre de protocoles\nLes divers commanditaires sont les ministres, les responsables des missions de \ncontrôle du CGefi, ou encore les contrôleurs budgétaires et comptables ministériels \n(CBCM).\nUn audit a été réalisé à ce titre en partenariat avec la DGFiP, à la demande des \nministres du Budget et de la Santé, concernant la gestion comptable et financière \ndu CHU de la Guadeloupe.\nPar ailleurs, deux audits ont été réalisés dans le cadre de protocoles signés par le \nCGefi :\n – Avec l’IGAS : en partenariat avec des auditeurs de l’IGAS, un audit a été conduit \nsur la gestion comptable et financière de l’Établissement français du sang (EFS) ;\n – Avec Expertise France : à la demande de l’agence, un audit conseil a été mené \nafin d’accompagner l’agence dans l’élaboration d’une cartographie des risques et \nla mise au point d’un plan d’action de contrôle interne.\nAudits des organismes consulaires\nL’évolution de l’organisation du CGefi a amené à reconsidérer les modalités \nd’exercice de ses fonctions relatives aux chambres consulaires pour les faire évoluer \nvers des formes d’audits ou d’études relevant de la mission Conseil tandis qu’un \nobservatoire des chambres consulaires sera créé en 2017 au sein de la section \n« Organismes publics et territoires ».\nCe champ nouveau en matière d’audit sera programmé à partir de 2017, dans le \ncadre de la nouvelle organisation du CGefi, en liaison avec la DGE.\nLes activités d’ingénierie méthodologique  \nde l’audit et de suivi des recommandations\nLe CGefi contribue aux travaux méthodologiques mis en place par le Comité \ninterministériel d’harmonisation de l’audit interne (CHAI) ou encore par l’Institut \nfrançais de l’audit et du contrôle internes (IFACI).\nPar ailleurs, la chef du CGefi est membre du Comité d’audit interne du ministère de \nl’Économie et des Finances et le chef de la mission des audits participe aux travaux \nde la mission d’audit interne du ministère.\n\n17\nLe conseil\nLes membres du service, à titre principal ou parallèlement \nà une activité de contrôle ou d’audit, participent à des \ntravaux confiés au CGefi par les cabinets ministériels, le \nsecrétaire général et les directeurs du ministère et les \ndirigeants d’établissements publics, sur des sujets relevant \nde la gestion et des politiques publiques, de l’organisation \nadministrative, de l’accompagnement des transformations \net de la modernisation du secteur de l’économie, du \ncommerce et de l’artisanat… Le CGefi, intervient de plus \nen plus en partenariat avec d’autres services de contrôle ou \nd’inspection notamment dans le cadre de l’exercice annuel \nde revue des dépenses. En 2016, la mission Conseil a réalisé 28 missions de conseil \net 4 revues de dépenses.\nLa mission intervient selon une méthodologie (Charte du Conseil) validée en 2015, \nqui permet de développer la collégialité et de formaliser les phases de ses travaux. \nCela représente pour le commanditaire et le CGefi une garantie de la qualité des \ntravaux mais également que le produit final est bien conforme à la demande initiale.\nJean-Marie BRINON\nResponsable de la mis-\nsion Conseil\nFocus sur une mission de conseil 2016 :  \nLe rebond des entrepreneurs et des PME\nLe rapport vise à faire évoluer les pratiques d’accompagnement des \nentrepreneurs et des entreprises en anticipation des périodes diffi-\nciles qu’ils peuvent rencontrer, à l’occasion de ces difficultés ou lors \nde la phase de rebond.\nIl fait le constat que la France est globalement en avance par rapport \nà ses partenaires de l’UE en matière de soutien aux entrepreneurs en \ndifficultés. La promotion des dispositifs de prévention, notamment \nassurantiels, peut néanmoins être encore renforcée.\nPar ailleurs, outre l’instauration d’un devoir d’alerte interne à l’entre-\nprise dévolu à l’expert-comptable, le rapport préconise une meilleure \nmobilisation des signaux faibles de difficultés des entreprises dans un \nbut d’alerte précoce de ses dirigeants, une coordination accrue des \nacteurs locaux de l’accompagnement des entreprises et le dévelop-\npement de plateformes de courtage de crédits professionnels pour \ncontourner les refus de crédit.\nEnfin, le rapport souligne la nécessité d’agir sur les facteurs humains \npour faciliter le rebond du chef d’entreprise et l’importance de \nchanger la perception de l’échec pour valoriser une expérience \nentrepreneuriale.\n\n18\nLes revues des dépenses : un dispositif précieux  \npour éclairer le débat budgétaire\nL’article 22 de la loi de programmation des finances publiques pour les années 2014 \nà 2019, adoptée le 29 décembre 2014, a instauré un processus annuel de revue des \ndépenses, destiné à dégager des pistes d’économies.\nEntrent dans le champ de ces revues l’ensemble des dépenses et des moyens des \nadministrations publiques ou des entités bénéficiant de concours publics, en vue \nd’identifier des sources d’économies potentielles.\nLe Parlement est informé des sujets retenus pour l’année à venir via un « jaune » \ndédié et annexé au PLF de l’année N+1. Ce même document présente également \nles conclusions des revues réalisées au cours de l’année N et qui pourront faire \nl’objet d’échanges au cours de l’examen du budget.\nLes services en charge de cet exercice doivent rendre leur rapport en février de \nl’année N+1. Les rapports sont ensuite transmis au Parlement.\nLa démarche est coordonnée par la direction du Budget et implique les services de \ncontrôle ou d’inspection des différents ministères.\nEn 2016, le CGefi est ainsi intervenu, avec d’autres corps d’inspection et de contrôle, \nsur quatre revues de dépenses :\n – l’optimisation des dépenses publiques en faveur du sport ;\n – le patrimoine des collectivités locales ;\n – les hélicoptères du service public ;\n – les zones franches d’activités d’Outre-Mer.\n\n19\nFocus sur une revue de dépenses  \nmenée en 2016 : l’optimisation des dépenses  \npubliques en faveur du sport\nL’action en faveur du sport mobilise des acteurs nationaux et locaux. \nLa dépense de l’État était de plus de 800 millions d’euros en 2015 \nquand celle des collectivités s’élevait à plus de 12 milliards d’euros \n(hors sport à l’école pour 3,8 milliards d’euros). La part des collecti-\nvités tend d’ailleurs à s’accroître régulièrement quand celle de l’État \nreste stable.\nLe modèle de la dépense publique en faveur du sport est à un tour-\nnant, en raison notamment de la dilution qui résulte de l’empilement \ndes compétences et des engagements financiers des collectivités, \nd’une part, de la recherche d’un effet de levier et d’une stabilité ac-\ncrue des objectifs de l’État, d’autre part.\nDes mesures d’optimisation étant ainsi nécessaires, les rapporteurs \nont formulé trente-cinq recommandations regroupées autour de \nquatre axes structurants qui impliquent l’État, les collectivités territo-\nriales et le mouvement sportif :\n – améliorer la connaissance et l’évaluation de la dépense publique ;\n – clarifier les responsabilités et les interventions financières de chaque \nacteur, l’État concentrant ses efforts sur l’organisation des grands \névénements internationaux, le sport de haut niveau, la réduction des \ninégalités territoriales… ;\n – recentrer les dépenses publiques autour d’une logique de projet \nrenforcée ;\n – intégrer les dépenses dans une approche économique assurant le \ndéveloppement de l’offre de services sportifs.\nAu total, le montant des économies réalisables a été chiffré au mini-\nmum à 123 millions d’euros pour l’État et 40 millions d’euros pour les \ncollectivités locales.\n\n20\nDe g. à dte. : Marie GIOAN ; Philippe SIMEON-DREVON ; Monique SCHWARTZ-AUTISSIER ; Philippe \nKEARNEY ; Odile NEEL ; Christiane PRIOUX ; Pascal LOSTE.\nL’équipe de la CIASSP comprend aussi Bertrand HESS, Marguerite MAGONA et Nadine REFFET  \nqui ne figurent pas sur la photo.\nL’évaluation des politiques RH et salariales  \ndes organismes du secteur public\nLe CGefi réalise des évaluations des politiques RH et salariales (effectifs, \nrémunérations, masse salariale) des organismes suivis.\nLa maîtrise des dépenses RH et salariales est un levier de soutenabilité des \nfinances publiques, de maîtrise des prix et de modernisation des administrations \net entreprises publiques. La commission interministérielle d’audit salarial du secteur \npublic (CIASSP) est en charge depuis 1953 de cet objectif. Elle s’appuie sur la mission \nGRH et audit salarial du secteur public du CGefi composée de 10 agents.\nLa CIASSP, avec plus de 70 organismes sous revue représentant 450 000 ETPT \net 18 milliards d’euros de masse salariale, couvre une large part des organismes \nà enjeux pour l’État (SNCF, RATP, Sécurité sociale…). De grands organismes n’y \nfigurent pas (Louvre, CNRS, Pôle Emploi…). Elle modernise son fonctionnement \nen alignant ses travaux sur ces enjeux, avec un périmètre accru (accueil en 2016 de  \n6 nouveaux organismes) et une diversification des modes d’intervention. Elle a réalisé \nen 2016 quelque 88 audits salariaux ou avis sur les accords d’intéressement. Elle \nintervient ainsi en appui des tutelles mais également des organismes eux-mêmes.\nElle veille ainsi à ce que la politique RH et salariale des organismes audités reste \norientée vers la maîtrise des comptes publics. L’évolution de la rémunération \nmoyenne des personnels en place poursuit ainsi sa décrue tendancielle graduelle \namorcée avec la crise financière de 2008 et passe de 2,3 % en 2014 à 1,98 % en 2015 \net 1,91 % (prévision) en 2016. Les cadrages salariaux sont massivement respectés. \n\n21\nMalgré tout, du fait de la désinflation rapide les gains de pouvoir d’achat moyens \nbruts ont été croissants depuis 2012. Du fait d’une transition démographique \nconséquente (plus d’un quart des salariés partira à la retraite d’ici 2024) et de rigidités \nsalariales persistantes, l’essentiel de l’ajustement porte sur la réduction des effectifs \n(– 0,9% en 2015 et – 0,3 % en 2016) sans parvenir totalement à stabiliser la masse \nsalariale qui augmente de 0,3 % en 2015 et pourrait augmenter de 0,6 % en 2016.\nLa consolidation de la dynamique observée passe par la modernisation de la gestion \ndes ressources humaines. Nombre d’organismes ont ainsi entamé des démarches \nde modernisation de leurs outils et processus RH (SIRH, gestion prévisionnelle des \nemplois et des compétences (GPEC), entretien d’évaluation…), cherchent à aligner \nleur GRH sur leur stratégie à moyen terme, à renforcer l’agilité de leurs systèmes \nsalariaux et portent une attention accrue à l’efficacité de la fonction RH. La CIASSP \njoue en la matière un rôle de diffusion des bonnes pratiques.\nLes missions spécifiques\nLa mission Simplification et évaluation\nLa mission d’expertise Simplification et évaluation a été \ncréée en mars 2012 avec un rôle ministériel et interministériel \nrecouvrant trois types de fonctions :\n – sur saisine du secrétaire général du Gouvernement (SGG) \net dans le cadre d’une convention renouvelée en 2015, elle \nexamine les études d’impact produites à l’appui de certains \ntextes réglementaires concernant les entreprises ou les \ncollectivités territoriales et prépare l’avis que le SGG émet \nsur ces textes. En 2016, 168 décrets ou arrêtés ont été ainsi \npris en charge par la mission. Depuis 2012, c’est le volume de \ntextes le plus élevé ainsi supervisés. Elle est aussi intervenue \nen amont pour conseiller ou accompagner des directions des \nministères économiques et financiers dans la préparation de \nleurs études d’impact ;\n – elle prépare et assure la formation des cadres des administrations centrales de \nl’État aux études d’impact. En 2016, ce sont 8 sessions de formations et plus de 80 \ncadres A et A + qui ont participé à ces actions de formation, soit dans le cadre de \nl’IGPDE, soit directement au sein d’un ministère ;\n – à la demande des ministres, le chef de mission a piloté un atelier de simplification \ndu SGMAP destiné à proposer des mesures de simplification dans le domaine de \nl’économie sociale et solidaire. Dix mesures ont été retenues à l’issue d’une réunion \ninterministérielle de validation et leur mise en œuvre est en cours.\nEn 2016, la mission a apporté son appui aux ministères chargés de préparer les \ntextes d’application de la loi sur l’économie numérique.\nMarie-Christine  \nARMAIGNAC\nResponsable de la  \nmission Simplification  \net évaluation\n\n22\nDésignée en RIM comme référent unique pour les études d’impact, elle a apporté \nun cadrage spécifique au ministère de l’Outre-mer pour le projet de loi organique \nportant modernisation du droit statutaire outre-mer, ainsi qu’au ministère de la \nJustice pour un projet de loi relatif à la réforme de la responsabilité civile .\nLa mission a préparé l’accord de partenariat DGE-CGefi du 17 novembre 2016, qui \na pour objectif d’associer les équipes dans l’examen des fiches d’impact intéressant \nles entreprises et dans le suivi de la section Simplification du Conseil national \nde l’industrie, qui propose des mesures d’allégement au Conseil national de la \nsimplification pour les entreprises.\nLa mission Fondations d’utilité publique\nLe CGefi assure depuis 2008 la représentation du ministre \nde l’Économie et des Finances au sein des instances de \ngouvernance de douze fondations d’utilité publique, à \nsavoir les fondations Assistance aux animaux, Avenir pour la \nrecherche médicale appliquée, Gueules cassées, Judaïsme \nfrançais, Lions de France, Petits frères des Pauvres, Positive \nPlanet, Protestantisme, ARC pour la Recherche sur le Cancer, \nRecherche médicale, Raoul Follereau et WWF-France.\nCes fondations prennent en charge directement ou \nparticipent au financement d’actions d’intérêt général \nprécisées par leurs statuts et reconnues par l’État au moyen \nde la déclaration d’utilité publique qui leur permet notamment de collecter des \ndons ou des legs auprès de donateurs bénéficiant à ce titre des exonérations fiscales \nen vigueur.\nMembre de droit du conseil d’administration ou commissaire du Gouvernement \nselon les cas, le contrôleur général exerce un triple rôle :\n – de suivi et d’alerte : les principaux risques éventuels sont la dégradation de la  \ngestion et des comptes ou l’imprudence en matière de placements financiers ;\n – d’assistance, notamment en liaison avec les administrations compétentes dans le \ncadre de procédures administratives parfois complexes ;\n – de coordination avec les représentants de l’État issus d’autres ministères \nnotamment celui de l’Intérieur, assurant ainsi une permanence du suivi de ces \norganismes.\nEn 2016, les principaux points d’attention ont notamment porté sur l’amélioration de \nla gouvernance de plusieurs fondations, l’élaboration de cartographies des risques, \nl’optimisation de la gestion de certaines de leurs trésoreries et l’accompagnement \nd’opérations immobilières d’importance parfois significative.\nJean-Paul HOLZ\nResponsable de la  \nmission Fondations  \nd’utilité publique\n\n23\nLa mission de l’audit et du contrôle internes \nbudgétaires (MACIB)\nLa mission de l’audit et du contrôle internes budgétaires \n(MACIB), instituée au sein du CGefi et placée sous l’autorité \nfonctionnelle du directeur du Budget poursuit deux \nobjectifs :\n – établir la méthodologie du contrôle interne budgétaire \n(CIB) et appuyer son déploiement au sein des services de \nl’État ;\n – sous l’égide du CHAI, établir la méthodologie des audits \ninternes budgétaires\nEn 2016, la MACIB a privilégié trois objectifs spécifiques :\n – une mesure de la progression des dispositifs de maîtrise des risques budgétaires \ndans les ministères ;\n – une implication plus forte des CBCM à travers un travail sur les modalités \nd’évaluation des dispositifs ministériels de contrôle interne budgétaire ;\n – une connaissance de l’état du déploiement du contrôle interne budgétaire et du \ncontrôle interne comptable dans les organismes.\nPar ailleurs, la MACIB a apporté son expertise dans le cadre des actions du CHAI \nen participant au groupe de travail sur les audits de programmes et en présidant le \ngroupe de travail sur l’audit interne budgétaire sur la masse salariale et les emplois.\nLa mission interministérielle de \ntransposition de la directive relative  \naux qualifications professionnelles\nLe Premier ministre a désigné les ministères chargés de \nl’Économie et des Finances comme chefs de file des travaux \nde transposition de la directive relative à la reconnaissance \ndes qualifications professionnelles révisée, entrée en vigueur \nen janvier 2014. Cette directive modernise en profondeur les \nrègles de reconnaissance des qualifications professionnelles \nau sein de l’Union européenne. En mars 2014, les ministres \nont demandé au CGefi d’assurer le pilotage de ces travaux. \nUne mission de trois personnes a été constituée au sein du \nservice. Cette mission a coordonné deux types de travaux :\n –\nla transposition proprement dite en droit national des \ndispositions de la directive. La publication au Journal Officiel \ndu 23 décembre 2016 de l’ordonnance n°2016-1809 du 22 \ndécembre 2016 relative à la reconnaissance des qualifications professionnelles de \nprofessions réglementées, a marqué la fin des travaux de pilotage de la transposition \npar le CGefi.\nEric LE CLERCQ  \nde LANNOY\nResponsable de la MACIB\nMarie-Jeanne AMABLE\nResponsable de la  \nmission interministérielle  \nde transposition  \nde la directive relative  \naux qualifications  \nprofessionnelles\n\n24\n – le recensement des professions couvertes par la directive (« professions \nréglementées ») et l’évaluation de leurs réglementations au regard des principes de \nnon-discrimination, de nécessité et de proportionnalité. Ce travail a été mené selon \nune méthodologie et un calendrier fixé par la Commission européenne.\nDeux rapports lui ont été adressés par la France (un rapport d’étape en avril 2015 et \nun rapport final en février 2016). L’ensemble de ces travaux ont concerné une dizaine \nde ministères et ont porté sur 250 professions réglementées en France.\nLe rôle d’observatoire et de veille\nPar la présence de ses contrôleurs dans les principaux secteurs de l’économie, le \nCGefi est un observatoire de l’activité, des enjeux et des risques que représentent \nles opérateurs et les entreprises publiques de l’État. Ce positionnement lui permet \nde développer une capacité d’analyse prenant appui sur la participation à la \ngouvernance et sur le contrôle en continu de près de 500 entreprises et organismes \npublics.\nAfin de jouer pleinement ce rôle d’observatoire, le CGefi a mis en place un dispositif de \ngroupes de travail transverses permettant de développer une analyse transversale \nde l’information recueillie par les contrôleurs auprès de leurs organismes.\nLes travaux collectifs : la vision du CGefi sur les enjeux  \nde modernisation des organismes publics\nInstaurés en 2015, les travaux dits collectifs du CGefi ont pour objectifs de contribuer \nà la connaissance de l’évolution des organismes publics et de mutualiser les \nexpériences des missions de contrôle, de diffuser les bonnes pratiques et de nourrir \nles échanges au sein du CGefi et avec ses partenaires extérieurs. \nMéthodologie pour les travaux collectifs\n– Élaboration d’une liste indicative de thèmes de travail après \nconsultation des responsables de mission et en se fondant sur trois \ncritères principaux : inscription dans les priorités ministérielles et \ngouvernementales, légitimité du CGefi fondée sur la connaissance \ndes organismes et transversalité des travaux ;\n– Examen des thèmes par le comité stratégique du CGefi puis \napprobation par les ministres dans le cadre de la validation du \nprogramme de travail du CGefi ;\n– Définition du mandat de travail au travers d’une lettre de mission \ndésignant un président et des rapporteurs pour chacun des groupes \nde travail ;\n– Désignation d’un comité des pairs, associant des personnalités \nextérieures, intervenant au cours des travaux de chaque groupe ;\n\n25\n– Organisation d’une remontée d’informations recueillies auprès d’un \néchantillon d’organismes (enquêtes) ;\n– Mise en place d’un dispositif de suivi dans le temps des propositions \net recommandations. \nEn 2016, 5 thèmes ont donné lieu à des travaux collectifs au sein du CGefi :\n –  impact de l’ouverture des données publiques pour les organismes contrôlés par \nle CGefi;\n – les dispositifs de lutte contre la fraude;\n –  la parité dans les conseils d’administration et les conseils de surveillance des \nétablissements publics et des entreprises de la sphère publique;\n –  diversité et neutralité : premier état des lieux dans les organismes contrôlés par le \nCGefi1;\n – la gestion des talents et les plans de succession1.\nImpact de l’ouverture des données publiques pour les organismes \ncontrôlés par le CGefi\nDans le prolongement des travaux menés en 2015 sur la transformation \nnumérique des organismes qu’il contrôle, le CGefi a analysé les conséquences des \nrécentes évolutions législatives et réglementaires en matière d’open data sur le \nfonctionnement de ces organismes – y compris en termes de modèle économique. \nEn effet, la loi pour une République numérique, promulguée le 7 octobre 2016, \norganise sur une période maximale de deux ans la mise en ligne par les organismes \npublics sous forme réutilisable de l’ensemble des données collectées dans le cadre \nde leur mission de service public, à l’exception bien sûr des données protégées par \nla loi au titre de différents secrets (industriel et commercial, vie privée, etc.)\nLes organismes contrôlés par le CGefi doivent donc mettre en place, s’ils emploient \nplus de 50 salariés, une stratégie d’ouverture conforme et vérifiable par les \ncontrôleurs. Avant même que la loi n’ait été adoptée, cette démarche était déjà une \nréalité dans certains organismes, notamment les plus grands d’entre eux.\nLes bénéfices attendus de l’open data sont d’abord macroéconomiques. La \ncirculation des données est également un puissant levier de réponse à certaines \nattentes des clients et usagers du service public, dont la qualité devrait ainsi être \naméliorée. Cependant, des risques existent également, sensibles surtout pour \nquelques organismes : la transparence rend envisageable l’accomplissement par \ndes tiers de nouvelles formes d’actes de malveillance, la circulation des données \npeut faciliter l’apparition de nouveaux concurrents ou intermédiaires (transports), \ndes pertes de recettes peuvent remettre en cause le modèle économique (IGN).\nLe rapport met en avant des bonnes pratiques que les contrôleurs pourront adapter \nà la taille et à la situation des différents organismes, afin de les aider à intégrer la \ngestion des données dans leur gouvernance, leur stratégie et leur analyse des risques.\n1 Ces travaux s’achèvent en 2017.\n\n26\nLes dispositifs de lutte contre la fraude interne\nUn groupe de travail du CGefi a analysé les pratiques d’organismes au regard \nde quatre catégories de fraude qui ont fait l’objet d’évolutions législatives ou \nréglementaires récentes : les conflits d’intérêts et le délit de prise illégale d’intérêt ; \nle « favoritisme » et le délit d’octroi d’avantage injustifié ; la corruption et le trafic \nd’influence ; l’abus de biens sociaux et le détournement de fonds publics.\nIl a notamment recommandé une liste d’actions prioritaires de vérification que \nles organismes contrôlés élaborent et mettent bien en œuvre des politiques et \ndes procédures internes destinées à prévenir ou traiter les risques de fraude, en \nparticulier les conflits d’intérêt. En outre, des pistes de renforcement des outils de \ncontrôle du CGefi ont été définies afin de mieux intégrer les risques d’atteinte à \nla probité. Enfin, la nécessité de développer la formation initiale et continue des \nfonctionnaires en position de tutelle ou de contrôle sur les problématiques de lutte \ncontre la fraude a été soulignée, compte tenu des récentes et fréquentes évolutions \ndu cadre législatif et réglementaire.\nLa parité dans les conseils d’administration et les conseils de surveillance \ndes établissements publics et des entreprises de la sphère publique\nÀ la demande du ministre de l’Économie et des Finances et de la ministre des \nFamilles, de l’Enfance et des Droits des femmes, le contrôle général économique et \nfinancier a réalisé un nouvel état des lieux de l’application des règles de parité dans \nles organismes du périmètre de contrôle du service et des contrôleurs budgétaires \net comptables ministériels.\nLe rapport confirme une progression de l’équilibre de la représentation des femmes \net des hommes dans les conseils d’administration et de surveillance, tout en faisant \napparaître une situation très contrastée, selon les établissements et encore plus \nselon les secteurs d’activité.\nCe rapport met en évidence un constat partagé par les personnalités du monde \néconomique et administratif rencontrées par les rapporteurs et propose des \nrecommandations autour de trois thèmes :\n –  faciliter l’application des textes en offrant des outils utiles à la clarification et à \nl’application du droit, au suivi des besoins et à leur anticipation, et en favorisant la \nconstitution de viviers « naturels » ;\n –  piloter plus fermement la dynamique de parité au niveau interministériel et \nministériel ;\n –  valoriser au sein des ministères de tutelle les actions en faveur de la parité et, \ncorrélativement, les manquements.\nLe CGefi, partie prenante de la transformation  \net de la gouvernance des organismes publics\nQu’il s’agisse de fusion ou de suppression, la réussite de la transformation des \norganismes publics nécessite de prendre en compte de nombreux paramètres liés \n\n27\naux mutations économiques, à la révolution numérique, aux défis environnementaux \net à la responsabilité sociétale, sans oublier la gouvernance qui est un levier essentiel \nà la performance de ces organismes.\nLa gouvernance est en effet un point d’attention majeur pour les contrôleurs du \nCGefi. L’appréciation de sa qualité est un élément important de la cartographie de \nla maîtrise de leurs risques par les organismes et des enjeux qu’ils représentent pour \nl’État. En 2016, les orientations fixées pour les contrôleurs ont donc mis l’accent sur \nl’accompagnement de l’application des règles de gouvernance en lien avec l’APE \net la direction du Budget.\nQuel cadre de gouvernance pour les organismes publics ?\nLe rapport du CGefi sur « l’organisation et le fonctionnement de la gouvernance \ndes organismes publics » remis en septembre 2015 retenait deux axes principaux \nde progrès  : le fonctionnement du conseil d’administration et la relation entre l’État \net l’organisme public.\nLe secteur public présente, dans sa gouvernance, une grande diversité. On y trouve \nles sociétés publiques et quelques grands établissements publics à l’état de l’art \naussi bien que des organismes qui accusent un retard dû, notamment, à une certaine \nprudence des directions des organismes vis-à-vis de leur conseil d’administration et \nà l’absence de contrainte exogène comme le marché pour les sociétés.\nPour la majorité des établissements publics, l’application des principes d’une \ngouvernance moderne est un gage de bonne gestion sans pour autant désarmer \nl’État dans son rôle à leur égard. Les ordonnances et le décret relatifs à la gouvernance \net aux opérations sur le capital des sociétés à participation publique, ont conforté le \nrôle du conseil d’administration pour conduire l’entreprise publique dans le cadre \ndes orientations de l’État.\nLe groupe de travail relatif à un cadre de Gouvernance\nLe CGefi, observatoire privilégié de la gouvernance interne des opérateurs et des \nentreprises publiques du fait de sa mission de contrôle permanent de près de 500 \nd’entre eux, s’est vu confié par les ministres, aux côtés de l’APE et de la direction \ndu Budget, le pilotage d’un groupe de travail rassemblant des professionnels \nde haut niveau et représentatifs de toutes les parties prenantes : tutelles, État \nactionnaire, membres des conseils et des comités, dirigeants des organismes. \nLa réflexion s’appuie sur la technique dite du droit souple (soft law) qui permet à \nchaque organisme d’appliquer des recommandations ou d’expliquer pourquoi il \nécarte certaines d’entre elles, afin d’éviter de figer dans des règlements ou dans \ndes circulaires des règles inadaptées à la variété des cas et à l’évolution des enjeux.\nSans remettre en cause ni les principes déjà mis en œuvre dans la sphère des \nentreprises à participation publique tels que la doctrine d’intervention, le cadre \nlégislatif des règles de gouvernance, la référence au code AFEP-MEDEF, ce groupe \nde travail devra prendre en compte l’ensemble du secteur public.\n\n29\n28\n28\nColloque : Organismes publics : quelles clés pour réussir leur \ntransformation et moderniser leur gouvernance ?\nS’appuyant notamment sur ce rapport, le CGefi a organisé le 31 mai 2016 un colloque \nsur le thème « Organismes publics : quelles clés pour réussir leur transformation \net moderniser leur gouvernance ? » qui a mis en exergue l’importance pour les \norganismes publics contrôlés par l’État de se moderniser car ils constituent des \ninstruments essentiels dans la conduite des politiques publiques et un enjeu de \ngestion dans le redressement des finances publiques.\nLe CGefi a suggéré qu’une réflexion soit lancée sur un cadre de gouvernance \ndes organismes publics, en complément du code AFEP que certaines entreprises \npubliques respectent déjà, et centré comme d’autres codes de bonnes pratiques \nsur la composition, le rôle et le fonctionnement de leurs conseils d’administration. \nCe cadre laisserait aux organismes la possibilité de choisir les clauses les mieux \nadaptées à leur dimension et à leur situation particulière, sous le contrôle de l’État. \nTable ronde 1 : Quelles clés pour réussir les \ntransformations des organismes publics ?\nLes défis sociétaux et environnementaux, \nl’irruption du numérique et l’ensemble \ndes mutations économiques, ainsi que \nla \nnécessaire \nmaîtrise \ndes \nfinances \npubliques, constituent des éléments de \ncontexte majeurs pour la transformation \ndes organismes publics. Quels sont les \nleviers et les méthodes pour réussir ces \ntransformations ?\nAnimatrice : Françoise CAMET, contrôleuse \ngénérale Simon BARRY, contrôleur général \nJean-Christophe DONNELLIER, président \nd’Expertise France Philippe DORGE, \ndirecteur général adjoint du groupe La \nPoste Sophie MANTEL, chef de service de \nla direction du Budget Muriel PÉNICAUD, \ndirectrice générale de Business France\n\n29\n28\nTable ronde 2 : quels axes pour \nmoderniser la gouvernance des \norganismes publics ?\nLa \ntransparence \nde \nl’information, \nla \nformalisation des procédures de décision, \nla répartition claire des responsabilités \net la collégialité au sein du conseil \nd’administration sont autant de nouvelles \nnormes de gouvernance qui se sont \nimposées dans les entreprises privées. Même \nsi certains organismes publics ont beaucoup \nprogressé, il apparaît que le secteur public \npeut gagner à accélérer la transformation \nde ses modes de gouvernance avec la mise \nen œuvre de standards adaptés.\nAnimateur : Denis VILAIN, chef de mission \nde contrôle général Nicolas BERLAND, \nprofesseur de gestion, directeur de \nDauphine Recherche en Management \nde l’université Paris-Dauphine Bernard \nGAUDILLÈRE, ancien chef de mission \nde contrôle Charles LANTIERI, directeur \ngénéral délégué de la Française des Jeux \nMartin VIAL, commissaire aux participations \nde l’État, directeur de l’Agence des \nparticipations de l’État.\nLes actes du colloque sont en ligne sur le \nsite economie.gouv.fr/CGefi\n\n31\n30\n\n31\n31\n30\nLES PRINCIPES DE FONCTIONNEMENT DU CGefi\nOutre les grands principes d’organisation dont il s’est doté, le contrôle général a \npoursuivi en 2016 la modernisation de son action autour de trois axes porteurs : la \npertinence de l’information produite, sa qualité et l’ouverture vers l’extérieur.\nLes principes d’organisation du CGefi\n1/S’appuyer sur un corpus réglementaire\n2/ Exercer une appréciation professionnelle adaptée\n3/ Respecter un cadre déontologique\n4/ Opérer avec impartialité\n5/ Assurer l’orientation, la supervision ou la validation des travaux\n6/ Veiller au maintien de la qualité des formats d’intervention\n7/ Disposer d’un retour d’information sur ses travaux\nUne information pertinente et au bon format\nEn complément des analyses et propositions émises par les missions de contrôle, le \nCGefi met au service des ministres, des tutelles et de ses partenaires, sa connaissance \ndes organismes, opérateurs, entreprises publiques et des domaines dans lesquels il \nintervient. Il s’appuie sur la prévention du risque et l’appréciation de la performance \nqui fondent sa mission.\nEn 2016, l’information recueillie par les contrôleurs et les auditeurs a pris différentes \nformes :\n – 403 rapports annuels de contrôle permettant de suivre les organismes dans le \ntemps ;\n – 181 rapports de contrôles d’aides agricoles dans le domaine de la politique \nagricole commune transmis à la commission interministérielle de coordination des \ncontrôles (CICC-FEAGA) ;\n – 59 missions d’audits, de conseil et d’études réalisées formulant des \nrecommandations à destination de leurs commanditaires ;\n – 7 rapports relatifs à des missions portant sur des chambres consulaires\n – 88 audits salariaux ou avis réalisés pour la commission interministérielle d’audit \nsalarial du secteur public (CIASSP) ;\n – Un rapport annuel d’enquête sur la qualité du contrôle interne et de \nl’information comptable et financière des organismes publics communiqué à la \nCour des comptes ;\n – Une étude annuelle sur la cartographie des organismes au regard des risques \net des enjeux identifiés par les contrôleurs, à destination des ministres, des tutelles \nfinancières et de la Cour des comptes ;\n\n32\n – 4 notes d’alerte trimestrielles à l’attention des ministres de l’Économie et des \nFinances1 ;\n – 4 études transversales et une mission transversale sur la parité dans les CA  \ninscrites au programme de travail du CGefi.\nQu’il s’agisse de contrôle, de conseil ou d’audit, l’appréciation de la performance \nvise à s’assurer que les organismes publics mobilisent leurs ressources de façon \nefficiente pour répondre aux objectifs de politiques publiques fixés par l’État. \nElle débouche sur des recommandations en termes de progrès de gestion ou de \nréformes, tant dans le pilotage des organismes que dans la définition de leurs \nmissions et de leurs structures.\nLe CGefi se mobilise dans ce cadre sur les chantiers de gestion publique touchant son \nchamp d’intervention et en particulier sur les opérateurs de l’État : la gouvernance \net le contrôle interne des organismes publics pour un meilleur pilotage stratégique \npar les tutelles ; la professionnalisation de leur gestion et de leurs fonctions (plafond \nd’emplois, maîtrise de la masse salariale, achats publics…) ; l’analyse des risques ; \nl’amélioration de la qualité comptable et financière et la certification des comptes \nde l’État.\n1 Emmanuel MACRON, ministre de l’Économie, a démissionné du Gouvernement le 30 août 2016\nL’enquête annuelle sur la qualité du contrôle interne et \nde l’information comptable\nDans le cadre de protocoles signés en 2008 et 2013 avec la direction \ngénérale des Finances publiques (DGFiP) et la Cour des comptes, \nle CGefi produit chaque année un rapport sur la qualité du dispo-\nsitif du contrôle interne et sur la qualité comptable d’un échantillon \ndes organismes qu’il contrôle. Ce rapport qui concourt au processus \nde certification des comptes de l’État a porté en 2016 sur 110 orga-\nnismes inscrits au compte 26 (participations) du compte général de \nl’État, pour une valorisation de 83 milliards d’euros, soit un peu plus \nde 65 % du total de ce compte 26.\n\n33\nUne démarche qualité sur les métiers\nLe CGefi développe une démarche « qualité » sur l’ensemble de ses métiers et \nfait appel à une palette de dispositifs relevant de la certification, de l’assurance \n« qualité » et de la formation :\n –  harmonisation des pratiques de l’audit résultant de la certification IFACI de la \nmission des audits (le renouvellement de cette certification obtenue en 2012 est \nintervenu en 2015) ;\n –  certification ISO 9001 (version 2015) portant sur les contrôles confiés à la mission \nContrôle des opérations dans le secteur agricole ;\n –  assurance « qualité » de contrôle (élaboration de formats de contrôle reposant sur \nl’analyse des risques et des enjeux) ;\n –  cartographie des organismes fondée sur le regard porté par les contrôleurs en ce \nqui concerne la maîtrise de leurs risques par les organismes et l’importance des \nenjeux qu’ils représentent pour l’État ;\n –  dispositif de suivi des recommandations émises par les contrôleurs et les auditeurs ;\n – charte du conseil et généralisation des comités des pairs pour toutes les études ;\n – politique de formation de haut niveau en collaboration avec l’IGPDE ;\n –  enquête annuelle de satisfaction auprès des partenaires et commanditaires du \nCGefi.\nUne politique d’ouverture et de partenariat\nL’ouverture vers l’extérieur a participé en 2016 à la modernisation des modes \nd’intervention du CGefi :\n –  rencontres avec ses principaux commanditaires pour anticiper les demandes et \nêtre plus réactif ;\n –  réunions périodiques avec les équipes dirigeantes de l’APE, de la direction général \ndu Trésor et de la direction du Budget,\n –  mise en œuvre ou approfondissement des protocoles conclus avec les partenaires \ndes ministères économiques et financiers, la Cour des comptes, d’autres corps \nd’inspection et de contrôle ou le monde universitaire (Université Paris-Dauphine) ;\n –  rapprochements avec d’autres corps de contrôle pour des échanges \nméthodologiques.\nCes pratiques d’ouverture et de partenariat devraient s’intensifier à l’occasion des \ntravaux des sections créées au CGefi.\n\n34\nLe partenariat avec Expertise France\nLe CGefi a conclu avec Expertise France, l’agence publique de réfé-\nrence de la coopération technique internationale française, un pro-\ntocole de partenariat permettant d’établir une coopération entre les \ndeux entités dans le cadre de la convention-cadre signée entre le \nministère de l’économie et des finances et Expertise France.\nCette convention permet notamment de mobiliser, en complément \nde l’action du contrôle économique et financier, l’expertise du CGefi \ndans le cadre de projets pilotés par Expertise France comprenant les \nréponses aux appels d’offres, les appels à proposition et jumelages \ninstitutionnels, l’ingénierie, la gestion et la mise en œuvre de projets \nde coopération, et le suivi comptable et financier de ces projets.\nParallèlement, le CGefi apporte un appui en conseil à l’établissement, \nnotamment pour améliorer sa comptabilité analytique afin d’assurer \nun suivi et une valorisation fiables des temps passés sur les différentes \nmissions de coopération et pour la mise au point d’une cartographie \ndes risques et d’un dispositif de contrôle interne.\n\n35\nLA GOUVERNANCE DU CGefi\nLa nouvelle organisation du service : réactivité, \ncollégialité et visibilité\nL’organisation du CGefi a été revue au cours de l’année 2016 selon les axes \nstratégiques validés par le comité stratégique en décembre 2015, cette nouvelle \norganisation est désormais régie par deux nouveaux textes1 réglementaires parus \nau JORF du 9 avril 2017 (voir annexe 2).\nLes objectifs\nAlors que les attentes de ses commanditaires et de ses partenaires se sont \ndiversifiées depuis la création en 2005 du CGefi, l’adaptation de son organisation \nest principalement destinée à :\n –  répondre au besoin accru de réactivité exprimé par les ministres et les autres \ncommanditaires du CGefi dans les champs du contrôle, de l’audit et du conseil ;\n – développer son rôle d’observatoire du secteur public ;\n –  mieux organiser la transversalité et la collégialité en interne et apporter un appui \nrenforcé aux missions et contrôleurs, dans l’exercice de leurs compétences propres \ncomme dans leurs contributions aux travaux collectifs ;\n –  améliorer la visibilité des missions et réalisations du CGefi.\nLes évolutions\nLes nouveaux textes d’organisation répondent à ces ambitions, notamment en \nopérant les clarifications suivantes :\n – Les missions du CGefi sont explicitées alors que le service était auparavant  \nseulement défini comme regroupant les chefs de mission, les membres du corps et \nles agents qui y sont affectés.\n – La structuration du CGefi est enrichie par la création de sections qui conduisent, \naux côtés des missions chargées du contrôle, de l’audit et du conseil, les réflexions \net les travaux transversaux. Les contrôleurs, comme tous les autres cadres du CGefi, \nparticipent aux travaux d’une section en complément de leur affectation dans \nune mission. Trois sections sont ainsi créées sur les thématiques « Gouvernance \ndes organismes publics », « Organismes publics et politiques publiques » et \n« Organismes publics et territoires ».\n – La fonction d’avis du comité stratégique du CGefi est recentrée sur les éléments \nessentiels du CGefi (orientations et programmation générales, champ et périmètre \ndes missions et sections), et la composition de ce comité est complétée avec  \nl’entrée de l’APE et de la DAJ comme membres de droit.\n1  Décret n° 2017-510 et arrêté d’organisation du 7 avril 2017\n\n36\n – La gouvernance du service est rendue plus lisible en ce qui concerne le rôle \nde direction du Chef du CGefi, les fonctions d’adjoint du chef du service et de \nsecrétaire général.\n – Dans un souci de clarté, de pilotage et de professionnalisation, un rapprochement \nest opéré pour les différents modes d’interventions à la demande (audits, conseil) \net, en conséquence, les interventions auprès des CCI et CMA seront confiées, \nselon leur nature, à la mission Audits ou à la mission Conseil. Parallèlement, une \nexpertise mutualisée relative aux chambres consulaires est mise en place au sein de \nla section « Organismes publics et territoires » sous la forme d’un observatoire, CCI \net CMA.\nUne organisation plus claire qui favorise la \nmutualisation et la transversalité\nDans le cadre des orientations et demandes des ministres, la gouvernance du CGefi \nrepose sur :\n – un comité stratégique ;\n – le pilotage ;\n – une organisation en missions et en sections.\nLe comité stratégique\nUn comité stratégique, présidé par le Secrétaire général du ministère de l’Économie \net des Finances, examine les projets d’orientations stratégiques du service et \ns’assure de leur mise en œuvre.\nOutre le Secrétaire général et le chef du Contrôle général, y participent le \ndirecteur général du Trésor, le directeur du Budget, le directeur de l’Agence des \nparticipations de l’État, le directeur général des Finances publiques, le directeur des \nAffaires juridiques, le directeur général des Entreprises, le directeur des Ressources \nhumaines du secrétariat général ainsi que le Vice-président du Conseil général de \nl’économie, de l’industrie, de l’énergie et des technologies.\nUne démarche participative pour l’élaboration de cette \nnouvelle organisation\nEn amont, trois réunions ouvertes de présentation et d’échanges \navec les responsables de mission et les membres du CGefi ont été \ntenues en septembre 2015 pour examiner les pistes d’adaptation de \nl’organisation.\nEntre octobre 2015 et décembre 2016, les comités de direction, où \nsont présents les responsables de mission et dont les comptes rendus \nsont diffusés à tous les agents du CGefi, ont régulièrement examiné \nles différents aspects de la nouvelle organisation et l’avancement du \nprojet.\n\n37\nTrois séries de réunions spécifiques ont été tenues avec les repré-\nsentants syndicaux (ou principalement consacrées à ce sujet) en \ndécembre 2015, septembre puis novembre 2016.\nUn dossier complet présentant les axes de la nouvelle organisation \ndu CGefi et ses implications concrètes sur le fonctionnement du \nservice, des missions et des sections a été diffusé en septembre \n2016 à tous les agents du CGefi et le séminaire du 12 décembre \na été consacré aux différents aspects de la mise en œuvre de \ncette évolution et, principalement, au démarrage des travaux des \nsections.\nLe pilotage du Contrôle général\nUn comité de direction, présidé par la chef du CGefi, réunit chaque mois l’ensemble \ndes responsables des missions.\nLe comité de direction du CGefi, le 10 avril 2017 dans le bâtiment Irène Joliot-Curie à Ivry-sur-Seine. \nSont absents de la photo  : Marie-Christine Armaignac, Jean-Christophe Martin, Alain Nourissier, \nNoël de Saint-Pulgent et Yves Robin.\n\n38\nAutour de la chef du CGefi, une équipe de pilotage \nse réunit chaque semaine, elle regroupe l’adjoint, les \nresponsables des trois missions (Contrôle, Audit et Conseil), \nle responsable de la mission des RH et audit salarial du \nsecteur public (CIASSP), la coordonnatrice des sections, la \nsecrétaire générale et la responsable de la communication.\nL’organisation du CGefi en missions…\n17 missions de contrôle\nElles sont regroupées en cinq secteurs couvrant les \nprincipales politiques publiques : agriculture / territoires et \ndéveloppement durable / industrie et services / recherche \net développement des entreprises / santé, emploi et protection sociale.\n3 missions correspondant aux métiers « Contrôle », « Audit » et \n« Conseil »,\nElles assurent le pilotage des activités, interviennent en appui des missions pour la \nméthodologie, la programmation et la coordination des activités et garantissent la \nqualité des interventions.\nLa mission des ressources humaines et audit salarial du secteur public,\nCette mission transverse assure le secrétariat de la « commission interministérielle \nd’audit salarial du secteur public » (CIASSP) et intervient en appui des missions de \ncontrôle en matière de politique RH et salariale des organismes.\n3 missions spécifiques exercées par le CGefi\n – Mission Simplification et évaluation ;\n – Mission Fondations d’utilité publique;\n – Mission Audit et contrôle interne budgétaire.\nLaurent MOQUIN,\nAdjoint  \nde la Chef du CGefi\n\n39\nClaire LEFEBVRE SAINT-FELIX, coordinatrice des sections\n…et en sections\nDans le cadre de la réorganisation du CGefi, trois sections \nont été élaborées en 2016 pour être mises en œuvre en \n2017, dont les travaux seront coordonnés par Claire Lefebvre \nSaint-Felix.\n – la première section travaille sur la gouvernance et la \ngestion des organismes publics ; dans le prolongement \ndes travaux antérieurs, elle mettra en place différents \nobservatoires (parité dans les conseils d’administration, \nquestions \nsalariales, \ntransformation \ndes \norganismes \npublics…) ; elle abordera également d’autres sujets : \ngouvernance des organismes publics, achat et commande \npublique, outils d’aide aux contrôleurs, …\n – la deuxième section analyse les politiques publiques et \nleur impact sur les organismes contrôlés par le CGefi ; les \nquestions internationales y auront une place importante \n(impact du Brexit, contraintes européennes…) mais elle \ntraite aussi des grandes transitions avec le souci d’en \nmesurer les conséquences concrètes : transition numérique, \ntransition énergétique et environnementale, questions de \nsécurité, etc.) ;\n – la troisième section aborde les aspects territoriaux qui \nconcernent le CGefi, à travers notamment un observatoire \ndes organismes nationaux à implantation locale que \ncontrôle le CGefi, notamment les chambres de commerce \net des métiers ; une attention particulière sera également \nportée aux organismes implantés dans les DOM, dont les \nspécificités seront étudiées. \nDenis VILAIN, responsable de la section  \nGouvernance et gestion des Organismes publics\nSerge GUILLON, responsable de la section  \nOrganismes publics et Politiques publiques\nYves ROBIN, responsable de la section Organismes publics et Territoires.\n\n41\n40\n40\nSéminaire du CGefi le 16 décembre 2016 à la BNF : « La nouvelle organisation \ndu CGefi : synergies et appui aux missions » \n\n41\n40\nLES FEMMES ET LES HOMMES : RICHESSE  \nDES PARCOURS ET COMPÉTENCES DE HAUT NIVEAU\n15 % \nChefs de mission\nde contrôle\n30 % \nContrôleurs\ngénéraux\nde 1re classe\n9 % \nContrôleurs généraux\nde 2e classe\n10 % \nPersonnels\nde catégorie A+\net assimilés\n21 % \nPersonnels\nde catégorie A\net assimilés\n15 % \nPersonnels\nde catégorie B et C\nComposition du service\nComposition du corps\n23 % \nChefs de mission\nde contrôle\n61 % \nContrôleurs généraux\nde 1re classe\n15 % \nContrôleurs généraux\nde 2e classe\nRépartition par fonction\n2 % \nDirection\n7 % \nFonctions support\n13 % \nAudit et conseil\n66 % \nMissions de contrôle\net MCAF\n12 % \nAutres\nLa composition du corps\nLes femmes et hommes qui composent le \ncorps du Contrôle général économique \net financier sont recrutés parmi les cadres \ndirigeants ou supérieurs du ministère de \nl’Économie et des Finances – ou d’autres \nministères –, ou bien nommés « au tour \ndu Gouvernement ». Leur expérience \net leurs compétences sont multiples \net complémentaires. Au  31 décembre \n2016, le corps des contrôleurs et chefs \nde mission comporte 176 membres, \ndont 47 sont en activité en dehors du \nservice.\nLa composition du service\n266 personnes participent aux diverses \nmissions du service sur lesquelles le \nCGefi est mobilisé : 45 chefs de mission \nde contrôle et 85 contrôleurs généraux \net 137 collaborateurs dont 91 cadres \nA+ et A affectés majoritairement à des \nfonctions de contrôle, d’audit et de \nconseil.\nLes effectifs des fonctions supports \nqui assurent l’administration et la \nvalorisation des ressources humaines, \nbudgétaires \net \ninformatiques \nsont \nstables.\nLe service du CGefi est implanté à \nIvry-sur-Seine. Il héberge environ 60 % \nde l’effectif du service. Le reste des \neffectifs se répartit entre d’autres sites \nministériels sur Montreuil ou Paris-\nBercy notamment, et le siège d’une \nquarantaine d’organismes pour lesquels \nles contrôles sont résidentiels.\n\n43\n42\nUne politique de formation dynamique\nLe CGefi accompagne les missions métiers par une offre de formation ciblée, avec en \nparticulier un socle commun de formations permettant d’acquérir les compétences \nen matière de contrôle, de mécanismes et méthodes de l’analyse financière, des \nméthodologies de l’audit interne et de pilotages socio-économiques. Des parcours \nde formation sont ainsi accessibles, tant pour faciliter l’intégration des nouveaux \narrivants que de développer les compétences individuelles et collectives nécessaires \nà la modernisation des pratiques professionnelles.\nTaux de participation aux actions\nde formation en 2016\nAgents ayant suivi au moins une formation \nau cours de l’année (par catégorie)\n0\n20\n40\n60\n80\n100\nA+\n64 %\n84 %\n67 %\n59 %\nA\nB\nC\nLes actions de formations internes au \nservice sont régulièrement organisées \nen partenariat avec l’IGPDE, axées sur \nles besoins métier précis que ce soit dans \nle domaine de la gestion budgétaire \net comptable, du suivi de la masse \nsalariale ou du métier de contrôleur. \nElles complètent l’offre de formation \ndans un sens directement opérationnel \net répondent à la nécessité de favoriser \nle partage et le transfert des éléments \nde pratique ou de doctrine construits \nentre pairs, au-delà ou en complément \ndes directives émanant d’autorités \nextérieures.\nElisabeth ROURE, secrétaire générale du CGefi (au premier rang, à gauche), avec son équipe.\n\n43\n43\n42\nTypologie  \ndes formations\n10 % \nFormations\ninternes\n1 % \nAutres\n31 % \nFormations\nspécifiques\n58 % \nFormations\ncatalogue\nLes actions directionnelles sont en nette progression, et confirment leur place dans \nle dispositif de formation du service. Huit actions ont été menées, contre six en \n2015. Elles ont atteint 106 jours-stagiaires pour 198 participants, contre 77j-s et 141 \nparticipants en 2015. Ces formations courtes répondent au besoin de partager des \néléments de pratique ou de doctrine construits entre pairs et validés par le service lui-\nmême, au-delà ou en complément des directives émanant d’autorités extérieures. \nElles complètent l’offre de formation dans un sens directement opérationnel et \npeuvent répondre aux préoccupations de différents publics et notamment des \nagents expérimentés.\nLa participation des agents du CGefi aux stages figurant au catalogue de l’IGPDE, \nhors cursus ACF, s’établit au même niveau que l’année précédente (489 j-s contre \n486 j-s). L’offre catalogue apporte toujours un complément très appréciable à l’offre \ndu service, comme en attestent les presque 200 jours-stagiaires consacrés à la \ngestion des entités publiques ou privées et à leur environnement. Pour sa dernière \nannée avant sa refonte, le succès du cursus ACF ne s’est pas démenti. Il a été suivi \npar six membres du service pour un total de 154 jours-stagiaires. La fréquentation \ndes formations en langue reste significative puisqu’elles représentent 130 jours-\nstagiaires pour 33 bénéficiaires.\nLes nouveaux arrivants ont maintenu un bon niveau de participation aux actions de \nformation, avec 7,5 jours de formation par agent, soit plus de deux fois la moyenne, \nmais en léger retrait par rapport aux 8 jours de 2015. Les 43 personnes arrivées \ndepuis la mi-2015 comptent pour 30 % du volume total des formations et pour \npresque la moitié des formations spécifiques, qui leur sont plus particulièrement \ndestinées.\nLes secrétaires-assistantes se sont davantage formées en 2016 qu’en 2015 (64 j-s \ncontre 43).\nEnfin, la part significative au résultat global de la mission des audits et de la \nmission de contrôle des opérations dans le secteur agricole doit être soulignée. \nReprésentant moins de 20 % des effectifs, elles réalisent 30 % du volume total de \nformation. \nEnfin, \ndes \nconférences \nd’actualité \npermettent de suivre les évolutions de \ngrandes problématiques en droit social \net en gestion publique, de mesurer leurs \nimpacts sur les métiers du CGefi et sur les \norganismes contrôlés.\nLe volume global de formation en 2016 \n(mission COSA incluse) s’établit à 1 100 \njours-stagiaires. La moyenne par agent \nse maintient à trois jours et demi. Dix-\nhuit formations spécifiques ont été \norganisées en 2016 et ont donné lieu à \nvingt sessions de formation.\n\n44\n\nL’activité \ndes missions \nde contrôle\n\n46\n\n47\nLe secteur « Agriculture »\nMISSION « AGRICULTURE, FORÊT ET PÊCHE » \n48\nMISSION « CONTRÔLE DES OPÉRATIONS DANS LE SECTEUR AGRICOLE » \n50\nLe secteur « Territoires et développement durable »\nMISSION « ÉCOLOGIE ET DÉVELOPPEMENT DURABLE » \n52\nMISSION « INFRASTRUCTURES DE TRANSPORTS NON FERROVIAIRES » \n54\nMISSION « AMÉNAGEMENT DES TERRITOIRES, VILLE, LOGEMENT, \nOUTRE-MER » \n57\nLe secteur « Recherche et développement des entreprises »\nMISSION « COMMERCE, EXPORTATION, CONSOMMATION (CEC) » \n58\nMISSION « INSPECTION DES CCI ET DES CMA » \n60\nMISSION « RECHERCHE APPLIQUÉE ET PROMOTION DE LA QUALITÉ » \n62\nMISSION « CONTRÔLE DES ACTIVITÉS FINANCIÈRES (MCAF) » \n64\nLe secteur « Industrie et services »\nMISSION « ÉNERGIE » \n66\nMISSION « ESPACE, ARMEMENT ET INDUSTRIES DIVERSES \nLIÉES AUX ACTIVITÉS RÉGALIENNES DE L’ÉTAT » \n68\nMISSION « ORGANISMES CONCOURANT AUX RECETTES DE L’ÉTAT » \n70\nMISSION « CONTRÔLE AUPRÈS DU GROUPE LA POSTE » \n72\nMISSION « TRANSPORTS (MCEFT) » \n74\nMISSION « MÉDIAS-CULTURE » \n76\nLe secteur « Santé, emploi et protection sociale »\nMISSION « EMPLOI ET FORMATION PROFESSIONNELLE » \n78\nMISSION « COUVERTURE DES RISQUES SOCIAUX, COHÉSION SOCIALE \nET SÉCURITÉ SANITAIRE » \n80\nMISSION « SANTÉ » \n82\nL’activité des missions  \nde contrôle\n\n49\n48\nMISSION « AGRICULTURE, FORÊT ET PÊCHE »\nLe secteur « Agriculture »\nOlivier PERRAULT (1er rang, à gauche), responsable de la mission Agriculture,  \nForêt et Pêche et son équipe.\nPrésentation de la mission\nLa mission Agriculture, Forêt et Pêche assure \nle contrôle de 88 organismes regroupés pour \nl’essentiel en 4 catégories : les établissements \npublics et leurs filiales (9) ; les instituts \net centres techniques agricoles (12) ; les \norganismes nationaux à vocation agricole \net rurale, les GIP et autres organismes \ndifficilement classables (7) ; les interprofessions \n(56) et organisations ou associations \nd’organisations de producteurs (3).\nLa mission contrôle également la Société \nprofessionnelle des papiers de presse \n(SPPP) au titre d’un décret de 1953 \nrelatif au fonctionnement des organismes \nd’intervention économique de caractère privé \nagréés par l’État.\nÀ cet ensemble s’ajoutent les comités \nrégionaux et locaux de la pêche et de la \nconchyliculture. Ces derniers font l’objet \nd’un contrôle à distance fondé sur la seule \nréception des documents comptables.\nLa mission est constituée, au 1er janvier 2017, \nde 14 personnes installées dans les locaux des \norganismes contrôlés à Montreuil, au siège de \nl’ONF et à l’antenne parisienne de l’IFCE.\nEn termes de nature du contrôle, plusieurs \nétablissements publics relèvent du contrôle \nbudgétaire : FranceAgriMer, l’Institut français \ndu cheval et de l’équitation (IFCE), le Centre \nnational de la propriété forestière (CNPF), \nl’Office de développement de l’économie \nagricole des départements d’Outre-\nmer (ODEADOM), l’Institut national des \nappellations d’origine et de la qualité (INAO), \nle Haras national du Pin et le domaine national \nde Chambord (DNC). En revanche, l’Office \nnational des forêts (ONF) et l’Assemblée \npermanente des Chambres d’Agriculture \n(APCA) ne sont pas soumis au titre 3 du décret \n« GBCP » du 7 novembre 2012. Les autres \norganismes sont en contrôle économique et \nfinancier.\nPar ailleurs, les interprofessions agricoles font \nl’objet de modalités d’exercice du contrôle \néconomique et financier spécifiques pouvant \nêtre modulées en fonction du montant global \ndes contributions volontaires obligatoires \nperçues.\n\n49\n48\nL’ensemble des organismes relèvent de \nla tutelle du ministère de l’Agriculture, de \nl’Agroalimentaire et de la Forêt (MAAF) à \nl’exception de la SPPP et du DNC qui relèvent \nde la tutelle du ministère de la Culture et de la \nCommunication.\nFaits marquants 2016\nLe programme de travail, élaboré en liaison \navec la direction du Budget, détaille les \nactions à conduire et les points particuliers \nd’attention concernant les principaux \norganismes et les opérateurs de l’État. Il \nfixe un certain nombre d’objectifs propres \nà la mission et au service, ainsi que le cas \néchéant, des actions à conduire en matière de \ntravaux horizontaux pour chaque contrôleur. Il \nprévoit la réalisation d’un rapport annuel pour \nchaque organisme. Compte tenu du nombre \nd’organismes, la sortie de ces rapports est \neffectuée sous la forme de deux tomes, en juin \net en fin d’année.\nPour la première fois des actions de contrôle \na posteriori ont été initialisées conformément \nà l’arrêté de contrôle concernant trois \norganismes en contrôle budgétaire. Toujours \nen contrôle budgétaire, la mise en place de \n« comptes de tiers » a conduit à l’adaptation \ndes documents de contrôle concernant \nFranceAgriMer et l’ODEADOM.\nLa mission a également été sollicitée pour \neffectuer des audits sur des structures \nrégionales ou locales de la pêche.\nLa nouvelle instruction concernant l’extension \ndes accords interprofessionnels conclus au \nsein des interprofessions agricoles a été \nsignée début 2016. Le CGefi est désormais \npartie prenante à l’instruction conjointe \n(ministères de l’Agriculture et de l’Économie \net des Finances) pour l’extension des accords \nconclus par les interprofessions agricoles, \nlorsque cette demande d’extension porte sur \nun accord relatif à une cotisation. Désormais \nle CGefi est informé de la demande et peut \némettre un avis sur cette demande.\nDe fait, le CGefi est souvent sollicité pour des \nquestions afférentes notamment à des refus \nd’extension d’accords interprofessionnels, \ndirectement par les interprofessions. Fort \nde cette présence directe auprès des \ninterprofessions et de sa connaissance de leur \nfonctionnement, la mission a été entendue \npar le Conseil général de l’Alimentation, de \nl’Agriculture et des Espaces Ruraux (CGAAER) \nqui a été chargé d’une réflexion sur le rôle \net le positionnement de ces structures \ninterprofessionnelles pour les principales \nfilières agricoles (laits, viandes, oléo-\nprotéagineux, fruits et légumes, viticulture).\nLa mission est aussi en charge de la tenue \ndu tableau relatif aux montants annuels \ndes cotisations interprofessionnelles, \nconformément à la nouvelle instruction. Le \nmontant global de cotisations volontaires \nobligatoires perçues par les 56 interprofessions \ncontrôlées par la mission est proche de 415 \nmillions d’euros.\nEnfin, une étude de 2015 avait concerné \nle champ des organismes percevant des \ncotisations professionnelles obligatoires \n(CPO), en particulier les organisations \nde producteurs (OP) et associations \nd’organisations de producteurs (AOP) qui \ndemandent des extensions de leurs accords. \nCette étude avait permis d’identifier trois \nstructures qui ont donc fait l’objet d’une mise \nsous contrôle en 2016, selon une modalité \nallégée, compte tenu du montant perçu de \nCPO.\n\n51\n50\nJean-Guirec LE NOAN\nResponsable de la \nmission.\nPrésentation de la mission\nLa mission Contrôle des opérations dans \nle secteur agricole (COSA) réalise chaque \nannée près de 250 contrôles auprès de \npersonnes physiques ou morales ayant \nbénéficié, au cours des années précédentes, \nd’aides attribuées sur les fonds relevant de la \nPolitique Agricole Commune (PAC).\nElle assure par ailleurs le secrétariat de la \nCommission interministérielle de coordination \ndes contrôles (CICC-FEAGA).\nFaits marquants 2016\nLes activités de contrôle\nLa mission COSA a réalisé près de 250 \nopérations de contrôles en 2016. Au-delà \ndes 181 opérations de contrôles a posteriori \nqui constituent son « cœur de métier », elle \na en outre réalisé 64 « re vérifications » de \ndossiers FEAGA et FEADER instruits par \nl’ASP, FranceAgriMer ou l’ODEADOM, qui \nlui ont été déléguées par la Commission de \ncertification des comptes des organismes \npayeurs (CCCOP).\nToutes ces investigations, réalisées sur pièces \net sur place, ont porté sur des secteurs très \ndivers, principalement les investissements en \nviticulture et promotions à l’exportation des \nvins d’appellation, les fonds opérationnels \ndes groupements de producteurs, les aides à \nl’éloignement et à l’insularité dans les DOM, \nl’apiculture et la distribution de lait et fruits aux \nécoliers.\nElles ont été conduites par une trentaine \nde contrôleurs d’opérations assermentés, \nfonctionnaires détachés de différents \nministères ou administrations territoriales, \ninspecteurs des directions à réseau \ndes ministères financiers, ou ingénieurs \nagronomes.\nEn 2016 ils ont mis à jour plus d’une centaine \nd’irrégularités, représentant un montant de \n3,5 millions d’euros et la CICC a demandé \naux organismes payeurs ayant attribué les \naides indûment perçues, d’engager leur \nreversement par les bénéficiaires.\nLe secrétariat de la Commission \ninterministérielle de coordination \ndes contrôles (CICC-FEAGA)\nLes contrôles réalisés sont supervisés par \nla CICC, structure de relais en France des \nservices de la Commission européenne dans \nle domaine des aides agricoles relevant de la \nPAC. Son secrétariat est assuré par la mission \nCOSA.\nLa CICC est chargée d’établir la politique \ndes contrôles puis, à partir d’une analyse des \nrisques, d’élaborer le programme annuel à \nmettre en œuvre. Elle rend compte à la DG \nAgriculture de la Commission européenne et \ncommunique les cas d’irrégularités à l’Office \neuropéen de lutte anti-fraude (OLAF).\nElle est composée de représentants de \nplusieurs ministères, en particulier ceux en \ncharge du budget et de l’agriculture, la CICC \na tenu 4 sessions plénières et 4 réunions de \nbureau en 2016, pour examiner les résultats \ndes contrôles et en valider les conclusions.\nMISSION « CONTRÔLE DES OPÉRATIONS \nDANS LE SECTEUR AGRICOLE »\nLe secteur « Agriculture »\n\n51\n50\nLe nombre minimal de contrôles à assurer est \nfonction du nombre de bénéficiaires d’aides \nFEAGA recensés en France au cours de \nl’année précédente, ainsi que des montants \ndistribués.\nEn 2016, 1 200 structures étaient susceptibles \nd’être sélectionnées et le nombre de \nvérifications réalisées a été de 205, soit un \ntaux de contrôle de 17 %. La mission COSA \ndu CGefi en a assuré 181 et les services de la \nDouane, 24.\nLes débats ont porté sur l’interprétation \ndes textes communautaires, l’articulation \nentre textes communautaires et nationaux, \nle partage des responsabilités entre \nopérateurs et organismes payeurs, ou sur les \nbases juridiques permettant de justifier le \nreversement des aides indûment perçues.\nÀ l’issue de l’examen des dossiers, la CICC \na émis un avis sur chacun d’eux, en tenant \ncompte des éléments justificatifs apportés par \nles organismes payeurs.\nSes travaux ont également permis \nd’identifier des interprétations erronées de \nla réglementation, des pratiques critiquables, \ndes procédés de fraude qui ont été portés à \nla connaissance des organismes payeurs et de \nleur tutelle.\nLa certification ISO 9001 attribuée \nen décembre 2016\nL’année 2016 a enfin été \nmarquée, pour la mission \nContrôle des opérations \ndans le secteur agricole, \npar l’aboutissement d’une \ndémarche de certification \nISO 9001 (version 2015) de \nses activités de contrôle, \nengagée dès 2015 avec la participation de \ntous les membres de la mission.\nIl a ainsi été attesté, à l’issue de l’audit de \nla mission COSA réalisé par l’organisme \ncertificateur, que celle-ci avait mis en place \ndes procédures de contrôle conformes aux \nexigences de cette norme internationale, \npour assurer la fourniture de services donnant \nsatisfaction au « client » donneur d’ordre, tout \nen assurant une bonne communication interne, \nune maîtrise des risques et une amélioration \ncontinue des processus mis en œuvre.\n\n53\n52\nMISSION « ÉCOLOGIE ET DÉVELOPPEMENT \nDURABLE »\nLe secteur « Territoires et développement durable »\nCaroline MONTALCINO (3e en partant de la droite), responsable de la mission Écologie et \nDéveloppement durable et son équipe.\nPrésentation de la mission\nLa mission Écologie et Développement \ndurable exerce ses activités sur deux registres \ndifférents : le contrôle d’organismes publics \net d’associations, le censorat d’entreprises \nprivées, agréées comme éco-organismes.\nLe point commun réside dans la dominante \nenvironnementale de l’activité de ces \norganismes, dans des champs très variés : \nla politique de l’eau et de la biodiversité,  \nl’information géographique et forestière, la \nprévention des risques industriels, sanitaires, \nde pollution, la recherche océanographique, \nla protection du littoral, d’une part, la gestion \ndes produits en fin de vie, à savoir les filières \nà responsabilité élargie des producteurs, \ndans les domaines des emballages ménagers, \ndes papiers graphiques, des mobiliers, des \nmédicaments, des équipements électriques \net électroniques, et bien d’autres.\nLe contrôle économique et financier ou \nbudgétaire concerne 16 organismes, dont  \n13 opérateurs de l’État, de statuts \ndivers : l’institut national de l’information \ngéographique et forestière (IGN), l’Agence \nfrançaise pour la biodiversité, les six agences \nde l’eau, le Conservatoire du littoral et des \nrivages lacustres, l’Établissement public du \nMarais Poitevin sont des EPA, l’IFREMER et \nl’INERIS des EPIC, deux associations (l’office \ninternational de l’eau - OIEau et le CEDRE), \nun GIP (GEODERIS) et un GIE (GENAVIR) \ncomplétant l’ensemble.\nL’activité de censeur d’État, qui est confiée \npar le code de l’environnement au CGefi, \ns’exerce auprès de 20 Eco-organismes  \n(17 sociétés, trois associations) qui \nressortissent de 10 filières de responsabilité \nélargie du producteur.\nFaits marquants 2016\nLes activités de contrôle\nLa bonne utilisation de l’argent public, la \nsoutenabilité des budgets, la recherche de \nl’efficience dans la dépense sont au cœur \nde l’activité de contrôle, dans le souci d’une \nanalyse des risques et de la performance \nadaptée à chaque type d’établissement. \nLa mission a à cœur d’accompagner les \nétablissements dans le passage à la GBCP, \npour les procédures et la mise en œuvre des \nnouveaux systèmes d’information.\n\n53\n52\nLa prise en compte de la nature du \nfinancement est également importante : \ncertains établissements sont financés pour \nl’essentiel par subvention de l’État (subvention \npour charge de service public), mais doivent \naussi rechercher des recettes contractuelles, \ncomme l’INERIS, l’IFREMER ou l’IGN. Ce \ndernier est notamment conduit à repenser \nson modèle économique dans le cadre du \nprochain contrat d’objectifs : les redevances \nqu’il perçoit pour une partie de son activité, \nbien que maintenues dans le court terme \npar le décret du 29 novembre 2016, seront \nimpactées par le principe de la gratuité de la \nréutilisation d’informations publiques.\nLes recettes de certains établissements, \ncomme le CEDRE ou l’IFREMER, ont subi \nl’impact négatif de la baisse du cours de \ncertaines matières premières, qui ont conduit \nles entreprises à différer ou supprimer des \ncontrats, impliquant une analyse fine de \nleur équilibre budgétaire et économique. \nLe déménagement du siège de l’IFREMER à \nBrest n’est pas sans susciter d’une part des \ndépenses et d’autre part, des risques de perte \nde substance, qu’il convient de maîtriser et de \nlimiter au mieux.\nLa préfiguration de l’Agence Française pour \nla biodiversité, créée par la loi n° 2016-1087 \ndu 8 août 2016 pour la reconquête de la \nbiodiversité, de la nature et des paysages, \net dont le décret constitutif a été signé le \n26 décembre 2016, a été accompagnée \nattentivement par la mission : en effet, \nce nouvel établissement public fusionne \nONEMA, PNF et AAMP et ATEN. Compte \ntenu des difficultés de l’ONEMA, soulignées \npar la Cour des comptes dans son rapport \npublic 2017, une grande vigilance sur les \nmoyens financiers, humains, l’organisation de \nl’Agence a été et demeure indispensable dans \nla phase d’installation et de mise en œuvre, \nnécessairement progressive.\nLes activités de Censeur d’État \nauprès des Eco-organismes des \nfilières de responsabilité élargie \ndu producteur (REP)\nL’année 2016 a été marquée par plusieurs \névènements importants qui ont entraîné une \nforte mobilisation des trois censeurs de la \nmission.\nD’un point de vue organisationnel, la \ngouvernance a été modernisée conformément \nau décret du 30 décembre 2015, qui crée une \ncommission des filières de responsabilité \nélargie des producteurs, déclinée en \n13 formations de filières. Installée à l’été, \nelle a notamment débattu des règles de \ndéontologie applicables à ses membres.\nDe nombreux travaux de réagrément ont \njalonné l’année : DASRI (déchets d’activité de \nsoins à risque infectieux), meubles, emballages \nménagers, papiers graphiques, déchets diffus \nspécifiques (DDS), petits extincteurs.\nL’ouverture à la concurrence annoncée de \nla filière emballages a rendu nécessaire une \nannée de transition, du fait de la diversité \ndes questions de nature régulatoire, \nsur lesquelles un avis de l’autorité de la \nconcurrence du 27 décembre 2016 a apporté \nune partie des éclairages. Pour autant, des \nquestions importantes, exacerbées par les \nrapprochements annoncés entre certains \nEco-organismes qui se dénoueront en \n2017, doivent encore trouver des réponses \njuridiquement fondées, comme le transfert \nd’agrément en cas de modification de la \nstructure des entreprises agréées, le devenir \ndes provisions pour charges futures, les \nmodalités d’équilibrage entre les recettes à \nl’amont des éco-organismes et leurs dépenses \nà l’aval dès lors que plusieurs sont actifs dans \nla même filière ou la protection du secret \ndes affaires des données des metteurs sur le \nmarché. \n\n55\n54\nMISSION « INFRASTRUCTURES DE TRANSPORTS \nNON FERROVIAIRES »\nLe secteur « Territoires et développement durable »\nPrésentation de la mission\nLe périmètre de la mission recouvre les grands \nports maritimes (GPM) de la métropole et des \nDOM, Aéroports de Paris et ses filiales, les \nSA aéroportuaires régionales dans lesquelles \nl’État détient au moins 50 % du capital, \nl’aéroport franco-suisse Bâle Mulhouse \n(EuroAirport), l’établissement public Voies \nnavigables de France (VNF) ainsi que les \nsociétés tunnelières du Mont Blanc et de \nFréjus (ATMB et STRF). En 2016, il a enregistré \nla sortie des aéroports de Nice-Provence-\nCôte-d’Azur et de Lyon-Saint-Exupéry à la \nsuite de leur privatisation et l’entrée de l’EPIC \ndénommé Société du Canal Seine Europe.\nEnjeux de la mission\nLes GPM sont confrontés à la nécessité \nde faire évoluer leur modèle économique \nafin d’améliorer leur compétitivité et leur \nattractivité, deux impératifs mis en exergue en \n2016 par la loi pour l’économie bleue du 20 \njuin et quatre rapports parlementaires. Parmi \nles leviers identifiés figure le développement \nde la coopération entre les GPM, avec pour \npoint d’orgue la consécration d’une stratégie \nde façade maritime par le dernier comité \ninterministériel de la mer du 4 novembre 2016.\nLes DOM présentent de multiples spécificités \ndont la prise en compte est essentielle pour \nassurer un suivi efficace d’infrastructures tout à \nfait vitales. Les établissements domiens, dont \nle statut a évolué récemment, se sont engagés \ndans un processus de rattrapage des retards \naccumulés en matière d’investissements. De \nce fait, leur soutenabilité financière est un \npoint d’attention important.\nVNF, devenu établissement public \nadministratif depuis le 1er janvier 2013 et \nsoumis en 2016 au décret « GBCP », a changé \nde nature : il est passé d’un effectif d’environ \n450 salariés de droit privé à 4 500 agents (dont \nenviron 4 000 de droit public) et a intégré dans \nson organisation 7 directions territoriales. \nRéussir cette transformation constitue pour \nVNF un enjeu stratégique majeur.\nLes aéroports sont soumis à une forte \npression concurrentielle dans un contexte \nrendu incertain notamment par la menace \nterroriste. La baisse du trafic venant d’Asie \nconduit le Groupe ADP à chercher des relais \nde croissance rentables à l’international et à \nClara CARRIOT (au centre), responsable de la mission Infrastructures de transports non ferroviaires, \net son équipe.\n\n55\n54\ntrouver de nouvelles sources d’économies. \nL’exercice d’un contrôle sur les filiales d’ADP \npermet d’assurer un suivi de la réalisation des \nobjectifs visés en matière internationale.\nLes sociétés aéroportuaires régionales \ndoivent également diversifier leurs activités \nen procédant notamment à la valorisation de \nleur patrimoine foncier, un défi sur lequel s’est \npenchée une équipe d’auditeurs du CGefi et \ndu CGEDD et qui a donné lieu à un rapport en \n2016. Les SA peuvent être aussi très affectées \npar la concurrence intermodale nationale, en \nl’occurrence celle du TGV, comme cela fut le \ncas à Montpellier et à Strasbourg et risque de \nle devenir à Bordeaux.\nS’agissant de l’aéroport de Bâle-Mulhouse, \nun accord fiscal franco-suisse a été paraphé \nle 2 novembre 2016 qui devrait permettre le \ndéveloppement économique de cet aéroport. \nUne attention particulière sera portée aux \nprojets d’infrastructures aéroportuaires \nlongtemps différées dans l’attente de cet \naccord.\nEnfin, les sociétés tunnelières ATMB \net SFTRF sont, dans les faits, fortement \nimbriquées en raison du mécanisme pérenne \nde recapitalisation mis en place en 2012 au \nprofit de la STR, structurellement déficitaire. La \nSFTRF se voit verser sur la durée restante de \nla concession une subvention d’exploitation \nannuelle financée par les dividendes de la \nsociété ATMB. Ce dispositif implique une \nvigilance particulière sur la situation financière \ndes deux sociétés.\nFaits marquants de 2016\nL’ensemble des Grands ports maritimes sont \ndésormais dotés d’un plan stratégique sur cinq \nans. Dans les établissements confrontés à une \nproblématique de redressement financier, tels \nque le Grand port maritime de Marseille ou \ncelui de Nantes-Saint-Nazaire, ces trajectoires \nse déclinent en plusieurs scénarios pour tenir \ncompte de la volatilité des trafics mais aussi \ndes opportunités envisageables. Pour les trois \nports de la Seine-Le Havre, Rouen, Paris – \nréunis au sein de HAROPA GIE, l’association \nintégrée des trois ports permet de préparer \nles prochains documents stratégiques 2020-\n2025 dans la dynamique de l’Axe Seine et du \ncomité de coordination interportuaire de la \nSeine.\nVNF a élaboré, à l’issue d’une vaste \nconcertation, un plan stratégique 2015-\n2020 qui a été adopté en 2015 par le \nconseil d’administration mais avec un vote \ndéfavorable des administrateurs représentant \nles personnels. En effet, la priorité donnée \nau réseau de grand gabarit à vocation de \ntransport de marchandises aux dépens du \nréseau de petit gabarit à vocation touristique, \nsuscite une forte résistance des personnels.\nLe système de régulation d’ADP s’est trouvé \nchahuté par les contentieux dont a fait l’objet \nle contrat de régulation (CRE 3) et la pression \ndes compagnies aériennes contre une hausse \ntarifaire pourtant prévue. Mais, au final, les \ncontentieux ont été rejetés et la nouvelle \nautorité de supervision indépendante (ASI) a \nvalidé les tarifs 2016 puis 2017. L’exercice 2016 \ns’est achevé sur des résultats meilleurs que les \nobjectifs révisés à l’automne grâce à une nette \nreprise du trafic en fin d’année. Le niveau élevé \nde l’action reflète une confiance des marchés \ndans la maîtrise de la trajectoire du CRE sur les \nOPEX et les CAPEX.\nLes sociétés aéroportuaires inscrivent \négalement leurs actions dans des plans \npluriannuels assez ambitieux qui les \nconduisent à solliciter le concours actif des \ncollectivités territoriales. Se pose toutefois la \nquestion de la participation de celles-ci au \ncapital des SA aéroportuaires, au moment \nmême où la mise en œuvre de la loi NOTRe \nmodifie les compétences des partenaires \nlocaux et les rapports de force préexistants.\n\n57\n56\n\n57\n56\nJean-Christophe MARTIN\nResponsable de la mission\nMISSION « AMÉNAGEMENT DU TERRITOIRE, \nVILLE, LOGEMENT ET OUTRE-MER »\nLe secteur « Territoires et développement durable »\nPrésentation de la mission\nLa mission Aménagement du territoire, ville, \nlogement et outre-mer (ATVLOM) exerce \nle contrôle économique et financier sur les \nétablissements publics d’aménagement (EPA) \net fonciers (EPF) du ministère du Logement, \nainsi que des établissements spécifiques à \nl’Outre-mer dans le secteur du logement \nsocial (Agences des 50 pas géométriques) \net quelques établissements spécifiques \ncomme EPARECA qui restructure des centres \ncommerciaux dans les quartiers de la politique \nde la ville.\nFaits marquants 2016\nL’année 2016 a vu l’évolution de la nature du \ncontrôle exercé sur les Établissements publics \nfonciers (EPF) de l’État qui sont passés du \ncontrôle économique et financier au contrôle \nbudgétaire avec les nouvelles dispositions \nissues du décret sur la gestion budgétaire et \ncomptable publique.\nCe basculement ne s’est fait que \nprogressivement, en raison de la réticence au \nchangement de certains directeurs généraux \nd’EPF. Désormais, la nouvelle procédure \nest correctement mise en œuvre par les \nétablissements concernés.\nGrand Paris Aménagement s’est substitué à \nl’AFTRP absorbant l’EPA Plaine de France et \nen s’associant, dans un premier temps, avec \nl’EPA Orly-Seine Amont.\nLe Premier ministre a annoncé le transfert \naux collectivités territoriales concernées de \nl’établissement public d’aménagement de \nla Défense-Seine Arche. Les travaux ont \ndû être canalisés par la désignation d’une \nmission d’inspection générale conjointe de \nl’Inspection générale des Finances (IGF) et \ndu Contrôle général de l’environnement et \ndu développement durable (CGEDD) afin \nde faire respecter la demande du Premier \nministre de veiller au respect des intérêts \npatrimoniaux de l’État. Un article de loi a été \ninséré dans un support législatif (adopté en \nfévrier 2017). L’année 2017 devrait concrétiser \nprogressivement ce transfert.\nConcernant les établissements situés dans \nles DOM et COM, la vente annoncée des six \nSIDOM à la Société Nationale Immobilière \n(filiale de la Caisse des Dépôts) n’a pas eu \nlieu et sera vraisemblablement étalée sur une \npériode de 5 ans à partir de 2017.\nEnfin, un nouvel établissement foncier et \nd’aménagement a été créé à Mayotte. Son \nfonctionnement sera effectif dans le courant \nde l’année 2017.\n\n59\n58\nMISSION « COMMERCE - EXPORTATION - \nCONSOMMATION (CEC) »\nBenoît PARLOS\nResponsable  \nde la mission\nLe secteur « Recherche et développement des entreprises »\nPrésentation de la mission\nLa mission Commerce – Exportation – \nConsommation (CEC) a pour périmètre \ntrois champs principaux : les achats publics \n(UGAP, Economat des Armées), le soutien à \nl’exportation et à l’internationalisation des \nentreprises (Business France), le suivi de la \nconsommation dans l’économie française \n(INC, CREDOC). Et le GIE Toute l’Europe \nqui a été relancé après bien des difficultés, \nla liquidation ayant même un temps été \nenvisagée.\nFaits marquants 2016\nIssue de la réforme ambitieuse organisée par \nla loi du 7 juillet 2014, Expertise France est \nune agence très jeune, qui a commencé à \nenregistrer en 2016 plusieurs résultats positifs. \nPortée par une forte demande internationale \nd’expertise publique, la croissance du chiffre \nd’affaires a été de 10 % ce qui, compte tenu \nd’une légère progression des marges, a permis \nde limiter à 5,9 millions d’euros le déficit du \nrésultat net. Par ailleurs, des éléments de \nstratégie et de négociation collective ont \nété mis en place avec l’adoption du contrat \nd’objectifs et de moyens 2016-2018 (COM) et \nde la négociation annuelle obligatoire (NAO).\nEn dépit de ces progrès, l’année 2016 a \nconduit à mesurer l’absence de consensus \nde tous les acteurs impliqués dans Expertise \nFrance sur un modèle économique partagé \nqui prenne en compte les points forts et \nles faiblesses de cette agence dans son \npositionnement national, européen et \nmondial, mais aussi par une meilleure \nappropriation par l’État de ce nouvel outil. \nCe manque de consensus sur le modèle \néconomique d’Expertise France constitue \nsa principale faiblesse et appelle une vraie \nréflexion, allant, au-delà de la convergence, \nvers l’autofinancement.\nL’année 2016 a fait ressortir deux impératifs :\n – afficher des ambitions raisonnables, que  \nce soit en matière de croissance du chiffre \nd’affaires, \nd’effectifs \net \nde \nstratégie \nimmobilière \nafin \nd’éviter \ndes \ntensions \nexcessives sur les équipes.\n – renforcer \nles \nliens, \naujourd’hui \nassez \ndistendus, avec les administrations porteuses \nde l’expertise publique française.\nEn matière d’activité Business France se \nporte bien, en ayant atteint, voire dépassé \ntous ses objectifs annuels et particulièrement \nles résultats exceptionnels en matière de VIE. \nToutefois, les comptes arrêtés au 31 décembre \n2016 présentent un déficit de 370 000 euros. \nCe résultat comprend  la baisse de la dotation \nde l’État (5,2 millions de baisse au cours de \n2016), mais aussi le versement d’une prime \nd’intéressement pour le personnel puisqu’un \navenant à l’accord d’intéressement avait été \nnégocié avec les représentants du personnel \net approuvé par le conseil d’administration, \nmalgré l’avis négatif de la CIASSP et l’avis \nréservé de la mission de contrôle. Enfin, la \nmission a constaté un manquement grave au \nrespect des règles de la commande publique \n(évènement French Tech), et une mission \nde l’IGF a été diligentée par le ministre. Ses \nconclusions définitives assorties d’une série \nde recommandations sont attendues pour fin \navril.\n\n59\n58\nEn 2016, l’UGAP a de nouveau réalisé un \nchiffre d’affaires record. Cependant, son \nmodèle économique assis sur la baisse \ntendancielle du taux de marge appliqué à \nses clients se voit mis en tension. Dans ces \nconditions, les résultats de l’établissement \nrestent modestes et lui imposent de veiller \nà son efficience. À ce titre il a engagé \nune refonte de son organisation et de ses \nprocessus (horizon mi-2017).\nL’Économat des Armées EDA a vu son \nchiffre d’affaires et son résultat progresser. Par \nnature très dépendant du format des forces \net du périmètre des opérations extérieures, \nil ne maîtrise qu’imparfaitement certains \nparamètres de son activité.\nPour la deuxième année consécutive, l’INC \na obtenu des résultats d’un niveau sans \nprécédent, établis sur de remarquables ventes \nde plusieurs de ses productions mensuelles \nou hors-série. Il lui faut cependant s’assurer \nque ces succès pourront se répéter. Les \norientations qu’il pourra tirer d’un contrôle \nde la Cour des comptes intervenu en 2015 \ndevraient l’y aider.\nLe Credoc a continué sa réorganisation \namorcée en 2015 : liquidation du service des \nenquêtes, adoption d’un contrat d’entreprise, \naide à la définition des indicateurs de \nperformance. La bonne santé de la trésorerie \na permis la renégociation du prêt immobilier \navec un TEG de 1,5 % sur 12 ans au lieu de \n4,10 % sur 20 ans.\nConcernant les activités collectives, la Chef \ndu service a confié au responsable de la \nmission l’élaboration d’un rapport du CGefi \nsur les dispositifs de lutte contre la fraude \ninterne. Ce rapport a pour objectif de fournir \naux contrôleurs un ensemble de réponses et \nd’outils afin d’améliorer leurs pratiques.\n\n61\n60\nMISSION « INSPECTION DES CCI ET CMA »\nYves ROBIN\nResponsable  \nde la mission\nLe secteur « Recherche et développement des entreprises »\nPrésentation de la mission\nLes actions de la mission Inspection des \nCCI et des CMA pour l’année 2016 se sont  \narticulées autour de trois thèmes :\n – les inspections des chambres de commerce \net d’industrie et des chambres de métiers et \nde l’artisanat ;\n – une étude relative aux conventions  \nd’objectifs et de moyens signées entre l’État \net les chambres de commerce et d’industrie \nde région, à des fins d’évaluation globale \nqui participe de la modernisation des modes  \nd’intervention du CGefi ;\n – la réflexion sur l’évolution de l’organisation \ndu CGefi concernant ses missions relatives \naux chambres de commerce et d’industrie et \naux chambres de métiers et de l’artisanat.\nFaits marquants 2016\nInspections des CCI et CMA\nLes inspections réalisées en 2016 étaient, \npour une part, un reliquat du programme \nd’inspection 2015 et des opérations \ndu programme 2016. Elles ont presque \nexclusivement porté sur des chambres de \nrégion, avec deux cibles :\n – des chambres qui avaient peu avancé dans \nla mise en œuvre d’une démarche régionale ;\n – d’autres qui, bien qu’ayant beaucoup \navancé dans cette direction, allaient devoir \nréexaminer leurs choix en raison de la nouvelle \ndélimitation des régions instaurée par la loi n° \n2015-29 du 16 janvier 2015.\nAu titre de la première ont été engagées les \ninspections de la chambre de commerce et \nd’industrie de région Centre et de la chambre \nrégionale de métiers et de l’artisanat de \nBretagne. Ces travaux, outre qu’ils ont permis \nd’identifier des difficultés propres à chacune \nde ces chambres et de proposer des pistes de \nsolution, soulignent les difficultés inhérentes \naux chambres de petite taille, en particulier du \nfait de la lourdeur de leurs coûts fixes.\nLe second cas concernait particulièrement la \nchambre de commerce et d’industrie de la \nrégion Nord-Pas-de-Calais et celle d’Alsace, \nqui, l’une et l’autre, s’étaient engagées \ndans des processus de fusion complète des \nchambres de leur région, telle qu’elles étaient \nprécédemment délimitées. Les inspections \nmenées en 2014 et 2015 par le CGefi \nmontraient que les chambres avec lesquelles \nelles devraient désormais fonctionner – \ncelles de Picardie d’une part, et celles de \nChampagne-Ardenne et de Lorraine d’autre \npart – avaient retenu des options sensiblement \ndifférentes en termes d’organisation et parfois \npris des options techniques qui pouvaient \ns’avérer contradictoires.\nLa dernière inspection, qui a concerné la \nchambre de commerce et d’industrie de \nrégion Midi-Pyrénées, relevait de l’un et \nl’autre cas, s’agissant d’une chambre qui avait \npeu mutualisé de fonctions à son niveau et \ndevait préparer sa fusion avec sa voisine de \nLanguedoc-Roussillon, beaucoup plus avancée \nqu’elle dans ce domaine. L’enjeu, dans la \nnouvelle région, porte également sur les \nmodalités de fonctionnement de la nouvelle \nchambre de région dont le territoire, très \nétendu, ne se prête pas à un fonctionnement \ntrop centralisé tandis que la faible densité \nde certaines zones rurales conduit à réfléchir \n\n61\n60\nà des modes de fonctionnement qui ne \nconduisent pas à une trop grande dilution des \ncompétences.\nCes inspections ont également permis de \nsouligner l’insuffisance des outils de pilotage \ndes chambres de commerce et d’industrie – et \npeut-être plus encore, celle des chambres de \nmétiers et de l’artisanat – à la fois en termes \nd’outils comptables (comptabilité générale \net comptabilité analytique) et de suivi de \ngestion. Cela a conduit, en début d’année \n2017, à formaliser des propositions d’évolution \ndes règles imposées aux chambres dans ces \ndomaines.\nÉtude relative aux conventions \nd’objectifs et de moyens des CCI \nde région\nDepuis 2014, les chambres de commerce et \nd’industrie de région sont censées disposer \nd’une « convention d’objectifs et de moyens », \nsignée avec le Préfet de région, qui définit les \ngrands objectifs d’action des chambres de \nla région et permet d’effectuer le suivi des \nobjectifs que l’on s’est assigné au travers d’un \nensemble d’indicateurs quantitatifs. Le CGefi \na reçu mission d’effectuer un bilan de ces \nconventions et de remettre des propositions \nd’évolution du cadre réglementaire dans \nlequel elles sont élaborées afin que la \nnouvelle génération de ces conventions (2017-\n2021) bénéficie de l’expérience résultant de \nl’expérimentation des années 2014-2016.\nLes propositions du CGefi conduisent à \nidentifier un « tronc commun national » de \nces conventions et de leurs indicateurs, \nrecentré sur les missions que l’État confie aux \nchambres, et l’élaboration d’une synthèse \nnationale qui pourrait étayer la discussion \nbudgétaire relative à la fiscalité affectée aux \nCCI. À plus long terme, une réforme de la \nfiscalité affectée aux chambres pourrait être \nenvisagée.\nÉvolution de l’organisation du \nCGefi sur ses missions relatives aux \nchambres consulaires\nLes réflexions relatives à l’évolution \nde l’organisation du Contrôle général \néconomique et financier ont amené à \nreconsidérer les modalités d’exercice de ses \nfonctions relatives aux chambres consulaires \npour les faire évoluer vers des formes d’audits \nou d’études relevant du conseil.\nCela ne couvre pas pour autant tout le \nspectre des travaux précédemment dévolu \nau CGefi en la matière et conduit à maintenir \nune capacité d’intervention relevant plus \nde l’inspection que de l’audit et, surtout, à \ndévelopper une compétence transversale \ngénérale, qui sera exercée au sein de la \nsection « Organismes publics et territoire », \nsous la forme d’un observatoire des chambres \nconsulaires.\n\n63\n62\nMISSION « RECHERCHE APPLIQUÉE \nET PROMOTION DE LA QUALITÉ »\nLe secteur « Recherche et développement des entreprises »\nPierre BRUNHES\nResponsable  \nde la mission\nPrésentation de la mission\nLa mission Recherche appliquée et promotion \nde la qualité, forte de ses expertises par \nses compétences de contrôle économique \net financier ou de contrôle budgétaire sur \nles organismes contrôlés, accompagne  \nglobalement les tutelles (Industrie, \nEnvironnement et développement durable, \nBudget) sur les actions économiques \npromouvant la compétitivité des entreprises \nfrançaises : (1) contrôle des centres techniques \nindustriels (CTI) et comités professionnels de \ndéveloppement économique (CPDE) pour \nl’innovation industrielle et la protection \njuridique et économique de la recherche, \nla protection de l’innovation : contrôle sur \nl’INPI ; (2) la recherche et développement \ndans le domaine industriel et technologique ; \n(3) la normalisation industrielle et des services \nainsi que l’accréditation des organismes \ncertificateurs : contrôle sur le LNE (métrologie \net essais) l’AFNOR, le COFRAC.\nFaits marquants 2016\nConfrontée au problème du plafonnement des \ntaxes affectées des ressources principales des \nCTI et des CPDE et la baisse des subventions \n(DBE), la mission a conduit en 2016 un contrôle \ndédié à la couverture financière et budgétaire \ndes organismes.\nLa mission s’est fixé comme objectifs de \nrenforcer le contrôle sur la gouvernance des \norganismes et de veiller à l’application des \nrègles de bonne gestion publique notamment \nà l’Institut national de la propriété industrielle \n(INPI).\nPlafonnement des taxes affectées \net baisse des subventions\nLes subventions attribuées aux centres \ntechniques industriels (CTI) et aux organismes \nassimilés leur permettent de mettre en œuvre \ndes actions de promotion de l’industrie, \nde contribuer à l’évolution des structures \nproductives et à la diffusion des progrès \ntechniques, de favoriser l’adaptation \ndes entreprises aux besoins du marché, \nd’encourager les progrès de la normalisation \net de la qualité des produits dans leurs \ndomaines de compétences. La baisse des \nplafonds de taxes affectées d’une part, la \nbaisse des subventions (DBE) d’autre part, \nont obligé la mission à aider les organismes \nà une plus grande rigueur dans la gestion \ndes rentrées de taxes pour limiter les effets \ndes dépassements du plafond des taxes \naffectées et leur écrêtement éventuel. \nOnt été affectés par l’écrêtement : le comité \ntechnique du cuir, les comités de la mécanique \ngérés par le COREM, dont le CETIM, le \nComité technique industriel de la fonderie, \nFrancEclat.\nLe basculement vers des ressources par taxes \naffectées des deux CTI financés jusque-là sur \ndotation budgétaire d’État, le CTIF (industrie \nde la fonderie) et l’ITERG (Institut technique \ndes corps gras), n’a pas atteint l’efficacité \nfinancière attendue mais cela a permis à \nla mission de mettre en valeur son rôle de \nconseil auprès des organismes et de les doter \nde subventions transitoires suffisantes.\n\n63\n62\nEfficacité du contrôle sur les \ncentres techniques industriels \net les comités professionnels de \ndéveloppement économique\nConcernant le FCBA, le CTI du bois et de \nl’ameublement, la mission a veillé à ce que \nl’évolution du budget 2016 soit conforme au \nPlan d’Affaires 2016-2019 (adopté par le CA) \nétabli à sa demande pour retrouver l’équilibre \nbudgétaire en 2019, équilibre perdu à la suite \nde l’acquisition d’un terrain à Champs-sur-\nMarne sur lequel le FCBA s’est installé début \n2016, opération qui s’est élevée à 33 millions \nd’euros.\nDe même, le contrôle sur les organismes \nd’accréditation et de normalisation évolue vers \ndes formes nouvelles de conseil. L’inflexion \nvers un pilotage par la marge du laboratoire \nnational d’essais (LNE), et le risque inhérent \nà la baisse continue de la subvention à \nl’AFNOR, ont réorienté le contrôle vers un \naccompagnement aux réformes du modèle \néconomique et la recherche de ressources \nnouvelles.\nLa mission a également accompagné la DGE \nà la création du CTIPC pour la plasturgie et les \ncomposites et à sa mise en œuvre en 2016.\nUn contrôle renforcé sur la \ngouvernance des établissements \npublics avec les tutelles\nContrôler les dépenses des dirigeants est \ndevenue une exigence pour les établissements \npublics (EPA tel l’INPI, comme EPIC tels le \nLNE) mais aussi pour les moyens et petits \norganismes financés sur fonds publics.\nEn outre, un plan de redressement a été \nadopté pour le LNE, visant à réduire les coûts \nnotamment des rémunérations en 2016. Deux \ndemandes que le CGefi formulait depuis 2013 \nont été adoptées : l’accélération de la stratégie \nde recentrage commercial sur les centres de \nprofit et la nomination d’un directeur financier \nayant une expérience en entreprise.\nAuprès de l’INPI, la mission s’est investie pour \nrendre plus efficace le fonctionnement interne \nde l’opérateur, compliqué par plusieurs échecs \nde conduite de projets informatiques tels \nque le retard pris dans la dématérialisation \ninterne des procédures et du back office qui a \nentravé la réingénierie des processus métiers \net le retard du système d’information pour le \npassage à la GBCP qui n’était pas pleinement \nopérationnel à la fin du 1er semestre 2016.\n\n65\n64\nMISSION « DE CONTRÔLE DES ACTIVITÉS \nFINANCIÈRES (MCAF) »\nLe secteur « Recherche et développement des entreprises »\nAlain NOURISSIER\nResponsable  \nde la mission\nPrésentation de la mission\nLa MCAF travaille sous la double autorité \nde la Directrice générale du Trésor et de la \nChef du CGefi. Elle intervient en vertu du \ncode monétaire et financier et non du décret \nde 1955. Elle regroupe les commissaires \ndu Gouvernement, placés auprès de la \nBanque publique d’investissement (Bpifrance \net ses filiales), de l’Agence française de \ndéveloppement (AFD, Proparco, Socredo), \nde la Banque Postale (LBP), de la Caisse \nde garantie du logement locatif social, du \nCrédit Foncier de France et des sociétés de \nfinancement de l’industrie cinématographique \net audiovisuelle (Soficas). Elle assure le suivi \ndes sociétés de cantonnement et de l’Institut \nd’émission d’Outre-mer. Elle s’acquitte \ndes missions complémentaires que lui \nconfie le Trésor : Observatoire de l’épargne \nréglementée, Comité national d’orientation \ndu dispositif de sortie des emprunts toxiques \ndes collectivités territoriales, indemnisation \ndes victimes de spoliations bancaires.\nFaits marquants 2016\nLe groupe Bpifrance joue \npleinement son rôle de banque \npublique d’investissement.\nCodétenu à parts égales par la Caisse des \ndépôts et par l’État via l’APE, le groupe \nBpifrance a su occuper en 2016 tout l’espace \nqui lui avait été dévolu. Son activité repose \ndésormais sur quatre piliers : une banque \nde place plus particulièrement tournée \nvers le financement des PME et des ETI ; un \nétablissement financier pilotant un portefeuille \nde participations stratégiques ; un acteur \ninstitutionnel central de l’appui à l’innovation \nfrançaise ; un partenaire de référence des chefs \nd’entreprise grâce à son réseau régional de \nproximité, à sa collaboration avec Business \nFrance, et à ses outils d’accompagnement et \nde mise en contact.\nLes deux commissaires du Gouvernement, qui \nassistent aux principaux comités opérationnels \net aux réunions de gouvernance du groupe, \nont accompagné la mise en place du nouvel \nopérateur, veillé à ce qu’il respecte les \nmissions qui lui avaient été données en \n2013, et recommandé plusieurs inflexions : \nla création d’une direction des risques, la \nmaîtrise des dépenses de fonctionnement, \nnotamment.\nEn matière de financement, Bpifrance a \npoursuivi son activité sur un rythme très \nsoutenu : 13,6 milliards d’euros de crédits \nconsentis à 6 200 entreprises (+10 %) ; 8,4 \nmilliards d’euros de crédits privés garantis, \npour plus de 61 000 opérations (+5 %). \nBpifrance Financement a pris une place \nessentielle dans le soutien à la trésorerie \ndes entreprises au travers du mécanisme de \npréfinancement du CICE. Elle a confirmé ses \nambitions dans le champ du financement de \nl’innovation et du déploiement à l’international \ndes PME et des ETI. L’encours des opérations \nde financement devrait atteindre 24 milliards \n\n65\n64\nd’euros en augmentation de 20 %. Le pôle \nInvestissement de Bpifrance a également \nconnu une croissance significative avec une \npercée notable des investissements dans les \nPME et les ETI en région.\nLe dynamisme du groupe AFD\nL’AFD a réalisé en 2016, pour la première fois, \nun volume d’activité supérieur à 9 milliards \nd’euros dans le respect des orientations \nfixées par la tutelle (loi d’orientation et de \nprogrammation relative à la politique de \ndéveloppement et de solidarité internationale \ndu 7 juillet 2014 ; contrat d’objectifs et de \nmoyens 2014-2016). Les objectifs politiques \nmajeurs de l’agence ont été atteints (volume \nglobal des autorisations tant à l’étranger \nqu’Outre-mer, impacts climat, concentration \ndes dons sur l’Afrique subsaharienne), de \nmême que la quasi-totalité de ses indicateurs \nde gestion.\n2016 a été une année charnière pour l’agence : \nélargissement du champ d’action dans le cadre \ndes nouveaux Objectifs du Développement \nDurable votés par l’ONU à l’automne 2015, \ndéfinition d’une feuille de route d’ici 2020 par \nle comité interministériel de la coopération \ninternationale et du développement (CICID \ndu 30 novembre), signature le 6 décembre de \nla charte du rapprochement avec la Caisse des \ndépôts, augmentation fin décembre des fonds \npropres de base de catégorie 1 de 2,4 milliards \nd’euros, ce qui permettra d’augmenter de 4 \nmilliards d’euros les prêts et de 400 millions \nd’euros les dons annuels à l’horizon 2020.\nLe développement rapide de l’activité du \ngroupe, quintuplée en moins de dix ans, a \nconduit le commissaire du Gouvernement \nà suivre plus particulièrement les \nrecommandations de l’autorité de contrôle \nprudentiel (contrôle interne et lutte anti-\nblanchiment, remise à niveau du SI, règles \ninternes de gouvernance, suivi du risque \nfiliales).\nLa Banque postale, la banque de \nl’accessibilité bancaire\nSeule banque de dépôts à caractère public \n(La Poste en détient la totalité du capital), LBP \ncontinue, onze ans après sa fondation, de se \npenser comme la banque de l’accessibilité \nbancaire à travers ses 10 millions de clients et \nson ouverture aux publics défavorisés.\nElle a entrepris de développer ses produits \ngrâce à une gamme plus complète de banque \net d’assurance qui lui permet d’asseoir sa \nmission d’accessibilité bancaire sur une base \nfinancière solide.\nL’année 2016 a été marquée par l’impact de \nla baisse des taux, particulièrement difficile \npour une banque sur-liquide, astreinte à placer \nune partie de ses disponibilités en OAT à la \nrémunération désormais étique. La poursuite \ndes efforts de performance n’a pu éviter la \nchute du résultat opérationnel, en partie \ncorrigée par des éléments exceptionnels.\nLe commissaire du Gouvernement veille à \nl’exercice de la mission de service public de \nLBP (l’accessibilité) et s’engage fortement dans \nla vie des instances sociales de l’établissement \npour renforcer leur degré d’exigence (entre \nautres au sein du comité des risques). Afin \nde permettre un meilleur suivi des filiales, \nl’activité du comité stratégique a été relancée, \nsur sa suggestion.\n\n67\n66\nMISSION « ÉNERGIE »\nBruno ROSSI\nResponsable  \nde la mission\nLe secteur « Industrie et services »\nPrésentation de la mission\nLa mission Énergie regroupe depuis 2008 \nles missions du CGefi placées auprès d’EDF, \nd’une part, du CEA, d’autre part. Son \npérimètre s’est élargi en octobre 2010 aux \norganismes qui relevaient jusqu’à présent \nde la mission Pétrole, chimie et ressources \nminières.\nElle exerce son contrôle sur des organismes \nde natures diverses mais sont tous peu ou \nprou des acteurs du secteur de l’énergie, y \njouant pour certains un rôle essentiel :\n –  de grands groupes industriels à vocation \ninternationale (EDF et AREVA, sociétés \ncotées), ainsi que la Compagnie nationale \ndu Rhône, dont l’État est actionnaire \nindirect mais majoritaire au travers de la \nCDC et de GDF Suez ;\n –  des établissements publics industriels et \ncommerciaux opérateurs de l’État (CEA, \nANDRA, IRSN, BRGM et IFPEN) ainsi \nque le comité professionnel des stocks \nstratégiques pétroliers ;\n –  des organismes en liquidation (CDF, MDPA \net le comité professionnel de la distribution \ndes carburants).\nConformément à la mission fixée au CGefi \npar l’article 5 du décret du 26 mai 2005, \nles contrôleurs de la mission s’attachent à  \nporter leurs appréciations quant à l’analyse \ndes risques et l’évaluation des performances \nde chaque organisme, au travers de leurs \ndiverses productions, notamment leurs  \nrapports annuels et les exercices collectifs \ndu service du CGefi (qualité comptable, \ncartographie des risques, participations aux \ngroupes de travail thématiques…).\nCes appréciations sont portées à la lumière de \nla participation des contrôleurs aux instances \nde gouvernance, de la mise en œuvre des \nprogrammes de travail concertés avec les \nautres services, notamment des ministères \nfinanciers, et d’un contact permanent avec le \nmanagement des organismes.\nCette action est menée en lien étroit avec \nl’actualité et les perspectives du secteur de \nl’énergie, dans un contexte qui est resté \nnourri en 2016 par des évènements de grande \nportée qui ont constitué autant de points \nd’attention. La mission a été étroitement \nassociée aux réflexions et aux travaux menés \nsur ces questions.\nFaits marquants 2016\nLa refondation de la filière \nnucléaire décidée en juin 2015\nElle a donné lieu à une importante activité \nréglementaire avec notamment le décret \nn°2016-17 du 14 janvier 2016 modifiant le \ndécret statutaire d’AREVA et du décret \nn° 2016-311 du 17 mars 2016 relatif à \nl’organisation et au fonctionnement du CEA, \nqui ont d’ailleurs été l’occasion d’y rénover les \nmodalités du contrôle exercé par le CGefi.\nElle s’est surtout traduite par la poursuite de \nla restructuration d’AREVA, engagée pour \nremédier aux difficultés financières apparues \naprès l’accident de Fukushima, et de la mise \nen place de son financement, sur lequel la \nCommission européenne a donné un accord \nde principe en janvier 2017 au regard de la \nréglementation relative aux aides d’État, sous \nréserve de son accord ultérieur au titre de \ncelle sur les concentrations.\n\n67\n66\nElle s’est accompagnée des négociations \nrelatives à la prise de contrôle par EDF de \nl’activité réacteurs d’AREVA (AREVA NP), qui \nvise à garantir la performance de la filière pour \nla conduite des projets en cours (achèvement \nde l’EPR de Flamanville, lancement de ceux \nd’Hinkley Point), à faciliter le chantier du \nGrand carénage du parc en exploitation \net à concevoir une offre compétitive pour \nl’exportation et le renouvellement futur du \nparc. Ces négociations ont abouti aux accords \ndu 15 novembre 2016, suspendus à l’accord \ndéfinitif de la Commission européenne.\nLes difficultés industrielles \nd’AREVA\n2016 a également été marquée par les suites \nde la découverte d’anomalies de fabrication \nsur la cuve de l’EPR de Flamanville puis \nd’autres pièces forgées à l’usine Creusot-\nLoire et chez le sous-traitant japonais JCPC. \nElles se sont traduites par des campagnes de \ncontrôle qui ont jusqu’ici abouti de manière \npositive. Mais elles ont contribué à limiter la \ndisponibilité du parc et expliquent une baisse \nsensible de la production nucléaire.\nAlors même que la filière est refondée, \nelles ont en outre troublé le corps social \nd’EDF, inquiet par ailleurs de l’ampleur des \ninvestissements décidés pour la réalisation \ndes EPR d’Hinkley Point et des conséquences \nconcrètes de la limitation des capacités \nnucléaires dans le mix énergétique français \npar la loi de transition énergétique de 2015 et \nla programmation pluriannuelle de l’énergie \nsortie en 2016.\nLa baisse des prix de gros\nCette baisse, liée aux surcapacités de \nproduction en Europe et à la baisse \ndes prix des combustibles fossiles a été \nparticulièrement brutale fin 2015 et EDF s’y \ntrouve désormais, certes plus tard que ses \ngrands concurrents exposée, en particulier au \nmoment de la suppression au 1er janvier 2016 \ndes tarifs jaunes et verts. La couverture de \nses coûts par les tarifs réglementés de vente \n(TRV) et d’accès des fournisseurs alternatifs \nà la production nucléaire (ARENH) n’est plus \nprotégée et son modèle économique modifié.\nD’autres organismes du périmètre de \nla mission sont touchés par ce contexte \ndéfavorable, comme la CNR, productrice \nd’électricité, ou l’IFPEN, dont les ressources \npropres sont menacées par la crise du secteur \npétrolier.\nEn 2016, EDF a dû redoubler ses efforts \npour atteindre son objectif d’un cash-\nflow libre positif à l’horizon 2018. Des \nmesures d’ajustement tendant à la maîtrise \ndes dépenses d’exploitation et des \ninvestissements ont été prises en décembre \n2015 et avril 2016. L’État actionnaire a \naccompagné ces efforts par des versements \nde dividendes en actions et l’annonce d’une \nrecapitalisation début 2017 à laquelle il \nparticipe à hauteur de 3 milliards d’euros, \nqui s’ajoutent aux 4,5 milliards d’euros \nannoncés pour la recapitalisation d’AREVA.\n\n69\n68\nMISSION « ESPACE, ARMEMENT ET INDUSTRIES \nDIVERSES LIÉES AUX ACTIVITÉS RÉGALIENNES \nDE L’ÉTAT »\nJacques PAULTRE \nDE LAMOTTE\nResponsable  \nde la mission\nLe secteur « Industrie et services »\nPrésentation de la mission\nEn 2016, la mission a assuré le suivi de quatre \nsociétés d’armement ou, en lien avec celui-ci, \ndeux EPIC liés à l’espace ou l’aérospatial, \net d’une société et d’un EPIC assurant des \nservices.\nDans l’ensemble de ces sociétés et  \nétablissements, son action a été dirigée vers \nl’appréciation de la soutenabilité ainsi que \nla recherche de la performance, la bonne  \nappréciation des risques, le maintien de \nla qualité comptable, l’amélioration de la  \ngouvernance dans le cadre de la mise en \nœuvre des dispositions de l’ordonnance du \n20 août 2014 et, pour les deux opérateurs de \nl’État concernés, par la mise en œuvre de la \nGBCP.\nFaits marquants 2016\nL’année 2016 aura été marquée par \nl’installation d’une nouvelle société KNDS \n(Krauss-Nexter Defense System). Cette société \nde droit néerlandais est détenue à parité \npar GIAT-Industrie et la société allemande \nKrauss-Maffei-Wegman. Son capital social \na été constitué à hauteur de 50 % par la \nrémunération des 99,9 % que GIAT-Industrie \ndétenait dans NEXTER-Systems. Désormais \nle champ d’intervention de GIAT-Industrie se \nlimite à sa participation à hauteur de 50 % \ndans KNDS et au contrôle de 100 % de la \nsociété SNPE.\nPour DCNS, l’année 2016 a été celle de la \npoursuite du redressement. L’entreprise \ns’efforce de jouer un rôle majeur dans les \ndifférents domaines liés à la mer. Si les \nprises de commandes immédiates ont été \nles plus faibles des dernières années, DCNS \na été retenue pour réaliser le programme de \nconstruction le plus important de sous-marins \nclassiques ouvert à la concurrence. Le chiffre \nd’affaires1 a augmenté de 5 % par rapport à \n2015 et le résultat net de près de 50 %. Le \ntaux de marge des programmes poursuit son \nredressement mais son amélioration reste un \nobjectif prioritaire.\nSi 2016 n’a pas marqué la fin des difficultés \nde réalisation des programmes en matière \nd’énergies marines renouvelables (EMR), elle \na permis à DCNS de trouver des partenaires \navec lesquels elle a créé la société DCNS \nÉnergies.\nEnfin DCNS a participé au processus mis en \nœuvre pour assurer la sortie de la société \nAreva TA du groupe Areva. Celui-ci a prévu \nla création d’une société en charge de la \nconception et du suivi des réacteurs nucléaires \nassurant la propulsion de sous-marins ou de \nnavires et dont le capital est majoritairement \ndétenu par l’État et où DCNS est actionnaire à \nhauteur de 20,32 %.\nLe groupe DCI a connu une année 2016 \nmarquée par le contexte régional toujours très \nincertain de ces principaux clients situés au \nProche-Orient. Si l’activité a pu être conservée, \nle résultat d’exploitation s’est réduit de 23 %. Le \ncontexte international a une fois encore affecté \nle règlement à bonne date des prestations \nfournies aux forces armées de plusieurs pays. \n1  de 3 039 M€ en 2015 à 3 196 M€ en 2016.\n\n69\n68\nCe point reste un sujet essentiel d’attention. À \nla demande de ses actionnaires, DCI a lancé un \nprocessus de cession de ses biens immobiliers.\nPour le CNES, le centre national d’études \nspatiales, 2016 a été la première année de \nmise en œuvre du contrat d’objectifs et de \nperformance (COP) pour la période 2016-\n2020 qui comporte des engagements sur \nla stabilité des coûts d’intervention ainsi \nque de la masse salariale. En 2016, l’agence \nspatiale européenne (ESA) a donné son feu \nvert à l’achèvement du lanceur Ariane 6. Le \nCNES a cédé au consortium Airbus Safran \nLaunchers (ASL) la participation qu’il détenait \npour l’État dans Arianespace. Confronté à une \nconcurrence mondiale exacerbée, la réussite \ndu CNES implique un pilotage, des dispositifs \nde contrôle et d’audit internes et une maîtrise \ndes risques, à leur plus haut niveau.\nL’ONERA est un EPIC chargé d’orienter et \nde conduire les recherches dans le domaine \naérospatial. L’année 2016 a permis la poursuite \nde l’action engagée par le Président depuis \nson arrivée. Le budget initial pour 2016 a \npu être adopté en février 2016 et non en \njuin comme l’année précédente tandis que \ncelui pour 2017 a été approuvé fin 2016. \nLa perspective d’une réorganisation de \nl’établissement en 2017 a été tracée. Enfin le \ncontrat d’objectifs et de performance (COP) \nsur la période 2017-2021 a pu être signé en \ndécembre 2016. L’ONERA développe ainsi des \nefforts importants pour redresser la barre au \nplan opérationnel et stratégique, avec l’appui \nde la tutelle et la mobilisation des principaux \npartenaires de l’activité contractuelle. Le sujet \nimmobilier est ouvert avec le projet d’un \nregroupement des implantations franciliennes.\nAprès trois années de baisse de l’activité, \nle chiffre d’affaires de La Monnaie de \nParis a fortement progressé en 2016 \n(+ 7,9%) sous l’effet de facteurs dont le \ncaractère exceptionnel et non reconductible \nne permet pas de considérer que cet \ninfléchissement puisse être durable. En \neffet, les handicaps structurels de MdP \ndemeurent (dématérialisation des échanges, \nsous-compétitivité de l’usine de Pessac, \nlimites du modèle de commercialisation des \nmonnaies de collection à valeur faciale). La \nmise en œuvre de mesures répondant aux \nenjeux stratégiques de MdP constituera la \npremière mission de la future gouvernance. Le \ncontrôleur a alerté à de nombreuses reprises \nles tutelles sur les risques qui pèsent sur \nl’établissement.\nL’activité du groupe Imprimerie nationale \n(IN) progresse en 2016 de + 5,5 %, soit à un \nrythme supérieur à celui observé en 2015 (+ \n3,4 %) mais encore éloigné de son taux de \ncroissance moyen depuis 2009 (+ 7,7 %). Ce \nconstat s’explique par des décalages dans \nla conclusion des marchés des composants \nnotamment aux États-Unis, des difficultés dans \nla réalisation de certains gros contrats (Nigéria, \nGhana) et l’attrition de l’activité d’impression \ntraditionnelle. Pour autant, la stratégie de \nl’IN d’acquisitions sur des activités nouvelles \n(composants, sécurité identitaire) lui permettra \nde se positionner sur un marché porteur.\n\n71\n70\nMISSION « ORGANISMES CONCOURANT \nAUX RECETTES DE L’ÉTAT »\nLe secteur « Industrie et services »\nDenis VILAIN\nResponsable  \nde la mission\nPrésentation de la mission\nAprès plusieurs années de croissance, le \nsecteur des jeux de hasard et d’argent \naccuse une forte sensibilité à la conjoncture \néconomique, notamment au taux de chômage \nélevé qui impacte également le réseau \nphysique des points de vente de l’offre de \njeux et paris des deux opérateurs historiques \nque contrôle la mission : La française des Jeux \n(FDJ) et le PMU.\nDans cet environnement moins favorable, le \nmarché est toutefois soutenu en 2016 par le \ndynamisme des paris sportifs, ainsi que par \nle retour confirmé de la croissance dans les  \ncasinos après plusieurs mauvaises années. \nMais cette tendance d’ensemble recouvre des \nréalités contrastées pour les différents acteurs \ndu marché.\nFaits marquants 2016\nLe GIE « Pari Mutuel Urbain » \n(PMU) et l’institution des courses\nLe PMU est un GIE constitué par les \nassociations « France Galop » et « Le cheval \nFrançais ». Face à la baisse sensible des \nparis hippiques, le PMU a élaboré le projet \nstratégique « PMU 2020.1 ». Complété par \nune trajectoire financière, il vise à enrayer cette \nérosion et à poursuivre une diversification et \nune internationalisation déjà bien engagées. \nLa modernisation de son réseau de points de \nvente a commencé à se concrétiser en 2015 et \ns’achèvera en 2019. Elle s’accompagne d’une \nconsolidation de l’offre de pari sportif et de \npoker en ligne afin de conquérir de nouveaux \nparieurs. Enfin, la recherche de partenariats \ninternationaux est poursuivie avec méthode.\nParallèlement, le PMU a engagé un important \nchantier de rénovation de ses outils \ninformatiques : la séparation des masses \nd’enjeux hippiques off line et on line mise \nen œuvre en décembre 2015 et la bascule \ndans le nouveau système EASY intervenue en \nnovembre 2016.\nCes objectifs doivent être atteints sous forte \ncontrainte budgétaire. En effet, afin de limiter \nla baisse du résultat net reversé à la filière des \ncourses hippiques, la mise en œuvre de « PMU \n2020.1 » implique une sérieuse maîtrise des \ncharges. Aussi, l’exécution du budget 2016 \na-t-elle fait l’objet d’un suivi particulièrement \nrigoureux.\nConfrontées à la baisse de leurs ressources \nen provenance du PMU, les sociétés-mères \ndu GIE doivent mettre en œuvre les réformes \npréconisées par le rapport du sénateur \nDupont (juillet 2013) afin de résorber leurs \ndéficits et dégager les moyens de financement \nde nouveaux leviers de croissance. Outre \nces chantiers de réforme, la mission a suivi \nle projet de rénovation de l’hippodrome de \nLongchamp.\nLe groupe de la Française des Jeux\nDans un contexte bien différent, la croissance \nde la FDJ lui a permis d’engager dès mai \n2014 l’importante réforme structurelle du \nprojet « Territoria », visant à faciliter une \ntransformation profonde de son réseau \ncommercial, sur la base de la reprise du \ncontrôle direct de sa politique commerciale \nconfiée à une nouvelle filiale dédiée : la \nFrançaise de Proximité (FDP). De cette réforme \n\n71\n70\nsont attendus des gains de productivité \nsignificatifs, grâce à des économies \nimportantes sur les charges de distribution - \nactuellement très élevées - de l’opérateur, tout \nen garantissant la continuité du modèle de jeu \nextensif de la FDJ et l’efficacité de sa politique \nde jeu responsable.\nPorteuse de risques commerciaux, juridiques \net financiers, cette réforme fait l’objet d’un \nsuivi régulier de la mission. À la fin novembre \n2016, la mise en œuvre est achevée de façon \nsatisfaisante et un nombre significatif de \ncourtiers ont adhéré au nouveau contrat \ncommercial de la FDJ. Mais cette réforme \nn’est pas totalement achevée, puisque certains \ncourtiers se sont groupés pour intenter une \naction en justice destinée à obtenir un niveau \nd’indemnisation plus élevé que celui proposé \npar la FDJ. De plus, la mise en œuvre de \nTerritoria entre dans sa seconde phase, celle \nde la transformation proprement dite du \nréseau, avec la mise en place de la distribution \ndirecte (depuis un entrepôt automatisé \ncentralisé) ainsi qu’avec la reconfiguration \nambitieuse de la force commerciale.\nLa modernisation de la gouvernance de \nl’entreprise a été concrétisée par la création \ndu comité stratégique qui se réunit désormais \nrégulièrement. Le nouveau plan stratégique \n2015-2020 de la FDJ a été élaboré puis \napprouvé le 1er juillet 2015 par son conseil \nd’administration, dont la composition vient \nd’être revue lors de l’AG du 2 février 2017, \nen application de l’ordonnance d’août 2014 \nrelative à la gouvernance publique.\nDans ce contexte, la mission concentre \nnotamment ses interventions sur le contrôle \nde la gestion de la filiale commerciale FDP, qui \nva internaliser une part significative du chiffre \nd’affaires du Groupe, le suivi de l’évolution \ndu réseau des points de vente, le programme \nd’investissements du projet « Territoria » et \nenfin l’accompagnement de la transformation \nprofonde du système d’information prévue \nau plan stratégique de l’opérateur avec \n500 millions d’euros d’investissements sur 5 ans.\nPlus généralement, comme au PMU, la \nmission assure régulièrement le suivi de la \nmise en œuvre de la stratégie commerciale, \nde la politique de jeu responsable, ainsi \nque des programmes de lutte contre le \nblanchiment validés par le ministre en \ncharge du Budget. Outre le lancement de \nplusieurs jeux innovants en 2016, la mission a \naccompagné la préparation de la relance des \njeux emblématiques « EuroMillions » (en 2016) \net récemment « Loto » (en 2017).\nAu total, tant l’évolution de la conjoncture \nque l’importance des réformes structurelles \nengagées par le PMU et la FDJ nécessitent une \nmobilisation permanente de la mission sur ses \ntâches de contrôle économique, budgétaire et \nfinancier des opérateurs, d’évaluation de leurs \nperformances, de suivi de la mise en œuvre \ndes stratégies validées par leurs instances \nde gouvernance, incorporant notamment la \ndimension du « Jeu responsable », ainsi que \ndes principaux risques recensés par leurs \ncartographies respectives.\n\n73\n72\nMISSION « CONTRÔLE \nAUPRÈS DU GROUPE LA POSTE »\nLe secteur « Industrie et services »\nJacques BATAIL\nResponsable  \nde la mission\nPrésentation de la mission\nUn décret du 15 septembre 2015 a \nopportunément actualisé la liste des sociétés \ndu groupe La Poste qui relèvent du contrôle \néconomique et financier de l’État ; ont été \nainsi pris en compte les évolutions de la \nstructure du groupe, les enjeux stratégiques, \nles différentes missions de service public, les \npratiques de gouvernance et les risques. La \nmise en œuvre du décret amène la mission de \ncontrôle à être aujourd’hui présente auprès de \nLa Poste maison mère, de 5 filiales de 1er rang \n(Sofipost, Geopost, La Poste Télécom, Poste \nImmo et Véhiposte), et enfin de 8 filiales de  \n2e et 3e rangs (qui relèvent de Sofipost, \nGeopost et la Banque postale).\nDe nouvelles évolutions sont à prévoir, mais \nd’ores et déjà, le champ ainsi couvert est à \nl’image du groupe La Poste :\n – il couvre les 5 « branches » constituées \nau sein du groupe (« Services-Courrier-\nColis », « Express-Geopost », « Numérique », \n« Banque postale » et « Réseau »), ainsi que \nles principales fonctions transverses (gestion \ndu parc de véhicules et du parc immobilier) ;\n – il va ainsi de l’acheminement du courrier \nà la promotion immobilière, en passant \npar le traitement des colis, l’éditique, la  \ngestion numérique des documents, la \npublicité multimédia, la gestion d’actifs \nfinanciers, l’assurance-dommages, la \ntéléphonie mobile…\nFaits marquants 2016\nLe chiffre d’affaires consolidé a atteint \n23,3 milliards d’euros en 2016 (+1 %). Le \ngroupe est au 3e rang des opérateurs postaux \nd’Europe (loin derrière l’allemand Deutsche \nPost - DHL et peu après Poste Italiane). Il \nconsolide quelque 300 filiales réparties dans \nplus de 40 pays. La Poste, maison mère, reste \nle principal employeur français après l’État, \navec environ 197 400 « équivalents agents sur \nl’année (en baisse de 3,4 %).\nMalgré les difficultés, le groupe \nconnaît une progression  \nde ses résultats.\nSignalons en particulier : la poursuite de la \ndiminution du volume du courrier en raison \nde la concurrence des communications \nélectroniques (la baisse a été de 5 % en 2016) ; \nla poursuite de la baisse des « opérations de \nguichet » (la baisse a avoisiné 6 %) ; la baisse \ndes taux d’intérêt, qui pénalise une banque \n« sur-liquide » comme la Banque postale (le \ntaux des OAT à 10 ans a été en moyenne de \n0,46 % en 2016).\nLes derniers résultats d’exploitation consolidés \nsont en progression et sont même au-dessus \nde la « trajectoire financière prévisionnelle ». \nOn notera toutefois que la prévision \nbudgétaire pour 2017 comporte un passage \nen-dessous de la trajectoire.\nEn 2016, La Poste a versé 171 millions d’euros \nde dividendes à ses deux actionnaires (l’État, \net pour 26,32 %, la Caisse des dépôts et \nconsignations).\nLe groupe La Poste  \n« se numérise ».\nLe Numérique apparaît tout d’abord comme \nune menace : c’est ainsi que le développement \ndes communications électroniques est à \nl’origine de la chute du volume du courrier. \nMais le Numérique apparaît aussi comme \nune opportunité. Dans ce contexte, la \n\n73\n72\nnumérisation du groupe a été illustrée en 2014 \npar la création de la branche « Numérique », \nqui a un rôle d’animation et de prestation \nde services à l’intérieur du groupe et s’est vu \ntransférer diverses activités opérationnelles. \nOn soulignera toutefois que la numérisation \nva très au-delà des activités spécifiquement \nnumériques, et vise à transformer les activités \ntraditionnelles, en rendant celles-ci plus \nséduisantes ou compétitives.\nLe groupe La Poste mène une \npolitique vigoureuse de croissance \nexterne.\nAu titre de 2016, on mentionnera notamment \nl’achat d’opérateurs du Colis (en Allemagne, \nen Grande-Bretagne, en Italie, en Russie, au \nBrésil…), des rapprochements partenariaux \net capitalistiques dans la gestion des actifs \nfinanciers ou immobiliers, un renforcement \ndans le secteur des assurances… \nLes différents aspects du service \npublic continuent d’appeler une \ngrande attention.\nLe groupe La Poste est chargé de diverses \nmissions de service public : le service postal \nuniversel, une contribution à l’aménagement \ndu territoire, l’acheminement de la presse \nà conditions privilégiées, et « l’accessibilité \nbancaire » par le biais du « Livret A ». Dans \nce contexte, l’année 2016 a été marquée \npar la signature d’un nouveau « contrat \nde la présence postale » réunissant l’État, \nl’Association des maires de France et La \nPoste. Par ailleurs, la qualité du service appelle \nattention ; avec en particulier l’évolution du \ntaux d’arrivée à « J+1 » pour le « courrier \nprioritaire ».\nOn notera enfin que le déficit lié aux différents \naspects du service public est important et \ndoit être limité. Cette limitation passera par \nune maîtrise renforcée des charges et par des \nmesures tarifaires ; elle doit être facilitée par \nle développement de nouvelles activités, qui \npeuvent concourir à couvrir les coûts fixes du \nservice public ; elle devrait enfin comporter \nla modernisation du contenu des missions \n(pour mieux prendre en compte les coûts, \nles nouvelles possibilités techniques et les \névolutions des attentes des particuliers et des \nentreprises).\n\n75\n74\nMISSION « TRANSPORTS (MCEFT) »\nNoël de SAINT-PULGENT\nInspecteur général \ndes finances\nResponsable de la mission\nLe secteur « Industrie et services »\nPrésentation de la mission\nLe contrôle économique et financier de l’État \nsur les établissements publics du groupe \npublic ferroviaire est exercé par la mission \nde contrôle économique et financier des \ntransports du CGefi selon les conditions \nfixées dans le décret 10 février 2015 relatif \naux missions et aux statuts de la SNCF \net à la mission de contrôle économique \net financier des transports. Le chef de \nla mission siège avec voix consultative au \nconseil de surveillance de la SNCF, au conseil \nd’administration de SNCF Réseau et de SNCF \nMobilités, aux comités et commissions créés \npar ces conseils, ainsi qu’aux commissions des \nmarchés de la SNCF, de SNCF Réseau et de \nSNCF Mobilités. La mission, installée au siège \nde la SNCF, est dirigée par un membre de \nl’inspection générale des finances, chef de \nmission.\nFaits marquants 2016\nL’année 2016 a été la première année \ncomplète de fonctionnement du groupe \npublic ferroviaire dans sa nouvelle \nconfiguration composée de trois entités : le \ntransporteur SNCF Mobilités, le gestionnaire \ndu réseau SNCF Réseau et l’EPIC de tête \nchargé de piloter et coordonner l’ensemble. \n2016 a également été l’année d’élaboration \net de négociation des trois contrats \nde performance entre l’État et les trois \ncomposantes du groupe.\nSNCF Mobilités\nSNCF Mobilités a connu une année 2016 très \ndifficile : impact des attentats de fin 2015 et de \nl’année 2016, incidences des grèves qui ont \nentraîné une perte estimée à 240M€, faible \ncroissance économique qui a concerné le \ntrafic voyageurs mais aussi le fret ferroviaire. \nAu total, le chiffre d’affaires de SNCF Mobilités \n(30,5Md€) a reculé de 1,4 % à périmètre \net change constants en 2016 et de près \nd’1milliard d’euros par rapport à la prévision \nbudgétaire. La réactivité dont a fait preuve \nl’entreprise pour réaliser des économies a \npermis de limiter l’incidence sur la marge \nopérationnelle qui a toutefois diminué de 313 \nM€. La marge opérationnelle, 2,28Md€ en \n2016, s’éloigne donc de l’objectif de 3,5Md€ \nfixé à l’horizon 2020 comme étant le niveau \nadéquat pour équilibrer la structure financière \nde SNCF Mobilités.\nPar ailleurs, l’effort significatif de maîtrise \ndes investissements et le bon niveau des \ncessions d’actifs ne permettent pas d’éviter \nla diminution du cash-flow libre qui devient \nnégatif pour la première fois depuis 2010. \nCorrélativement la dette augmente de 200M€ \npour atteindre 7,97Md€ à fin 2016.\nCes chiffres améliorés par les efforts de \nréduction des coûts et de restriction des \ninvestissements réalisés par le groupe en \n2016 traduisent sa vulnérabilité et montrent \nla nécessité pour le groupe d’accroître sa \nproductivité et sa compétitivité pour relever \nles défis auxquels l’entreprise est confrontée \navec l’ouverture prochaine à la concurrence \ndes services ferroviaires de voyageurs qui \nviendra s’ajouter à celle de plus en plus active \ndes autres modes (covoiturage, transport \naérien low cost, autocars).\n\n75\n74\nSNCF Réseau\nLa situation financière de SNCF Réseau \nreste préoccupante : en 2016 la plupart \ndes indicateurs ont continué à se dégrader \npar rapport à 2015, même si ces résultats \navaient été anticipés lors de l’élaboration du \nbudget. Le chiffre d’affaires recule de 1 % \n(-85M€) du fait de la contraction du trafic et \ncorrélativement de la baisse des redevances \nd’infrastructure. La marge opérationnelle, \nen raison de l’accroissement des charges, \ndiminue, elle, de 7 % après une baisse de \n9 % en 2015, soit une diminution de plus de \n300M€ en deux ans. Mais surtout la structure \nfinancière de l’entreprise continue à se \ndégrader : malgré une diminution de près \nd’1Md€ des dépenses d’investissement, due \nà l’achèvement progressif de grands projets \nde développement, l’endettement continue à \nprogresser de manière très rapide, de plus de \n3Md€ aux normes IFRS, pour atteindre environ \n47,4Md€ au 31 décembre 2016.\nDans ces conditions l’élaboration du contrat de \nperformance a été particulièrement délicate. \nLes deux parties (État/SNCF Réseau) se sont \naccordées sur une trajectoire comprenant une \naugmentation significative des investissements \nde renouvellement dans les années à venir. \nLa progression des péages doit se traduire \npar une stabilisation de la dette, à plus de 60 \nMd€ à la fin du contrat. Mais l’ARAFER a rejeté \npour 2018 la structure des péages faisant \nnotamment valoir que les majorations étaient \nexcessives au regard des prescriptions de la \ndirective européenne de 2001. SNCF Réseau \nest donc confrontée à de nombreux défis et \nla question de la soutenabilité de sa dette se \npose clairement.\nRATP\nL’année 2016 a été, pour la RATP, la première \nannée d’application du nouveau contrat \nquinquennal avec le STIF et aussi la mise en \nœuvre de la normalisation fiscale, c’est-à-dire \npar l’assujettissement de l’entreprise à l’impôt \nsur les sociétés (IS). De manière inédite, le \nchiffre d’affaires de la RATP a diminué en 2016 \nde 1,7 % et a même été légèrement inférieur \nà celui de 2014. Heureusement les charges ont \nété bien maîtrisées (dépenses d’énergie, frais \nde personnel). Dans les deux cas toutefois il \ns’agit plutôt d’une situation conjoncturelle que \nd’économies structurelles. L’effort de maîtrise \ndes coûts et d’augmentation de la productivité \nreste donc un objectif majeur pour l’entreprise. \nLa RATP a continué à beaucoup investir en \n2016, conformément aux objectifs de son \ncontrat avec le STIF, et cela s’est traduit \npar une augmentation d’environ 200M€ de \nson endettement, ce qui doit appeler à la \nvigilance.\nSociété du Grand Paris (SGP)\nConformément à son plan de charge, la \nSGP a vu son activité considérablement \naugmenter en 2016 et ce mouvement va \nencore s’accélérer en 2017. Les premiers \nvéritables marchés de travaux ont été passés \nen 2016 pour la réalisation de la ligne 15 sud. \nEn 2017 les ressources propres de la SGP ne \nsuffiront plus à couvrir les investissements et \nl’établissement public va donc commencer à \ns’endetter. La candidature de Paris aux JO de \n2024 doit entraîner une accélération des délais \nde réalisation d’une grande partie du réseau. \nLa question de la maîtrise des délais et des \ncoûts se pose donc de manière cruciale pour \nla SGP et il importe que les tutelles exercent \nun suivi étroit de l’opération, la mission de \ncontrôle s’efforçant d’y concourir activement \npour sa part.\nTunnel Euralpin Lyon-Turin (TELT)\nPour la société TELT, 2016 a été le premier \nexercice complet d’activité de la jeune \nentreprise. Ses organes d’administration et \nde contrôle se mettent en place. La mission \nde contrôle économique et financier des \ntransports participe de manière importante au \ndispositif de contrôle externe en faisant partie \nde la commission des contrats et du service \npermanent de contrôle, présidé par le chef de \nmission. Là encore la maîtrise des délais et des \ncoûts s’avère primordiale.\n\n77\n76\nMISSION « MÉDIAS-CULTURE »\nLe secteur « Industrie et services »\nMicheL LEHALLE\nResponsable  \nde la mission\nPrésentation de la mission\nLa mission de contrôle Médias-Culture \nassure le contrôle économique et financier \ndes sociétés de l’audiovisuel public (France \nTélévisions et ses filiales, Radio-France, Arte-\nFrance, France-Médias- Monde, TV5Monde, \nCFI) ainsi que de l’INA. Elle exerce en outre \nle contrôle budgétaire sur le Centre national \ndu Cinéma et les principaux organismes qu’il \nsubventionne (la Cinémathèque Française \n– CF – et l’École nationale supérieure des \nmétiers de l’Image et du son – FEMIS –), \nainsi que sur l’École Nationale supérieure \nLouis Lumière (ENSLL) et l’établissement de \ncommunication et de production audiovisuelle \ndes armées (ECPAD). Enfin, elle intervient en \ncontrôle budgétaire sur différents opérateurs \nculturels : les établissements du Parc et de \nla Grande Halle de la Villette (EPPGHV), du \nPalais de la découverte et de la Cité des \nsciences et de l’Industrie (Universcience), de \nla Philharmonie de Paris, ainsi que le Palais de \nTokyo.\nElle se compose d’un responsable de mission, \nde sept contrôleurs généraux et de trois \nattachés principaux implantés auprès des \norganismes contrôlés. Son programme de \ntravail découle des textes, de la cartographie \ndes risques propre à chaque organisme \ncontrôlé et des orientations prévues aux \ncontrats pluriannuels de gestion (COM ou \nCOP) conclus avec l’État. S’y ajoutera à partir \nde 2017 un programme d’études transversales \nconvenu avec les organismes contrôlés, \nportant sur des priorités de gestion publique \nou des thèmes d’actualité que la pratique du \ncontrôle permet d’éclairer tout spécialement. \nCertaines de ces études seront conduites \nen partenariat avec le service du contrôle \nbudgétaire et comptable du ministère de la \nCulture et de la Communication.\nFaits marquants 2016\nDans le champ couvert par la mission (qui ne \npeut être considéré comme représentatif du \nchamp culturel), les faits qui ont caractérisé \nl’exercice 2016 semblent pouvoir être \nrattachés à trois grandes tendances : une forte \nactivité administrative visant à concilier la \nmaîtrise des engagements publics avec une \nmodernisation raisonnable des organismes ; \nune réelle amélioration des résultats et des \nmodalités de gestion de nombre d’entre eux ; \nenfin, la persistance voire l’aggravation des \ndéfis opérationnels auxquels ils se trouvent \nconfrontés.\nAinsi, l’exercice 2016 a été marqué par la \nsignature de nouveaux contrats pluriannuels \nde gestion concernant notamment France \nTélévisions, Arte-France, France-Médias-\nMonde, l’EPPGHV, la Philharmonie de Paris \net Universcience, à l’élaboration desquels la \nmission de contrôle a fortement participé. De \nmême la Cour des comptes l’a-t-elle mobilisée \ndans le cadre de son contrôle de France \nTélévisions, comme elle l’avait fait en 2015 au \nsujet de Radio-France. En revanche, elle n’a \npas été associée aux travaux initiés par le CNC \npour faire évoluer son « règlement général des \naides » (RGA).\nLa seconde caractéristique de 2016 réside \ndans l’amélioration des résultats obtenus par \nun grand nombre d’organismes contrôlés. Il \nen va ainsi, notamment, du retour à l’équilibre \nd’exploitation de France Télévisions, de la \n\n77\n76\nmaîtrise de leur budget par Universcience et \nl’EPPGHV ou la performance d’exploitation de \nla Philharmonie de Paris – ces trois exemples \nillustrant à des degrés divers des stratégies \nmixtes de maîtrise des fondamentaux, \nd’engagement de réformes et de lancement \nd’innovations. Cette amélioration va assez \nsouvent de pair avec un progrès du contrôle \ninterne et la poursuite d’un mouvement de \nprofessionnalisation des principales fonctions \nde gestion (l’achat, la GRH, la gestion de \nl’information…) dont l’exercice quotidien du \ncontrôle atteste cependant la lenteur, encore \nexcessive, et la fragilité.\nAussi serait-il présomptueux de déduire de \nrésultats mieux maîtrisés (d’autant que tous \nne le sont pas) un retour durable à bonne \nsanté des organismes du champ. Ce le \nserait d’autant plus qu’à peu d’exceptions \nprès (Radio-France, la Philharmonie..), leurs \nrésultats opérationnels ne sont pas si bien \norientés : la télévision publique généraliste \ncontinue de perdre des parts de marché ; la \nfréquentation de la Cinémathèque Française, \nd’Universcience ou du Palais de Tokyo, \ns’affiche en retrait des prévisions… On \nrappellera également la relative faiblesse des \nstratégies patrimoniales ou des politiques de \nformation évoquées dans l’introduction au \nrapport de la mission pour 2015 et toujours \ninsuffisamment considérées.\nIl serait sans doute excessif de conclure à \nl’inadéquation de l’offre des organismes \ncontrôlés à l’évolution des attentes et des \nmodes de consommation. Mais la fonction de \ncontrôle ne peut manquer de faire ressortir, \nau-delà de considérations de pure gestion, \nqu’au regard des évolutions sociétales et \ntechnologiques, de la force de la concurrence \nqui caractérise le monde des médias, de \nla performance réelle d’un grand nombre \nd’entreprises de la filière cinématographique \naidées par le CNC ou du risque inhérent à \ntoute économie reposant sur l’organisation \nd’événements, il serait justifié de procéder \nrapidement désormais à l’évaluation et, \nvraisemblablement, à la réécriture de nombre \nde « logiciels de service public » mis en œuvre \ndans le champ d’intervention de la mission. \n\n79\n78\nMISSION « EMPLOI ET FORMATION \nPROFESSIONNELLE »\nAlain CASANOVA\nResponsable  \nde la mission\nLe secteur « Santé, emploi et protection sociale »\nPrésentation de la mission\nLa mission Emploi et formation \nprofessionnelle exerce ses attributions de \ncontrôle sur des organismes d’envergure, de \nstatut et de mode de financement différents, \ndont l’activité est orientée vers :\n –  la lutte contre le chômage et \nl’accompagnement des demandeurs \nd’emploi : essentiellement Pôle \nemploi mais aussi l’APECITA, pour \nles cadres de l’agroalimentaire, ou \nl’Agence France Entrepreneur (AFE) \npour l’accompagnement à la création \nd’entreprise ;\n – l’indemnisation du chômage : l’Unédic ;\n –  la formation professionnelle des adultes : \ncelle des demandeurs d’emploi avec \nl’AFPA, et celle des salariés avec des \norganismes paritaires collecteurs agréés \n(OPCA), à vocation sectorielle, dans \nl’agriculture (FAFSEA) et les services \nà l’automobile (ANFA) ou les métiers \ndu transport (AFT), ou à vocation de \nmutualisation avec le Fonds paritaire de \nsécurisation des parcours professionnels \n(FPSPP) ; l’animation et la documentation \nde la formation professionnelle aussi avec \nCentre Inffo ;\n –  l’apprentissage des jeunes avec l’APECITA, \nle FAFSEA, l’AFT, l’ANFA et le CCCA-BTP ;\n –  l’insertion des publics présentant des \nspécificités, liées au handicap avec \nl’AGEFIPH et le FIPHFP, ou à l’origine \nultramarine avec LADOM.\nFaits marquants 2016\n2016 a été une année de consolidation et \nd’approfondissement pour beaucoup de ces \norganismes.\nL’indemnisation et \nl’accompagnement des \ndemandeurs d’emploi\n2016 est la deuxième année d’application de la \nconvention tripartite État-Unédic-Pôle emploi \nqui a défini, pour 2015-2018, les orientations \nstratégiques de Pôle emploi et de son offre \nde services. Après avoir participé à son \nélaboration, le contrôle général a poursuivi \nattentivement l’évaluation de sa réalisation.\nC’est aussi la deuxième année pleine \nd’application de la convention d’assurance \nchômage de 2014. Le contrôle général a \nsuivi les dispositifs d’évaluation de l’Unédic \nvisant à garantir que les nouveaux textes \nnégociés produisent les effets attendus, \npour la convention d’assurance chômage, le \ncontrat de sécurisation professionnelle et la \nconvention tripartite État-Unédic-Pôle emploi.\n2016 a vu encore la mise en place du \nprogramme des 500 000 formations \nsupplémentaires à destination des \ndemandeurs d’emploi. Le CGefi l’a suivi et \névalué dans le cadre du contrôle de Pôle \nemploi, et il en a aussi mesuré l’impact dans \nl’activité de l’AFPA. Par ailleurs, il a conduit \navec l’IGF et l’IGAS une étude importante \nsur l’analyse et le chiffrage des excédents de \ntrésorerie susceptibles d’être mobilisés auprès \ndes 20 OPCA (agréés au titre du plan de \nformation, de la professionnalisation et du CPF \ndes salariés), en vue d’une mise à contribution \nexceptionnelle susceptible de participer au \ncofinancement du plan de formation des \ndemandeurs d’emploi.\nEnfin, le CGefi a contribué à l’évaluation des \ndispositifs du nouveau parcours du demandeur \nd’emploi et de l’accompagnement intensif des \njeunes.\n\n79\n78\nLa formation professionnelle \ntoujours en redressement\nÀ l’AFPA, le contrôle général a participé aux \ntravaux liés à la transformation de l’AFPA en \nétablissement public industriel et commercial, \nqui ont conduit à l’adoption de l’ordonnance \ndu 10 novembre 2016. Les activités \nconcurrentielles de l’établissement ont été \nfilialisées. Dans cette nouvelle configuration \noù le pouvoir de l’État est renforcé, le contrôle \ngénéral a établi un nouvel arrêté renforçant \nson contrôle sur une série d’actes de gestion.\nParallèlement, l’AFPA a connu en 2016, un \nressaut sensible de son chiffre d’affaires \n(+25 M€) mais qui s’explique dans son \nintégralité par les effets du « plan 500 000 ». \nLes fondamentaux de son activité restent \norientés à la baisse, signe de l’inadéquation \nde son modèle économique au contexte \nconcurrentiel du secteur de la formation \nprofessionnelle, signalée depuis plusieurs \nannées par le CGefi. Le redressement des \ndéséquilibres structurels de l’AFPA ne pourra \nse faire que par une profonde transformation \nde ce modèle, qui devra être porté par son \nfutur contrat d’objectifs et de performance.\nConcernant le FPSPP, la mission de contrôle \na particulièrement suivi la fiabilisation de \nprévisions de trésorerie encore incertaines. \nLa trésorerie du FPSPP, excédentaire fin 2015 \nde près de 300 M€, est proche de 530 M€ fin \n2016, alors qu’elle avait été prévue à hauteur \nde 90 M€. Le prévisionnel de trésorerie \npour fin 2017 est négatif à -12M€ avec une \nprojection à -89M€ à la fin du premier trimestre \n2018 ; le montant des décaissements est très \nambitieux pour 2017. La mission de contrôle \na aussi insisté pour que le FPSPP soit prudent \ndans ses décisions ayant un impact sur les \nFONGECIF dont le FPSPP souhaite assurer le \nrôle de tête de réseau sans que le code du \ntravail lui en donne l’assise réglementaire. À \nla demande du contrôleur, le FPSPP a acté \nque 2016 serait la dernière année d’octroi \nd’avances remboursables aux FONGECIF.\nLes politiques d’insertion de \npublics spécifiques\nLe contrôle général a poursuivi en 2016 \nses alertes s’agissant de la trajectoire \nfinancière des structures d’appui à l’insertion \nprofessionnelle des personnes en situation \nde handicap, le FIPHFP (secteur public) et \nl’AGEFIPH (secteur privé), et notamment \ncelle du FIPHFP qui effectue des dépenses \nd’intervention bien supérieures à ses \nressources pérennes. Le comité interministériel \ndu handicap a acté fin 2016 la création d’un \ngroupe de travail chargé de conduire une \nréflexion sur le modèle de financement de ces \ndeux fonds.\nConcernant LADOM, il a été mis en place \nun plan de renforcement de la qualité des \ncomptes de l’Agence et d’apurement de \nses dettes. Le contrôle général a veillé par \nailleurs à un meilleur équilibre des relations \nopérationnelles et financières de cet opérateur \navec les collectivités membres de son conseil \nd’administration.\n\n81\n80\nMISSION « COUVERTURE DES RISQUES \nSOCIAUX, COHÉSION SOCIALE ET SÉCURITÉ \nSANITAIRE »\nGérard BELET\nResponsable  \nde la mission\nLe secteur « Santé, emploi et protection sociale »\nPrésentation de la mission\nLa mission Couverture des risques sociaux, \ncohésion sociale et sécurité sanitaire, couvre, \navec ses 11 membres, un large spectre \nd’activités dans le domaine social avec  \n5 grands champs d’intervention :\n –  des organismes de sécurité sociale comme \nl’ACOSS, la CNAF, la CNAV, la CNSA ou \nle RSI,\n –  des régimes spéciaux de retraites de \nsalariés, comme ceux de la SNCF et de la \nRATP,\n –  des fonds de financement pour les retraités \ncomme le FRR ou l’ERAP,\n –  des organismes contribuant à la cohésion \nsociale, comme l’ASC, l’ANCV, l’ANRU, ou \nencore le SAMU social de Paris,\n –  des agences de sécurité sanitaire : l’ANSM, \nl’EFS, l’ABM, le FIVA et l’ONIAM.\nAu total, ces organismes prélèvent plus \nde 20 points de PIB, dépensent plus de \n200 milliards d’euros, gèrent plus de \n70 milliards d’euros d’actifs et emploient \ndes dizaines de milliers de salariés.\nFaits marquants 2016\nQuatre éclairages illustrent la diversité des \nproblématiques de la mission en 2016 : l’ANCV, \nle GIP Union retraite, l’ONIAM, et l’ANSM.\nL’Agence nationale pour les chèques \nvacances. Le contrôleur a appuyé la mise en \nconformité du cadre budgétaire et comptable \nafin qu’il intègre les dépenses d’aides sociales. \nL’absence d’inscription de ces dépenses, par \nl’Agence, au budget et au compte de résultat, \njusqu’au budget initial 2016, a entraîné un \nblocage temporaire desdites dépenses par \nl’agent comptable en mars 2016.\nEn avril 2016, l’autorisation, par le contrôleur, \ndu budget rectificatif d’urgence (BRU) préparé \npar l’Agence, réintégrant ces dépenses dans \nle compte de résultat prévisionnel, a permis la \nreprise des paiements, mais s’est traduit par \nle passage d’un excédent global de 5 M€ à un \ndéficit prévisionnel de 10 M€.\nLe nouveau cadre comptable a mis clairement \nen évidence que, depuis plusieurs années, \nl’activité habituelle de l’Agence ne générait \nplus suffisamment de produits pour financer le \nniveau d’aides sociales fixé dans le COP 2013-\n2016. Les projections réalisées par l’ANCV lors \nde la préparation du COP pour 2017-2021, \nindiquent ainsi que, dans un scénario de non-\nremontée des taux d’intérêt, le maintien des \ndépenses d’aides sociales à leur niveau actuel, \nsuppose des financements complémentaires \nnouveaux (dotation du budget de l’État ou \naugmentation du taux de commission sur les \nchèques-vacances).\nLe GIP L’Union retraite illustre les limites de \nla mutualisation volontaire qui réunit tous les \nrégimes de retraite légalement obligatoires \na été créé en 2014 afin de piloter les projets \ninter-régimes. Il a ainsi repris le pilotage \ndu projet majeur de Répertoire de gestion \ndes carrières unique (RGCU) qui connaît \ndes retards et des surcoûts (un coût total de \n\n81\n80\n180 M€) sans que l’Union retraite ait réussi \nà mesurer quelles économies les régimes \npouvaient en retirer.\nL’Union retraite doit surmonter les difficultés \nopérationnelles et lever les incertitudes sur le \nfinancement des projets. Sur la période 2017-\n2022, le coût total des projets, mutualisé entre \ntous les régimes et couvrant le développement \net l’exploitation, est estimé à 91 M€. Or, \nl’augmentation de la contribution au GIP n’est \npas facilement conciliable avec les objectifs de \nréduction des dépenses de fonctionnement \nprévus pour chacun des régimes.\nAu-delà de l’évaluation, c’est un outil de \npilotage de l’économie globale des projets \nqui serait nécessaire, permettant de mettre \nen regard les coûts, mutualisés ou non, et \nles économies, en prévision et en réalisation. \nEn tout état de cause, si le GIP Union retraite \néchouait à faire aboutir ses projets dans des \ndélais et à des coûts raisonnables, il faudrait \nalors recourir à des méthodes de convergence \nplus directives vis-à-vis des régimes.\nÀ l’office national d’indemnisation des \naccidents médicaux, le contrôleur a de \nnouveau, en 2016, souligné que nombre \nde points relevant de la gestion interne \ndemeurent problématiques et appellent \nun vigoureux effort de remise en ordre. \nCelui-ci semble avoir commencé fin 2015 et \nau début 2016 pour la prévision budgétaire \npar exemple, mais il doit être accentué et \ngénéralisé. Pour la gestion, le contrôleur \nestime que les priorités sont les suivantes :\n –  la correction des lourdes erreurs de \nprévision budgétaire des dernières années \npour éviter de mobiliser des dotations \ninutiles et d’accroître sans nécessité le fonds \nde roulement.\n –  Le suivi attentif des procédures, tout \nspécialement \npour \nles \nmarchés, \nde \nnouveaux errements ayant été constatés en \n2015 et début 2016 en dépit des alertes du \ncontrôleur.\n –  La sécurisation du contrôle interne, la \ncartographie des risques et la rédaction \nde documents procéduraux constituent \ndes étapes indispensables qui doivent être \nfinalisées mais qui ne sauraient suffire.\n –  Les \ndépenses \nde \ngestion \ndoivent \nêtre limitées et le plafond d’emplois \nimpérativement respecté.\nConcernant l’agence nationale de sécurité \ndu médicament et des produits de santé \n(ANSM), le diagnostic de l’ouverture d’un \nciseau entre les moyens et les missions de \nl’organisme a été de nouveau partagé avec \nles tutelles. L’ANSM a été substituée le 1er \nmai 2012 à l’AFSSAPS pour répondre aux \nenjeux soulevés par la crise du Médiator. \nLe renforcement ponctuel des moyens \nbudgétaires de l’Agence, pour accompagner \nsa réorganisation et ses nouvelles missions, a \ninduit une augmentation significative de son \nfonds de roulement qui lui a permis de faire \nface, après 2012, à la diminution régulière de \nla subvention de l’État, sans que soit anticipé \nce qu’il faudrait faire lorsque ce fonds de \nroulement atteindrait un seuil critique. C’est \nce qui s’est passé en 2016, avec une alerte sur \nla soutenabilité du budget de l’ANSM et un \nrisque de trésorerie sur les premiers mois de \n2017, que seul un redéploiement inattendu \nde crédits en fin de gestion couplé avec des \nmesures d’économie de l’agence a permis de \nlever, la question risquant de se poser dans les \nmêmes termes à horizon d’un an au maximum.\nDans ce contexte, le suivi du 1er COP, signé \navec l’État en juillet 2015, a montré les limites \nde l’exercice, pourtant structurant pour \nl’activité de l’agence, dès lors que les moyens \nbudgétaires et en effectifs décroissent plus \nrapidement que prévu, avec des missions en \naugmentation.\nEnfin, l’Agence a dû faire face depuis un an \nà plusieurs crises sanitaires (Depakine, essai \nclinique de Rennes …) qui ont pesé sur \nl’ensemble de la structure.\n\n83\n82\nMISSION « SANTÉ »\nMarie-Laurence \nPITOIS-PUJADE\nResponsable  \nde la mission\nLe secteur « Santé, emploi et protection sociale »\nPrésentation de la mission\nLa mission Santé assure le contrôle \nd’organismes à la taille et aux statuts très \ndivers :\n –  des organismes de sécurité sociale : \nCNAMTS, Mutualité sociale agricole, \nCNMSS (Caisse nationale militaire \nde sécurité sociale et chef de file des \nrégimes spéciaux d’assurance maladie), \nCAMIEG (Caisse d’assurance maladie \ndes industries électriques et gazières), \nUNCAM (en charge notamment de la \nmaîtrise de l’ONDAM et des négociations \nconventionnelles avec les professions de \nsanté).\n –  des acteurs du champ hospitalier, \nnotamment l’AP HP (1er CHU d’Europe, \nplus de 7 milliards d’euros de budget, près \nde 100 000 personnes)\n –  des agences nationales spécialisées du \nchamp de la santé et du secteur social \net médico-social, apportant leur expertise \naux acteurs nationaux ainsi qu’aux ARS, \nnotamment ANAP, ATIH, ASIP, ANDPC, \nCNG, ANESM, Sesam-Vitale\n –  des entités intervenant au niveau régional \n(notamment CPP, comités de protection \ndes personnes, en charge de la qualité \néthique et scientifique des essais cliniques \net FIR fonds d’intervention régional, doté \nde 3,2 milliards d’euros)\nFaits marquants 2016\nCompte tenu de son périmètre, la mission \nest très attentive au suivi et à la maîtrise de \nl’ONDAM – Objectif national des dépenses \nd’assurance maladie, fixé par le Parlement, \n185 Md€ prévus pour 2016 – avec le suivi des \nobjectifs du plan triennal (virage ambulatoire, \nmasse salariale des établissements (APHP), \nmaîtrise médicalisée (CNAMTS/UNCAM)), la \ntrajectoire financière des entités sous ONDAM \nspécifique (FIR,FMESPP, Opérateurs en santé), \nla prise en compte de l’innovation (CNAMTS, \nAPHP, ANAP). À plusieurs reprises, la mission \na ainsi alerté sur le caractère très soutenu des \névolutions des dépenses de ville, dont l’impact \nsur l’ONDAM 2016 n’a pu être neutralisé \nque par régulation, in fine, des dotations de \nl’ONDAM hospitalier.\nAu-delà du champ de l’assurance maladie, \nle contrôle exercé sur la MSA (qui gère \nl’ensemble des branches pour le secteur \nagricole et a été désignée comme opérateur \ndu portail numérique des droits sociaux \n(PNDS) commun à tous les régimes) a permis \nde mettre en perspective la globalité des \nréformes qui ont marqué la protection sociale, \nainsi que, le cas échéant, leurs interactions.\nDans le cadre de ses contrôles, la mission \nSanté a été attentive au suivi des lois de \nmodernisation de la Santé, de l’adaptation \nde la société au vieillissement et des LFSS \nsuccessives, avec une vigilance particulière \nsur plusieurs points : mise en place des GHT \n(groupements hospitaliers de territoire) et \nrôle joué par chacun des opérateurs-experts \n(ANAP, ASIP, ATIH, CNG), incidences de la \nréforme de la PUMA (protection universelle \nmaladie) et du tiers payant pour l’ensemble \ndes organismes d’assurance maladie, création \nen cours du SNDS (service national d’accès \naux données, organisé par la loi Santé dans \nun cadre spécifique qui ne peut toutefois \n\n83\n82\nfaire totalement abstraction des lois Valter \net Lemaire) et son incidence sur les entités \nconcernées au sein de la mission (CNAMTS, \nATIH, IDS/INDS).\nD’une manière générale, la mission est très \nvigilante à la sécurisation de l’accès aux \ndonnées de santé, dont les caractéristiques \net les modalités doivent être adaptées à la \nfinalité et aux circonstances de l’accès, selon \nqu’il s’agit de données permettant ou non la \nré-identification, que l’accès est destiné à des \nétudes d’ensemble (sous le contrôle de l’INDS) \nou au traitement de la personne concernée.\nAu titre du contrôle des organismes, la \nmission est naturellement très attentive aux \nopérations de certification (APHP 1er exercice \nde certification en 2016, CNAMTS). Elle \napporte son appui à la mise en œuvre de la \nGBCP pour les opérateurs en santé concernés \nmais également, avec les spécificités des \norganismes de sécurité sociale, à la CNAMTS \net à la Caisse militaire de sécurité sociale.\nElle a veillé pour ces derniers à ce que les \nmodalités de contrôle respectent les objectifs \ncentraux du contrôle (analyse des risques \net évaluation de la performance globale), \ns’articulent avec le suivi des COGe, outil de \npilotage propre aux organismes de sécurité \nsociale et prennent en compte l’importance \ndu réseau des caisses ainsi que la prégnance \nde la dimension métier de la performance de \nl’organisme (maîtrise de l’ONDAM).\nUne attention soutenue a été portée au \ncontrôle du Fonds d’intervention régional, \ndont la gestion budgétaire et comptable \ndes composantes régionales a été transférée \naux ARS en 2016, sous la forme d’un budget \nannexe, dans un contexte délicat lié à \nl’appropriation inégale de la GBCP.\nLa mission veille non seulement à la \nperformance intrinsèque des organismes \ndont elle assure le contrôle, mais également \nà l’efficience globale du système, avec une \nattention particulière portée à la clarté des \nrôles des différents acteurs et à la pertinence \nde leurs interactions. C’est ainsi que sur sa \nrecommandation, les travaux sur les COP et \nCOGe spécifiques aux entités de son champ \nont progressivement explicité en 2016 cette \nexigence d’efficience d’ensemble et intégré \nsur ce point des indicateurs très concrets.\nL’année a également été marquée par un \nnouveau renforcement des travaux de la \nmission relatifs au pilotage et au financement \ndes opérateurs en santé, compte tenu du \nrenforcement des contraintes relatives aux \nfinancements apportés par l’assurance maladie \ndans le cadre d’un ONDAM resserré et de \nl’absence actuelle de procédure formalisée \nprécoce comparable à celle qui prévaut pour \nles financements de l’État. La mission a par \nailleurs veillé à ce que les réformes successives \nconcernant les GIP ne se traduisent par un \naffaiblissement des dispositifs de pilotage, \nde tutelle et de contrôle. Dans le champ \nde la Santé, la formule du GIP est en effet \nparticulièrement adaptée, au regard de la \ndualité d’intervention État/Assurance Maladie \net du mode de financement.\n\n85\n84\n\n85\n84\nAnnexes\n\n86\nAGENCE FRANÇAISE  \nPOUR LE DÉVELOPPEMENT  \nET LA PROMOTION DE \nL’AGRICULTURE BIOLOGIQUE \nAGENCE BIO\nAGENCE POUR LE DÉVELOPPEMENT \nDE LA COOPÉRATION \nINTERNATIONALE DANS LES \nDOMAINES DE L’AGRICULTURE,  \nDE L’ALIMENTATION  \nET DES ESPACES RURAUX  \nADECIA\nASSEMBLÉE PERMANENTE  \nDES CHAMBRES D’AGRICULTURE  \nAPCA\nASSOCIATION DE COORDINATION \nTECHNIQUE AGRICOLE  \nACTA\nASSOCIATION DE RECHERCHE \nTECHNIQUE BETTERAVIÈRE  \nRTB\nASSOCIATION FRANÇAISE \nINTERPROFESSIONNELLE DE L’OLIVE \nAFIDOL\nASSOCIATION FRANÇAISE  \nPOUR LA VALORISATION  \nDES PRODUITS ET DES \nSECTEURS PROFESSIONNELS DE \nL’HORTICULTURE ET DES PAYSAGES \nVAL’HOR\nASSOCIATION \nINTERPROFESSIONNELLE  \nDE LA BETTERAVE ET DU SUCRE  \nAIBS\nASSOCIATION \nINTERPROFESSIONNELLE  \nDES FRUITS ET LÉGUMES FRAIS  \nINTERFEL\nASSOCIATION \nINTERPROFESSIONNELLE  \nDES VINS DE PAYS DU SUD-EST  \nINTERVINS SUD-EST\nASSOCIATION NATIONALE  \nDES SOCIÉTÉS ET GROUPEMENTS \nAGRICOLES POUR L’EXPLOITATION \nEN COMMUN  \nANSGAEC\nANNEXE\nListe des organismes contrôlés par le CGEFi (mars 2017)\nLe secteur « Agriculture »\nMISSION « AGRICULTURE, \nFORÊT ET PÊCHE »\nASSOCIATION NATIONALE  \nDES STRUCTURES \nD’EXPÉRIMENTATION  \nET DE DÉMONSTRATION  \nEN HORTICULTURE  \nASTREDHOR\nASSOCIATION NATIONALE \nINTERPROFESSIONNELLE CAPRINE \nANICAP\nASSOCIATION NATIONALE \nINTERPROFESSIONNELLE  \nDES VINS DE FRANCE  \nANIVIN de France\nASSOCIATION NATIONALE \nINTERPROFESSIONNELLE  \nDU BÉTAIL ET DES VIANDES \nINTERBEV\nATM ÉLEVEURS DE RUMINANTS \nATM-ER\nATM RUMINANTS \nATM-R\nBUREAU INTERPROFESSIONNEL  \nDES VINS DE BOURGOGNE  \nBIVB\nBUREAU INTERPROFESSIONNEL  \nDES VINS DU CENTRE  \nBIVC\nBUREAU NATIONAL \nINTERPROFESSIONNEL  \nDE L’ARMAGNAC  \nBNIA\nBUREAU NATIONAL \nINTERPROFESSIONNEL DU COGNAC \nBNIC\nBUREAU NATIONAL \nINTERPROFESSIONNEL DU PRUNEAU \nBIP\nCENTRE NATIONAL  \nDE LA PROPRIÉTÉ FORESTIÈRE  \nCNPF\nCENTRE NATIONAL \nINTERPROFESSIONNEL  \nDE L’ÉCONOMIE LAITIÈRE  \nCNIEL\nCOMITÉ INTERPROFESSIONNEL \nRÉGIONAL DU LAIT DE BASSE-\nNORMANDIE  \nCIRLAIT\nCOMITÉ INTERPROFESSIONNEL \nRÉGIONAL DU LAIT DE BRETAGNE  \nET DES PAYS DE LA LOIRE  \nCILOUEST\nCENTRE TECHNIQUE  \nDE LA CONSERVATION  \nDES PRODUITS AGRICOLES  \nCTCPA\nCENTRE TECHNIQUE \nINTERPROFESSIONNEL  \nDES FRUITS ET LÉGUMES  \nCTIFL\nCOMITÉ INTERPROFESSIONNEL  \nDE LA DINDE FRANÇAISE  \nCIDEF\nCOMITÉ INTERPROFESSIONNEL  \nDE LA VOLAILLE DE BRESSE  \nCIVB\nCOMITÉ INTERPROFESSIONNEL  \nDES FROMAGES  \nCIF\nCOMITÉ INTERPROFESSIONNEL DES \nHUILES ESSENTIELLES FRANÇAISES \nCIHEF\nCOMITÉ INTERPROFESSIONNEL  \nDES PALMIPÈDES A FOIE GRAS \nCIFOG\nCOMITÉ INTERPROFESSIONNEL  \nDES PRODUITS DE L’AQUACULTURE \nCIPA\nCOMITÉ INTERPROFESSIONNEL  \nDES VINS D’AOC ‘COTES DU RHÔNE’ \nET DE LA ‘VALLÉE DU RHÔNE’  \nINTER-RHONE\nCOMITÉ INTERPROFESSIONNEL  \nDES VINS DU JURA  \nCIVJ\nCOMITÉ INTERPROFESSIONNEL  \nDU FLOC DE GASCOGNE  \nCIFG\nCOMITÉ INTERPROFESSIONNEL  \nDU GRUYÈRE DE COMTE  \nCIGC\nCOMITÉ INTERPROFESSIONNEL  \nDU VIN D’ALSACE  \nCIVA\nCOMITÉ INTERPROFESSIONNEL  \nDU VIN DE CHAMPAGNE  \nCIVC\n\n87\nCOMITÉ LAPIN \nINTERPROFESSIONNEL  \nPOUR LA PROMOTION  \nDES PRODUITS FRANÇAIS  \nCLIPP\nCOMITÉ NATIONAL  \nDE LA CONCHYLICULTURE  \nCNC\nCOMITÉ NATIONAL  \nDES PÊCHES MARITIMES  \nET DES ÉLEVAGES MARINS  \nCNPMEM\nCOMITÉ NATIONAL DU PINEAU  \nDES CHARENTES  \nCNPC\nCOMITÉ NATIONAL \nINTERPROFESSIONNEL  \nDE LA POMME DE TERRE  \nCNIPT\nCOMITÉ NATIONAL  \nPOUR LA PROMOTION DES ŒUFS  \nET DES OVOPRODUITS  \nCNPO\nCOMITÉ NATIONAL POUR LE \nDÉVELOPPEMENT DU BOIS  \nCNDB\nCONSEIL INTERPROFESSIONNEL  \nDES VINS DE CORSE  \nCIV CORSE\nCONSEIL INTERPROFESSIONNEL  \nDES VINS DE PROVENCE  \nCIVP\nCONSEIL INTERPROFESSIONNEL  \nDES VINS DU LANGUEDOC  \nCIVL\nCONSEIL INTERPROFESSIONNEL  \nDES VINS DU ROUSSILLON  \nCIVR\nCONSEIL INTERPROFESSIONNEL  \nDU RHUM TRADITIONNEL  \nDES DÉPARTEMENTS D’OUTRE-MER \nCIRT-DOM\nCONSEIL INTERPROFESSIONNEL  \nDU VIN DE BORDEAUX  \nCIVB\nDOMAINE NATIONAL  \nDE CHAMBORD  \nDNC\nÉTABLISSEMENT NATIONAL  \nDES PRODUITS DE L’AGRICULTURE  \nET DE LA MER  \nFranceAgriMer\nÉTABLISSEMENT PUBLIC HARAS \nNATIONAL DU PIN  \nEPHNPIN\nFRANCE BOIS FORET  \nFBF\nFRANCE-HARAS  \nFH\nGROUPEMENT NATIONAL \nINTERPROFESSIONNEL  \nDE LA POMME DE TERRE \nINDUSTRIELLE ET DES INDUSTRIES \nDE TRANSFORMATION  \nGIPT\nGROUPEMENT NATIONAL \nINTERPROFESSIONNEL DES \nSEMENCES, GRAINES ET PLANTS \n GNIS\nHAUT CONSEIL  \nDE LA COOPÉRATION AGRICOLE  \nHCCA\nINSTITUT DE LA FILIÈRE PORCINE  \nIFIP\nINSTITUT DE L’ÉLEVAGE  \nIDELE\nINSTITUT DU VEGETAL  \nARVALIS\nINSTITUT FRANÇAIS  \nDE LA VIGNE ET DU VIN  \nIFVV\nINSTITUT FRANÇAIS DES \nPRODUCTIONS CIDRICOLES  \nIFPC\nINSTITUT FRANÇAIS DU CHEVAL  \nET DE L’ÉQUITATION  \nIFCE\nINSTITUT NATIONAL DE L’ORIGINE  \nET DE LA QUALITÉ  \nINAO\nINSTITUT TECHNIQUE  \nDE L’AVICULTURE  \nITAVI\nINTERCÉRÉALES\nINTERCHANVRE\nINTERPROCHASSE\nINTERPROFESSION DES \nAPPELLATIONS CIDRICOLES  \nIDAC\nINTERPROFESSION DES VINS  \nDE BERGERAC ET DE DURAS  \nIPVBD\nINTERPROFESSION DES VINS  \nDE PAYS D’OC  \nINTER OC\nINTERPROFESSION DES VINS  \nDU SUD-OUEST  \nIVSO\nINTERPROFESSION DES VINS  \nDU VAL DE LOIRE  \nINTERLOIRE\nOFFICE DE DÉVELOPPEMENT  \nDE L’ÉCONOMIE AGRICOLE \nD’OUTRE-MER  \nODEADOM\nOFFICE NATIONAL DES FORETS  \nONF\nOFFICE NATIONAL  \nDES FORÊTS INTERNATIONAL  \nONF INTERNATIONAL\nONF PARTICIPATIONS  \nONF PARTICIPATIONS\nSOCIÉTÉ PROFESSIONNELLE  \nDES PAPIERS DE PRESSE  \nSPPP\nTERRES INOVIA (ex CENTRE \nTECHNIQUE INTERPROFESSIONNEL \nDES OLÉAGINEUX MÉTROPOLITAINS) \nTERRES INOVIA\nTERRES UNIVIA  \n(ex ORGANISATION NATIONALE \nINTERPROFESSIONNELLE DES \nGRAINES ET FRUITS OLÉAGINEUX) \nTERRES UNIVIA (ex ONIDOL)\nTÊTE DES RÉSEAUX POUR L’APPUI \nMÉTHODOLOGIQUE  \nAUX ENTREPRISES  \nTRAME\nUNION INTERPROFESSIONNELLE \nDES VINS DE CAHORS  \nUIVC\nUNION INTERPROFESSIONNELLE  \nDES VINS DE LA COTE DE DURAS \nUIVCD\nUNION INTERPROFESSIONNELLE \nDES VINS DU BEAUJOLAIS  \nINTER BEAUJOLAIS\nUNION NATIONALE \nINTERPROFESSIONNELLE CIDRICOLE \nUNICID\nUNION NATIONALE \nINTERPROFESSIONNELLE DES \nPLANTES RICHES EN PROTÉINES \nUNIP\n\n88\nGRAND PARIS AMÉNAGEMENT  \nGPA\nL’ATELIER INTERNATIONAL  \nDU GRAND PARIS  \nAIGP\nAGENCE NATIONALE DE CONTRÔLE \nDU LOGEMENT SOCIAL  \nANCOLS\nAGENCE POUR LA MISE EN VALEUR \nDES ESPACES URBAINS DE LA ZONE \nDITE « DES 50 PAS GÉOMÉTRIQUES » \nDE LA GUADELOUPE  \n50 PAS GUA\nAGENCE POUR LA MISE EN VALEUR \nDES ESPACES URBAINS DE LA ZONE \nDITE ‘ DES 50 PAS GÉOMÉTRIQUES » \nDE LA MARTINIQUE  \n50 PAS MAR\nCONSORTIUM STADE  \nDE FRANCE SA  \nCSDF\nÉLECTRICITÉ DE MAYOTTE  \nEDM\nÉTABLISSEMENT PUBLIC CHARGE  \nDE L’AMÉNAGEMENT DE MARNE  \nLA VALLÉE  \nEPAMARNE\nÉTABLISSEMENT PUBLIC \nD’AMÉNAGEMENT D’ALZETTE-\nBELVAL  \nEPAAB\nÉTABLISSEMENT PUBLIC \nD’AMÉNAGEMENT DE BORDEAUX-\nEURATLANTIQUE  \nEPABE\nÉTABLISSEMENT PUBLIC \nD’AMÉNAGEMENT DE LA DÉFENSE \nSEINE ARCHE  \nEPADESA\nÉTABLISSEMENT PUBLIC \nD’AMÉNAGEMENT DE LA PLAINE  \nDU VAR  \nEPAPV\nÉTABLISSEMENT PUBLIC \nD’AMÉNAGEMENT DE LA VILLE \nNOUVELLE DE SÉNART  \nEPAS\nÉTABLISSEMENT PUBLIC \nD’AMÉNAGEMENT  \nDE SAINT-ÉTIENNE  \nEPASE\nLe secteur « Territoire et développement durable »\nMISSION « AMÉNAGEMENT \nDES TERRITOIRES, VILLE, \nLOGEMENT, OUTRE-MER »\nÉTABLISSEMENT PUBLIC \nD’AMÉNAGEMENT DU MANTOIS-\nSEINE AVAL  \nEPAMSA\nÉTABLISSEMENT PUBLIC \nD’AMÉNAGEMENT DU SECTEUR IV \nDE MARNE LA VALLÉE \nEPAFRANCE\nÉTABLISSEMENT PUBLIC \nD’AMÉNAGEMENT EN GUYANE  \nEPAG\nÉTABLISSEMENT PUBLIC \nD’AMÉNAGEMENT ET DE \nRESTRUCTURATION DES ESPACES \nCOMMERCIAUX ET ARTISANAUX  \nEPARECA\nÉTABLISSEMENT PUBLIC \nD’AMÉNAGEMENT \nEUROMÉDITERRANÉEN  \nEPAEM\nÉTABLISSEMENT PUBLIC \nD’AMÉNAGEMENT NORD-ISERE  \nEPANI\nÉTABLISSEMENT PUBLIC \nD’AMÉNAGEMENT  \nORLY-RUNGIS-SEINE AMONT  \nEPAORSA\nÉTABLISSEMENT PUBLIC  \nDE PARIS-SACLAY  \nEPPS\nÉTABLISSEMENT PUBLIC FONCIER \nD’ILE-DE-FRANCE  \nEPFIDF\nÉTABLISSEMENT PUBLIC  \nFONCIER DE BRETAGNE  \nEPFB\nÉTABLISSEMENT PUBLIC FONCIER  \nDE L’OUEST RHONE-ALPES  \nEPORA\nÉTABLISSEMENT PUBLIC FONCIER  \nDE LANGUEDOC-ROUSSILLON  \nEPFLR\nÉTABLISSEMENT PUBLIC FONCIER  \nDE LORRAINE  \nEPFL\nÉTABLISSEMENT PUBLIC FONCIER  \nDE NORMANDIE  \nEPFN\nÉTABLISSEMENT PUBLIC FONCIER  \nDE POITOU-CHARENTES  \nEPFPC\nÉTABLISSEMENT PUBLIC FONCIER \nDE PROVENCE-ALPES-COTE D’AZUR \nEPFPACA\nÉTABLISSEMENT PUBLIC FONCIER  \nDU NORD-PAS-DE-CALAIS  \nEPFNPC\nGROUPEMENT D’INTÉRÊT \nÉCONOMIQUE ‘SYSTÈME \nD’INFORMATIONS FINANCIÈRES  \nDES ÉTABLISSEMENTS  \nPUBLICS D’AMÉNAGEMENT  \nDE VILLES NOUVELLES’  \nGIE ‘SIF DES EPAVN’\nHABITAT ET INTERVENTIONS \nSOCIALES POUR LES MAL LOGES  \nET LES SANS-ABRI  \nHIS\nINSTITUT CALÉDONIEN  \nDE PARTICIPATION  \nICAP\nSOCIÉTÉ DE VALORISATION \nFONCIÈRE ET IMMOBILIÈRE \nSOVAFIM\nSOCIÉTÉ IMMOBILIÈRE  \nDE KOUROU  \nSIMKO\nSOCIÉTÉ IMMOBILIÈRE  \nDE LA GUADELOUPE  \nSIG\nSOCIÉTÉ IMMOBILIÈRE  \nDE LA GUYANE  \nSIGUY\nSOCIÉTÉ IMMOBILIÈRE  \nDE LA MARTINIQUE  \nSIMAR\nSOCIÉTÉ IMMOBILIÈRE  \nDE MAYOTTE  \nSIM\nSOCIÉTÉ IMMOBILIÈRE  \nDU DÉPARTEMENT DE LA RÉUNION  \nSIDR\n\n89\nMISSION « ÉCOLOGIE ET \nDÉVELOPPEMENT DURABLE »\nAGENCE DE L’EAU  \nADOUR-GARONNE  \nAE-AG\nAGENCE DE L’EAU  \nARTOIS-PICARDIE  \nAE-AP\nAGENCE DE L’EAU  \nLOIRE-BRETAGNE  \nAE-LB\nAGENCE DE L’EAU  \nRHIN-MEUSE  \nAE-RM\nAGENCE DE L’EAU RHÔNE-\nMÉDITERRANÉE ET CORSE  \nAE-RM-C\nAGENCE DE L’EAU  \nSEINE-NORMANDIE  \nAE-SN\nAGENCE FRANÇAISE  \nPOUR LA BIODIVERSITÉ  \nAFB\nCENTRE DE DOCUMENTATION, \nDE RECHERCHE ET \nD’EXPÉRIMENTATIONS  \nSUR LES POLLUTIONS \nACCIDENTELLES DES EAUX  \nCEDRE\nCONSERVATOIRE  \nDE L’ESPACE LITTORAL  \nET DES RIVAGES LACUSTRES  \nCELRL\nÉTABLISSEMENT PUBLIC  \nDU MARAIS POITEVIN  \nEPMP\nGEODERIS\nGROUPEMENT POUR  \nLA GESTION DE NAVIRES \nOCÉANOLOGIQUES  \nGENAVIR\nINSTITUT FRANÇAIS  \nDE RECHERCHES POUR \nL’EXPLOITATION DE LA MER \nIFREMER\nINSTITUT NATIONAL DE \nL’ENVIRONNEMENT INDUSTRIEL  \nET DES RISQUES  \nINERIS\nINSTITUT NATIONAL  \nDE L’INFORMATION  \nGÉOGRAPHIQUE ET FORESTIÈRE  \nIGN\nOFFICE INTERNATIONAL  \nDE L’EAU  \nOIEau\nEn tant que Censeur d’État :\nADELPHE\nAPER PYRO\nCOREPILE\nCYCLAMED\nDASTRI\nÉCO-DDS\nÉCO-MOBILIER\nÉCO-EMBALLAGES\nÉCO-SYSTEMES\nÉCO TLC\nÉCOFOLIO\nÉCOLOGIC\nOCAD3E\nPV CYCLE\nRÉCYLUM\nSCRELEC\nVALDELIA\nMISSION « INFRASTRUCTURES \nDE TRANSPORTS \nNON FERROVIAIRES »\nAÉROPORT DE BALE-MULHOUSE \nEuroAirport\nAÉROPORTS DE PARIS  \nADP\nAÉROPORTS DE PARIS  \nMANAGEMENT  \nADPM\nADP INGÉNIERIE\nHUB ONE\nHUB SAFE\nAÉROPORT DE BORDEAUX-\nMERIGNAC \nADBM\nAÉROPORT MARSEILLE-PROVENCE \nAMP\nAÉROPORT DE MONTPELLIER \nMÉDITERRANÉE  \nAMM\nAÉROPORT DE STRASBOURG-\nENTZHEIM  \nASE\nAÉROPORT DE LA RÉUNION - \nROLAND-GARROS \nARRG\nSOCIÉTÉ AÉROPORTUAIRE \nGUADELOUPE POLE CARAÏBES \nSAGPC\nSOCIÉTÉ PAR ACTIONS  \nDE L’AÉROPORT  \nMARTINIQUE-AIMÉ CÉSAIRE  \nSAMAC\nGRAND PORT MARITIME  \nDE DUNKERQUE  \nGPMD\nGRAND PORT MARITIME  \nDE MARSEILLE  \nGPMM\nGRAND PORT MARITIME  \nDE BORDEAUX  \nGPMB\nGRAND PORT MARITIME  \nDE NANTES-SAINT-NAZAIRE  \nGPMNSN\nGRAND PORT MARITIME  \nDE LA ROCHELLE  \nGPMLR\nHAROPA-GIE\nGRAND PORT MARITIME  \nDE ROUEN  \nGPMR\nGRAND PORT MARITIME DU HAVRE \nGPMH\nPORT AUTONOME DE PARIS  \nPAP\nPARIS TERMINAL SA  \nPARIS TERMINAL SA\nPORT AUTONOME  \nDE STRASBOURG  \nPAS\nPORT RHENAN DE  \nCOLMAR-NEUF-BRISACH  \nPRCNB\nGRAND PORT MARITIME  \nDE LA GUADELOUPE  \nGPMG\nGRAND PORT MARITIME  \nDE LA GUYANE  \nGPM GUYANE\nGRAND PORT MARITIME  \nDE LA MARTINIQUE  \nGPMM\nGRAND PORT MARITIME  \nDE LA RÉUNION  \nGPMDLR\nGIE DRAGAGES PORTS  \n(GIE DP)\nCOMPAGNIE GÉNÉRALE  \nMARITIME ET FINANCIÈRE  \nCGMF\nVOIES NAVIGABLES DE FRANCE  \nVNF\nAUTOROUTES ET TUNNEL  \nDU MONT BLANC  \nATMB\nSOCIÉTÉ FRANÇAISE  \nDU TUNNEL ROUTIER DU FREJUS  \nSFTRF\nFONDS POUR LE DÉVELOPPEMENT \nD’UNE POLITIQUE INTERMODALE \nDES TRANSPORTS  \nDANS LE MASSIF ALPIN  \nFDPITMA\nCOMITÉ NATIONAL ROUTIER  \nCNR\n\n90\nLe secteur « Recherche et développement des entreprises »\nMISSION « COMMERCE, \nEXPORTATION, \nCONSOMMATION »\nAGENCE FRANÇAISE D’EXPERTISE \nTECHNIQUE INTERNATIONALE \nEXPERTISE FRANCE\nBUSINESS FRANCE\nCENTRE DE RECHERCHE POUR \nL’ÉTUDE ET L’OBSERVATION DES \nCONDITIONS DE VIE \nCREDOC\nÉCONOMAT DES ARMÉES  \nEDA\nINSTITUT NATIONAL  \nDE LA CONSOMMATION  \nINC\nSOCIÉTÉ COOPÉRATIVE  \nDE CONSOMMATION DU \nPERSONNEL DES MINISTRES \nÉCONOMIQUES ET FINANCIERS \nCOOPMINEFI\nTOUTE L’EUROPE\nUNION DES GROUPEMENTS \nD’ACHATS PUBLICS  \nUGAP\nMISSION « RECHERCHE \nAPPLIQUÉE ET PROMOTION \nDE LA QUALITÉ »\nACOUSTB\nASSOCIATION FRANÇAISE  \nDE NORMALISATION  \nAFNOR\nAU-DELÀ DU CUIR  \nADC\nCENTRE D’ÉTUDES  \nET DE RECHERCHES  \nDE L’INDUSTRIE DU BÉTON  \nCERIB\nCENTRE SCIENTIFIQUE ET \nTECHNIQUE DU BÂTIMENT  \nCSTB\nCOMITÉ PROFESSIONNEL  \nDE DÉVELOPPEMENT ÉCONOMIQUE \nDES INDUSTRIES DU CUIR,  \nDE LA MAROQUINERIE, DE LA \nGANTERIE ET DE LA CHAUSSURE  \nCTC\nCENTRE TECHNIQUE  \nDE L’INDUSTRIE DU DÉCOLLETAGE \nCTDEC\nCENTRE TECHNIQUE DE LA \nTEINTURE ET DU NETTOYAGE  \nCTTN\nCENTRE TECHNIQUE DE MATÉRIAUX \nNATURELS DE CONSTRUCTION \nCTMNC\nCENTRE TECHNIQUE  \nDES INDUSTRIES AÉRAULIQUES  \nET THERMIQUES  \nCETIAT\nCENTRE TECHNIQUE DES \nINDUSTRIES DE LA FONDERIE  \nCTIF\nCENTRE TECHNIQUE DES \nINDUSTRIES MÉCANIQUES  \nCETIM\nCENTRE TECHNIQUE DU PAPIER  \nCTP\nCENTRE TECHNIQUE  \nINDUSTRIEL DE LA CONSTRUCTION \nMÉTALLIQUE  \nCTICM\nCERTIFICATION QUALITÉ  \nMAISON INDIVIDUELLE  \nCEQUAMI\nCOMITÉ DE COORDINATION  \nDES CENTRES DE RECHERCHE  \nEN MÉCANIQUE  \nCOREM\nCOMITÉ DE DÉVELOPPEMENT  \nDES INDUSTRIES FRANÇAISES  \nDE L’AMEUBLEMENT  \nCODIFA\nCOMITÉ DE DÉVELOPPEMENT  \nET DE PROMOTION DU TEXTILE  \nET DE L’HABILLEMENT  \nDEFI\nCOMITÉ FRANÇAIS \nD’ACCRÉDITATION  \nCOFRAC\nCOMITÉ PROFESSIONNEL  \nDE DÉVELOPPEMENT DE \nL’HORLOGERIE, DE LA BIJOUTERIE, \nDE LA JOAILLERIE, DE L’ORFÈVRERIE \nET DES ARTS DE LA TABLE \nFRANCECLAT\nINSTITUT DE SOUDURE \nIS\nINSTITUT FRANÇAIS  \nDE LA MODE  \nIFM\nINSTITUT FRANÇAIS DU TEXTILE  \nET DE L’HABILLEMENT  \nIFTH\nINSTITUT NATIONAL  \nDE LA PROPRIÉTÉ INDUSTRIELLE  \nINPI\nINSTITUT TECHNIQUE  \nDES CORPS GRAS  \nITERG\nINSTITUT TECHNOLOGIQUE  \nFORET CELLULOSE BOIS-\nCONSTRUCTION AMEUBLEMENT \nFCBA\nLABORATOIRE NATIONAL  \nDE MÉTROLOGIE ET D’ESSAIS  \nLNE\nLES CENTRES TECHNIQUES  \nDES MATÉRIAUX ET COMPOSANTS \nPOUR LA CONSTRUCTION  \nCTMCC\nVALORISATION ET INNOVATION \nDANS L’AMEUBLEMENT  \nVIA\nMISSION « CONTRÔLE DES \nACTIVITÉS FINANCIÈRES »\nAGENCE FRANCAISE  \nDE DÉVELOPPEMENT  \nAFD\nSOCIÉTÉ DE PROMOTION  \nET DE PARTICIPATION POUR  \nLA COOPÉRATION ÉCONOMIQUE \nPROPARCO\nBANQUE SOCREDO  \nSOCREDO\nETABLISSEMENT PUBLIC  \nBPIFRANCE ET SOCIETE  \nANONYME BPIFRANCE\nBpifrance Financement\nBpifrance Investissement\nBpifrance Participations\nBpifrance Assurance Export\nBpifrance Régions\nCAISSE DE GARANTIE  \nDU LOGEMENT LOCATIF SOCIAL  \nCGLLS\nCONSORTIUM DE RÉALISATION  \nCDR\nLA BANQUE POSTALE  \nLBP\nSOCIETES DE CANTONNEMENT\nSOCIÉTÉS POUR LE \nFINANCEMENT DE L’INDUSTRIE \nCINEMATOGRAPHIQUE ET \nAUDIOVISUELLE  \nSOFICAs\n\n91\nLe secteur « Industrie - Services »\nMISSION « ÉNERGIE »\nAGENCE NATIONALE  \nPOUR LA GESTION  \nDES DÉCHETS RADIOACTIFS  \nANDRA\nAREVA\nAREVA Mines\nAREVA NC\nAREVA NP\nAREVA TA (censeur)\nATELIER RÉGIONAL DE \nCONSERVATION NUCLEART  \nARC-NUCLEART\nBUREAU DE RECHERCHES \nGÉOLOGIQUES ET MINIÈRES  \nBRGM\nBUREAU DE RECHERCHES \nGÉOLOGIQUES ET MINIÈRES \nSOCIÉTÉ ANONYME  \nBRGM SA\nCEA-INVESTISSEMENT \nCEA-I (censeur)\nCEDEC (censeur)\nCHARBONNAGES DE FRANCE  \nCDF\nCOMITÉ PROFESSIONNEL  \nDE LA DISTRIBUTION  \nDE CARBURANTS  \nPDC\nCOMITÉ PROFESSIONNEL  \nDES STOCKS STRATÉGIQUES \nPÉTROLIERS  \nCPSSP\nCOMMISSARIAT A L’ÉNERGIE \nATOMIQUE ET AUX ÉNERGIES \nALTERNATIVES  \nCEA\nCOMPAGNIE FRANÇAISE  \nDE MINES  \nCOFRAMINES\nCOMPAGNIE NATIONALE  \nDU RHÔNE  \nCNR\nEDF-INTERNATIONAL\nÉLECTRICITÉ DE FRANCE  \nEDF\nÉLECTRICITÉ RÉSEAU DISTRIBUTION \nFRANCE  \n(Enedis)\nGROUPEMENT D’INTÉRÊT PUBLIC \nRELATIF AUX DISPOSITIFS DE \nFONCTIONNEMENT TECHNIQUE  \nDU POLE D’INNOVATION MINATEC  \nGIP DFT MINATEC\nGROUPEMENT D’INTÉRÊT \nPUBLIC RELATIF AUX SOURCES \nRADIOACTIVES SCELLÉES  \nDE HAUTE ACTIVITÉ  \nGIP SOURCES HA\nIFP Énergies nouvelles  \nIFPEN\nINSTITUT DE RADIOPROTECTION  \nET DE SÛRETÉ NUCLÉAIRE  \nIRSN\nSOCIÉTÉ DES MINES  \nDE POTASSE D’ALSACE  \nMDPA\nMISSION « ESPACE, \nARMEMENT ET INDUSTRIES \nDIVERSES LIÉES AUX ACTIVITÉS \nRÉGALIENNES DE L’ÉTAT »\nCENTRE NATIONAL  \nD’ÉTUDES SPATIALES  \nCNES\nDCN-INTERNATIONAL  \nDCN-I\nDCNS\nDÉFENSE CONSEIL INTERNATIONAL \nDCI\nEURENCO\nGIAT-INDUSTRIES\nIMPRIMERIE NATIONALE  \nIN\nIMPRIMERIE NATIONALE \nPARTICIPATIONS  \nINP\nIn Continu et Services SAS  \nINCS\nINSTITUT FRANCO-ALLEMAND  \nDE RECHERCHES SAINT-LOUIS  \nISL\nLA MONNAIE DE PARIS  \nMdP\nOFFICE NATIONAL D’ÉTUDES  \nET DE RECHERCHES AÉROSPATIALES \nONERA\nSOCIÉTÉ DE CONSEIL ET DE SERVICE \nDU MINISTRE DE L’INTÉRIEUR \nCIVIPOL CONSEIL\nSOCIÉTÉ DE GESTION DE \nPARTICIPATIONS AÉRONAUTIQUES \nSOGEPA\nTELESPACE PARTICIPATION \nTELESPACE PARTICIPATION\nMISSION « ORGANISMES \nCONCOURANT AUX RECETTES \nDE L’ÉTAT »\nASSOCIATION DE FORMATION  \nET D’ACTION SOCIALE DES ÉCURIES \nDE COURSES  \nAFASEC\nASSOCIATION DE GESTION  \nDU LABORATOIRE DES COURSES \nHIPPIQUES DE LA FÉDÉRATION  \nDES COURSES FRANÇAISE  \nAGLCH-FNCF\nEQUIDIA\nFDJ DÉVELOPPEMENT  \nFDJD\nFÉDÉRATION NATIONALE DES \nCOURSES FRANÇAISES  \nFNCF\nFONDS COMMUN DE L’ÉLEVAGE  \nET DES COURSES  \nFCEC\nFONDS DES GAINS  \nNON RÉCLAMES  \nFGNR\nGROUPEMENT TECHNIQUE DES \nHIPPODROMES DE MARSEILLE  \nGTHM\nGROUPEMENT TECHNIQUE  \nDES HIPPODROMES PARISIENS  \nGTHP\nINTERNATIONALE DES JEUX  \nIJ\nLA FONDATION D’ENTREPRISE  \nFDJ\nLA FRANÇAISE D’IMAGES  \nFDI\nLA FRANÇAISE DE MOTIVATION  \nFDM\nLA FRANÇAISE DE PROXIMITÉ  \nFDP\nLA FRANÇAISE DES JEUX \nFDJ\nLA PACIFIQUE DES JEUX  \nPDJ (POLYNÉSIE)\nLOTSYS\n\n92\nLAVEROCK VON SCHLOULTZ LTD \nLVS\nLA SOCIÉTÉ DE GESTION  \nDE L’ÉCHAPPÉE SGE  \n(ÉQUIPE CYCLISTE FDJ)\nORGANISME DE RETRAITE  \nET DE PRÉVOYANCE DES EMPLOYÉS \nDES SOCIÉTÉS DE COURSES  \nORPESC\nPARI MUTUEL HIPPODROME  \nPMH\nPARIS MUTUEL URBAIN  \nPMU\nSOCIÉTÉ D’ENCOURAGEMENT  \nA L’ÉLEVAGE DU CHEVAL FRANÇAIS \nSECF\nSOCIÉTÉ D’ENCOURAGEMENT  \nPOUR L’AMÉLIORATION DES RACES \nDE CHEVAUX DE GALOP EN FRANCE \nFRANCE-GALOP\nSOCIÉTÉ DES COURSES  \nDE LA COTE D’AZUR  \nSCCA\nSOCIÉTÉ DES COURSES  \nLYONNAISES SCL\nSOCIÉTÉ HIPPIQUE  \nDE MARSEILLE SHM\nLA POSTE\nSOFIPOST\nGEOPOST\nLA POSTE TÉLÉCOM\nPOSTE IMMO\nVEHIPOSTE SAS\nLA POSTE GLOBAL MAIL  \nLPGM\nVIAPOST\nMEDIAPOST SAS\nMEDIAPOST HOLDING\nDOCAPOST SAS\nCHRONOPOST\nSOCIÉTÉ FINANCIÈRE 2  \nSF2\nLA BANQUE POSTALE ASSET \nMANAGEMENT  \nLBPAM\nMISSION \n« GROUPE LA POSTE »\nMISSION « TRANSPORTS »\nRÉGIE AUTONOME DES \nTRANSPORTS PARISIENS RATP\nRATP DÉVELOPPEMENT RATP DEV\nRATP INTERNATIONAL RATP-I\nCAISSE DE COORDINATION AUX \nASSURANCES SOCIALES DE LA RATP \nCCAS-RATP\nSOCIÉTÉ D’ÉTUDES ET DE \nDÉVELOPPEMENT PATRIMONIAL DE \nLA RATP SEDP-RATP\nSNCF\nSNCF MOBILITES\nSNCF Réseau\nSNCF PARTICIPATIONS\nSNCF VOYAGES DÉVELOPPEMENT\nKEOLIS\nGEODIS\nSOCIÉTÉ DU GRAND PARIS SGP\nPROMO METRO\nLOGIS TRANSPORTS\nTELCITE\nIXXI\nMISSION « MÉDIAS-CULTURE »\nAGENCE DU COURT-METRAGE  \nACM\nAGENCE POUR LE DÉVELOPPEMENT \nRÉGIONAL DU CINÉMA  \nADRC\nARTE FRANCE CINÉMA  \nARTE CINÉMA\nARTE FRANCE DÉVELOPPEMENT \nARTE FRANCE DÉVELOPPEMENT\nASSOCIATION DU FESTIVAL \nINTERNATIONAL DU FILM  \nAFIF\nFRANCE MÉDIAS MONDE  \nFMM\nCENTRE NATIONAL DU CINÉMA  \nET DE L’IMAGE ANIMÉE  \nCNC\nLA CINÉMATHÈQUE FRANÇAISE  \nLCF\nCOMMISSION NATIONALE DU FILM \nFRANCE  \nCNFF\nCOMMISSION SUPÉRIEURE \nTECHNIQUE DE L’IMAGE ET DU SON \nCST\nCOMPAGNIE INTERNATIONALE DE \nRADIO ET DE TÉLÉVISION  \nCIRT\nÉCHANGES ET PRODUCTIONS \nRADIOPHONIQUES  \nEPRA\nÉCOLE NATIONALE SUPÉRIEURE  \nDES MÉTIERS DE L’IMAGE ET DU SON \n(La Femis)  \nENSMIS\nÉCOLE NATIONALE SUPÉRIEURE \nLOUIS-LUMIERE  \nENSLL\nÉTABLISSEMENT DE \nCOMMUNICATION ET DE \nPRODUCTION AUDIOVISUELLE  \nDE LA DÉFENSE  \nECPAD\nCITE DE LA MUSIQUE  \nPHILHARMONIE DE PARIS  \nEPCM\nÉTABLISSEMENT PUBLIC DU PALAIS \nDE LA DÉCOUVERTE ET DE LA CITE \nDES SCIENCES ET DE L’INDUSTRIE \nUNIVERSCIENCE\nÉTABLISSEMENT PUBLIC  \nDU PARC ET DE LA GRANDE HALLE \nDE LA VILLETTE  \nEPPGHV\nFONDS DE SOUTIEN A L’EXPRESSION \nRADIOPHONIQUE LOCALE  \nFSER\nFRANCE 2 CINÉMA\nFRANCE 3 CINÉMA\nFRANCE TÉLÉ NUMÉRIQUE  \nFTN\nFRANCE TÉLÉVISIONS  \nDISTRIBUTION FTD\nFRANCE TÉLÉVISIONS  \nGESTION IMMOBILIÈRE  \nFTGI\nFRANCE TÉLÉVISIONS PUBLICITÉ  \nFTP\nFRANCE TÉLÉVISIONS  \nPUBLICITÉ CONSEIL  \nFTP CONSEIL\nFRANCE TÉLÉVISIONS  \nPUBLICITÉ INTER OCÉANS  \nFTPIO\nFRANCE TÉLÉVISIONS  \nPUBLICITÉ RÉGIONS  \nFTPR\nFRANCETÉLÉVISIONS  \nFTV\nGROUPES DE RECHERCHES ET \nD’ESSAIS CINÉMATOGRAPHIQUES \nGREC\nINSTITUT NATIONAL DE \nL’AUDIOVISUEL  \nINA\nINSTITUT NATIONAL DE \nL’AUDIOVISUEL ENTREPRISE  \nINA ENTREPRISE\n\n93\nLesite.tv\nMEDIA EXCHANGE\nMULTIMÉDIA FRANCE  \nPRODUCTIONS  \nMFP\nPALAIS DE TOKYO\nRÉGIE INTER-OCÉANS  \nR3O\nRÉSEAU OUTRE-MER 1  \nROM 1\nSEM LES PRODUCTIONS  \nDE LA GEODE  \nSEM LA GEODE\nSOCIÉTÉ CIVILE IMMOBILIÈRE \nFRANCE-TELEVISIONS  \nSCI-FTV\nSOCIÉTÉ CIVILE  \nIMMOBILIÈRE VALIN  \nSCI VALIN\nSOCIÉTÉ DE GESTION  \nDU RÉSEAU R1  \nGR1\nSOCIÉTÉ EUROPÉENNE  \nDE PROGRAMMES  \nDE TÉLÉVISION ARTE  \nARTE FRANCE\nSOCIÉTÉ FINANCIÈRE DE \nRADIODIFFUSION  \nSOFIRAD\nSOCIÉTÉ NATIONALE  \nDE LA RADIODIFFUSION  \nSONORE RADIO-FRANCE  \nRADIO-FRANCE\nTRANSTELE CANAL FRANCE \nINTERNATIONAL  \nCFI\nTV5-MONDE\nTVRS\nUNIFRANCE FILM INTERNATIONAL \nUFI\nLe secteur « Santé, emploi et protection sociale »\nMISSION « EMPLOI \nET FORMATION \nPROFESSIONNELLE »\nAGENCE FRANCE ENTREPRENEURS \n(EX AGENCE NATIONALE  \nPOUR LA CRÉATION D’ENTREPRISES)  \nAFE (ex APCE)\nASSOCIATION NATIONALE  \nDE GESTION DU FONDS POUR \nL’INSERTION PROFESSIONNELLE  \nDES HANDICAPES  \nAGEFIPH\nASSOCIATION NATIONALE  \nPOUR LA FORMATION AUTOMOBILE \nANFA\nASSOCIATION POUR L’EMPLOI \nDES CADRES, INGÉNIEURS ET \nTECHNICIENS DE L’AGRICULTURE \nAPECITA\nASSOCIATION POUR LE \nDÉVELOPPEMENT DE  \nLA FORMATION PROFESSIONNELLE  \nDANS LES TRANSPORTS  \nAFT\nCENTRE POUR LE DÉVELOPPEMENT \nDE L’INFORMATION SUR LA \nFORMATION PERMANENTE  \nCENTRE-INFFO\nCOMITÉ DE CONCERTATION \nET DE COORDINATION DE \nL’APPRENTISSAGE DU BÂTIMENT  \nET DES TRAVAUX PUBLICS  \nCCCA-BTP\nAGENCE NATIONALE POUR  \nLA FORMATION PROFESSIONNELLE \nDES ADULTES  \nAFPA\nFONDS NATIONAL  \nD’ASSURANCE FORMATION  \nDES SALARIES DES EXPLOITATIONS \nET ENTREPRISES AGRICOLES  \nFAFSEA\nFONDS PARITAIRE DE SÉCURISATION \nDES PARCOURS PROFESSIONNELS \nFPSPP\nFONDS POUR L’INSERTION  \nDES PERSONNES HANDICAPÉES \nDANS LA FONCTION PUBLIQUE  \nFIPHFP\nFONDS POUR LA FORMATION  \nDES ENTREPRENEURS DU VIVANT  \nVIVEA\nL’AGENCE DE L’OUTRE-MER  \nPOUR LA MOBILITÉ  \nLADOM\nPOLE EMPLOI\nUNION NATIONALE \nINTERPROFESSIONNELLE  \nPOUR L’EMPLOI DANS L’INDUSTRIE \nET LE COMMERCE  \nUNEDIC\nMISSION « COUVERTURE DES \nRISQUES SOCIAUX, COHÉSION \nSOCIALE ET SÉCURITÉ \nSANITAIRE »\nAGENCE CENTRALE DES \nORGANISMES DE SÉCURITÉ SOCIALE  \nACOSS\nAGENCE DE LA BIOMÉDECINE  \nABM\nAGENCE DU SERVICE CIVIQUE  \nASC\nAGENCE NATIONALE DE SÉCURITÉ \nDU MÉDICAMENT ET DES PRODUITS \nDE SANTE  \nANSM\nAGENCE NATIONALE POUR LA \nRÉNOVATION URBAINE  \nANRU\nAGENCE NATIONALE POUR  \nLES CHÈQUES-VACANCES  \nANCV\nASSOCIATION NATIONALE  \nDE GESTION PARITAIRE DU  \nCONGÉ DE FIN D’ACTIVITÉ  \nDES CONDUCTEURS ROUTIERS  \nDE VOYAGEURS\nAGECFA-VOYAGEURS\nCAISSE AUTONOME NATIONALE DE \nSÉCURITÉ SOCIALE DANS LES MINES \nCANSSM\nCAISSE DE PRÉVOYANCE  \nET DE RETRAITE DU PERSONNEL \nDE LA SOCIÉTÉ NATIONALE DES \nCHEMINS DE FER FRANÇAIS  \nCPRP-SNCF\nCAISSE DE RETRAITES  \nDU PERSONNEL DE LA RÉGIE \nAUTONOME DES TRANSPORTS \nPARISIENS  \nCRPRATP\nCAISSE NATIONALE  \nD’ASSURANCE VIEILLESSE  \nDES TRAVAILLEURS SALARIES  \nCNAVTS\nCAISSE NATIONALE  \nDE SOLIDARITÉ POUR L’AUTONOMIE  \nCNSA\nCAISSE NATIONALE DES \nALLOCATIONS FAMILIALES  \nCNAF\nCAISSE NATIONALE DES INDUSTRIES \nÉLECTRIQUES ET GAZIÈRES  \nCNIEG\nCAISSE NATIONALE DU RÉGIME \nSOCIAL DES INDÉPENDANTS  \nCNRSI\n\n94\nCENTRE DES LIAISONS \nEUROPÉENNES ET \nINTERNATIONALES  \nDE SÉCURITÉ SOCIALE  \nCLEISS\nÉTABLISSEMENT  \nDE RETRAITE ADDITIONNELLE  \nDE LA FONCTION PUBLIQUE  \nERAFP\nÉTABLISSEMENT FRANÇAIS  \nDU SANG  \nEFS\nÉTABLISSEMENT NATIONAL  \nDES INVALIDES DE LA MARINE  \nENIM\nFONDS D’INDEMNISATION  \nDES VICTIMES DE L’AMIANTE  \nFIVA\nFONDS DE FINANCEMENT  \nDE LA PROTECTION \nCOMPLÉMENTAIRE DE LA \nCOUVERTURE UNIVERSELLE  \nDU RISQUE MALADIE  \nFCMU\nFONDS DE RÉSERVE  \nPOUR LES RETRAITES  \nFRR\nFONDS DE SOLIDARITÉ VIEILLESSE \nFSV\nFONDS NATIONAL  \nDE FINANCEMENT DE LA \nPROTECTION DE L’ENFANCE  \nFNFPE\nFONDS NATIONAL DE GESTION \nPARITAIRE DU CONGÉ  \nDE FIN D’ACTIVITÉ  \nFONGECFA-TRANSPORT\nEUROGIP\nUNION RETRAITE\nINSTITUT NATIONAL DE LA \nTRANSFUSION SANGUINE  \nINTS\nINSTITUT NATIONAL DE RECHERCHE \nET DE SÉCURITÉ POUR LA \nPREVENTION DES ACCIDENTS \nDU TRAVAIL ET DES MALADIES \nPROFESSIONNELLES \nINRS\nLABORATOIRE FRANÇAIS  \nDU FRACTIONNEMENT  \nET DES BIOTECHNOLOGIES  \nLFB\nLFB-BioMédicaments\nMODERNISATION DES \nDÉCLARATIONS SOCIALES  \n(Net-entreprises)  \nGIP-MDS\nOFFICE NATIONAL \nD’INDEMNISATION DES ACCIDENTS \nMÉDICAUX, DES AFFECTIONS \nIATROGÈNES ET DES INFECTIONS \nNOSOCOMIALES  \nONIAM\nRÉGIME SPECIAL DE RETRAITE DU \nPERSONNEL DE LA SEITA  \nRSR-SEITA\nORGANISME GESTIONNAIRE DU \nRÉGIME ADDITIONNEL DE RETRAITE \nDES ENSEIGNANTS DU PRIVE \nOGRAREP\nCAISSE DE RETRAITE DES \nPERSONNELS DE L’OPERA NATIONAL \nDE PARIS  \nCROPERA\nMISSION « SANTÉ »\nCAISSE DE RETRAITE DES \nPERSONNELS DE LA COMÉDIE \nFRANÇAISE  \nCRPCF\nSAMU SOCIAL DE PARIS  \nSAMU SOCIAL\nAGENCE NATIONALE D’APPUI \nA LA PERFORMANCE DES \nÉTABLISSEMENTS DE SANTÉ  \nET MÉDICO-SOCIAUX  \nANAP\nAGENCE NATIONALE DE \nL’ÉVALUATION ET DE LA QUALITÉ \nDES ÉTABLISSEMENTS  \nET DES SERVICES SOCIAUX  \nET MÉDICO-SOCIAUX  \nANESM\nAGENCE NATIONALE  \nDES SYSTÈMES D’INFORMATION \nPARTAGES DE SANTÉ  \nASIP Santé\nAGENCE TECHNIQUE \nDE L’INFORMATION SUR \nL’HOSPITALISATION  \nATIH\nASSISTANCE  \nPUBLIQUE-HÔPITAUX DE PARIS  \nAP-HP\nCAISSE CENTRALE DE LA  \nMUTUALITÉ SOCIALE AGRICOLE \nCCMSA\nCAISSE D’ASSURANCE MALADIE  \nDES INDUSTRIES ÉLECTRIQUES  \nET GAZIÈRES  \nCAMIEG\nCAISSE NATIONALE  \nDE L’ASSURANCE MALADIE DES \nTRAVAILLEURS SALARIES  \nCNAMTS\nCAISSE NATIONALE MILITAIRE  \nDE SÉCURITÉ SOCIALE  \nCNMSS\nCENTRE NATIONAL DE GESTION \nDES ESSAIS DE PRODUITS DE SANTÉ \nCeNGEPS\nCENTRE NATIONAL DE GESTION  \nDES PRATICIENS HOSPITALIERS  \nET DES PERSONNELS DE DIRECTION \nDE LA FONCTION PUBLIQUE \nHOSPITALIÈRE  \nCNG\nCOMITÉS DE PROTECTION  \nDES PERSONNES  \nCPP\nFONDS D’INTERVENTION  \nRÉGIONAL DES AGENCES \nRÉGIONALES DE SANTÉ  \nFIR\nFONDS POUR LA MODERNISATION \nDES ÉTABLISSEMENTS  \nDE SANTÉ PUBLICS ET PRIVES  \nFMESPP\nGIE SESAM VITALE  \nSESAM VITALE\nINSTITUT DES DONNÉES  \nDE SANTÉ  \nIDS/INDS\nAGENCE NATIONALE DU \nDÉVELOPPEMENT PROFESSIONNEL \nCONTINU (ex ORGANISME \nGESTIONNAIRE DU DÉVELOPPEMENT \nPROFESSIONNEL CONTINU)  \nGIP ANDPC\nSYSTÈME D’INFORMATION  \nSUR LES PRODUITS DE SANTÉ  \nSIPS\nUNION NATIONALE DES CAISSES \nD’ASSURANCE MALADIE  \nUNCAM\n\n95\nANNEXE 2\nTextes relatifs au CGefi et à son organisation\nDécret n° 2017-510 du 7 avril 2017 relatif au Contrôle général économique et financier\nArrêté du 7 avril 2017 relatif à l’organisation générale et au fonctionnement du Contrôle \ngénéral économique et financier\n\n96\nDécrets, arrêtés, circulaires \nTEXTES GÉNÉRAUX \nMINISTÈRE DE L’ÉCONOMIE ET DES FINANCES \nDécret no 2017-510 du 7 avril 2017  \nrelatif au Contrôle général économique et financier \nNOR : ECFP1636590D \nPublics concernés : chefs de mission de contrôle général économique et financier, membres du corps du \ncontrôle général économique et financier, autres agents affectés au sein du service du Contrôle général \néconomique et financier. \nObjet : nouvelle organisation du service du Contrôle général économique et financier. \nEntrée en vigueur : le texte entre en vigueur le lendemain de sa publication. \nNotice : en vue de répondre au besoin accru de réactivité exprimé par le ministre de l’économie et des finances \net les autres commanditaires du service du Contrôle général économique et financier en matière de contrôle, \nd’audit et de conseil, le présent décret modifie son organisation et ses modalités de fonctionnement, avec, \nnotamment, la création de sections, le renforcement du pouvoir de direction du chef du service et un recentrage des \nattributions de son comité stratégique. \nRéférences : le présent décret peut être consulté sur le site Légifrance (http://www.legifrance.gouv.fr). \nLe Premier ministre, \nSur le rapport du ministre de l’économie et des finances, \nVu le décret no 53-707 du 9 août 1953 modifié relatif au contrôle de l’Etat sur les entreprises publiques \nnationales et certains organismes ayant un objet d’ordre économique ou social ; \nVu le décret no 55-733 du 26 mai 1955 modifié relatif au contrôle économique et financier de l’Etat ; \nVu le décret no 87-389 du 15 juin 1987 modifié relatif à l’organisation des services d’administration centrale ; \nVu le décret no 2005-436 du 9 mai 2005 portant statut particulier du corps du contrôle général économique et \nfinancier ; \nVu le décret no 2005-438 du 9 mai 2005 portant statut d’emploi de chef de mission de contrôle général \néconomique et financier ; \nVu le décret no 2010-888 du 28 juillet 2010 modifié relatif aux conditions générales de l’appréciation de la valeur \nprofessionnelle des fonctionnaires de l’Etat ; \nVu le décret no 2012-1246 du 7 novembre 2012 modifié relatif à la gestion budgétaire et comptable publique ; \nVu le décret no 2015-510 du 7 mai 2015 modifié portant charte de la déconcentration ; \nVu l’avis de la chef du service du contrôle général économique et financier en date du 21 novembre 2016 ; \nVu l’avis du comité technique d’administration centrale du ministère de l’économie et des finances en date du \n16 décembre 2016, \nDécrète : \nArt. 1er. – Le Contrôle général économique et financier, service placé sous l’autorité directe du ministre de \nl’économie et des finances, exerce des fonctions de contrôle, d’audit et de conseil ainsi que toute mission que ce \nministre lui confie dans le domaine économique et financier. Il contribue à l’amélioration de la gestion publique et \nà la modernisation de l’Etat. \nIl regroupe les chefs de mission de contrôle général économique et financier, les membres du corps du contrôle \ngénéral économique et financier, ainsi que les autres agents qui sont affectés en son sein. \nArt. 2. – Le Contrôle général économique et financier est organisé en missions et en sections, dont les activités \ns’inscrivent dans le cadre des orientations stratégiques et de la programmation générale des travaux prévues aux \narticles 4 et 5. Elles sont créées par arrêté du ministre de l’économie et des finances. \nArt. 3. – Choisi parmi les chefs de mission de contrôle général économique et financier, le chef du Contrôle \ngénéral économique et financier est nommé par arrêté du ministre de l’économie et des finances. \n9 avril 2017 \nJOURNAL OFFICIEL DE LA RÉPUBLIQUE FRANÇAISE \nTexte 6 sur 67 \n\n97\nArt. 4. – Un comité stratégique, présidé par le secrétaire général du ministère de l’économie et des finances et \ncomposé de directeurs d’administration centrale de ce ministère et de chefs de services directement rattachés au \nministre, émet un avis sur : \n1o Les projets d’orientations stratégiques et de programmation générale des travaux du Contrôle général \néconomique et financier ; \n2o La création et le champ d’attribution des missions et des sections mentionnées à l’article 2 ; \n3o Les projets d’affectation des responsables des missions et des sections. \nLe comité stratégique est informé des projets d’affectation des membres du corps du contrôle général \néconomique et financier autres que ceux mentionnés au 3o ci-dessus, ainsi que des conventions associant le \nContrôle général économique et financier aux directions et services du ministère de l’économie et des finances. \nArt. 5. – Le chef du Contrôle général économique et financier dirige le service. \nIl soumet à l’avis du comité stratégique les projets mentionnés aux 1o à 3o de l’article 4. \nIl soumet au ministre de l’économie et des finances, après consultation du comité stratégique, les projets \nd’orientations stratégiques et de programmation générale des travaux du Contrôle général économique et financier, \net s’assure de leur mise en œuvre. \nIl est saisi par le ministre de toute demande d’audit et de conseil, ou de toute mission que celui-ci lui confie dans \nle domaine économique et financier. \nIl veille à la qualité des productions du Contrôle général économique et financier, ainsi qu’à l’homogénéité et à \nl’efficacité des méthodes mises en œuvre pour l’exercice des activités de contrôle, d’audit et de conseil, notamment \nen matière d’analyse ou de prévention des risques économiques et financiers et en matière d’évaluation des \nperformances ; à ce titre, il est destinataire, pour information, des instructions générales adressées aux membres du \ncorps du contrôle général économique et financier exerçant les attributions mentionnées au 3o de l’article 1er du \ndécret no 2005-436 du 9 mai 2005 susvisé. \nIl met en œuvre à l’égard des agents du Contrôle général économique et financier ne relevant pas du statut \nparticulier du corps du contrôle général économique et financier l’ensemble des dispositions du décret du \n28 juillet 2010 susvisé. \nArt. 6. – Un arrêté du ministre de l’économie et des finances précise l’organisation générale et les modalités de \nfonctionnement du Contrôle général économique et financier et fixe la composition du comité stratégique. \nArt. 7. – Le décret no 2005-440 du 9 mai 2005 relatif au service du contrôle général économique et financier est \nabrogé. \nArt. 8. – Le ministre de l’économie et des finances et le secrétaire d’Etat chargé de la réforme de l’Etat et de la \nsimplification sont chargés, chacun en ce qui le concerne, de l’exécution du présent décret, qui sera publié au \nJournal officiel de la République française. \nFait le 7 avril 2017. \nBERNARD CAZENEUVE \nPar le Premier ministre : \nLe ministre de l’économie \net des finances, \nMICHEL SAPIN \nLe secrétaire d’Etat \nchargé de la réforme de l’Etat \net de la simplification, \nJEAN-VINCENT PLACÉ   \n9 avril 2017 \nJOURNAL OFFICIEL DE LA RÉPUBLIQUE FRANÇAISE \nTexte 6 sur 67 \n\n98\nDécrets, arrêtés, circulaires \nTEXTES GÉNÉRAUX \nMINISTÈRE DE L’ÉCONOMIE ET DES FINANCES \nArrêté du 7 avril 2017 relatif à l’organisation générale  \net au fonctionnement du Contrôle général économique et financier \nNOR : ECFP1636591A \nLe ministre de l’économie et des finances, \nVu le décret no 53-707 du 9 août 1953 modifié relatif au contrôle de l’Etat sur les entreprises publiques \nnationales et certains organismes ayant un objet d’ordre économique ou social, notamment son article 6 ; \nVu le décret no 55-733 du 26 mai 1955 modifié relatif au contrôle économique et financier de l’Etat ; \nVu le décret no 87-389 du 15 juin 1987 modifié relatif à l’organisation des services d’administration centrale ; \nVu le décret no 2005-436 du 9 mai 2005 portant statut particulier du corps du contrôle général économique et \nfinancier ; \nVu le décret no 2005-438 du 9 mai 2005 portant statut d’emploi de chef de mission de contrôle général \néconomique et financier ; \nVu le décret no 2012-1246 du 7 novembre 2012 modifié relatif à la gestion budgétaire et comptable publique ; \nVu le décret no 2015-137 du 10 février 2015 modifié relatif aux missions et aux statuts de la SNCF et à la mission \nde contrôle économique et financier des transports, notamment son article 53 ; \nVu le décret no 2016-311 du 17 mars 2016 relatif à l’organisation et au fonctionnement du Commissariat à \nl’énergie atomique et aux énergies alternatives, notamment son article 13 ; \nVu le décret no 2017-510 du 7 avril 2017 relatif au Contrôle général économique et financier ; \nVu l’avis de la chef du service du contrôle général économique et financier ; \nVu l’avis du comité technique d’administration centrale du ministère de l’économie et des finances en date du \n16 décembre 2016, \nArrête : \nArt. 1er. – I. – Les missions constituées au sein du Contrôle général économique et financier sont : \n1o Des missions chargées principalement de contrôle : elles exercent sur les entreprises ou organismes concernés \nle contrôle économique et financier de l’Etat prévu par le décret du 26 mai 1955 susvisé, le contrôle budgétaire \nprévu par le décret du 7 novembre 2012 susvisé, ainsi que les contrôles spécifiques prévus par les textes législatifs \net réglementaires ; \n2o Des missions chargées principalement des interventions d’audit et de conseil ; elles peuvent également \nréaliser, dans ce cadre, à la demande du ministre, des travaux d’inspection, d’évaluation et d’expertise ; \n3o Des missions chargées des orientations du contrôle et de l’appui méthodologique ; \n4o Des missions destinées à exercer des attributions spécifiques. \nLes missions peuvent comporter des pôles fonctionnels, créés, sur proposition du responsable de mission, par le \nchef du Contrôle général économique et financier. \nII. – Les sections sont chargées de conduire des études et travaux transversaux. \nElles sont composées des chefs de mission de contrôle et contrôleurs généraux présents au sein du service, ainsi \nque des autres fonctionnaires de catégorie A et agents contractuels chargés de fonctions d’un niveau équivalent qui \ny sont affectés. Les chefs de mission de contrôle et contrôleurs généraux affectés en dehors du service ont la faculté \nde demander leur rattachement à une section. Des experts extérieurs au service peuvent être associés à leurs \ntravaux. \nIII. – Le chef du Contrôle général économique et financier est assisté d’un adjoint ainsi que d’un secrétaire \ngénéral. \nL’adjoint exerce toute mission qui lui est confiée par le chef du Contrôle général économique et financier, et \nl’assiste en particulier en matière de pilotage et d’emploi des ressources. Il le représente en tant que de besoin. Il \nveille à la préparation et au suivi des travaux du comité stratégique. Il s’appuie sur les moyens du secrétariat \ngénéral. \nLe secrétaire général est chargé de la gestion des moyens du service. \n9 avril 2017 \nJOURNAL OFFICIEL DE LA RÉPUBLIQUE FRANÇAISE \nTexte 8 sur 67 \n\n99\nIV. – Les moyens nécessaires au fonctionnement du Contrôle général économique et financier et leurs modalités \nde gestion sont définis conjointement par le secrétaire général du ministère de l’économie et des finances et le chef \ndu Contrôle général économique et financier, qui établissent à cette fin tout protocole de gestion approprié. \nV. – Les membres du Contrôle général économique et financier signent leurs rapports. \nArt. 2. – I. – Le chef du Contrôle général économique et financier suscite des coopérations avec les \nadministrations et les organismes publics et privés compétents dans les matières relevant des attributions du \nservice, et organise les réponses aux demandes de coopération. \nII. – Le chef du Contrôle général économique et financier veille à la mobilité des chefs de mission de contrôle et \ncontrôleurs généraux affectés au service. \nIl recueille et diffuse les informations et la documentation susceptibles de faciliter l’exercice de leurs missions. \nÀ cet effet, il organise des actions d’information et de formation professionnelle. \nIl veille au respect des règles déontologiques. \nIl veille au suivi des recommandations formulées dans le cadre des interventions d’audit et de contrôle, et en \nélabore un bilan général annuel transmis au ministre de l’économie et des finances et au comité stratégique. \nArt. 3. – I. – Sont membres du comité stratégique, outre le secrétaire général du ministère : \n– le chef du Contrôle général économique et financier ; \n– le directeur général du Trésor ; \n– le directeur général des finances publiques ; \n– le directeur général des entreprises ; \n– le directeur général de l’Agence des participations de l’Etat ; \n– le directeur du budget ; \n– le directeur des affaires juridiques ; \n– le directeur des ressources humaines du secrétariat général du ministère ; \n– le vice-président du Conseil général de l’économie, de l’industrie, de l’énergie et des technologies. \nLes membres du comité stratégique peuvent, le cas échéant, s’y faire représenter. \nII. – Le président du comité stratégique peut, en tant que de besoin, associer aux travaux du comité tout autre \ndirecteur ou chef d’un service de l’administration centrale du ministère de l’économie et des finances. \nIII. – Le secrétariat du comité stratégique est assuré par le Contrôle général économique et financier. \nIV. – Les avis du comité stratégique peuvent, à l’initiative de son président, être rendus par voie dématérialisée. \nArt. 4. – I. – Sous réserve de dispositions réglementaires spécifiques : \n– l’affectation des responsables des missions et des sections est arrêtée par le ministre de l’économie et des \nfinances, sur le rapport du chef du Contrôle général économique et financier et du secrétaire général du \nministère, après avis du comité stratégique ; \n– l’affectation à une mission des contrôleurs généraux exerçant des attributions autres que le contrôle budgétaire \nest arrêtée par le ministre de l’économie et des finances, sur proposition du chef du Contrôle général \néconomique et financier ; \n– l’affectation à une mission des contrôleurs généraux exerçant le contrôle budgétaire est arrêtée par le ministre \nde l’économie et des finances, sur proposition conjointe du chef du Contrôle général économique et financier \net du directeur du budget ; \n– l’affectation à une mission des agents qui ne sont ni contrôleurs généraux ni chefs de mission de contrôle est \nfixée par le chef du Contrôle général économique et financier. \nLes coordonnateurs des pôles prévus à l’article 1er sont désignés par le chef du Contrôle général économique et \nfinancier parmi les membres de la mission, sur proposition du responsable de mission. \nII. – En complément de leur affectation à une mission, les chefs de mission de contrôle, les contrôleurs généraux \net les autres fonctionnaires de catégorie A et agents contractuels chargés de fonctions d’un niveau équivalent sont \nrattachés à une section. \nLa liste des membres de chaque section est fixée par le chef du Contrôle général économique et financier. \nArt. 5. – Le service assure le secrétariat de la commission mentionnée à l’article 6 du décret du 9 août 1953 \nsusvisé. \nArt. 6. – L’arrêté du 9 mai 2005 relatif au fonctionnement et à l’organisation du service du contrôle général \néconomique et financier est abrogé. \nArt. 7. – Le présent arrêté sera publié au Journal officiel de la République française. \nFait le 7 avril 2017. \nMICHEL SAPIN   \n9 avril 2017 \nJOURNAL OFFICIEL DE LA RÉPUBLIQUE FRANÇAISE \nTexte 8 sur 67 \n\n100\nCrédits photos :\nMEF-SG : Gézelin GRÉE, Alain SALESSE\n\nConcepion : SG/Sircom/studio graphique\nConcepion : SG/Sircom/BAGE\n", "published_date": "2017-01-01", "section": "Rapports"}