{"id": 1764, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C2F8928C-ED90-41B4-81A3-7AE9C72BA4EB&filename=467%20-%20EN%20-%20Joint%20press%20release%20B.%20Le%20Maire%20-%20J.-Y.%20Le%20Drian.pdf", "author": null, "title": "467 - Joint press release from the Minister for Europe and foreign affairs and Minister for the Economy and Finance", "text": " \n \n \n \nMINISTERE DE L’EUROPE \nET DES AFFAIRES ETRANGERES \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \nParis, 1 May 2018 \nN° 467 \n \n \nJoint press release from the Minister for Europe and foreign \naffairs and Minister for the Economy and Finance \n \nThe French government takes note of the decision announced by the American authorities \nconcerning the renewed 1 month temporary exemption from aluminium and steel tariffs on \nthe EU.  We support the positions expressed by the European Commission. \n  \nFrance will continue to advocate that the EU should be granted a full, permanent and \nunconditional exemption. There are no reasons which can justify that the EU be subject to \na unilateral increase in tariffs on steel and aluminium. France and the European Union are \nallies of the USA. We are not at the source of the global overcapacity in aluminium and \nsteel and we fully respect all WTO rules.  \nThe EU must continue to stand together united as it has done so in recent weeks.  \nWe agree that there is a problem of overcapacity in steel and aluminium. We are ready to \nwork with the USA and other partners to deal with those issues, and to develop fast and \nappropriate solutions. But we can only do so serenely when we are certain that we will be \nexcluded from a unilateral increase in tariffs on a permanent basis.  \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Jean-Yves Le Drian   01 43 17 57 93           presse.cabinet@diplomatie.gouv.fr \nCabinet de Bruno Le Maire          01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \n \n  \n", "published_date": "2018-05-01", "section": "Communiques"}