{"id": 1090, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A8E22C7D-D902-4EFE-8170-E437398EB72A&filename=1032.pdf", "author": null, "title": "1032 - NOTE AUX REDACTIONS - Agnès Pannier-Runacher se rendra à Toulouse (31)  pour un déplacement consacré aux conséquences économiques du mouvement des « gilets jaunes » sur le commerce et l'artisanat  Jeudi 14 février – Après-midi", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 13 février 2019 \nN°1032 \n \n \nNOTE AUX REDACTIONS \n \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nse rendra à Toulouse (31)  \npour un déplacement consacré aux conséquences économiques \ndu mouvement des « gilets jaunes » sur le commerce et l’artisanat \n \nJeudi 14 février – Après-midi \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, se \nrendra à Toulouse (Haute-Garonne) le jeudi 14 février, dans le cadre d’un déplacement consacré \naux difficultés rencontrées par le commerce et l’artisanat en raison du mouvement des « gilets \njaunes ». \n \nLa secrétaire d’Etat débutera ce déplacement en allant à la rencontre des artisans et des \ncommerçants du centre-ville. Les échanges porteront sur les difficultés rencontrées et les \ndispositifs mis en place par le Gouvernement, dès le 26 novembre, pour les accompagner et les \naider à passer ce cap difficile à deux jours d’une nouvelle mobilisation annoncée et après 13 \nweekends consécutifs de blocages et de manifestations. A l’issue, la secrétaire d’Etat participera à \nune table ronde avec les représentants des artisans et des commerçants. \n \n \n \nProgramme prévisionnel \n \n14 h \nRencontre et échanges avec des artisans et des commerçants du centre-ville \n \nLe point de rendez-vous sera communiqué ultérieurement à la presse accréditée \nToute presse accréditée \n \n15 h                Point presse     \n \n \n \n15 h 30 \nTable ronde avec les associations de commerçants \n \n \nPréfecture de la Haute-Garonne \nTour d’image en début de réunion puis huis-clos \n \n17 h   \nPoint presse  \n \n\n \n2 \n \n \n \n \n \n \n \n \nVeuillez vous accréditer auprès du service presse de la préfecture d’Occitanie :  \n  \n05 34 45 36 17– communication@occitanie.gouv.fr \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-02-13", "section": "Communiques"}