{"id": 5685, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21279.pdf", "author": null, "title": "DOSSIER DE PRESSE - Structurer et accélérer la dynamique de l'écosystème de start-ups français", "text": "1 \n \nDOSSIER DE PRESSE \n \n \n \nSTRUCTURER ET ACCELERER  \nLA DYNAMIQUE DE  \nL’ECOSYSTEME DE START-UPS \nFRANCAIS \n \n \nConfirmation des labels Métropoles French Tech et  \nlancement des réseaux thématiques French Tech \n \n \nLaval, le 25 juillet 2016 \n \n \n \nwww.lafrenchtech.com \n@LaFrenchTech \n\n \n\n \n3 \nSOMMAIRE \n \nÉDITO DES MINISTRES .................................................................................. 4-5 \nBILAN DES METROPOLES  FRENCH TECH ...................................................... 9 \nLes fondamentaux du cahier des charges des Métropoles French Tech et les outils \nFrench Tech déployés dans ces Métropoles ...................................................................... 12 \nLES RÉSEAUX THÉMATIQUES FRENCH TECH .............................................. 17 \nQu’est-ce qu’un réseau thématique French Tech ? Quels objectifs ? ............................ 18 \nRésultats de l’appel à projets des réseaux thématiques .................................................. 19 \nLes thématiques retenues pour constituer un réseau d’écosystèmes ........................... 20 \nLes membres des réseaux thématiques retenus .......................................................... 21-30 \nFonctionnement opérationnel des réseaux thématiques ................................................. 31 \nDes outils French Tech concrets pour accélérer  le développement des écosystèmes \nthématiques ........................................................................................................................... 33 \nANNEXE 1 : QUELQUES RÉALISATIONS  SIGNIFICATIVES DES \nMETROPOLES FRENCH TECH : ...................................................................... 34 \nANNEXE 2 : LES ENJEUX DES THÉMATIQUES DES RÉSEAUX FRENCH TECH \nCONSTITUÉS ................................................................................................... 37 \nANNEXE 3 : LES APPORTS DE L’INITIATIVE FRENCH TECH A \nL’ECOSYSTEME DES START-UPS FRANCAIS ........................................... 44-45 \n2013 – 2016 : UNE ACCELERATION SPECTACULAIRE POUR LES START-UPS \nFRANÇAISES ................................................................................................... 46 \n \n\n \nÉDITO DES MINISTRES \n \n \n \n \n \n \n \nDes milliers de Françaises et de Français s’engagent et prennent des risques chaque \njour, aux quatre coins de notre pays, dans tous les secteurs, en créant leur entreprise, \nen innovant, en allant conquérir le marché international. Ils génèrent des emplois, des \nactivités nouvelles ; ils portent des solutions pour l’avenir ; et ils font rayonner \nl’économie française dans le monde entier.  \nL’énergie qui anime notre pays est colossale. Et cette énergie ne vient pas seulement \ndes grands centres urbains, des grandes entreprises, des grandes écoles. Cette \nénergie vient de l’ensemble des territoires, dans les quartiers populaires, les zones \nrurales, chez les jeunes, les moins jeunes. \nLa responsabilité de l’État et des acteurs publics est d’aider tous ceux qui \nentreprennent à réussir et de lever les freins qui empêchent certains de se lancer.  \nC’est la raison pour laquelle nous avons lancé la French Tech.  \nSon ambition est double. \n \nLa French Tech, c’est d’abord un ensemble d’outils très concrets, destinés à soutenir \nles entrepreneurs tout au long de la vie de leur projet – du lancement, au \ndéveloppement, à la projection à l’international. Ce sont des bourses, des fonds, et des \ndispositifs d’accompagnement spécifiques que nous avons mis en place pour épauler \nles start-ups. \nLa French Tech, c’est également une bannière destinée à fédérer les entrepreneurs \nfrançais, favoriser les rencontres, les partenariats, et renforcer la visibilité internationale \nde nos start-ups. \nLes Métropoles French Tech, lancées en novembre 2014, sont l’une des initiatives \nphares prises pour mailler ce réseau d’entrepreneurs. À l’issue d’une première phase \nd’évaluation, et devant le travail remarquable accompli par tous, nous avons décidé de \nreconduire les labels des 13 Métropoles aujourd’hui mobilisées.  \nEmmanuel Macron, \nministre de l’Économie, de \nl’Industrie et du Numérique \nAxelle Lemaire, \nsecrétaire d’État chargée  \ndu Numérique \n\n \n5 \nNous avons également conduit ce travail à l’international, en structurant les réseaux \nd’entrepreneurs français dans 12 villes du monde entier – de New York à Tokyo en \npassant par Moscou et Le Cap, autour des French Tech « Hubs ». \nAujourd’hui, nous allons un cran plus loin pour structurer l’écosystème français : nous \nlançons les réseaux thématiques de la French Tech. L’objectif est simple : regrouper \ndes entrepreneurs spécialisés dans un même domaine, pour les aider à faire face en-\nsemble à leurs problématiques, et gagner en visibilité. Neuf réseaux thématiques ont \nété identifiés, qui rassemblent des entrepreneurs sur 21 territoires en plus des Métro-\npoles.  \nL’État se mobilise pour soutenir l’ensemble de nos entrepreneurs, sur l’ensemble de \nnotre territoire et au-delà. Nous comptons sur l’énergie de tous pour poursuivre la \ndynamique engagée et porter toujours plus haut les couleurs de la French Tech. \n\n \n6 \n\n \n7 \n \nPREAMBULE :  \nSTRUCTURER ET ACCELERER LA DYNAMIQUE DE \nL’ECOSYSTEME DE START-UPS FRANÇAIS \n \nLa croissance des start-ups est liée à leur environnement et plus particulièrement au tissu \nd’acteurs qui les entourent, qu’il s’agisse des entrepreneurs, des incubateurs, des investis-\nseurs, des centres de recherche et des universités : c’est ce qu’on appelle leur écosystème.  \nUn écosystème bien structuré et dynamique permet aux start-ups de s’appuyer sur \ndes « mentors », de recruter les meilleurs talents, d’atteindre plus rapidement leurs utilisa-\nteurs ou leurs clients, de financer leur croissance et enfin d’accéder à un réseau international. \nL’initiative French Tech vise précisément à structurer l’écosystème de start-ups en France et \nà accélérer leur croissance via des dispositifs concrets au service des entrepreneurs :  \n1. La labellisation de Métropoles French Tech a permis de structurer l’écosystème français \nsous la forme d’un réseau rassemblant Paris et 13 autres écosystèmes remarquables qui \nsont les têtes de pont de la French Tech en régions ;  \n2. Un ensemble de dispositifs ont ensuite été mis en place au sein de ces écosystèmes pour \npermettre de faire croître les start-ups : les bourses French Tech, le Fonds French Tech \nAccélération, le Pass French Tech, les French Tech Hubs à l’international, le French Tech \nTicket, les opérations de promotion internationale, etc. \n \nAujourd’hui les Métropoles French Tech existent depuis un an et demi pour les plus  \nanciennes et les dispositifs qui s’y déploient ont été largement mobilisés.   \nUne première évaluation collective a été menée au cours des derniers mois. Cette évaluation \na permis de confirmer que le travail de structuration locale au sein de chaque Métropole a \nmobilisé de nombreux acteurs et a suscité un engouement de plus en plus fort. C’est  \npourquoi les labels de chacune des 13 Métropoles French Tech sont aujourd’hui confirmés.  \nUne seconde phase de ce programme a été lancée en lien avec les territoires pour gagner en \ncohérence grâce à une dimension thématique. La mission French Tech a identifié les secteurs \nd’activité les plus dynamiques en termes de start-ups, permettant la création des Réseaux \nThématiques French Tech, que les Métropoles French Tech et mais aussi d’autres territoires \nrejoignent aujourd’hui.\n\n\n \n9 \n \n \n \nBILAN DES METROPOLES  \nFRENCH TECH \n\n \n10 \n \nLes dates clés du dispositif de fédération des écosystèmes  \nFrench Tech en France \n \n \n \n\n \n11 \n \n \n \n \n* Les Métropoles French Tech sont des écosystèmes qui rassemblent parfois plusieurs villes  \nautour d’un projet commun. A titre d’exemple : Normandy French Tech (Caen, Le Havre, Rouen); \nLORnTECH (Nancy, Metz, Epinal, Thionville), Lille's French Tech (Lille, Roubaix, Tourcoing, Calais, Va-\nlencienne, Dunkerque, Lens), French Tech in the Alps (Grenoble, Annecy, Chambéry, Romans- Valence), \netc. \n \n* L’écosystème de start-ups de Paris et de l’Ile-de-France représente à lui-seul environ 50% du \n potentiel français : l’enjeu n’est donc pas sa reconnaissance au niveau national (à ce titre pas de « label »  \nnational pour Paris) mais sa reconnaissance parmi les écosystèmes le plus performants au niveau  \nmondial, et ce au bénéfice du rayonnement international de toute la French Tech. Paris est de facto la \n« capitale » de la French Tech et l’initiative French Tech s’est focalisée sur le renforcement de sa visibilité \ninternationale en matière de start-ups et d’innovation. \n\n \n12 \nLes fondamentaux du cahier des charges des Métropoles French \nTech et les outils French Tech déployés dans ces Métropoles \n \n \nChaque Métropole a engagé un projet ou capitalisé sur l’existant pour offrir un \nlieu de rassemblement à l’écosystème de start-ups de son territoire : le bâtiment Totem  \n \nLa mise en place d’une gouvernance pilotée par des entrepreneurs locaux.  \n \nLe déploiement du Pass French Tech, l’offre d’accompagnement premium \ndédiée aux entreprises en hypercroissance : 48 entreprises bénéficiaires du Pass pour \nla promotion 2014-2015 avec une répartition à 58 % à Paris-IDF et 42 % en régions, 66 \nbénéficiaires pour la Promotion 2015-2016 avec une répartition à 38 % à Paris-IDF et \n62 % en régions. \n \nLa mise en place du dispositif d’accueil des lauréats du concours French Tech \nTicket destiné aux entrepreneurs étrangers qui veulent monter ou développer leur  \nstart-up en France. Le dispositif mis en œuvre à Paris la première année en 2016 sera \ndéployé dans les Métropoles French Tech avec l’arrivée de 70 start-ups étrangères en \njanvier 2017. \n \nLe déploiement de la Bourse French Tech : 655 Bourses French Tech d’un \nmontant entre 10K€ et 30 K€ en amorçage accordées en 2015 par Bpifrance, pour un \nmontant total de 17M€ et pour des projets à 64 % dans le numérique. La répartition \ngéographique est de 39 % à Paris-IDF et 61 % en régions et outre-mer. En 2 ans,  \nenviron 1000 porteurs de projets ont reçu une subvention pour un montant global de 26 \nM€. \n \nL’accès au Fonds French Tech Accélération, qui a déjà investi dans 5 \n accélérateurs (dont 2 issus des Métropoles French Tech) à hauteur d’un montant total \nde 30M€ : \n Axeleo, accélérateur de start-ups numériques BtoB piloté par des entrepreneurs, à \nLyon. Investissement dans le cadre d’un tour de table de 2,4 M€. \n Usine I/O, accélérateur de projets hardware spécialisé dans le prototypage, basé à \nParis. Tour de table de 1,6 M€. \n Le fonds d’accélération Breega Capital Venture One, spécialisé dans l’investissement \nSeed / série A, à Paris. Tour de table de 43,5 M€. \n West Web Valley 1, fonds de l’accélérateur West Web Valley pour le grand Ouest de la \nFrance, basé à Brest. Tour de table de 30 M€. \n QuattroCento, créateur d’entreprises issues de la recherche et spécialisées en \nsciences du vivant, basé à Paris. Tour de table de 5,20 M€. \n \n \n\n \n13 \nCarte des incubateurs qui accueilleront les 70 start-ups  \ninternationales lauréates du French Tech Ticket à partir de janvier 2017 \n \n \n \nCarte des Métropoles et opérateurs du Pass French Tech \n \n\n \n14 \n \n \nJe suis un entrepreneur d’une Métropole French Tech : que m’apporte \n la French Tech en général et ma Métropole French Tech en particulier ? \n \n \n \nUn réseau structuré aux niveaux local, national et international, pour \naccélérer le développement de ma start-up : \n Un réseau local dynamique et structuré, emmené par des  \nentrepreneurs expérimentés et emblématiques, pour trouver plus  \nrapidement des associés, des clients, des partenaires, des mentors, \ndes investisseurs, des collaborateurs, etc. > programme d’animation de \nma Métropoles French Tech et bâtiment Totem. \n Un réseau national pour me développer plus vite > un réseau de 13 \nécosystèmes dynamiques en France, les Métropoles French Tech et un \nlien privilégié avec Paris, l’écosystème phare de la French Tech, parmi \nles plus reconnus au niveau mondial. \n Un réseau pour m’internationaliser plus rapidement > les French Tech \nHubs, relais privilégiés et contacts direct avec des entrepreneurs  \nfrançais déjà implantés dans les principaux marchés mondiaux. \n \n \nDu mentorat et de l’accompagnement : \n Des accélérateurs privés portés par des entrepreneurs expérimentés \nqui m’accompagnent et éventuellement investissent dans ma start-up. \nCes accélérateurs sont financés par le Fonds French Tech  \nAccélération. \n Ma start-up a une croissance fulgurante, comment gérer cette étape \nclé ? Une offre premium d’accompagnement, déclinée au sein de ma \nMétropole French Tech : le Pass French Tech. \n \n\n \n15 \n \nDe l’accès au financement : \n J’ai une idée ou un prototype, j’aimerais la tester, approcher quelques \npremiers clients, mais je n’ai pas d’argent pour me lancer > la Bourse \nFrench Tech. \n Je souhaite accélérer mon démarrage en levant du capital tout en étant \naccompagné par des entrepreneurs expérimentés et connectés > un \naccélérateur de start-up financé par le Fonds French Tech Accélération, \n Pour mon développement international, je souhaite lever des fonds \nauprès d’investisseurs internationaux > j’ai accès au réseau des French \nTech Hubs, je renforce mon exposition internationale via des opérations \ncollectives de promotion internationale French Tech dans les grandes \nconférences par exemple. \n \n \nDe la visibilité nationale et internationale :  \n Je porte la marque de mon écosystème, La French Tech, qui a attiré \nl’attention du monde entier par son dynamisme reconnu. \n Je participe, avec toutes les start-ups françaises rassemblées sous une \nmême bannière French Tech, aux grands salons tech internationaux, et \nje bénéficie de la promotion French Tech réalisée sur place à destina-\ntion de media et influenceurs internationaux. \n Je suis lauréat du Pass French Tech et je bénéficie d’une exposition en \nFrance et à l’international au titre de « pépites » de la French Tech. \n \n\n \n16 \n \n\n \n \n \n \nLES RÉSEAUX THÉMATIQUES \nFRENCH TECH \n \n\n \n18 \nPOURQUOI DES RESEAUX THEMATIQUES ?  \nENCORE UN NOUVEAU LABEL ? \nLe mouvement French Tech est entraîné par le collectif formé par Paris et les 13 Métropoles \nFrench Tech, les écosystèmes identifiés en régions comme les plus dynamiques et structurés \nen France. \nLa dynamique des start-ups et la stratégie pour accélérer leur croissance peut aussi varier en \nfonction des secteurs, par exemple l’écosystème des start-ups de la santé et celui de la finance \nfonctionnent différemment. C’est pourquoi il a été décidé de décliner le réseau national des \nMétropoles French Tech en réseaux nationaux thématiques, qui sont ouverts également à \nd’autres territoires de la scène tech en France. Pour ces derniers, il n’est pas proposé un  \nnouveau label mais plutôt de participer à la mobilisation collective tirée par les Métropoles \nFrench Tech en devenant membre pour deux renouvelables d’un réseau national, et tourné \nvers l’international, appelé Réseau Thématique. \nCe qui est proposé à ces territoires c’est  un réseau d’affaires concret pour permettre à \nleurs start-ups de se développer en France et à l’international. C’est pourquoi on ne parle \npas de labellisation de nouveaux territoires mais de devenir membres de réseaux théma-\ntiques French Tech. \n \n \n \n \n \nQu’est-ce qu’un réseau thématique French Tech ? Quels objectifs ? \nCes réseaux thématiques French Tech désignent la communauté fédérée des toutes les  \nstart-ups, partout en France, sur une thématique donnée ; \n il s’agit d’abord de réseaux d’entrepreneurs, \n ils s’incarnent également territorialement en mettant en réseau les écosystèmes locaux \ndes start-ups de cette thématique, \n ils ont pour objectif la croissance des start-ups françaises de la thématique et de faire \némerger parmi elles de grands leaders internationaux, « les ETI et les grands groupes \nfrançais de demain », \n pour développer leur écosystème thématique au niveau national et international, ils  \nutilisent les différents outils mis en place par la French Tech : des bourses French Tech \npour inciter à la création de start-ups, des Accélérateurs French Tech, des opérations de \npromotion internationales French Tech, le French Tech Ticket pour attirer des start-ups \nétrangères en France, etc. \n \n\n \n19 \n \nRésultats de l’appel à projets des réseaux thématiques \n \n \nL’appel à candidatures « Réseaux Thématiques French Tech » a créé une forte \nmobilisation des écosystèmes partout en France.  \n \nAu total, tous types d’acteurs confondus, 113 projets ont été déposés, dont : \n 68 projets issus des 13 Métropoles labellisées French Tech ; \n 24 dossiers déposés par des écosystèmes d’autres territoires ; \n 11 manifestations d’intérêt par des acteurs de Paris/Ile de France ; \n 10 manifestations d’intérêt par des associations privées d’entrepreneurs. \nCes candidatures concernent 37 territoires. \n \n \nLe travail d’analyse des dossiers a mobilisé des experts de : l’Agence du numé-\nrique au Ministère de l’Économie, qui coordonne les travaux, la Direction Générale \ndes Entreprises, la Direction Générale du Trésor, le Ministère des Affaires  \nétrangères, Business France, Bpifrance et la Caisse des Dépôts et Consignations.  \nLe processus d’analyse et de sélection s’est déroulé en 2 phases : \n Analyse du dossier écrit (par au moins 3 experts) \n Auditions des porteurs de projet issus de nouveaux territoires \n \n \n \n \n \n\n \n20 \n \nLes thématiques retenues pour constituer un réseau d’écosystèmes \n \n \n \n \n9 réseaux thématiques \n \n1. #HealthTech : #BioTech #MedTech #e-sante \n2. #IoT #Manufacturing \n3. #EdTech #Entertainment \n4. #CleanTech #Mobility \n5. #FinTech \n6. #Security #Privacy \n7. #Retail \n8. #FoodTech \n9. #Sports \n \n \n \n \n \n \n Le choix des terminologies anglaises est guidé par le caractère international de la portée de \nces thématiques et de ces réseaux. \n\n \n21 \n \nLes membres des réseaux thématiques retenus \n \n \nParis et l’Ile-de-France : \nL’écosystème de start-ups parisien est la locomotive internationale de French Tech, un des \nécosystèmes de référence dans le monde. \nLes acteurs parisiens/franciliens membres de réseaux thématiques French Tech : Cap Digital, \nGénopole, Medicen, Silver Valley, Usine I/O, Optics Valley, 104 Factory, PEXE / Durapole, \nSystematic, Starburst Accelerator, Finance Innovation. \n \nLes 13 Métropoles French Tech :  \nElles sont toutes membres d’un et souvent de plusieurs réseaux thématiques ; elles joueront un \nrôle moteur dans la dynamique nationale de ces réseaux. \n \nLes écosystèmes de start-ups d’autres territoires : \nIls rejoignent la dynamique French Tech impulsée par Paris et les Métropoles French Tech, et \ndeviennent \nmembre \nd’un \nréseau \nthématique : \nAlsace, \nAmiens, \nAngers, \nAvignon,  \nChalon-sur-Saône, Clermont-Ferrand, Dijon, Grand Besançon, Hossegor - Saint-Jean-de-Luz, \nLaval, La Réunion, Le Mans, Limoges, Angoulême - La Rochelle – Niort - Poitiers, Nogent / \nHaute Marne, Reims, Saint-Etienne, Saint-Quentin, Tarbes, Toulon, Vendée. \n \nDes associations nationales d’entrepreneurs :  \nElles rassemblent souvent déjà de nombreuses start-ups : France Biotech, France \neHealthTech, InnoTechMed, Syndicat National du Jeu Vidéo, CleanTech Open France, \nFrance Fintech, Hexatrust, Fevad.   \n \n \n \n \n \n\n \n20 \n \n\n \n21 \n \n\n \n22 \n\n \n23 \n \n \n \n\n \n24 \n \n \n\n \n25 \n\n \n26 \n \n \n\n \n27 \n \n \n\n \n28 \n \nFonctionnement opérationnel des réseaux thématiques \n\n \n31 \nFonctionnement opérationnel des réseaux thématiques \n \nDurée d’un réseau :  \n2 ans, renouvelables : évaluation à 2 ans, puis remise en jeu après deux ans ; l’appel à  \ncandidatures sera également ré-ouvert et pourra permettre notamment à des écosystèmes non \nsélectionnés cette fois-ci de candidater à nouveau. \n \nStructuration d’un réseau thématique : \nPas de structure légale créée, les représentants des écosystèmes membres se réunissent entre \n3 à 5 fois par an et mettent en place des actions concrètes, rassemblées dans une feuille de \nroute, afin de favoriser la croissance des start-ups du secteur concerné. \n \nRessources opérationnelles pour faire vivre les réseaux : \nChaque écosystème membre du réseau thématique désigne un représentant, son « référent \nthématique » qui a plusieurs rôles :  \n animer l’écosystème de start-ups local ;  \n représenter l’écosystème de start-ups local à l’extérieur du territoire ;  \n participer à l’animation du réseau national, à la construction et à la mise en œuvre de sa \nfeuille de route. \nEn soutien : des entrepreneurs emblématiques apportent une vision stratégique et sont les  \nambassadeurs du réseau thématique à l'international. \n \nChaque réseau élit un secrétaire national : \nChaque réseau thématique devra élire un « secrétaire national » du réseau.  \nLe secrétaire national a la responsabilité de convoquer et d’animer les réunions des référents \nthématiques et plus généralement d’organiser et faire vivre le réseau national. En particulier, il \ndoit coordonner la rédaction collégiale et la mise en oeuvre de la feuille de route. Il est le garant \nde la dynamique globale du réseau. Il se doit d’offrir à chacun la capacité de s’engager dans \ncette dynamique collective.  \n \n \n \n \n \n\n \n32 \nMise en place de la feuille de route : \nLes membres du réseau mettent en place une feuille de route qui consiste notamment à : \n Cartographier et identifier les start-ups ; \n Coordonner et mettre en avant les structures d’accompagnement et les outils associés ; \n Elaborer une stratégie ambitieuse à l’international. \n \nUtiliser la « boite à outils » de l’initiative French Tech pour développer \nl’écosystème thématique en France et à l’international : \nLes différents dispositifs mis en place dans l’initiative French Tech sont autant d’ « outils » que \nles réseaux thématiques sont invités à mobiliser pour développer leur écosystème national. \n \nCalendrier : \nSeptembre-Octobre 2016 : réunion de « kick-off » des membres de chaque réseau, élection \ndu secrétaire national, début de travaux de rédaction de la feuille de route. \nNovembre 2016 : publication des feuilles de routes.  \nDécembre 2016 : première actions opérationnelles.\n\n \n33 \n \nDes outils French Tech concrets pour accélérer  \nle développement des écosystèmes thématiques \n \nComme pour les Métropoles French Tech, il n’y a pas de financement de l’État pour la  \nstructuration des réseaux thématiques, mais une panoplie de dispositifs mis en place dans le \ncadre de l’initiative French Tech : \n \n Une cartographie de l’écosystème French Tech : le recensement des start-ups de la \nthématique sur l’annuaire de la French Tech. \n Les bourses French Tech d’amorçage pour stimuler la création de start-ups dans la \nthématique. \n Le Fonds French Tech Accélération (200M€ à investir sur 5 ans, opéré par Bpifrance) : \nfaire émerger et co-financer des accélérateurs privés pour des start-ups de la  \nthématique  (à l’instar d’Usine I/O dans le reseau #IoT ou Quattrocento dans le réseau \n#HealthTech). \n Le Pass French Tech : identifier et accompagner les start-ups en hyper-croissance \nde la thématique. Dispositif d'accompagnement premium pour des start-ups ayant une \ncroissance vertigineuse : 66 entreprises accompagnées sur la promotion 2015/2016. La \npremière année s'adressait exclusivement aux start-ups numériques. Phase d'expérimen-\ntation sur les secteurs \"santé\" et \"IoT & Manufacturing\" en cours. \n Le co-financement French Tech de projets privés, portés par des entrepreneurs, \npour promouvoir la French Tech à l’international.  \n Les opérations de promotion internationale de la French Tech sur la thématique, \nqui sont opérées par Business France, en particulier dans les grandes Conférences  \ninternationales de la thématique (comme CES pour l’IoT par exemple, ou JP Morgan \ndans le secteur Santé) \n Le programme French Tech Ticket (70 start-ups étrangères début 2017) : destiné à  \ncibler et attirer en France des start-ups étrangères de la thématique pour enrichir \nl’écosystème. \n Les French Tech Hubs à l’international (20 hubs d'ici fin 2016) qui permettent \nd’identifier les entrepreneurs français de la thématique présents à l’étranger susceptibles \nde rejoindre la dynamique French Tech Hub à l’international et s’y faire les relais de \nl’écosystème français. \n \n\n \n34 \nANNEXE 1 : QUELQUES RÉALISATIONS  \nSIGNIFICATIVES DES METROPOLES FRENCH TECH : \nMétropole French Tech LORnTECH \n- \nInauguration du bâtiment totem de Metz : Tcrm Blida. \n- \nInauguration de l'accélérateur de start-up sur le site totem de Nancy : le Paddock. \n- \nvente de la start-up Polagram au groupe Exacompta Clairefontaine (photoweb) ; cette \nstart-up a été accompagnée par l’accélérateur la Papinière/ le Paddock. \n \nFrench Tech Brest + \n- \nL’accélérateur West Web Valley monte son fonds West Web Valley 1 (30 M€). \n- \nTroisième édition du West Web Festival : l’esprit du SXSW (South by Southwest festival  \naméricain à Austin) couplé au premier festival de rock européen (Les Vieilles Char-\nrues).  \n- \nPremière édition du programme d’accélération de start-ups : Ouest Start-ups.  \nDe \nfévrier \nà \njuin \n2015, \n9 start-ups \naccompagnées \nen \nmode \naccéléré. \n \nLa French Tech Bordeaux \n- \nLa French Tech Totem Party a lancé la commercialisation de la Cité Numérique, le bâ-\ntiment totem French Tech Bordeaux. Ouverture en 2017 : citenumerique.fr.  \n- \nLancement du site et de l’annuaire de start-ups : frenchtechbordeaux.fr   \n- \nLancement de l’accélérateur de start-ups Hemera par 5 entrepreneurs de l’association \nBordeaux Entrepreneurs : hemera.camp/fr \n \nLa French Tech Rennes St Malo \n- \nTransformation de la Cantine Numérique Rennaise en association appelée La French \nTech Rennes St Malo avec une nouvelle gouvernance. Aménagement du Bâtiment To-\ntem French Tech où l’équipe a déménagé. \n- \nPremière édition de deux grands événements phares de la French Tech Rennes Saint-\nMalo : la Digital Tech Conference et #Smartvisions. \n- \nPremier concours Start-up on the Beach à Saint-Malo : 46 start-ups, 26 investisseurs \nnationaux, 11 accélérateurs, plus de 40  rendez-vous investisseurs/start-ups. \n\n \n35 \nFrench Tech Côte d’Azur \n- \n144 M€ de fonds levés ou d’augmentation de capital en 2015 ; 2 campagnes de  \ncrowdfunding réussies avec RIFFT et HEXAPAY. \n- \nINVENTY et MYXYTY lauréates du Pass French Tech ; Accord de la start-up Vulog avec la \nBritish Columbia Automobile Association et implantation au Canada;  \n- \nPremier contrat de Wildmoka avec la chaîne Fox Broadcasting Company, filiale de 20th \nCentury Fox. \nLyon French Tech \n- \n5 lauréats du Pass French Tech (Géolid / Reputation VIP / Attestation Légale / Simplifia \n/ Obiz),  2 lauréats du CES Innovation Awards (De Rigueur / Ubiant) ; levée de fonds de \n25 M€ de la start-up lyonnaise du biotech EyeTech Care auprès d'Everpine  \nCapital, investisseur chinois. \n- \nLancement du programme international Big Booster orienté sur l'accélération de  \nstart-up early stage BioTech, ICT, GreenTech/CleanTech entre Lyon et Boston \n- \n5 acteurs majeurs de l'innovation s'implantent à Lyon : Evernote, Ubisoft, Xilam,  \nKissKissBankBank et 1Kubator \nLille is French Tech \n- \nInauguration des lieux dédiés à l’innovation et aux start-ups : les serres numériques à \nValenciennes, Blanchemaille, Shopping Innovation Lab. \n- \nEvènement Euratech Days Summer – 2 500 personnes, 1 demo Day, un cycle de  \nconférence IOT, Digital, Smart Culture, bourse de l’Emploi, etc.). \n- \nTriplement en 2015 du nombre de levées de fonds et du montant investis en série A ou \nseed. \n- \n160 chefs d’entreprise formés dans le cadre du programme avec l’université de Stan-\nford. \nNantes Tech \n- \nConférence Web2day du 3 au 5 juin 2016, réunissant plus de 3 000 participants. \n- \nNantes Digital Week : une semaine d’événement à travers la ville. \n- \nLevées de fonds record d’iAdvize et de Lengow (14 M€ et 10 M€ respectivement)  \nToulouse French Tech \n- \nLevée de fonds de SigFox de 100 M€ ;  \n- \nLancement de l’IoT Valley. Inauguration du Grand Builder. Lancement d’un programme \nd’échange entre des accélérateurs de start-ups de Toulouse, Atlanta et Tel Aviv. \n- \nConférence EmTech et Venture Point en partenariat avec la MIT Tech Review : près de \n100 candidatures dans toute la France et 10 start-ups lauréates ont pu échanger avec \n23 fond de VCs nationaux et internationaux. \n\n \n36 \n \nDigital Grenoble \n- \nOuverture du bâtiment  Totem French Tech. \n- \nCréation de la SCIC Digital Grenoble, porteuse de la French Tech à Grenoble : \n370 associés réunis par une campagne de souscriptions.  \n- \nLevée de fonds de Squadrone (3 M€) ; délivrance du Pass French Tech à Wizzbee. \nDigital Grenoble devient French Tech in the Alps \nL’Alliance Stratégique « French Tech in The Alps » a pour objet de fédérer les écosystèmes de \nstart-ups du sillon alpin autour de la dynamique French Tech, qui s’est concrétisée par \nl’attribution, en novembre 2014, du label « Métropole French Tech », à Digital Grenoble. A ce \nstade du déploiement de l’Alliance, trois écosystèmes attenants ont souhaité se joindre à celle \nde Digital Grenoble afin de bénéficier du label « Métropole French Tech » : Annecy Start-up, \nDigital Savoie et Digital Valence-Romans.  \nObjectif : fédérer les écosystèmes de différents territoires, proches géographiquement, pour \nque la dynamique soit vertueuse, en mobilisant les entrepreneurs dans l’objectif de faciliter les \néchanges et les interactions (principe de fertilité croisée), afin de créer un parcours coordonné \nd’entreprises de croissance et faire émerger des « champions ».     \nAix-Marseille French Tech \n- \nSoirée d'ouverture des French Tech Weeks avec 800 participants. 3 semaines  \nd'événements dédiés aux start-ups. \n- \nConférence Financial IT Day : rencontre des start-ups avec des investisseurs. \nNormandy French Tech \n- \nOuverture  de la MRI, bâtiment Totem de Caen et inauguration du Container, bâtiment \nTotem du Havre. \n- \nDélégation de start-ups de la Normandy French Tech au salon Smart City de Barcelone \net au congrès annuel de la National League of Cities (NLC) à Nashville. \nLa French Tech Montpellier  \n- \nRachat de la start-up BIME par Zendesk pour 45 M$. \n- \nBIC élus dans le Top10 des meilleurs incubateurs du monde  et deuxième en Europe. \n- \nEvènement Bigup4Start-up pour rapprocher start-ups et grands groupes. \n- \nDigiworld Week : grand évènement international organisé par l’IDATE.  \n \n\n \n37 \nANNEXE 2 : LES ENJEUX DES THÉMATIQUES DES \nRÉSEAUX FRENCH TECH CONSTITUÉS \n#HealthTech: #BioTech  #MedTech #e-sante \nMots-clefs : santé, médecine, biotechnologies, dispositifs médicaux, bien-être, silver \neconomy \nLa France à un potentiel d’innovation en santé remarquable. C’est le pays inventeur de la pro-\nthèse de hanche double mobilité devenue un gold standard de nos jours, de la rétine bionique \nportée par la société Pixel Vision ou du robot Rosa® de la société Theraclion, qui assiste les \nchirurgiens pendant les opérations. Outre les dispositifs médicaux, les sociétés de biotechno-\nlogie offrent aussi de belles perspectives en proposant des innovations comme le kit de dia-\ngnostic Endiodiag® pour déceler l’endométriose avant l’apparition des symptômes les plus \ngraves (180 millions de femmes concernées) ou des vaccins innovants sans adjuvant du labora-\ntoire CILOA ou encore des anticorps monoclonaux contre le cancer d’ELSALYS Biotech. La silver \néconomie est un autre point fort : le caractère transversal de cette problématique a donné lieu \nà une multitude d’innovations portées par des start-ups, majoritairement dans le domaine \nmédical mais plus largement aussi pour amélioration de la qualité et du confort de vie des \nseniors \nPour les start-ups, être membre de ce réseau leur permettra de rayonner en Amérique du \nNord et Europe. Le marché asiatique, du fait de sa différence et de ses exigences spécifiques, \nconstitue le plus souvent une phase secondaire de leur développement. S’appuyant sur les \nFrench Tech Hubs et le partage d’expérience, le réseau « Santé » contribuera à la renommée \ninternationale de la France dans un secteur où elle ne cesse de s’illustrer.  \n \n#IoT #Manufacturing \nMots clefs : Internet des objets, Objets connectés, Hardware, Impression 3D/procédés de fabri-\ncation industriels, Robots, Drones. \nAprès la révolution apportée par les smartphones, les objets connectés ont la capacité de \ntransformer notre monde dans tous les secteurs. La France dispose d’atouts pour tirer profit \nde cette révolution de l’Internet des objets en développant une industrie compétitive de ni-\nveau mondial : un tissu d’entreprises technologiques qui ont su très tôt se positionner sur les \nobjets connectés, une excellente base R&D, des secteurs de l’industrie déjà en mutation. Lea-\nder en Europe, la France est aujourd’hui au niveau des meilleurs mondiaux. Depuis quelques \n\n \n38 \nannées, les entreprises françaises, dont de très nombreuses start-ups, sont ainsi présentes au \nCES de Las Vegas, ce qui en fait la première délégation après les Etats-Unis. Leurs innovations y \nsont même régulièrement primées. A l’international, l’intérêt porté aux objets connectés n’a \njamais été aussi fort. Les levées de fonds s’accélèrent et les rachats se multiplient, avec des \nvalorisations parfois très importantes, signe d’un changement de dimension des entreprises \nspécialisées dans les objets connectés. Cet engouement, ajouté aux différentes projections \ntablant sur une explosion du nombre d’objets connectés d’ici 2020, laisse penser que nous ne \nsommes qu'au début d’une révolution. \nEn outre la révolution technologique actuelle a en particulier un impact profond sur \nl’organisation du tissu industriel. Le déploiement de technologies telles que la fabrication addi-\ntive permet d’envisager des produits plus performants et personnalisables, avec un temps de \ndéploiement et mise sur le marché plus faible et répondant mieux aux attentes des clients.  La \nFrance est également en pointe sur les engins mobiles autonomes dans des domaines origi-\nnaux ou des applications innovantes de drones à hautes performances pour des opérations de \ngrande élongation. Le caractère très innovant dans les usages des start-ups françaises, qui \npeuvent réaliser des expérimentations encadrées par l’État, est capital dans ces domaines où \nde nouveaux cas d’usage sont développés chaque année. \nLe développement et le rayonnement des start-ups françaises, en particulier à l’international \nest l’enjeu prioritaire du réseau. De par sa combinaison avec les besoins avérés pour l’industrie \ndu futur, il permettra le développement de nos start-ups, au bénéfice de la transformation de \ntoutes les entreprises industrielles. \n \n#EdTech #Entertainment  \nMots clefs : Education, Formation,  Serious game, MOOC, Adaptive Learning, Social Learning, \nRéalité virtuelle et augmentée, Industries culturelles et créatives, Media, Télévision, Radio, \nPresse, Edition, Transmedia, Jeux vidéo, Divertissement, Loisir,  Arts visuels, Publicité et Com-\nmunication, Musique, Spectacle Vivant, Livre, Cinéma. \nMalgré la crise économique de ces dernières années, les industries culturelles et créatives (ICC) \nont su résister et connaissent une croissance dynamique avec 1,3 million d’emplois directs et \nindirects (soit presque 5% de l’emploi intérieur total français) et  un chiffre d’affaires direct de \n73 milliards d’euros. Le poids économique des ICC en fait un véritable moteur de croissance et \nd’importantes retombées économiques sur les territoires qu’elles animent. Les activités des \nICC sont à la fois hyperspécialisées et transversales. Souvent composées de PME/star-ups, les \nICC ont pleinement intégré les technologies numériques à leur processus de production \ncomme à leurs modes de diffusion. C’est une filière clé du rayonnement et de la compétitivité \nde la France avec 2,7 milliards d’euros d’exportations de biens culturels, soit 3,2% des revenus \nde ces secteurs, les plus exportatrices étant le jeu vidéo (940 millions d’euros, 21% des revenus \n\n \n39 \nsecteur), le livre (689 millions d’euros, soit 12% des revenus de la filière) la presse (367 millions \nd’euros soit 3% des revenus) et la musique (251 millions d’euros soit 3% des revenus). Au ni-\nveau International :  le poids des ICC dans le monde représente 2 250 milliards de dollars de \nrevenus, représentant 3% du PIB mondial, 29,5 millions d’emplois, soit 1% de la population \nactive mondiale. \nLes médias audiovisuels subissent quant à eux depuis plus d’une décennie plusieurs types \nd’évolution. D’abord  la numérisation du mode de transport par exemple pour la télévision \nterrestre a permis d’offrir la multiplication de programmes et la haute définition (HD). La \nFrance est un pays précurseur pour le lancement de la TNT (2005). Les start-ups et PME no-\ntamment rennaises ont été très actives dans la définition des standards de diffusion de la TNT \net sont aujourd’hui parmi les équipementiers de référence pour ce type de réseau en Europe. \nPar ailleurs, la compression de la vidéo permettant à terme d’offrir l’ultra haute définition \n(UHD), mais aussi les nouveaux formats audio (son 3D, son binaural) représentent également \ndes enjeux technologiques sur lesquels le savoir-faire français est reconnu grâce à des start-\nups et des PME particulièrement innovantes mais aussi actives sur le terrain de la normalisa-\ntion. D’autres innovations dans le domaine de la vidéo et du média télévisuel dans lesquelles \ndes start-ups françaises sont très actives doivent être citées, telle la capture et la visualisation \nde vidéo 360, la diffusion sur réseaux IP avec la définition de nouveaux protocoles de trans-\nport, les technologies d’interactivité permettant la dé-linéarisation des médias audiovisuels et \nl’enrichissement (Rich-media) avec ou sans second écran… L’évolution des terminaux, notam-\nment la généralisation  des smartphones, représente également  un enjeu considérable pour \nles modes de consommation des médias, en particulier audiovisuels, et l’évolution de services \nofferts autour et à travers eux (42% de l’audience des vidéos est réalisée sur des terminaux \nmobiles au 1er trimestre 2015, contre 34% au dernier trimestre 2014). \nA l’instar des industries culturelles et des media, le secteur de l’éducation et de la formation  \nest appelé à des transformations profondes apportées par les start-ups de l’EdTech. Néan-\nmoins la  transition numérique est y encore en cours : en 2015, seulement 4,5 milliards de \ndollars ont été investis dans l’EdTech au niveau mondial. Le marché est cependant en forte \ncroissance avec des prévisions d’environ 20% par an pour les années à venir. Le savoir-faire \nfrançais dans le domaine de l’éducation est reconnu mais le numérique y occupe une place \nencore limitée. La situation est cependant en pleine évolution et les expérimentations en mi-\nlieu scolaire se multiplient. Les start-ups françaises se positionnent ainsi sur les marchés du \nserious game, des MOOC, de l’adaptive learning, du social learning ou encore de la réalité \naugmentée et de la robotique. Plusieurs enjeux ressortent aujourd’hui : l’élaboration de mo-\ndèles économiques pérennes, la consolidation du secteur qui reste fragmenté, l’émergence de \npure players de taille critique, et l’internationalisation. Le plan numérique à l’école annoncé \npar le Président de la République en mai 2015 va renforcer la structuration de l’offre et la de-\nmande. Les entreprises françaises peuvent également s’appuyer sur de solides secteurs con-\nnexes (par exemple le jeu vidéo pour la gamification). Le marché européen et le rayonnement \nculturel mondial de la France offrent des relais en termes d’internationalisation.  \n\n \n40 \n#CleanTech #Mobility \nMots clefs : environnement, développement durable, énergie, transports intelligents, nouvelles \nformes de mobilité, transports collaboratifs, véhicule autonome, ville durable, smart city, etc. \n \nL’excellence française en termes de robotique et d’intelligence artificielle n’est plus à démon-\ntrer. Elle a permis de faire émerger le premier véhicule autonome de série à être commerciali-\nsé. Par une optimisation du remplissage des véhicules et un plus grand recours à la mobilité \nélectrique, cette technologie permettra de diminuer la consommation énergétique des trans-\nports urbains et le recours aux combustibles fossiles importés. \nLe recours à la chimie utilisant de la biomasse provenant de sources non-alimentaires (dé-\nchets, algues) pourra permettre aussi de réduire la part des énergies fossiles dans les trans-\nports. La longueur des côtes françaises et la qualité de son secteur chimique laissent envisager \nle rôle important que notre pays peut jouer sur ces sujets. Ces technologies couplées aux pro-\ngrès en économie d’énergie rendront la croissance des années à venir plus respectueuse de \nl’environnement, en ligne avec les engagements de la COP21. \nLe réseau thématique #CleanTech #Mobility renforcera les synergies possibles entre ces do-\nmaines ce qui en maximisera l’impact. \n \n#FinTech \n \nMots clefs : finance, paiement, néo-banque, gestion de l’épargne, trading, robot advisors,  \ncrowdlending, crowdfunding, assurance, etc. \n \nLe secteur financier fait aujourd’hui une large place au développement de solutions numé-\nriques au sein des offres de produits traditionnels. Il est également en train d’assister à \nl’arrivée de nouveaux acteurs, de nouvelles technologies et d’une évolution des attentes des \nutilisateurs vers des outils plus simples, plus rapides, et répondant au plus près à leurs at-\ntentes. Par exemple, comme relevé dans les travaux des Assises nationales des moyens de \npaiement, le paiement est de plus en plus intégré dans un processus commercial plus large où \nles services et les moyens de paiement ne servent plus uniquement à réaliser une transaction \nmais intègrent également des services à valeur ajoutée comme la gestion de la fidélité, la \ncommunication ciblée ou encore la gestion de la relation client. C’est tout l’écosystème des \nservices financiers qui est touché, de l’essor des outils de banque en ligne, à la dématérialisa-\ntion des processus tels que la généralisation de la facturation en ligne ou la signature électro-\nnique des mandats de prélèvements mais aussi au développement d’outils de paiement ou de \ncrédit entre particuliers, de conseil en gestion de patrimoine en ligne, tout cela, au plus près de \nla demande des utilisateurs. \n\n \n41 \nL’écosystème français des start-ups fintech connait un essor remarquable et compte au-\njourd’hui plus d’une centaine d’entreprises en phase de très forte croissance. La création d’un \nréseau #FinTech doit permettre à la France de maintenir sa position de pointe dans la création \nde solutions innovantes que ce soit pour le paiement, la gestion de l’épargne, l’assurance, ou \nalors le crédit, mais également d’accroître ses positions à l’international sur les différents mar-\nchés, en particulier dans le contexte du Brexit. Permettre le développement de ces nouveaux \nusages tout en garantissant la sécurité des solutions créées sera une priorité. \n \n#Security, #Privacy  \nMots clefs : sécurité, défense, protection des personnes, cybersécurité et sécurité du numé-\nrique, protection des données personnelles. \nCe réseau thématique dispose de forts atouts en termes de capacités d’innovation et \nd’initiative, de R&D et de compétences en cybersécurité du fait de la grande qualité de la for-\nmation française dans les domaines concernés. Il bénéficie de nombreuses opportunités liées à \nla prise de conscience des enjeux de sécurité (et à la mise en place par le Premier Ministre en \n2013 du Comité de filière des industries de sécurité), à des réglementations nouvelles (par \nexemple au niveau européen le règlement eIDAS sur l’identification électronique et les ser-\nvices de confiance ou encore le règlement général sur la protection des données personnelles), \nà  l’émergence de thèmes nouveaux qui tous devront intégrer une composante de sécurité et \nde protection de la vie privée (objets connectés, villes intelligentes, véhicules connectés, trans-\nformation numérique, etc.), à la diversification de la cybermenace et au besoin de plus en plus \nprégnant de cybersécurité et enfin à la prise de conscience de plus en plus aigüe par les ci-\ntoyens des enjeux liés à la protection de leurs  données personnelles. \n \n#Retail \nMots-clefs : commerce, distribution, e-commerce, consommation collaborative, etc. \nL’ensemble du commerce regroupe en 2013 près de 790.000 entreprises, représente 11 % de \nla valeur ajoutée totale et réalise un chiffre d’affaires de 1411 Md€. Premier secteur créateur \nd’emplois en France (près de 3 millions de salariés soit 19% des emplois du secteur marchand \nhors agriculture), le commerce occupe une place centrale dans les circuits économiques du \npays.  \nActeur essentiel de l’intermédiation commerciale logistique et financière entre les entreprises \nindustrielles, agroalimentaires, de services (BtoB), et de la relation entre le producteur et le \nconsommateur final (BtoC), il contribue en outre à la structuration des territoires urbains et de \nla revitalisation des espaces ruraux. L’offre commerciale en constante reconfiguration dans le \n\n \n42 \ncontexte mondialisé, fait évoluer la relation producteur-commerçant et client-commerçant, \npersonnalise les services et les produits, recherche la proximité, développe la mobilité. \nPour autant, le secteur du commerce, et notamment du commerce de détail (retail), s’adapte \ndans toutes ses composantes (point de vente, paiement, marketing, service client…) à un envi-\nronnement en profonde mutation, pour des effets ressentis à plusieurs niveaux : économique, \ntechnologique, sociétal.   Le numérique en est un des premiers facteurs, puisqu’il a fait naître \nun nouveau canal de distribution, le e-commerce qui représente aujourd’hui 7% du commerce \nde détail en France. A ce titre, le e-commerce français est le deuxième marché européen (avec \nl’Allemagne) derrière le Royaume-Uni. En croissance, le marché a représenté 65 Mds€ en 2015 \n(+14% vs 2014), et s’adresse à plus de 35 millions de Français qui achètent sur Internet. Parmi \nles grandes tendances, le mobile progresse très fort tout comme le recours aux marketplace.  \nDes changements sociétaux sont également à l’œuvre, et créent de nouvelles perspectives \npour le retail, à la lumière du commerce connecté : les attentes des consommateurs évoluent \nvers toujours plus d’instantanéité, de personnalisation, de partage et de service.  Seule \nl’innovation, portée au cœur même des stratégies de commercialisation peut permettre de \nrépondre à ces besoins, en développant et en intensifiant la dynamique commerciale au profit \nd’une réelle expérience client. \nLa mise en place d’un réseau thématique French Tech dédié au retail a donc pour ambition de \nstructurer et de concentrer les efforts d’innovation par les start-ups qui fourmillent autour de \ncette thématique. Aussi, en fédérant les écosystèmes les plus actifs, le réseau pourra per-\nmettre de créer les conditions nécessaires à un développement coordonné et ambitieux à \nl’international, et contribuer à l’essor de champions nationaux. \n#FoodTech  \nMots-Clefs : agriculture, agronomie, agroalimentaire, alimentation, restauration \nL’industrie agroalimentaire repose en France sur un modèle alimentaire basé sur un savoir-\nfaire gastronomique inscrit au patrimoine immatériel de l’UNESCO mais aussi sur des mar-\nqueurs spécifiques tels que la prise ritualisée des repas dans la journée etc. Ce modèle alimen-\ntaire français qui perdure et traverse les générations nourrit une industrie alimentaire impor-\ntante en termes de chiffre d’affaires, d’emplois mais aussi de balance commerciale où les pro-\nduits traditionnels tels que le vin, les spiritueux, le fromage sont exportés dans le monde en-\ntier. Mais le secteur sait également répondre à de nouvelles tendances de consommation vers \nplus de praticité ou vers des produits issus de nouvelles sources de protéines.   \nLe numérique en particulier est un outil majeur qui doit permettre aux entreprises agroalimen-\ntaires de répondre aux attentes du consommateur français mais aussi de l’autre bout du \nmonde. Il s’agit de l’informer et le rassurer sur la qualité du produit : origine des matières \npremières, composition nutritionnelle, process de fabrication, conditions de transport etc. \n\n \n43 \nmais aussi de lui proposer le produit qui lui convient au moment où il le décide, et au meilleur \nprix via la modernisation des outils de production. \nL’émergence de start-up est particulièrement active dans le domaine alimentaire et notam-\nment dans celui lié à la livraison de repas mais également dans le développement de nouveaux \naliments à base d’algues, d’insectes ou de divers végétaux dont le cracking devrait permettre \nde mettre sur le marché de nouveaux ingrédients fonctionnels. \nLa mise en place du réseau FoodTech doit permettre à la France de maintenir son leadership \ndans la production de ces nouveaux aliments, mais également de maintenir voire accroître ses \npositions à l’international pour les produits traditionnels. Ainsi, il doit susciter et accompagner \nles start-ups qui explorent de nouvelles pistes de valorisation des produits agricoles ou aqua-\ncoles, qui mettent au point des outils fiables et rapides d’appréciation de la qualité intrinsèque \ndes produits, mais aussi qui garantissent l’origine et l’histoire d’un produit alimentaire.  \n#Sports  \nMots-clef : services sportifs, évènementiel sportif, expérience sportive enrichie, textiles connec-\ntés, tracker individuels, coaching, etc. \nLe marché du sport en France représente environ 275 000 emplois et un chiffre d’affaires de \n37 Mds€ par an, c’est-à-dire près de 1.8 % du PIB du pays. Ces dernières années  la pratique \nsportive ne cesse de croître en lien avec la multiplication des grands évènements sportifs et \ndes politiques de santé publique. Sur les marchés du sport, la France dispose à la fois de lea-\nders internationaux historiques en capacité d’offrir des biens et des services sportifs divers \n(matériels et équipements sportifs, construction, sécurité, billetterie, gestion des infrastruc-\ntures, organisation d’événements) et d’un vivier de start-ups qui renouvellent les pratiques \ngrâce aux technologies. Qu’il s’agisse d’articles et de textiles connectés, de trackers d’activités, \nde coaching individuel ou collectif ou d’applications qui enrichissent l’expérience des specta-\nteurs lors des grands évènements, les start-ups françaises du sport sont nombreuses à candi-\ndater et à être primées lors des grands rendez-vous de l’innovation (CES de Las Vegas, INOS-\nPORT, etc.)  \nLe sport est également un débouché prometteur pour un certain nombre de technologies dans \nlesquelles la France a une carte à jouer : réalité virtuelle, e-sport, intelligence artificielle, micro-\nnutrition, médecine personnalisée…. La mise en réseau des start-ups du sport au sein d’un \nréseau thématique a vocation à développer l’offre française en matière de produits et de ser-\nvices innovants autour du sport, de l’évènementiel sportif, de la santé et du bien-être. Elle doit  \ninciter et accélérer la mutation digitale du sport et positionner la France comme un des acteurs \nmajeurs des futurs grands évènements sportifs, à l’occasion notamment de la candidature de \nParis aux jeux olympiques de 2024 et sur les marchés émergents. \n\n \n44 \nANNEXE 3 : LES APPORTS DE L’INITIATIVE FRENCH \nTECH A L’ECOSYSTEME DES START-UPS FRANCAIS \nDans un contexte où l’envie d’entreprendre explose en France et parallèlement où \nl’innovation, et en particulier le numérique, transforment profondément l’économie et la \nsociété, l’initiative French Tech a soutenu et amplifié le phénomène. \n \nLes 5 apports de l’initiative French Tech pour répondre à ces enjeux \nmajeurs :   \n1. La reconnaissance du rôle des start-ups :  \nLes start-ups, ces jeunes sociétés innovantes qui visent à devenir les \ngrandes entreprises de demain, sont désormais reconnues comme \nles acteurs moteurs de l’innovation et de la transformation de notre \néconomie et de notre société. Les start-ups sont désormais sur le de-\nvant de la scène, reconnues et accompagnées dans leur spécificité, \nliée à leur « hyper-croissance », leurs entrepreneurs sont valorisés. \nLes start-ups sont devenues crédibles et attractives comme em-\nployeur, comme partenaire, comme objet d’investissement, comme \nfournisseurs. \nAvec l’Initiative French Tech, l’État a fait confiance et misé sur \nles entrepreneurs français. L’État a fait le pari d’un soutien fort à \nune dynamique avant tout privée : portée d’abord par les entrepre-\nneurs eux-mêmes, du jeune fondateur au serial entrepreneur expéri-\nmenté. \n \n2. Structuration et accélération de l’écosystème : elle a permis \nde mobiliser, fédérer et mettre en réseau les écosystèmes de \nstart-ups français en France et à l’international :  \nAujourd’hui, la France bénéficie d’un écosystème d’entrepreneurs \nmobilisé plus solidaire, plus collectif, et plus structuré aux niveaux \nlocal, national et international : dans un course de vitesse mondiale, \ncette dynamique collective est un accélérateur pour les entrepreneurs \npour s’associer, pour recruter, pour se financer, pour se développer, \netc . \n\n \n45 \n \n3. Une conscience collective partagée : un dispositif rassembleur \nderrière une marque vite adoptée et portée d’abord par le collectif des \nacteurs de l’écosystème, qui revendique son appartenance et même \nune certaine fierté. \n \n \n4. Une meilleure visibilité et lisibilité en France et à \nl’international : une structuration plus lisible (un réseau de 13 villes \nen France + Paris), plus attractive et connectée à l’international pour \nêtre vus et reconnus. \n \n \n5. Le renforcement de l’attractivité des start-ups française aux \nyeux des investisseurs  français et internationaux : un écosys-\ntème mieux financé en attirant des capitaux privés français et interna-\ntionaux : croissance de +100 % du capital risque en France entre \n2014 et 2015. \n \n \nL’Initiative French Tech a été lancée par l’Etat fin 2013. Elle est pilotée par la Mission French \nTech, au sein de l’Agence du numérique, au Ministère de l’Economie. Ses partenaires publics \nfondateurs sont la Direction générale des Entreprises, la Direction générale du Trésor, le Direc-\ntion des Entreprises et de l’Economie Internationale au Ministère des Affaires Etrangères, la \nCaisse des Dépôts et Consignations, Bpifrance et Business France. Ses actions sont financées \npar l’Action PIA French Tech dotée de 215 millions d’Euros et opérée par la Caisse de Dépôts, et \npar ses partenaires ainsi que l’INPI. \n\n \n \n2013 – 2016 : UNE ACCELERATION SPECTACULAIRE \nPOUR LES START-UPS FRANÇAISES \n1. De grands succès emblématiques \n4 start-ups françaises ont atteint une valorisation supérieure à 1 Md $ (Criteo, BlaBlaCar, DBV, \nCellectis) – celles qu’on appelle les « licornes »  \n3 introductions en bourse au NASDAQ (les premières depuis les années 2000) \n5 start-ups ont réalisé une levée de fonds supérieure 100 M$ \n \n2. Des sur-perfomances économiques \nPerformances économiques des start-ups du secteur digital soutenues par le capital risque : \n+37% CA annuel ; +30% des effectifs  [Source : baromètre annuel France Digital/EY 2015]  \nLes 54 start-ups en « hyper-croissance » bénéficiaire du Pass French Tech 2015-2016 témoi-\ngnent de performances impressionnantes : +186% de croissance de CA, +101% de croissance \nd’effectifs [Source : Bpifrance & Mission French Tech] \n \n3. Un bond spectaculaire du capital-risque en France \nLe montant des financements levés en capital-risque par les start-ups françaises  a bondi de \n100% entre 2014 et 2015 (de 1 à 2 Md$) [Source EY) :  \n \nMontants levés auprès du capital-risque par le start-ups françaises (en millions €) \n\n \n \nLevée de fonds supérieures à 15M€ : + 120 % en montant, +100% en nombre d’opérations \n[Source : Bpifrance] \nUne forte dynamique d’investissement : la France est au devenue au premier 2016 le 1er pays \nd’Europe en terme de nombre d’opérations d’investissement en capital-risque [Source : \nTech.Eu] \n \n4. Des start-ups de plus en plus présentes et performantes à l’international \nNombre de start-up françaises exposantes au CES International à Las Vegas [Source : Mission \nFrench Tech] : \n \nPerformances internationale des start-ups du secteur digital soutenues par le capital risque : \n43% du chiffre d’affaires réalisé à l’international en 2014, 25% ont un investisseur étranger au \ncapital. [Source : baromètre annuel France Digital/EY 2015]  \nPerformances internationales des 54 start-ups en « hyper-croissance » bénéficiaires du Pass \nFrench Tech 2015-2016 : en moyenne +469% de croissance de CA à l’export. [Source : Bpi-\nfrance & Mission French Tech] \n \n \n \n \n\n \n \n \n \n \n \n \n \nLes partenaires fondateurs de l’initiative French Tech : \n \n \n \nContacts presse \n \nCabinet d’Emmanuel Macron \nsec.mein-presse@cabinets.finances.gouv.fr \n01 53 18 45 13 \n \nCabinet d’Axelle Lemaire \nsec.senum-presse@cabinets.finances.gouv.fr \n01 53 18 44 24 \n \nLa French Tech : \nmarie.gallas-amblard@finances.gouv.fr \n01 53 18 45 65 \n", "published_date": "2016-07-25", "section": "Dossiers"}