{"id": 3881, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19024.pdf", "author": null, "title": "Le ministère des finances présente les caractéristiques de la solution de facturation électronique", "text": " \n \n \n \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 9 avril 2015 \nN° 270 \n \n \nLe ministère des finances présente les caractéristiques de la \nsolution de facturation électronique  \n \n \nL’ordonnance du 26 juin 2014, relative au développement de la facturation électronique prévoit \nune obligation de dématérialisation des factures des fournisseurs de la sphère publique (Etat, \ncollectivités territoriales et organismes publics) avec mise à disposition par l’Etat d’une plateforme \npartagée. \n \nLes administrations et les grandes entreprises sont concernées par cette obligation dès le 1er \njanvier 2017. Progressivement, et jusqu'en 2020, toutes les factures émises par les fournisseurs \nvers la sphère publique devront être ainsi dématérialisées. Le volume global en cible est d’environ \n95 millions de factures annuelles. \n \nUne solution technique mutualisée, Chorus Portail Pro 2017, permettant le dépôt, la réception, la \ntransmission des factures électroniques et leur suivi, sera mise gratuitement à disposition des \nfournisseurs. Elle est issue d’une large concertation menée par le Ministère des finances et des \ncomptes publics auprès des organismes représentatifs des entreprises, des collectivités \nterritoriales, des établissements publics nationaux et de leurs ministères de tutelle. \n \nCette solution mutualisée remplacera et s’inspirera de l’outil Chorus factures, utilisé actuellement \npar les fournisseurs de l’Etat, et mis en place depuis début 2012 par l’AIFE. \n \nL’Agence pour l’Informatique Financière de l’Etat (AIFE) publie aujourd’hui les spécifications \nexternes de cette solution (http://www.economie.gouv.fr/aife/). Cette publication va permettre à \ntous les fournisseurs et à toutes les entités publiques de définir dès aujourd’hui leur trajectoire et \nleurs modalités de mise en œuvre, afin de préparer au mieux cette modernisation des échanges \nentre les fournisseurs et la sphère publique. \n \nDéjà mis en œuvre dans plusieurs pays européens, la dématérialisation des factures est source \nde nombreux gains tant économiques qu’environnementaux, pour les entreprises comme pour \nl’administration. \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \nA propos de l’AIFE \nL’Agence pour l’Informatique Financière de l’Etat (AIFE) est un Service à Compétence Nationale (SCN) créé \npar décret en 2005, amendé par celui du 7 mai 2014 et rattaché au ministre des finances et des comptes publics. \nNotamment chargée de la construction, de la mise en œuvre et du maintien en condition opérationnelle de \nChorus, qui est le système d’information financière de l’Etat mettant en œuvre l’ensemble des dispositions \nde la LOLF, l’AIFE contribue à la modernisation et à la performance de la fonction financière de l’Etat. \nChorus a été déployé progressivement dans tous les services de l’Etat, entre 2008 et 2011. Depuis le 1er \njanvier 2012, la comptabilité de l’Etat est intégralement tenue dans Chorus. \nLa dématérialisation est au cœur des missions de l’AIFE. Elle conduit plusieurs chantiers qui concourent à \nl’objectif de transformation numérique, au profit de différents bénéficiaires : prestataires de justice, \nexploitants agricoles, fournisseurs de l’Etat, soumissionnaires aux marchés publics (MPS), …. \n \nPlus d’informations sur www.economie.gouv.fr/aife \n \n \n \n \n \nContact presse :  \nAIFE \nClaude Molly-Mitton \nResponsable communication et veille \nTél. : +33 (0)1 57 33 97 20 \nClaude.molly-mitton@finances.gouv.fr \n \n \n \n \n \n \n \n \n \n", "published_date": "2015-04-08", "section": "Communiques"}