{"id": 397, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0C3D3138-2FB8-4E32-9AE8-80EB63D6AF80&filename=1896%20-%20LDDS%20.pdf", "author": null, "title": "1896 - Livret de développement durable et solidaire : un jalon supplémentaire dans la promotion de la finance solidaire", "text": " \n1 \nMINISTERE \nDE LA TRANSITION ECOLOGIQUE ET \nSOLIDAIRE  \n MINISTERE DE L’ECONOMIE  \nET DES FINANCES \nHAUT-COMMISSARIAT  \nA L’ECONOMIE SOCIALE ET \nSOLIDAIRE \nET A L’INNOVATION SOCIALE \n \nParis, le 9 décembre 2019 \nN°1896 \n \nCOMMUNIQUE DE PRESSE \n \nLivret de développement durable et solidaire : un jalon \nsupplémentaire dans la promotion de la finance solidaire \n \n \nElisabeth Borne, ministre de la Transition écologique et solidaire, Bruno Le Maire, \nministre de l’Economie et des Finances, et Christophe Itier, Haut-commissaire à \nl’Economie sociale et solidaire et à l’Innovation sociale, annoncent la mise en œuvre \neffective, à compter du 1er juin 2020, du volet \"solidaire\" du dispositif de Livret de \ndéveloppement durable et solidaire (LDDS) \n \n \nLe Gouvernement continue ainsi à encourager la finance solidaire en mobilisant davantage \nd’investisseurs privés spécialisés et de financements dans l’investissement solidaire et en \naidant à structurer, en lien avec les collecteurs d’épargne longue, de nouveaux canaux \nd’investissement solidaire. \n \nLe décret destiné à la mise en œuvre du volet \"solidaire\" du Livret de développement durable \net solidaire (LDDS) a été publié le 6 décembre 2019. \n \nL’article 80 de la loi n°2016-1691 du 9 décembre 2016 (loi dite \"Sapin II\"), relative à la \ntransparence, à la lutte contre la corruption et à la modernisation de la vie économique a \ntransformé le livret de développement durable (LDD) en un livret de développement durable \net solidaire (LDDS). Cette disposition prévoit l’obligation pour les banques d’offrir à leurs clients \ndétenteurs d’un LDDS la possibilité \"d’affecter, par leur intermédiaire et sans frais, une partie \ndes sommes qui y sont déposées sous forme de don soit à une entreprise de l'économie \nsociale et solidaire (ESS), soit à un organisme de financement ou à un établissement de crédit \nsolidaire\". \n \nLe LDDS représente aujourd’hui plus de 110 milliards d’euros d’encours. \n \nLe décret n° 2019-1297 du 4 décembre publié le 6 décembre 2019 prévoit ainsi les modalités \nselon lesquelles les banques assurant la diffusion du LDDS devront proposer, à compter du \n1er juin 2020, à chaque épargnant la possibilité de transférer ces dons, vers un(e) ou plusieurs \nassociations, fondations, mutuelles, sociétés commerciales de l’ESS ou organisme de \nfinancement solidaire. \n \nLes épargnants détenant un LDDS pourront donc orienter tout ou partie des sommes figurant \nsur leur livret à partir d’une liste d’au moins 10 entités choisies par la banque, soit dans la liste \n\n \n2 \nnationale des entreprises de l’ESS, soit parmi les organismes de financement solidaire. Aux \ntermes du décret, la  liste nationale des entreprises de l’ESS, sera publiée le 31 mai de chaque \nannée sur le site du Conseil national des Chambres régionales de l'économie sociale1 \n(CNCRESS). \n \nLe volet solidaire du LDDS va ainsi permettre au 1er juin 2020 à toutes les Françaises et \ntous les Français de donner du sens à leur épargne en soutenant des entreprises à fort \nimpact social. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet d'Elisabeth Borne : \n01 40 81 78 31     presse@ecologique-solidaire.gouv.fr  \nCabinet Bruno Le Maire :  \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \nCabinet Christophe Itier :  \n01 40 81 31 08 \njean-francois.pascal@ecologique-solidaire.gouv.fr  \n                                                           \n1 https://www.cncres.fr/fr/la-liste-des-entreprises-de-less  \n", "published_date": "2019-12-09", "section": "Communiques"}