{"id": 929, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A4B5041E-9A37-4B3F-8105-758EAA604494&filename=667.pdf", "author": null, "title": "667 - Olivier DUSSOPT : Remise le Label Diversité au ministère de la Culture, ainsi qu'à 11 établissements publics placés sous sa tutelle et à 7 PME.", "text": " \n \n \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 15 avril 2019 \nN°667 \n \nOlivier DUSSOPT, secrétaire d’Etat auprès du ministre de l’Action et des Comptes publics et \nBruno LUCAS, délégué général à l’emploi et à la formation professionnelle représentant Mme \nMuriel PENICAUD, ministre du Travail,  ont remis le Label Diversité au ministère de la Culture, \nainsi qu’à 11 établissements publics placés sous sa tutelle, et à 7 PME. \n \nOlivier DUSSOPT, secrétaire d’Etat auprès du ministre de l’Action et des Comptes publics, et Bruno \nLUCAS, délégué général à l’emploi et à la formation professionnelle, représentant Muriel \nPENICAUD, ministre du Travail, ont honoré les nouveaux lauréats du Label Diversité, lors d’une \ncérémonie qui s’est tenue à l’Hôtel des Ministres au ministère de l’Action et des Comptes publics, \nen présence de Franck LEBEUGLE, directeur général d’Afnor Certification. \n \nPiloté conjointement par les ministères en charge du Travail et de la Fonction publique, le Label \nDiversité, créé en 2008 et propriété de l’État, vise à prévenir les discriminations et à promouvoir la \ndiversité dans les secteurs public et privé. Il permet à la structure candidate ou labellisée d’évaluer \nses processus de ressources humaines, pour les améliorer de manière continue.  \n \nOlivier DUSSOPT a rappelé la détermination du Gouvernement à faire reculer les discriminations \nsur le lieu de travail, et la nécessité pour les employeurs publics d’être exemplaires et innovants, \nnotamment dans la lutte contre les inégalités salariales entre les femmes et les hommes, \nl’accompagnement des travailleurs handicapés dans leur déroulement de carrière et l’insertion \nprofessionnelle des jeunes et des personnes les moins qualifiées, notamment par la voie de \nl’alternance. Le projet de loi de transformation de la fonction publique, dont l’examen à l’Assemblée \nnationale débutera le 2 mai prochain, comprend de nombreuses avancées dans ces domaines. \n \nA ce jour, 31 structures publiques ont déjà obtenu le Label Diversité. Le ministère de la Culture est \nle quatrième ministère à se voir décerner le Label, après les ministères économique et financier, les \nministères sociaux et le ministère de l’Intérieur, et l’un des deux premiers à avoir obtenu \nparallèlement le label Egalité. La démarche commune engagée avec l’ensemble de ses \nétablissements publics sous tutelle porte ses fruits : 11 établissements publics ont ainsi reçu ce jour \nle Label Diversité (la Réunion des Musées Nationaux-Grand Palais, l’Opéra-Comique, l’Institut \nnational du Patrimoine, Universcience, l’Ecole nationale d’architecture de Versailles, le Musée des \ncivilisations de l’Europe et de la Méditerranée, l’Etablissement public du Parc de la Grande Halle de \nLa Villette, le Théâtre national de la Colline, le Théâtre national de Strasbourg, l’Ecole supérieure \nd’architecture de Saint-Etienne et le Conservatoire national supérieur de la musique et de la danse \nde Paris). \n \nConcernant le secteur privé, 97 organismes sont titulaires du Label Diversité, dont 40% sont des \nTPE-PME. Ces dernières étaient à l’honneur aujourd’hui : Bruno LUCAS, délégué général à l’emploi \net à la formation professionnelle, a remis ce jour le Label Diversité à 7 d’entre elles: les Paysans de \n\n \n \n \n \n \nRougeline, CTP Construction, Languedoc Services, le Centre médical inter-entreprises de santé au \ntravail d’Alès, Vignobles Rousseau, Adam et Bernard Campenon Dauphiné Ardèche (groupe Vinci).  \nCes entreprises comptent entre 9 et 175 salariés et sont toutes implantées en région. Elles \ninterviennent dans des secteurs d’activités variés : le commerce/maraichage, la fabrication et la \nvente de matériel de travaux publics, la propreté, la médecine du travail, la production viticole, la \nfabrication de packaging en bois pour le marché viticole, et enfin le gros œuvre Bâtiment.   \n \nLeur engagement à promouvoir la diversité au quotidien et à adapter leur gestion des ressources \nhumaines a été salué pour le défi particulier qu’il constitue pour des TPE-PME, et pour sa cohérence \navec l’ambition poursuivie par le Gouvernement dans le cadre de la loi pour la liberté de choisir son \navenir professionnel du 5 septembre 2018, du plan 10 000 entreprises inclusives et de la loi PACTE. \n \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet :  \n01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-04-15", "section": "Communiques"}