{"id": 4887, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16436.pdf", "author": "Pierre Moscovici", "title": "INVITATION PRESSE - Déplacement de Pierre MOSCOVICI dans le Pays de Montbéliard (Doubs) - Le vendredi 29 novembre 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \nParis, le 27 novembre 2013 \nN° 947 \nDéplacement de Pierre MOSCOVICI  \ndans le Pays de Montbéliard (Doubs) \n- Le vendredi 29 novembre2013 - \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se rendra dans le Pays de \nMontbéliard (Doubs), le vendredi 29 novembre 2013.  \n \nIl signera avec M. Jean-Pierre JOUYET, Directeur général de la Caisse des Dépôts et Président \ndu Conseil d’administration de la Banque publique d’investissement (Bpifrance), et M. Jacques \nHELIAS, Président de Pays de Montbéliard agglomération (PMA), une convention de partenariat \nentre PMA et la Caisse des Dépôts portant sur l’attractivité territoriale, les infrastructures, le \nlogement social, la transition énergétique, le développement économique, l’économie de l’emploi \net l’insertion, et l’enseignement supérieur et la recherche. Un contrat de prêt sur fonds d’épargne \ndestiné au financement du projet de transport à haut niveau de service « Caden’Cité » sera \négalement signé. Cette visite commune témoigne de l’engagement de la Caisse des Dépôts au \nservice du développement des territoires. Un point presse aura lieu à l’issue de cette signature. \n \nIl rencontrera ensuite à Sochaux les entrepreneurs du Nord Franche-Comté, aux côtés de            \nM. Jean-Pierre JOUYET, de M. Nicolas DUFOURCQ, Directeur général de Bpifrance, et de Mme \nMarie-Guite DUFAY, Présidente du comité régional d’orientation de Bpifrance. Il échangera avec \nles acteurs économiques locaux et présentera les succès de Bpifrance en France et en région.   \n \nLe programme du déplacement est le suivant : \n \n14h30-16h15 \nPMA, 8 avenue des alliés, \nMontbéliard \nSignature avec M. Jean-Pierre JOUYET et M. Jacques HELIAS d’une \nconvention de partenariat entre la Communauté d’agglomération du Pays \nde Montbéliard et la Caisse des Dépôts, ainsi que d’un contrat de prêt sur \nfonds d’épargne destiné au financement du projet « Caden’Cité ». \nPoint presse. \n17h00-18h45 \nMusée de l’aventure Peugeot, \nSochaux \nRencontre avec le monde économique du Nord Franche-Comté et \nprésentation des missions et des réussites de Bpifrance, avec M. Jean-\nPierre JOUYET, M. Nicolas DUFOURCQ et Mme Marie-Guite DUFAY. \n \nAccréditations auprès du Bureau de presse de Bercy \n01 53 18 33 80 \n \nContact presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBarbara FRUGIER : 01.53.18.40.82 -  barbara.frugier@cabinets.finances.gouv.fr \n", "published_date": "2013-11-27", "section": "Communiques"}