{"id": 4120, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18521.pdf", "author": null, "title": "Création de l'Agence nationale du contrôle du logement social (Ancols) dès le 1er janvier 2015", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, \nDE L'INDUSTRIE \nET DU NUMERIQUE \n \nSYLVIA PINEL \nMINISTRE DU LOGEMENT, DE L’EGALITE \nDES TERRITOIRES ET DE LA RURALITE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 26 décembre 2014 \nN° 142/304 \n \n \nCréation de l’Agence nationale du contrôle du logement social (Ancols) \ndès le 1er janvier 2015 \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics,  Emmanuel MACRON, ministre de \nl'Economie, de l'Industrie et du Numérique, Sylvia PINEL, ministre du Logement, de l’Egalité des \nterritoires et de la Ruralité, saluent la publication ce jour du décret portant sur la création de \nl’Agence nationale du contrôle du logement social (Ancols) dès le 1er janvier 2015. \n \nCe nouvel établissement public de l’Etat, issu de la fusion de l’Agence nationale pour la \nparticipation des employeurs à l’effort de construction (Anpeec) et de la Mission interministérielle \nd’inspection du logement social (Miilos), répond au besoin d’unifier le contrôle et d’évaluer de \nmanière plus globale l’action de l’ensemble des opérateurs du logement social. Permettant plus \nde transparence et d’efficacité sur un périmètre élargi, il sera un outil de contrôle, d’évaluation et \nd’étude plus adapté à l’évolution du secteur du logement social.  \n \nRegroupant 150 collaborateurs, cette agence nationale du contrôle du logement social aura pour \nmissions de :  \n \n- contrôler l’ensemble des acteurs du secteur, notamment l’action des groupes constitués autour \ndes Comités interprofessionnels du logement ou des groupes HLM ; \n \n- gérer les suites données à ces contrôles ;  \n \n- évaluer l’efficacité des acteurs, en réalisant des études transversales ou ciblées ; \n \n- assurer la production annuelle de données statistiques et financières ; \n \n- assurer la publication de ses rapports d’évaluation et de contrôle. Les ministres souhaitent en \neffet que ces rapports soient rendus publics systématiquement dès 2015 et saluent à cet égard \nles recommandations sur les conditions de cette publication que Christian NICOL, Inspecteur \nGénéral Honoraire de l’administration du développement durable, a formulées à destination du \nfutur conseil d’administration de l’ANCOLS. \n \nRetrouvez les recommandations de Christian NICOL : \n \nhttp://www.territoires.gouv.fr/IMG/pdf/20141226_recommandations_publication_internet_rapports_\nancols.pdf \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13  \nCabinet d'Emmanuel MACRON  \n \n01 53 18 45 13 \nCabinet de Sylvia PINEL \n \n \n01 44 49 85 13 \n", "published_date": "2014-12-26", "section": "Communiques"}