{"id": 535, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B48E3DB1-E90D-46D9-83EB-D757C3C7E784&filename=1489%20-%20G7SC%20Report%20on%20Global%20Stablecoins%20-17%20October%202019_final.pdf", "author": null, "title": "1489 - Rapport final du groupe de travail du G7 sur les stablecoins / Final report of the G7 Working Group on stablecoins", "text": "G7 Working Group \non Stablecoins \nInvestigating the impact \nof global stablecoins \nOctober 2019 \n\n\nInvestigating the impact of global stablecoins \ni \n \nContents \nExecutive summary ................................................................................................................................................................... ii \n1.\nIntroduction.............................................................................................................................................................. 1 \n1.1 \nThe stablecoin ecosystem ......................................................................................................................... 2 \n1.2 \nImproving payment systems and services .......................................................................................... 3 \n2.\nChallenges and risks for public policy, oversight and regulation ....................................................... 5 \n2.1 \nLegal, regulatory, oversight and public policy issues regardless of scale .............................. 5 \n2.1.1 \nLegal certainty ....................................................................................................................................... 5 \n2.1.2 \nSound governance .............................................................................................................................. 6 \n2.1.3 \nFinancial integrity (AML/CFT) .......................................................................................................... 7 \n2.1.4 \nSafety, efficiency and integrity of payment systems ............................................................. 7 \n2.1.5 \nCyber and other operational risk considerations .................................................................... 8 \n2.1.6 \nMarket integrity .................................................................................................................................... 9 \n2.1.7 \nData protection .................................................................................................................................... 9 \n2.1.8 \nConsumer/investor protection ..................................................................................................... 10 \n2.1.9 \nTax compliance ................................................................................................................................... 11 \n2.2 \nPublic policy challenges inherent in potential global stablecoins (GSCs) ............................ 11 \n2.2.1 \nFair competition in financial markets ........................................................................................ 11 \n2.2.2 \nFinancial stability implications ...................................................................................................... 12 \n2.2.3. \nMonetary policy transmission....................................................................................................... 15 \n3.\nLegal, regulatory and oversight frameworks applicable to GSCs ..................................................... 17 \n4.\nA way forward / Improving cross-border payments .............................................................................. 20 \nReferences ................................................................................................................................................................................. 22 \nAnnex A: Stablecoins and their ecosystem .................................................................................................................. 24 \nAnnex B: Big tech and payments ...................................................................................................................................... 28 \nAnnex C: Central bank digital currencies (CBDC)....................................................................................................... 29 \nAnnex D: Members of the G7 Working Group on Stablecoins ............................................................................ 30 \n\nii \nInvestigating the impact of global stablecoins \n \nInvestigating the impact of global stablecoins \nA report by the G7 Working Group on Stablecoins \nExecutive summary \nTechnological innovation is transforming the provision of financial services and products. Payment \nservices, in particular, have seen significant change in recent years through the introduction of new \npayment methods, platforms and interfaces. In fact, an increasing number of countries have payment \nsystems that provide inexpensive and near instant domestic payments. However, challenges in current \npayment services remain. Above all, cross-border payments remain slow, expensive and opaque, \nespecially for retail payments such as remittances. Moreover, there are 1.7 billion people globally who \nare unbanked or underserved with respect to financial services.  \nGiven the innovative potential of the underlying technology, cryptoassets were originally \nenvisioned to address some of these challenges. However, to date, they have suffered from a number \nof limitations, not least severe price volatility. Thus, cryptoassets have served as a highly speculative \nasset class for certain investors and those engaged in illicit activities, rather than as a means to make \npayments.  \nStablecoins have many of the features of cryptoassets but seek to stabilise the price of the \n“coin” by linking its value to that of a pool of assets. Therefore, stablecoins might be more capable of \nserving as a means of payment and store of value, and they could potentially contribute to the \ndevelopment of global payment arrangements that are faster, cheaper and more inclusive than present \narrangements. That said, stablecoins are just one of many initiatives that seek to address existing \nchallenges in the payment system and, being a nascent technology, they are largely untested. \nYet these potential benefits can only be realised if significant risks are addressed. Stablecoins, \nregardless of size, pose legal, regulatory and oversight challenges and risks related to: \n•\nLegal certainty\n•\nSound governance, including the investment rules of the stability mechanism\n•\nMoney laundering, terrorist financing and other forms of illicit finance\n•\nSafety, efficiency and integrity of payment systems\n•\nCyber security and operational resilience\n•\nMarket integrity\n•\nData privacy, protection and portability\n•\nConsumer/investor protection\n•\nTax compliance\nMoreover, stablecoins that reach global scale could pose challenges and risks to: \n•\nMonetary policy\n•\nFinancial stability\n•\nThe international monetary system\n•\nFair competition\n\n \n \nInvestigating the impact of global stablecoins \niii \n \nPrivate sector entities that design stablecoin arrangements are expected to address a wide \narray of legal, regulatory and oversight challenges and risks. In particular, such arrangements will need \nto adhere to necessary standards and requirements and comply with the relevant laws and regulations \nof the various jurisdictions in which they will operate. They will also need to incorporate sound \ngovernance and appropriate end-to-end risk management practices to address risks before they \nmaterialise. The G7 believes that no global stablecoin project should begin operation until the legal, \nregulatory and oversight challenges and risks outlined above are adequately addressed, through \nappropriate designs and by adhering to regulation that is clear and proportionate to the risks. That said, \ndepending on the unique design and details of each stablecoin arrangement, approval may be \ncontingent on additional regulatory requirements and adherence to core public policy goals. \nSome risks are amplified and new risks might arise if adoption is global in nature. Stablecoin \ninitiatives built on an existing – large and/or cross-border – customer base may have the potential to \nscale rapidly to achieve a global or other substantial footprint. These are referred to as “global \nstablecoins” (GSCs).  \nGSCs could have significant adverse effects, both domestically and internationally, on the \ntransmission of monetary policy, as well as financial stability, in addition to cross-jurisdictional efforts \nto combat money laundering and terrorist financing. They could also have implications for the \ninternational monetary system more generally, including currency substitution, and could therefore \npose challenges to monetary sovereignty. GSCs also raise concerns around fair competition and anti-\ntrust policy, including in relation to payments data. These risks, which are of a systemic nature, merit \ncareful monitoring and further study. Both benefits and risks of GSCs may affect some countries more \nsignificantly than others, depending on the state of development of their existing financial and payment \nsystems, the stability of their currencies and their level of financial inclusion, among other factors.  \nFor stablecoin developers, a sound legal basis in all relevant jurisdictions – in particular, legal \nclarity on the nature of the claim to all participants in the stablecoin ecosystem, such as coin holders \nand issuers – is an absolute prerequisite. Ambiguous rights and obligations could make the stablecoin \narrangement vulnerable to loss of confidence – an unacceptable risk, especially in a payment system of \npotentially global importance. Whether value stabilisation relies on market mechanisms, such as the \nexistence of an active network of resellers, or a commitment by the issuer to redeem at a given price, it \nshould be demonstrated that such arrangements will achieve their objectives at all times and for all \ncustomers. The governance structure of the arrangement as well as the investment rules of the stability \nmechanism must also be fully specified and understood by participants.  \nPublic authorities must coordinate across agencies, sectors and jurisdictions, to support \nresponsible innovation in payments while ensuring a globally consistent response to mitigating risks. \nTo that end, some international organisations and standard-setting bodies have already issued \nguidance, principles and standards for the supervision and regulation of existing payment \narrangements, including cryptoassets, which address many of the challenges listed above. This includes \nthe Committee on Payments and Market Infrastructures (CPMI) and International Organization of \nSecurities Commissions (IOSCO) Principles for financial market infrastructures (PFMI) for systemically \nimportant payments arrangements, as well as the recently strengthened Financial Action Task Force \n(FATF) Recommendations for AML/CFT and countering the financing of proliferation of weapons of mass \ndestruction (which include standards relating to virtual assets and virtual asset service providers). Capital \nmarkets and banking regulations and standards may also apply to various aspects of the stablecoin \narrangement. International organisations and standard-setting bodies should continue to assess the \nadequacy of their current frameworks to address any new issues and challenges that stablecoins could \npresent. \nMoreover, authorities in individual jurisdictions should aim for their regulations to adhere to \nthese principles and standards and apply these regulations to stablecoin arrangements. Public \nauthorities should apply a technology-neutral, functions-based regulatory approach, and should be \n\n \n \n \niv \nInvestigating the impact of global stablecoins \n \n \nmindful to forestall harmful regulatory arbitrage and to ensure a level playing field that encourages \ncompetition. \nStablecoins may combine novel and untested technology and new entrants to financial \nservices, and could thus pose risks that fall outside existing frameworks. This may also create new risks, \nwhich should be addressed by requiring compliance with the highest regulatory standards, potentially \nrevising existing standards or creating new standards and regulations where needed and after a \nthorough assessment of potential regulatory gaps. The Financial Stability Board (FSB) and standard-\nsetting bodies are intensifying their efforts to assess how their existing principles and standards could \nbe applied to stablecoins, and/or developing new policy recommendations for stablecoin arrangements \nin a globally consistent and coordinated manner. In this regard, the G7 Working Group welcomes the \nFSB’s plans to assess, in cooperation with standard-setting bodies, what key regulatory issues exist \naround global stablecoins, and to submit a consultative report to the G20 Finance Ministers and central \nbank Governors in April 2020, with a final report in July 2020. \nFinally, it should be stressed that the advent of private sector innovations to payment \narrangements does not mean that public authorities will cease their efforts to improve the current \nsystem. Finance ministries, central banks, standard-setting bodies such as the CPMI and relevant \ninternational organisations should continue their efforts to promote faster, more reliable and less costly \npayment systems for both domestic and cross-border purposes, using new technology where \nappropriate, and in a globally consistent and coordinated manner. In particular, the public sector should \nredouble its efforts to support measures to improve financial inclusion.  \nWe encourage central banks, finance ministries, standard-setting bodies such as the CPMI and \nrelevant international organisations to develop road maps for improving the efficiency and lowering the \ncost of payments and financial services. Initial recommendations are outlined in the report. Additionally, \ncentral banks will continue to share knowledge of, and experience on, a variety of possible solutions to \nimproving payment systems. Finally, central banks, individually and collectively, will assess the relevance \nof issuing central bank digital currencies (CBDCs) in view of the costs and benefits in their respective \njurisdictions. \n\n \n \nInvestigating the impact of global stablecoins \n1 \n \n1. \nIntroduction  \nPayments are in a state of flux, and innovation is extensive. Domestic payments, in most instances, are \nincreasingly convenient, instantaneous and available 24/7. The traditional bank-based ecosystem is \nbeing disrupted from below by startups and from above by well established big techs. When asked in a \nrecent survey about which financial products and services are most affected by technological \ndevelopments and competition, banks and tech firms alike ranked payments the highest – both \ncurrently and over the next five years (Petralia et al (2019)). \nDespite significant improvements in recent years, current payment systems still have two major \nfailings: lack of universal access to financial services for a large share of the world’s population and \ninefficient cross-border retail payments. Globally, 1.7 billion adults do not have access to a transaction \naccount, even though 1.1 billion of them have a mobile phone (Demirgüç-Kunt et al (2018)). As \ntransaction accounts are gateways to additional financial services such as credit, saving and insurance, \nthe lack of access to such accounts impedes financial inclusion (Cœuré (2019a)). \nThe first wave of cryptoassets,1 of which Bitcoin is the best known, have so far failed to provide \na reliable and attractive means of payment or store of value. They have suffered from highly volatile \nprices, limits to scalability, complicated user interfaces and issues in governance and regulation, among \nother challenges. Thus, cryptoassets have served more as a highly speculative asset class for certain \ninvestors and those engaged in illicit activities rather than as a means to make payments.  \nAt present, emerging stablecoins have many of the features of more traditional cryptoassets \nbut seek to stabilise the price of the “coin” by linking its value to that of an asset or pool of assets. The \nterm “stablecoin” has no established international classification, and such coins may not actually be \nstable and may pose risks that are similar to those of other cryptoassets. This report focuses on \nstablecoins that represent a claim, either on a specific issuer or on underlying assets or funds, or some \nother right or interest.2 \nThese stablecoins might be more readily usable as a means of payment and store of value, and \nthey could potentially foster the development of global payment arrangements that are faster, cheaper \nand more inclusive than present arrangements. Therefore, they may be able to address some of the \nshortcomings of existing payment systems and deliver greater benefits to users. \nStablecoins could be used by anyone (retail or general purpose) or only by a limited set of \nactors, ie financial institutions or selected clients of financial institutions (wholesale). This report covers \nissues that apply to all stablecoins, while at times drawing out issues of particular relevance to retail \nstablecoins. \nStablecoin arrangements are part of an ecosystem comprising multiple interdependent entities \nwith different roles, technologies and governance structures. Appropriate regulation and accountability \nrequires an understanding of the ecosystem as a whole, and how its parts interact. Stablecoin \narrangements are expected to meet the same criteria and abide by the same requirements as traditional \npayment, clearing and settlement systems – that is, the same activities and the same risks should face \nthe same regulations. Hence, stablecoin developers should work to ensure stablecoin ecosystems are \nappropriately designed and operate safely and efficiently in accordance with public policy.  \n                                                      \n1 \nA cryptoasset is a type of private asset that depends primarily on cryptography and distributed ledger or similar technology \nas part of its perceived or inherent value (FSB (2018)). \n2  \nAlgorithmic stablecoins (explained in Annex A) lie outside the scope of this report. \n\n \n \n \n2 \nInvestigating the impact of global stablecoins \n \nStablecoins present a host of potential challenges and risks for public policy, oversight and \nregulation, including legal certainty, sound governance, anti-money laundering and countering the \nfinancing of terrorism (AML/CFT) compliance, operational resilience (including for cyber security), \nconsumer/investor and data protection, and tax compliance. These risks can partially be addressed \nwithin existing regulatory, supervisory and oversight frameworks, but there may be regulatory gaps to \naddress as well. Regulatory and policy frameworks are expected to remain technology-neutral and not \nhinder innovation as long as it does not conflict with public policy goals, including monetary \nsovereignty. \nRecently, a number of stablecoin initiatives have emerged, some of which are sponsored by \nlarge technology or financial firms. With their existing large customer base, which additionally may be \ncross-border, these new stablecoins have the potential to scale rapidly to achieve a global or other \nsubstantial footprint. These are referred to as “global stablecoins” (GSCs). \nDue to their potentially large size and reach, GSCs could additionally pose challenges to fair \ncompetition, financial stability, monetary policy and, in the extreme, the international monetary system \n(Cœuré (2019c)). They may also impact the safety and efficiency of the overall payment system. These \nchallenges stem, in part, from the fact that GSCs may transform from a cross-border payment solution \nto assets with money-like features. \nAt their meeting in Chantilly in July 2019, G7 Finance Ministers and central bank Governors \nagreed that stablecoins – in particular, projects with global and potentially systemic footprints – raise \nserious regulatory and systemic concerns. Furthermore, Ministers and Governors agreed that possible \nstablecoin initiatives and their operators must meet the highest standards and be subject to prudent \nsupervision and oversight, and that possible regulatory gaps should, as a matter of priority, be assessed \nand addressed. The G7 Finance Ministers and central bank Governors asked for a report from the \nWorking Group on Stablecoins, including its recommendations, by the time of the IMF-World Bank \nAnnual Meetings in October 2019.3  This report reflects the discussions of the Working Group. \nThe G7 believes that no global stablecoin project should begin operation until the legal, \nregulatory and oversight challenges and risks outlined above are adequately addressed, through \nappropriate designs and by adhering to regulation that is clear and proportional. That said, depending \non the unique design and details of each stablecoin arrangement, approval may be contingent on \nadditional regulatory requirements and adherence to core public policy goals.  \nThis report is organised as follows. Section 1 provides an overview of the stablecoin ecosystem \nand the need to improve payment systems and services. Section 2 details the regulatory, oversight and \npolicy issues associated with stablecoin initiatives, highlighting the particular challenges inherent in \nGSCs. Section 3 provides a preliminary review of existing regulatory and oversight regimes that may be \napplicable to stablecoins. Section 4 sets out the way forward, including improvements to cross-border \npayments. \n1.1 \nThe stablecoin ecosystem \n• \nStablecoin arrangements are complex ecosystems and can differ markedly according to \ntheir design.  \nStablecoins generally function within a broader ecosystem delivering the following core functions:  \n(a) \nIssuance, redemption and stabilisation of the value of the coins. \n(b) \nTransfer of coins among users.  \n                                                      \n3  \nSee Cœuré (2019b) for the July 2019 update from the Chair of the G7 Working Group on Stablecoins. \n\n \n \nInvestigating the impact of global stablecoins \n3 \n \n(c) \nInteraction with users (ie the user interface). \nEach function generally involves some operational entities (such as a governing body, \nexchanges, wallet providers and payment system operators) and core technology infrastructure (such \nas distributed ledger technology (DLT) and smart contracts). In addition, standards could be imposed \nby the central governance entity or through automated technology protocols. See Annex A for a more \ndetailed description of the stablecoin ecosystem.  \nThe value of a stablecoin is typically related to an asset or portfolio of underlying assets. \nHowever, stablecoin designs differ markedly according to their exchange rate policy with respect to a \nsovereign currency (fixed or variable), the nature of the claim users have, the redemption pledge offered \nby the stablecoin providers and the type of assets used.  \nAt least three design models have emerged. In the first, the stablecoin is issued with a face \nvalue expressed in a commonly used unit of account. Users have a direct claim on the issuer or the \nunderlying assets, and the provider pledges to redeem coins at par in the same currency that was used \nto purchase the coins. Assets in this model are typically liquid. In the second model, the stablecoin is \nnot issued with a specified face value, but constitutes a share of a portfolio of underlying assets, much \nlike in an exchange-traded fund (ETF). In the third model, the coin is backed by a claim against the \nissuer.4  The coin’s value is rooted in the public’s trust in the issuing institution (and, where relevant, \nthose that regulate it).  \n1.2 \nImproving payment systems and services \n• \nStablecoin initiatives have highlighted shortcomings in cross-border payments and \naccess to transaction accounts. \n• \nDepending on their design, stablecoin arrangements may increase efficiency of \npayments, provided they are interoperable and benefit from a level playing field.  \nDomestic payments, in most instances, are increasingly convenient, instantaneous and available 24/7. \nCross-border payments, however, remain slow, expensive and opaque, especially for retail payments \nsuch as remittances. Box 1 describes the current challenges in cross-border payments.5 \nRecent stablecoin initiatives have highlighted these shortcomings and emphasised the \nimportance of improving the access to financial services and cross-border retail payments. In principle, \nretail stablecoins could enable a wide range of payments and serve as a gateway to other financial \nservices. In doing so, they could replicate the role of transaction accounts, which are a stepping stone \nto broader financial inclusion. Stablecoin initiatives also have the potential to increase competition by \nchallenging the market dominance of incumbent financial institutions. However, the positive impact on \ncompetition is predicated on there being a level playing field and interoperability of systems to avoid \nintroducing new barriers to entry. \nHowever, for stablecoins to meet the needs of the unbanked and underserved, they must first \nprove to be a safe store of value, ensure high levels of protection and legal certainty for their users, and \nbe compliant with relevant regulations. Furthermore, they would have to overcome the barriers that \ncurrently restrict access to and use of transaction accounts. \n  \n                                                      \n4  \nThe issuer may be a regulated bank whose traditional banking operations benefit from public backstops such as deposit \ninsurance and lender of last resort.  \n5  \nSee also CPMI (2018). \n\n \n \n \n4 \nInvestigating the impact of global stablecoins \n \nBox 1 \nChallenges in cross-border payments \nA number of cost factors and other challenges influence the provision of cross-border retail payments. These cost \nfactors include correspondent banking fees, FX costs, telecommunication costs, scheme fees and interchange fees. \nAdditionally, legal, regulatory and compliance costs are perceived as being significantly higher than for domestic retail \npayments.  \nAML/CFT and sanction compliance are critical to maintaining financial integrity and protecting the global \nfinancial system from abuse by money launderers, terrorists and other bad actors. However, they may thereby add \nsignificant costs to cross-border payments, especially if there are differences in rules or requirements across the \njurisdictions involved and if the required preventive measures (customer due diligence, sanctions screening, etc) are \ncompleted multiple times at different steps in the transaction chain. While it is important that rules accommodate \ndifferences among jurisdictions appropriately, greater harmonisation of these detailed requirements and improved \ninternational cooperation and information-sharing could help reduce this pain point. While not specific to cross-\nborder payments, money laundering and financing of terrorism risks are typically considered to be higher in the cross-\nborder context since more complexities are involved.  \nAdditionally, payment service providers (PSPs) may struggle to interoperate due to a lack of standardisation. \nStandardisation and interoperability are important catalysts in the quest to increase efficiency and realise economies \nof scale and network effects in cross-border retail payments. Some initiatives, such as the development of ISO 20022, \naim to achieve this. However, although international standards can enhance efficiency and interoperability, their full \nbenefits cannot be reaped if they are interpreted and implemented differently across jurisdictions. Just as PSPs may \nstruggle to interoperate due to a lack of standardisation of messaging formats, back-end service providers may \nstruggle to transmit and reconcile transactions for the same reason. Messaging can give rise to challenges for cross-\nborder retail payments if the information originated by the payer’s PSP does not tally, in content or format, with the \ninformation required by the payee’s PSP. \nThe need to conduct foreign exchange transactions adds complexity and risk for PSPs and back-end service \nproviders. These additional complexities need to be managed and the risks mitigated, which can increase costs (in \nways that are neither transparent nor predictable) and reduce the speed of an overall transaction. Another factor that \nposes challenges to the fast and efficient processing of cross-border retail payments is the different time zones and \nresulting diverging opening hours of payment systems around the world. \nA major obstacle to the interlinking of domestic payment systems and/or the development of shared global \npayment platforms is differing legal frameworks across jurisdictions and the associated uncertainty about the \nenforceability of contractual obligations resulting from participation in interlinked or shared payment platforms \noperating across borders. \nImproving domestic payments infrastructure can remove many of the pain points that users and businesses \ncurrently experience. Still, significant challenges will remain that make the cross-border payments costlier, slower and \nless transparent. \nMany public sector projects are attempting to ease some of these pain points to make international \npayments as seamless as domestic. The primary goals of the official sector projects tend to focus on improving \nefficiency and interoperability, enriching data, expanding functionality, increasing operating hours and access, and \nintroducing a faster (real-time) retail payments rail. For example, the use of the Legal Entity Identifier (LEI) aids in \nquickly identifying parties in a transaction and reducing AML/CFT compliance costs. \n \n \n\n \n \nInvestigating the impact of global stablecoins \n5 \n \n2. \nChallenges and risks for public policy, oversight and regulation \n• \nStablecoins pose a number of challenges and risks to public policy objectives and the \nsupporting regulatory and oversight frameworks. \n• \nPublic authorities expect stablecoin developers to adopt the highest standards to \naddress risks before their arrangements are operational. \nStablecoins introduce a host of potential challenges and risks from a public policy, oversight and \nregulatory perspective. A fundamental challenge is that stablecoin arrangements are not all the same, \nand the opportunities and risks they present depend on the structure and design underlying each \nstablecoin arrangement. That said, there are some commonalities among them. \nSome of the risks – for example, regarding the safety and efficiency of payment systems, money \nlaundering and terrorist financing, consumer/investor protection and data protection – are familiar and \ncould be addressed, at least partially, within existing regulatory, supervisory and oversight frameworks. \nHowever, their implementation and enforcement may involve additional complexity given the nature of \ncertain stablecoins. Stablecoin arrangements are expected to meet the same criteria and abide by the \nsame robust requirements as traditional payment systems, payment schemes or providers of payment \nservices (ie same activities, same risks, same regulations) in order to ensure they are appropriately \ndesigned and operate safely and effectively in accordance with public policy objectives. Additionally, \nsome of the economic characteristics of stablecoin arrangements resemble conventional activities \nconducted by payment systems, ETFs, money market funds (MMFs) and banks which could be useful to \nunderstanding possible risks of stablecoin functions. Public authorities expect stablecoin developers to \naddress such risks before their projects are operational.  \nStablecoin arrangements may also pose risks that fall outside existing legal or regulatory \nframeworks. Stablecoins may combine new technology, new entrants to financial services and new \nservice offerings. Retail stablecoins, given their public nature, likely use for high-volume, small-value \npayments and potentially high adoption rate, may give rise to different risks than wholesale stablecoins \navailable to a restricted group of users. Policymakers recognise their responsibility to adjust existing \nrules and introduce new regulation where needed.  \nStablecoins offered by large existing platforms (such as big techs) could scale rapidly due to \ntheir established global customer bases and links to platforms that offer an easily accessible interface. \nSuch arrangements that have the potential to become global pose risks beyond those of small-scale \nstablecoin arrangements and therefore present additional public policy challenges – including those to \nthe safety and efficiency of the overall payment system, competition policy, financial stability, monetary \npolicy transmission and longer term implications for the international monetary system (see Annex B \nfor an analysis of big techs and payments). \n2.1 \nLegal, regulatory, oversight and public policy issues regardless of scale \n2.1.1 \nLegal certainty \n• \nA well founded, clear and transparent legal basis in all relevant jurisdictions is a \nprerequisite for any stablecoin arrangement. \nHaving a well founded, clear and transparent legal basis is a core element of payment, clearing and \nsettlement arrangements. A stablecoin must be underpinned by clear legal terms that define and \ngovern, with certainty and predictability, material aspects of how the underlying technical arrangements \nare utilised by parties. However, stablecoins and the underlying technical and contractual arrangements \nmay vary significantly, and the applicable legal regime depends crucially on the particular design and \n\n \n \n \n6 \nInvestigating the impact of global stablecoins \n \ncharacterisation. Ambiguous rights and obligations could make the stablecoin arrangement vulnerable \nto loss of confidence (with implications for financial stability). Users must be given confidence that \nstablecoins will in practice be as stable as advertised. If value stabilisation relies on market mechanisms, \nthen legal obligations of market-makers must be defined so as to ensure liquidity at all times to all \ncustomers. \nAs regards the legal characterisation of stablecoins, the most relevant determinative factors \nare whether or not they are considered as a money equivalent; categorised as contractual claims or \nproperty rights; or entail a right against an issuer or against underlying assets. In some jurisdictions, \nstablecoins may constitute a security or financial instrument, such as a debt instrument, or represent an \ninterest in a fund or collective investment vehicle and be subject to applicable laws relating to securities \nand financial instruments.  \nParticular issues may arise in a cross-jurisdictional context, as there is a need to determine \nwhich jurisdiction’s law applies to individual elements in the overall design and which jurisdiction’s \ncourts have competency to settle disputes. There is also a potential for conflicts of law, given the \ndifferent treatments in different jurisdictions. The applicable financial sector law in certain jurisdictions \nmay not be keeping pace with new business models and market activity such as stablecoins. A number \nof recent initiatives by national authorities are seeking to address this uncertainty.6  \nWhere an arrangement relies on DLT to record and transfer monetary value, careful \nconsideration must be given to the legal underpinning of such an arrangement which must be at least \nas robust as traditional systems. For example, the legal basis regarding the rights and obligations of the \nrelevant parties and settlement finality must always be clear. \n2.1.2 \nSound governance \n• \nSound governance must be clearly established prior to live operations. \nSound and efficient governance promotes the safety and efficiency of payments and related services. \nThe governance structure of the arrangement must also be clearly defined and conveyed to all \necosystem participants. Good governance can also support the stability of the broader financial system \nas well as other relevant public interest considerations (eg by enhancing decision-making pertaining to \nthe arrangement’s design or through the involvement of a broad spectrum of stakeholders).  \nArrangements that rely on intermediaries and third-party providers should be in a position to \nreview and control the risks they bear from and pose to other entities. This could be particularly \nimportant if the arrangement involves a variety of entities with specialised tasks and responsibilities not \nnecessarily falling within the regulatory perimeter. These entities may still depend on each other, and \nsome of them are likely to be interconnected with the overall financial system. \nWhere DLT is used in the arrangement, lines of responsibility and accountability as well as \nrecovery procedures need to be carefully calibrated. Sound governance may be especially challenging \nin the case of permissionless DLT systems – a decentralised system with no responsible entity may be \nunable to fulfil regulatory and oversight requirements. On the other hand, a highly complex governance \nstructure could hamper the decision-making on the arrangement’s design and technological evolution \nor could slow down incident responses related to operational issues.  \nIf the reserve assets are not segregated from the equity of the stablecoin issuer, then the \ninvestment policy could be misused to privatise returns from the assets whereas losses of the assets \nwould be socialised to the coin holders.  \n                                                      \n6  \nSee IMF (2018, 2019). \n\n \n \nInvestigating the impact of global stablecoins \n7 \n \n2.1.3 \nFinancial integrity (AML/CFT) \n• \nPublic authorities will apply the highest international standards relating to virtual assets \nand their providers with regard to AML/CFT.7 \n• \nThe G7 will lead by example to swiftly and effectively implement the amended FATF \nstandards relating to virtual assets. \nIf not effectively regulated and supervised, cryptoassets, including stablecoins, can pose significant risks \nto financial integrity and may create new opportunities for money laundering, terrorist financing and \nother illicit financing activities. To mitigate these risks, providers of stablecoins and other entities that \nare part of a stablecoin ecosystem should comply with the highest international standards for AML/CFT \nand countering the financing of the proliferation of weapons of mass destruction (CPF). The possibility \nof peer-to-peer transactions, in some stablecoin arrangements, is an additional risk that should be \nconsidered. \nThe Financial Action Task Force (FATF) is the international standard-setting body for \nAML/CFT/CPF. The FATF provides a robust and comprehensive framework to combat money laundering, \nterrorist financing, finance of proliferation and other illicit finance for countries, financial institutions and \ndesignated non-financial businesses and professions. While recognising the importance of responsible \ninnovation, the FATF is also committed to ensuring that its standards are in line with emerging risks. In \nOctober 2018, the FATF adopted changes to its recommendations to clarify that they apply to financial \nactivities involving virtual assets and virtual asset service providers. The changes were supplemented \nwith an Interpretative Note and updated guidance in June 2019.8 \nIt is of vital importance that international standard setters, including the FATF, continue to \nengage with market participants to stay apprised of developments and stand ready to review their \nrecommendations to ensure that all illicit financing risks are appropriately mitigated. The G7 supports \nthe FATF framework as well as the FATF’s ongoing review of countries’ implementation of the FATF \nstandards and its continuous efforts to ensure that the FATF standards require countries and financial \ninstitutions to understand and mitigate the risks associated with new technologies, including new \nfinancial products or services. Additional work may be needed to further clarify the extent to which the \nvarious activities within stablecoin ecosystems are covered by regulatory requirements.  \n2.1.4 \nSafety, efficiency and integrity of payment systems \n• \nEffective regulation and oversight of stablecoin arrangements is critical to achieve the \npublic policy goals of payment system safety and efficiency. \n• \nRegulatory and policy frameworks are expected to remain technology-neutral and not \nhinder innovation, while ensuring that it is safe and robust. \nThe smooth functioning of payment systems is vital to the financial system and the wider economy. \nIndividuals and firms need accessible and cost-effective means of payment. The system facilitates \ncommercial activities and fosters economic growth, thereby benefiting society as a whole. Financial \nmarkets rely on dependable clearing and settlement arrangements to allocate capital and to manage \nliquidity.  \n                                                      \n7  \nThe FATF uses the terms “virtual assets” and “virtual asset service providers”, respectively. A virtual asset is defined as a \ndigital representation of value that can be digitally traded or transferred and can be used for payment or investment \npurposes. Virtual assets do not include digital representations of fiat currencies, securities and other financial assets that are \nalready covered elsewhere in the FATF Recommendations. See FATF (2019a, b). \n8  \nOnce these changes are fully incorporated into the FATF assessment methodology, implementation in over 200 countries \nacross the FATF and its global network will be assessed against the standards. \n\n \n \n \n8 \nInvestigating the impact of global stablecoins \n \nHowever, inadequately designed and operated payment systems can be a source of systemic \nrisk, and disruptions may adversely impact the real economy. If not properly managed, problems at a \npayment system can cause or exacerbate financial shocks – such as liquidity dislocation or credit losses \n– that affect the stability of the financial system more broadly. Interdependencies can also present an \nimportant source of systemic risk.  \nFor these reasons, central banks and a number of other relevant authorities have mandates to \nensure that payment systems function in a safe and efficient manner at all times. These public policy \nobjectives are embodied in the Principles for financial market infrastructures (PFMI), which have been \ndeveloped by the Committee on Payments and Market Infrastructures (CPMI) and the International \nOrganization of Securities Commissions (IOSCO) (CPMI-IOSCO (2012)). Legal, governance and \noperational risk (including cyber) are all relevant to payment systems and other types of financial market \ninfrastructures (FMIs). Among other things, the PFMI provide guidance for addressing these risks and \nensuring efficiency in FMIs (including systemically important payment systems). The PFMI also cover \ncredit and liquidity risk, which are particularly important when considering the design of wholesale \npayment arrangements. \nRegulatory and policy frameworks are expected to remain technology-neutral and not hinder \ninnovation, while ensuring that it is safe and robust. Stablecoin arrangements are expected to meet the \nsame criteria and abide by the same requirements as traditional payment systems, payment schemes or \nproviders of payment services (ie same activities, same risks, same regulations). Innovation should \nsupport interoperability and seek to mitigate systemic interdependencies. \n2.1.5 \nCyber and other operational risk considerations  \n• \nPublic authorities will require that operational and cyber risks from stablecoins be \nmitigated through the use of appropriate systems, policies, procedures and controls. \nCyber and other operational risks could materialise in the different components of a stablecoin \necosystem, including the technical infrastructure for the transfer of value. Operational resilience and \ncyber security are core aspects concerning the safety of payment systems. For consumers, some \ncryptoasset wallets and trading platforms have proven susceptible to fraud, theft or other cyber \nincidents. Cyber incidents, including those targeting cryptoasset trading platforms, are on the rise, \nresulting in significant losses for customers. While distributed ledgers may have availability and integrity \nfeatures that make them more resilient to certain operational and cyber risks than centrally managed \nledger systems, the structure of a distributed ledger system might also be compromised, potentially \nundermining the system. Moreover, new technologies could be subject to operational risks not yet \nidentified. \nStablecoins may be subject to laws, regulations and guidance, and may also fall within the \nscope of international standards on operational risk. For instance, the International Organization for \nStandardization (ISO) and the International Electrotechnical Commission (IEC) provide standards for \ninformation security management. National frameworks such as the Cybersecurity Framework published \nby the US National Institute for Standards and Technology (NIST) provide standards, guidelines and \nbest practices to manage cyber security-related risks, which could be applicable to stablecoin and other \ncryptoasset ecosystems.9 \n                                                      \n9  \nSee also CPMI-IOSCO (2016). \n\n \n \nInvestigating the impact of global stablecoins \n9 \n \nWhere stablecoin arrangements use DLT, the potential benefits and drawbacks inherent in any \ndistributed setup come into play. The use of multiple synchronised ledgers and multiple processing \nnodes can reduce the risk from a single point-of-failure.10  \nHowever, the complexity of distributed ledgers may be a hindrance to the scalability of \noperations. Payment arrangements typically need to handle significant fluctuations in transaction \nvolumes and, as a consequence, need to be operationally scalable. The use of multiple synchronised \nledgers and multiple processing nodes could be a limitation when it comes to ensuring real-time \nprocessing of transactions on a distributed ledger.  \n2.1.6 \nMarket integrity \n• \nA stablecoin arrangement must ensure fair and transparent pricing in both primary and \nsecondary markets. \nMarket integrity is a concept that defines fairness, or transparency, of price formation in financial \nmarkets – a critical foundation of protection for investors and consumers as well as competition. As \nstablecoins aim to reduce the volatility of their prices relative to fiat currencies, there could be fewer \nopportunities for price manipulation than in other cryptoassets.11  However, it is still unclear how prices \nof some stablecoins would be determined, and much depends on the specific design of the stablecoin \narrangement. In some designs, agents such as designated market-makers may have significant market \npower and ability to determine stablecoin prices, with the potential for market abuse.  \nThe stability of the stablecoin price in secondary markets depends, inter alia, on the level of \ntrust that market participants place in the issuer’s ability and willingness to exchange it for fiat at a value \nconsistent with reasonable user expectations.12  Additional risks may arise for stablecoins that are linked \nto a portfolio of assets, the composition of which can be changed over time by the issuers. If investors \nknew (or speculated about) the stablecoin issuer’s intention to rebalance the basket of assets, they could \nfront-run their purchases by buying and selling different assets in tandem with their stablecoin \ninvestment/redemption requests. \nFinally, in a manner akin to what may occur with some existing cryptoasset trading platforms, \nbusinesses in the stablecoin ecosystem could face a conflict of interest. For example, they may have an \nincentive to disclose untruthful information on their activities, such as the number of customers and \ntrading volume for advertising and other purposes. Alternatively, stablecoin issuers could intentionally \n(or unintentionally) mislead their customers on the critical functions they perform, such as the way they \nmanage collateral assets. These types of untruthful information could cause mispricing and market \ndysfunction. Given that a single entity could play multiple roles such as market-maker, trading platform \nand custodial wallet within the ecosystem in a way not seen in other markets, the risks and effects of \nmarket misconduct in that entity may be amplified. \n2.1.7 \nData protection \n• \nAuthorities will apply appropriate data privacy and protection rules to stablecoin \noperators, including how data will be used by the participants in the ecosystem and \nshared between the participants and/or with third parties. \n                                                      \n10  \nSpreading operations geographically and multiplying the number of synchronised copies of the ledger could, in principle, \nbe an effective way to mitigate operational disruptions: if a node in the arrangement is inoperable or compromised, the \nother nodes can allow the continued processing of transactions. \n11  \nFor research on the use of an existing stablecoin to influence market prices of bitcoin, see Griffin and Shams (2018). \n12  \nThe expected redemption value is: (i) the face value of the reference currency, for stablecoins issued one-to-one with respect \nto a single fiat currency; or (ii) the market value of the reference portfolio, for stablecoins linked to a basket of assets. \n\n \n \n \n10 \nInvestigating the impact of global stablecoins \n \nPolicy issues around personal and financial data protection and privacy will grow increasingly important \nas more data are collected and used in the provision of financial services and machine learning and \nartificial intelligence techniques advance. Data policies are difficult to coordinate across borders, \nespecially with disparate laws and regulations across jurisdictions as well as differing cultural views on \ndata protection and privacy. The 2019 Japanese Presidency of the G20 identified the importance of \nestablishing global standards on how to define, protect, store, exchange and trade data (G20 (2019)). \nThe International Conference of Data Protection and Privacy Commissioners provides a forum for \ndiscussions between national data protection authorities. Data privacy laws should aim to address \ncritical technical issues, such as: (i) the definition and treatment of de-identified data; (ii) the scope of \nentities covered by the law; and (iii) the method of consent, the right to data portability and the right \nto correct inaccurate data (Petralia et al (2019)).13 \nStablecoin users may not have clear information about how their personal data will be used by \nthe participants in the ecosystem and how they will be shared between the participants or with third \nparties. The collection of different categories of data by the operators of stablecoins and the further \nprocessing of users’ personal data may give rise to additional privacy considerations. Finally, some data \nprotection issues may also arise from the use of technologies that make the exercise of certain consumer \nrights, such as the right to remove consumer data or to seek recourse for unauthorised transactions, \nmore difficult. For example, the use of DLT should be compatible with legal principles such as the “right \nto be forgotten” (where it exists) (Finck (2018)). \n2.1.8 \nConsumer/investor protection \n• \nAs with any nascent technology, additional work may be required to ensure that \nconsumers and investors are informed of all material risks as well as their individual \nobligations. \n• \nIf a stablecoin is considered to be a security or a financial instrument, market participants \nmust adhere to relevant capital market laws and frameworks. \nGiven the complexity and novelty of stablecoin arrangements, users (particularly retail) might not fully \ncomprehend the risks. Accordingly, regulators should consider the extent to which existing consumer \nprotection or investor protection legislation is applicable and, if it is not, ensure that all the actors \ninvolved in an ecosystem guarantee basic consumer and investor rights.  \nTo make informed purchasing decisions, consumers/investors should be given sufficient and \nunderstandable information and disclosures about the nature of the stablecoins, the rights associated \nwith them and the risks they present. Therefore, regulatory (as well as legal) clarity is needed to protect \nconsumers and investors and see that sufficient information and disclosures are available. For example, \nif a stablecoin constitutes a security or a financial instrument, then the relevant securities laws will apply \nand it may not be possible for the issuer to issue and subsequently legally trade the stablecoin without \na prospectus or similar disclosure document describing the issuer, its operations and its risks. Similarly, \nparties engaged in the clearing and settlement of the stablecoin may be subject to requirements relating \nto custodians and clearing agencies. \nIf there are unauthorised payments from a stablecoin account, there should be clarity on what \nrights the holder has to claim a refund and clear instructions on how to obtain a refund. Concerns over \ninformation and consumer understanding could be exacerbated by misleading marketing and the \npotential for misselling, as has been observed in the wider cryptoasset market.  \n                                                      \n13  \nData should be both protected and available to their owners (end users) at such time as they deem necessary. In this regard, \ndata ownership and portability are important issues. Moreover, data portability could promote greater competition. \n\n \n \nInvestigating the impact of global stablecoins \n11 \n \n2.1.9 \nTax compliance  \n• \nStablecoin operators and users and other relevant parties are expected to comply with \napplicable tax laws and mitigate potential avoidance of tax obligations. \nStablecoins, like other cryptoassets, may pose two types of challenge for tax administration authorities. \nFirst, there is uncertainty about the legal status of stablecoins, and therefore the tax treatment of \ntransactions using stablecoins. For example, stablecoin transactions could be treated akin to payments \nin foreign currencies, with the transaction attracting sales tax. Alternatively, stablecoins could be treated \nas a security, with a tax liability when the underlying value of the stablecoin fluctuates relative to the fiat \ncurrency. In this case, tax could become payable on redemption of the stablecoin for fiat currency. \nSeveral countries have issued guidance for taxpayers that transact in cryptoassets; however, the \nguidance differs in terms of its comprehensiveness. The tax treatment of stablecoins is further \ncomplicated by divergent tax treatments across jurisdictions. \nThe second challenge for tax administration authorities is that stablecoins (as with other \ncryptoassets) could also facilitate an avoidance of tax obligations. Jurisdictions could apply the \nprovisions and obligations of financial institutions to the operators of stablecoin arrangements, but the \nlack of a central intermediary in a DLT system could make this difficult to enforce. Furthermore, the \ndegree of anonymity provided by the stablecoin arrangement may make it more difficult for authorities \nto track transactions and to identify the beneficial owners of stablecoins, making identifying tax evasion \nmore difficult.  \n2.2 \nPublic policy challenges inherent in potential global stablecoins (GSCs) \n• \nThe public policy challenges discussed are amplified if a stablecoin reaches global scale. \n• \nAdditional public policy challenges arise if a stablecoin achieves global scale.  \nSome of the risks above are amplified as a stablecoin grows and reaches global scale. Given that a GSC \nis likely to be systemically important and concentrate risks, the safety, efficiency and integrity of the \npayment system is paramount. A GSC arrangement would be expected to have contingency \narrangements that support continuity of services. Additionally, GSC arrangements that serve as a system \nfor large-value payments may pose additional credit and liquidity risk over central bank real-time gross \nsettlement payment systems. The potential for stablecoins to scale as a means of payment heightens \nmoney laundering and other illicit financing risks. The possibility of peer-to-peer transactions in some \nGSC arrangements is an additional risk that should be considered. Cyber risks could be amplified, as a \nGSC is likely to offer a larger attack surface for potential malicious actors to compromise the \nconfidentiality, integrity and availability of the ledger. Data privacy and protection concerns are \nheightened, as the organisation behind a GSC could rapidly become the custodian of millions of users’ \npersonal information. Providing appropriate levels of consumer/investor protection becomes more \nchallenging, as the cross-border nature of a GSC means it is subject to a variety of regulatory frameworks \nin different jurisdictions.  \n2.2.1 \nFair competition in financial markets  \n• \nFrom a competition point of view, innovation in financial services is expected to lead to \nenhanced user experiences and broader access to financial services.  \n• \nThe emergence of certain GSC arrangements, however, could undermine competition in \nfinancial markets. \n• \nGSCs should support competition and interoperability with other payment systems. \n\n \n \n \n12 \nInvestigating the impact of global stablecoins \n \nCompetition policy aims to promote innovation and efficiency in markets. To meet these objectives, \nauthorities monitor markets for signs of anti-competitive conduct and aim to detect, investigate and \naddress cartels, abuses of dominance, or monopolisation and anti-competitive mergers.  \nThe introduction of innovative financial products may promote competition and more choices \nfor consumers by challenging the market dominance of incumbent financial institutions. However, GSCs \nmay pose challenges for competition and anti-trust policies, especially if a GSC arrangement were to \nlead to significant market concentration (BIS (2019)).  \nGSC arrangements may achieve market dominance due to the strong network effects that \ninitially spurred their adoption, the large fixed costs needed to establish operations at scale and the \nexponential benefits of access to data. GSCs may impact market competition and a level playing field if \nthe GSC arrangement is based on a proprietary system, as this could be used to prohibit entry or \nincrease barriers to entry to such system. This may be the case where enterprises that govern the \nstablecoin arrangements control the key channels that consumers and businesses use to access a range \nof services.  \nCompetition authorities are working to coordinate across jurisdictions and markets on \nindividual cases as well as, on occasion, general policy stances. In June 2019, the competition authorities \nof the G7 jurisdictions published a “common understanding” document on “competition and the digital \neconomy” acknowledging that the benefits of the digital economy will be maximised in competitive \nmarkets (G7 (2019b)).14  Robust competition frameworks can help promote the benefits of the digital \ntransformation while safeguarding consumer trust in the marketplace. Antitrust and enforcement heads \nhave come together in various international forums to discuss how traditional competition enforcement \ntools can adapt to tackle issues involving technology and the digital environment.  \n2.2.2 \nFinancial stability implications \n• \nWithin each GSC and its ecosystem, there may be fragilities such as credit risk, maturity \nand liquidity mismatch, or operational risks.  \n• \nIt is important to look at a stablecoin arrangement as a whole as well as at its individual \ncomponents. \n• \nGSCs could potentially affect financial stability by increasing fragilities in the \nconventional domestic currency financial sector and facilitating the cross-border \ntransmission of shocks. \n• \nA disruption to a GSC may ultimately affect the real economy in multiple countries. \nFragilities within particular components of a GSC \nThe mechanism used to stabilise the value of a GSC would need to incorporate high standards of \nfinancial risk management to address market, credit and liquidity risk. If risks were not addressed \nadequately, this could undermine confidence and trigger a run akin to standard runs on bank deposits \nwhere users would all attempt to redeem their GSCs at the reference value. \nA GSC’s credibility is highly dependent on the arrangement’s own credibility, meaning that an \nevent which damages the GSC arrangement’s reputation could lead to sudden selling flows out of the \nGSC. GSCs that rely on market-makers to stabilise the price of the GSC in the open market may be fragile \nif those market-makers are not obliged to stabilise the price in all circumstances and could exit the \n                                                      \n14  \nThey acknowledged more specifically that: “The challenges of digital transformation require competition authorities to \nensure that their specific tools, resources and skills are fit for purpose. Governments should assess whether policies or \nregulations unnecessarily restrict competition in digital markets. Given the borderless nature of the digital economy, \ncompetition authorities must emphasize cooperation with their international counterparts.” \n\n \n \nInvestigating the impact of global stablecoins \n13 \n \nmarket when the GSC comes under strong selling pressure. Even if a GSC is committed to honouring \nredemptions, it may be vulnerable to a loss of confidence and a run could result. Such a scenario would \nbe more likely if, for example, the GSC issuer is not transparent about its reserve holdings or if the GSC’s \nreporting lacks credibility. Poor governance, such as non-segregated funds in the reserve, ambiguous \nor misunderstood legal obligations of the issuer, or weak mechanisms to allow stablecoin holders to \nrealise or redeem value from the issuer, may result in the GSC being vulnerable to runs or loss of \nconfidence. \nGSCs whose reference assets include bank deposits may be exposed to the credit risk and \nliquidity risk of the underlying bank. A default or liquidity problem at that bank may mean that the GSC \nis unable to meet redemption requests. GSCs that hold a wider range of assets, including bonds, may \nbe exposed to the market and liquidity risk of those assets and the credit risk of their issuers. A fall in \nthe value of the reserve assets triggered either by overall market conditions or by an idiosyncratic \nchange in the fundamental value of the asset could reduce the value of the GSC. Furthermore, if the \nGSC were to have a notional value, falling reserve asset values could result in a gap between the notional \nand reserve values. This gap could trigger a run where users try to redeem their GSCs for the underlying \nassets, potentially requiring the issuer to liquidate its assets at below market value (fire sales). GSCs that \nhold a wider range of assets will require liquidity arrangements to ensure they always have funds \navailable to meet redemptions, even in times when the stablecoin is under significant selling pressure.  \nFragilities within stablecoin systems as a whole \nIt is important to consider stablecoin arrangements as a whole, as well as looking at their individual \ncomponents. The governance of and relationships between components may be complex. \nConsequently, fragilities may emerge if the obligations between different components (such as between \nthe issuer and market-makers) and responsibilities are unclear. \nThere may also be unpredictable interactions between components following a disruption to \nany individual component. Such complexity may make end-to-end risk management difficult and \nobfuscate the level of financial risk-taking in the system as a whole without the appropriate controls  \n(eg between the central governance body, the reserve manager and the wallets). Furthermore, the \nlocation, extent and transferability of loss-absorbing capacity between the different components may \nnot be clear or may run into legal or operational difficulties in a crisis situation.15  \nEffect on fragilities in the broader financial system \nGSCs could increase vulnerabilities in the broader financial system through several channels. First, if \nusers hold GSCs permanently in deposit-like accounts, retail deposits at banks may decline, increasing \nbank dependence on more costly and volatile sources of funding, including wholesale funding. In those \ncountries whose currencies are part of the reserve, a portion of deposits drained from the banking \nsystem (when retail users buy GSCs) may revert to domestic bank deposits and short-term government \nsecurities. This implies that some banks may have larger wholesale deposits from stablecoin issuers \nrather than numerous small retail deposits.16  \nSecond, easy availability of GSCs may exacerbate bank runs in times when confidence in one \nor more banks erodes. Also, depending on where and how the reserve deposits funds among banks, \n                                                      \n15 \nFor example, some GSCs distinguish between tokens and coins, where the tokens are available to early investors into the \nGSC that receive a stake in the profits. While the tokens entitle early investors to a flow of the profit, it is not clear whether \nthey are part of the loss-absorbing capacity of the GSC ecosystem, or if this loss absorbency could be used to stem the drop \nin value and the risk of a run. \n16  \nOf course, banks may in the future offer deposit products (and even credit) denominated in the GSC. This could mitigate \nthe decline in deposits, but may lead to new forms of foreign exchange risk and operational dependencies. \n\n \n \n \n14 \nInvestigating the impact of global stablecoins \n \nsome banks could experience distributional changes in funding (ie higher or lower overall deposits), \nwith effects difficult to predict.  \nThird, if new financial intermediaries in the GSC ecosystem captured a significant fraction of \nfinancial intermediation activity, this could further reduce bank profitability, potentially leading banks \nto take on more risks or to contract lending to the real economy. This is likely to especially affect smaller \nbanks and banks in countries with non-basket currencies. While it is not up to public authorities to \nprotect banks from competition or technological advances, these risks need to be assessed and \nmanaged.  \nFourth, depending on levels of uptake, purchases of safe assets for a stablecoin reserve could \ncause a shortage of high-quality liquid assets (HQLA) in some markets, potentially affecting financial \nstability. \nIn many countries, a stablecoin linked to a basket of foreign currencies might prove more \nstable than the domestic currency. Stablecoins that are claims on or are linked to underlying assets may \nprovide access to major currencies and developed market assets that can be perceived to be more \nstable than the domestic one. As a result, in times of domestic financial instability, citizens may run to a \nparticular GSC (akin to sudden dollarisation). A transfer from a domestic bank account to a GSC \narrangement with primarily foreign assets (depending on its location) could entail a capital flow out of \nthe country. The speed of GSC transactions, which may be a desirable feature during normal times, \ncould prove to be disruptive in periods of turmoil.17  Authorities may lack the time needed to intervene \nefficiently to stop this disruptive process, and GSCs may serve as a highway for capital outflows.  \nTransmission of risks to the real economy \nIf a GSC became a widely used means of payment, any disruption to payments may ultimately harm real \neconomic activity. If the GSC were used as a means of settlement within financial markets, such delays \ncould create additional financial stability risks. The impact would depend on the extent to which other \npayment systems (including cash) were sufficient substitutes.18  \nIf a GSC were used as a store of value, and unbanked or underserved populations (in particular) \nwere to use a GSC as a form of savings account, then any shock to the value of that GSC would have a \nwealth effect on its holders. This could have a wider effect on the economy as people adjust their \nspending plans accordingly. Moreover, if there was borrowing denominated in a GSC, fluctuations in its \nvalue could also exert balance sheet effects on firms.  \nBanks and other financial institutions directly exposed to a GSC – for example, because they \nhold the GSC to provide services to their customers – could suffer a loss if the value of the GSC \ndecreased. These intermediaries would be more vulnerable to runs in the absence of deposit insurance \nand lender of last resort functions. Moreover, disruptions at these intermediaries could undermine \nconfidence in the GSC system as a whole. \nA GSC’s reserve assets may be very large, with significant implications for financial markets. \nLarge purchases or sales of other assets (such as bonds) could move prices (and yields) in those markets. \nIn extreme scenarios, if the issuer must sell assets quickly in order to meet redemption requests in a run \non the GSC, fire sales may result, and potentially disrupt the funding of the custodian banks. Finally, in \ntimes of stress, if a GSC provides a substitute for a fiat currency, it may undermine monetary sovereignty. \n                                                      \n17  \nA GSC is also likely to affect capital controls, which some countries deploy to manage domestic interest rates in the face of \ninternational capital flows. \n18  \nSeveral of these channels are similar to those for cryptoassets generally. See FSB (2018) and FSB (2019) \n\n \n \nInvestigating the impact of global stablecoins \n15 \n \n2.2.3 \nMonetary policy transmission \n• \nThe impact of GSCs on monetary policy transmission will depend on the use of a \nstablecoin as a means of payment, store of value and/or unit of account as well as the \nrole of a specific currency in the stability mechanism. \n• \nIf a GSC was widely used as a store of value, it could weaken the effect of monetary \npolicy on domestic interest rates and credit conditions, particularly in countries whose \ncurrencies are not part of the reserve assets. \n• \nA GSC may increase cross-border capital mobility and affect monetary policy \ntransmission. \n• \nCurrency substitution to GSCs may have different implications than to foreign fiat \ncurrency (classic dollarisation), given the inability to hold sovereign-to-sovereign \ndiscussions on the public policy implications of such substitution. \nEffect of monetary policy on domestic interest rates and credit conditions \nUse of GSCs as a store of value19 \nIf GSCs were widely held as a store of value, GSC-denominated assets would remain on the balance \nsheets of corporations and households. In such a case, the effect of domestic monetary policy may \nbecome weaker, as it may have a more limited impact on the returns on the portion of assets held in \nGSCs. This effect will depend on the design of the GSC and the extent of GSC holdings, as well as \nwhether there is financial intermediation denominated in GSCs (discussed below). \nIf a GSC pays a return, any effects on monetary policy transmission through interest rates would \ndepend on how the rate of return is determined. This return might reflect the return on the assets \nincluded in the reserve basket. In this case, if the domestic currency were the only asset in the basket, \nreturns on GSC holdings would be equal to interest rates on domestic currency deposits (potentially \nminus some fees). Thus, domestic monetary policy transmission through interest rates might be \nminimally affected, if at all. Conversely, if there were multiple currencies in the basket, the return on GSC \nholdings could be a weighted average of interest rates on the GSC reserve currencies, attenuating the \nlink between domestic monetary policy and interest rates on GSC-denominated deposits. This would \nbe especially true when the domestic currency is not included in the basket of reserve assets at all, as \nwould probably be the case for most economies in the world. \nThis effect is likely to be larger in countries where the value of the domestic currency is not \nstable and payment infrastructures are not well developed. In these countries, GSCs pegged to assets \nin currencies other than the domestic currency could become widely used as payment and savings \ninstruments even if the GSC paid no return, thereby reducing the effectiveness of monetary policy. This \nwould also lead to a reduction in seigniorage revenue for the central bank (and the associated fiscal \nrevenue of the governments). These effects would be similar to those already seen in countries where \ncash usage has declined due to dollarisation. However, currency substitution to GSCs may have different \nimplications than to foreign fiat currency (classic dollarisation), given the inability to hold sovereign-to-\nsovereign discussions on the public policy implications of such substitution. \nAdditionally, because domestic savers will be able to switch between domestic currency \ndeposits and GSC holdings, the return on a GSC may affect the amount of domestic currency deposits \nand thus deposit and loan interest rates in the domestic currency financial system, further diluting the \neffectiveness of the interest rate channel of monetary policy. This is similar to the effect already induced \n                                                      \n19  \nNote that if a GSC was used strictly as a transitory means of domestic payment (ie GSCs are continuously created and \ndestroyed and balances held in GSCs are minimal), the effectiveness of monetary policy is unlikely to be lessened. \n\n \n \n \n16 \nInvestigating the impact of global stablecoins \n \nby dollarisation in some countries, but may materialise for other countries not currently subject to \ndollarisation. \nIf GSC users were to hold GSCs permanently in deposit-like accounts, bank retail deposits \nmight decline, increasing bank dependence on wholesale funding. This might amplify monetary policy \ntransmission because wholesale deposits are generally more interest rate-sensitive than “sticky” retail \ndeposits. Heavier reliance on wholesale funding might, however, make banks, which are facing a more \nvolatile deposit base, more cautious about lending, especially at longer maturities.20 \nUse of GSCs in financial intermediation \nIn the discussion above, a GSC is assumed to be held as a form of savings, but intermediation between \nsavers and borrowers continues to take place in domestic currency and within the domestic financial \nsystem. However, it is possible that intermediaries may emerge that borrow (or take deposits) in GSCs \nand lend the coins to borrowers (thereby “creating” money). This would further weaken domestic \nmonetary policy transmission, as the returns to domestic savers and the interest rate paid by domestic \nborrowers would both be less responsive to monetary policy.21  \nInternational capital flows and cross-border transmission of monetary policy \nBy facilitating cross-border payments, a GSC might increase cross-border capital mobility and the \nsubstitutability of domestic and foreign assets, thereby amplifying the responsiveness of domestic \ninterest rates to foreign rates and undermining domestic monetary control.22 \nUse of GSCs as an international payment unit of account \nThe use of GSCs as a means of international payment per se will not necessarily alter the response of \ninternational trade to exchange rates as long as trade continues to be denominated in conventional \ncurrencies. However, if a GSC were to become a unit of account for international trade and trade were \ninvoiced in that GSC, international prices in that GSC could become sticky. Then, the terms of trade \nwould depend on the value of the GSC against the domestic currency and not on bilateral exchange \nrates between the domestic currencies of the trading partners. As a result, the effect of exchange rates \non trade and economic activity could be muted – an outcome similar to that often attributed to the \npricing of international trade in US dollars.23 \nGSCs and international asset holdings \nIf a GSC were to become widely used globally, the demand for those assets included in the reserve \nbasket is likely to increase in the longer term. This could entail capital outflows from countries whose \nassets are not included in the GSC’s reserve basket and capital inflows into countries whose assets are \nincluded. This could raise market interest rates in the former countries and lower them in the latter. Any \nresulting shortage of HQLA could impair open market operations as eligible collateral became scarce. \n                                                      \n20  \nBanks’ lending behaviour could also become riskier if they are searching for yield. \n21  \nSimilarly to the discussion above, the magnitude of this effect would depend on the extent of GSC-denominated borrowing \nand lending in the domestic economy. And it would also depend on the share of the domestic currency in a GSC reserve \nbasket, as saving and lending rates on a GSC are likely to be correlated with interest rates in the currencies included in a \nGSC reserve basket, via arbitrage. \n22  \nHigher substitutability could potentially increase the responsiveness of exchange rates to domestic monetary policy, \nalthough this rather uncertain effect is unlikely to outweigh the loss of control over domestic interest rates. \n23  \nAccording to Gopinath (2015), for a panel of 44 countries, at least 40% of their exports were denominated in the US dollar. \n\n \n \nInvestigating the impact of global stablecoins \n17 \n \n3. \nLegal, regulatory and oversight frameworks applicable to GSCs \n• \nStandard-setting bodies are intensifying their efforts to assess how their existing \nprinciples and standards could be applied to, and/or developing new policy \nrecommendations for, stablecoin arrangements. \nBecause the associated technology, governance arrangements and use cases for GSCs are at an early \nstage of development, it is not yet clear what design choices will be made for specific GSC arrangements. \nIn several cases, more information is needed from GSC developers to fully assess how regulation will \napply. Yet the functions performed by the ecosystem – ie the issuance and stabilisation of the coin, \ntransfer of the coin and the user interface – will be comparable to existing regulated financial activities, \nand they will be performed by individual entities that will be subject to specific regulations in different \njurisdictions. While the novelty of their design means that they may not fit easily into existing regulatory \ndefinitions and structures, authorities are expected to require that GSCs be subject to one or more \nregulatory frameworks.  \nIt is clear that the existing regulatory frameworks for financial integrity, data protection, and \nconsumer and investor protection will apply to GSCs. However, the components of GSC arrangements \nmay fall under different types of regulatory and prudential bodies and/or regimes.24  Those providing \npayment services, custody, issuance and trading could fall within the scope of different regulatory \ncategories (Box 2).25  A GSC could also qualify as a unit in a collective investment scheme or as electronic \nmoney (e-money). Whether or not GSCs constitute securities or financial instruments in a particular \njurisdiction will depend on the features of the GSC and applicable legislation. \nThus, the appropriate regulatory approach is likely to require both cross-border and cross-\nagency collaboration. Accordingly, authorities are giving careful consideration to the most appropriate \nregulatory treatment and how existing financial regulatory and oversight frameworks can and should \nbe applied, as well as assessing the economic and technological features of stablecoins. Beyond the \nregulation of the individual components, the GSC ecosystem as a whole could potentially become \nsystemically important. If so, it will be important to consider how regulatory frameworks can be applied \nto the ecosystem as a whole. For example, the entirety of a GSC arrangement may constitute a payment \nsystem, critical infrastructure or financial service provider coupled with additional regulated services, \nnecessitating oversight or supervision by central banks and other public authorities in different \njurisdictions. \nCurrently, a number of existing standards and practices would apply to systemically important \nGSCs. The CPMI-IOSCO PFMI aim to promote the safety and efficiency of payment and settlement \narrangements and include assessment and oversight methodology. The PFMI articulate high-level \nprinciples (as well as some specific quantitative minimum requirements) for identifying and managing \nrisks in multilateral systems among participants, including system operators, used for the purposes of \nclearing, settling or recording payment, securities, derivatives or other financial transactions. The PFMI \nare jurisdiction-, organisation- and technology-neutral (CPMI-IOSCO (2012), CPMI (2017)). The CPMI-\nIOSCO have also established Guidance on Cyber Resilience for Financial Market Infrastructures that \nwould be relevant to GSCs (CPMI-IOSCO (2016)). \n                                                      \n24  \nDepending on the structure of the GSC arrangement, some of its components may qualify as a regulated instrument (ie \nfinancial instruments, securities or e-money) and the GSC arrangement itself as a payment system. Thus, the components \nand arrangement may fall under different regulatory and oversight regimes (and jurisdictions) and under the oversight of \ndifferent bodies. \n25  \nFor instance, a cryptoasset wallet provider may be a money transmission service under US law, as it could be considered to \nbe accepting or transmitting value substituting for currency (FinCEN (2019)). In the European Union, wallet providers \nperforming conversion between cryptoassets and fiat currencies would fall under the remit of the Fifth Anti-Money \nLaundering Directive. \n\n \n \n \n18 \nInvestigating the impact of global stablecoins \n \nThe FATF provides a robust and comprehensive framework to combat money laundering, \nterrorist financing, financing of proliferation and other illicit finance for countries, their financial \ninstitutions and designated non-financial businesses and professions. Additional work may be needed \nto further clarify the extent to which the various activities within stablecoin ecosystems are covered by \nregulatory requirements.  \nIn order to mitigate risks of cross-border regulatory arbitrage, it is important for authorities to \nenhance cross-border cooperation and to assess the applicability of existing international standards, \nsuch as the FATF standards, the PFMI, the Basel III standards, and relevant IOSCO standards for securities \nmarkets. \nStandard-setting bodies are intensifying their efforts to assess how their existing principles and \nstandards could be applied to, and/or developing new policy recommendations, for stablecoin \narrangements. The Basel Committee on Banking Supervision’s work on cryptoassets includes: (i) the \ndevelopment of high-level supervisory expectations on banks’ exposures and services related to \ncryptoassets (BCBS (2019)); (ii) ongoing measurement of banks’ exposures to cryptoassets; and (iii) the \npotential specification of a prudential treatment for banks’ cryptoasset exposures. IOSCO’s work \nincludes assessing which of the IOSCO principles and standards might apply to stablecoin proposals, \nparticularly GSCs, including: its policy recommendations for money market funds; principles for ETFs; \nprotection of client assets; regulatory considerations relating to cryptoasset trading platforms; and \ncooperation and mitigating market fragmentation. The CPMI is currently considering how private digital \ntoken arrangements could potentially be used for the settlement of wholesale transactions and seeking \nto understand the uncertainties in the legal treatment of cryptoassets. Importantly, however, some \nparticipants in the GSC arrangement may or may not be covered by existing financial regulatory \nframeworks even if other parts of the arrangement are technically covered by existing frameworks. Thus, \na thorough assessment of regulatory gaps is warranted prior to the launch of a potential GSC.26 \nThe Financial Stability Board (FSB) plans to assess, in cooperation with standard-setting bodies, \nwhether there may be regulatory gaps around GSCs, and to deliver its findings to the G20. The work will \ninclude a stocktake of relevant authorities’ effective regulatory and supervisory approaches and \nemerging practices, and views on the need for cross-border coordination and cooperation. The FSB  will \nalso gather information on specific aspects of the functioning of GSCs and cross-border issues related \nto their operation, review potential regulatory and supervisory approaches to address financial stability \nand systemic risk concerns, and advise on additional multilateral responses as needed. \nOverall, it will be important for authorities to examine what legal status should be granted to \nrelevant legal entities within their respective regulatory frameworks, upon fully understanding the \ndetails of the roles such entities play within the GSC ecosystem. While these assessments could naturally \ndiffer in each jurisdiction depending on existing financial regulatory and supervisory frameworks, all or \nsome of these entities may be subject to one or more of the existing frameworks. Cross-border and \ncross-agency cooperation can help to better capture risks and ensure consistent regulation of \ncomparable entities. \n \n                                                      \n26  \nThe recent statement from the Swiss Financial Market Supervisory Authority (FINMA) regarding Libra appears to be \nconsistent with the above, highlighting in particular the need to ensure the correct degree of international coordination, to \ntackle issues from a global perspective and to ensure that all services offered on top of those of a payment system are \nsubject to the appropriate prudential requirements: “The planned international scope of the project requires an \ninternationally coordinated approach” and “all additional services that increase the risks of a payment system must be \nsubject to corresponding additional requirements […] by imposing appropriate requirements in line with the maxim ‘same \nrisks, same rules’. Due to the issuance of Libra payment tokens, the services planned by the Libra project would clearly go \nbeyond those of a pure payment system and therefore be subject to such additional requirements.” See Swiss Financial \nMarket Supervisory Authority (2019). \n\n \n \nInvestigating the impact of global stablecoins \n19 \n \nBox 2 \nApplication of existing regulatory frameworks \nPayment systems \nA systemically important GSC arrangement should adhere to the requirements laid out in the PFMI as implemented \nin applicable domestic frameworks. Because GSC arrangements share many of the features of cross-border and \nmulticurrency payment and settlement systems, they are of potential oversight relevance to more than one central \nbank. This is especially true if the arrangement is systemically important in multiple jurisdictions. Responsibility E of \nthe PFMI addresses such a scenario, by expecting central banks and other relevant authorities to cooperate, both \ndomestically and internationally, as appropriate, in promoting the safety and efficiency of FMIs. \nFinancial institutions and services \nFinancial institutions may provide a number of functions with regard to GSCs. They may be custodians or wallet \nproviders or traders/market-makers. Several activities may be performed by financial institutions that are already \nsubject to domestic regulations and international standards. For instance, new and existing hosted or custodial wallet \nservice providers will be bound by FATF standards (Recommendation 15) and their national implementation, in \nparticular for transfers from cryptoassets to fiat currencies.  \nThe Basel Committee on Banking Supervision has set out its prudential expectations regarding banks’ \nexposures to cryptoassets and related services. At a minimum, banks are expected to conduct comprehensive due \ndiligence before engaging in such activities, have a clear and robust risk management framework, disclose any material \nexposures or related services, and inform their supervisory authority of actual or planned activities (BCBS (2019)). \nFor new types of entities, the identification of relevant risks and of the relevant regulatory authorities may \nbe more complicated, but there will be legal tools for authorities to respond. For instance, a reserve pool could be \ntreated as a collective investment vehicle. This would come with a number of specific requirements regarding \ndisclosure and the sale of units in the reserve pool or leverage restrictions/limits. Similarly, new tokens could be \nclassified as securities, or as e-money, each of which would give rise to additional requirements in various jurisdictions \n(Zetzsche et al (2019)).  \nSecurities markets \nPotentially, GSCs may be traded or exchanged on-market. In a recent consultation report, IOSCO looked at the \nRegulation of Platforms Trading Crypto Assets (IOSCO (2019)) and found that the issues are similar to those of \ntraditional securities trading venues. Therefore, the IOSCO Principles and Methodology provide useful guidance for \nregulatory authorities, in particular with respect to access; safeguarding participant assets; conflicts of interest; \noperations; market integrity; price discovery; cyber security and resilience. To the extent that GSCs are cryptoassets, \nthe same considerations may apply. However, while the issues and risks may be similar, they may be amplified or \naltered by the particular operating models of these trading platforms. Regulatory and supervisory approaches may \ntherefore need to be adjusted accordingly.  \n  Notification and information-sharing procedures and cooperative oversight arrangements should also be established, with one authority \naccepting primary responsibility for oversight, including carrying out oversight activities on behalf of, and in cooperation with, the other \nrelevant authorities. The primary overseer should have powers to obtain timely information to understand and assess the functions, risks, \nimpact on the broader economy, and adherence to relevant regulations and policies of the GSC arrangement as whole. In exercising those \npowers, it should consult with other relevant authorities. See CPMI (2012) and CPSS (2005).     \n \n \n\n \n \n \n20 \nInvestigating the impact of global stablecoins \n \n4. \nA way forward / improving cross-border payments \nRecent GSC initiatives have highlighted the shortcomings in cross-border payments and access to \ntransaction accounts, and the importance of improving access to financial services and cross-border \nretail payments. However, it remains to be seen whether GSCs will indeed be able to overcome the \nshortcomings of existing payment systems. Moreover, their adoption is, as yet, uncertain as they face \nsignificant legal, regulatory, supervisory and operational challenges. Stablecoins, regardless of size, pose \nchallenges and risks to AML/CFT efforts across jurisdictions, as well as operational resilience (including \nfor cyber security), consumer/investor and data protection, and tax compliance. GSCs, by nature of their \npotential scale, may amplify those challenges and could also pose challenges to competition policy, \nfinancial stability, monetary policy and, in the extreme, the international monetary system. \nConsequently, it is important that the private and public sectors continue to explore innovative ways to \nmake payments better, reduce inefficiencies and be more inclusive. In particular, the public sector should \nredouble its efforts to reduce frictions in international payments and support measures to improve \nfinancial inclusion.27  It is critical that such work be completed in a timely manner and in a way that is \nbest able to support efficient transactions and innovation going forward. \nThe G7 Working Group on Stablecoins recommends that relevant public stakeholders (finance \nministries, central banks and standard-setting bodies such as the CPMI), in collaboration with relevant \ninternational organisations, develop road maps for supporting and scaling up ongoing efforts to \nimprove the efficiency and inclusiveness of payment and financial services. The road maps could include \nrecommendations to:  \n(a) \nSupport initiatives to improve cross-border payments. This could include fostering \nstandardisation of payment processes, promoting direct or indirect interlinking of payment \ninfrastructures, considering whether applicable legal frameworks provide a sufficient \nfoundation of certainty for emerging payment products and services, and facilitating useful \nand responsible innovation and competition. \n(b) \nPromote financial inclusion by reviewing and updating the call for action by all relevant \nstakeholders and boosting support programmes for less developed countries.  \n(c) \nImprove coordination between authorities, both domestically and across borders, including \nthrough strong regulatory cooperation and harmonised standards, where practicable, and \nestablishing information-sharing and cooperative oversight arrangements between relevant \nauthorities. \n \nAdditionally, central banks, individually and collectively, will assess the relevance of issuing \ncentral bank digital currencies (CBDCs) in view of the costs and benefits in their respective jurisdictions \n(see Annex C for background on CBDCs). \nAlongside efforts to reduce the frictions in international payments, public authorities are giving \ncareful consideration to the most appropriate regulatory treatment of stablecoins and how existing \n                                                      \n27  \nA number of private and public sector initiatives have tried to improve cross-border payments and financial inclusion. In the \narea of cross-border payments, these initiatives were brought together in the five CPMI recommendations on correspondent \nbanking, which have been implemented through various workstreams involving the Wolfsberg Group (an association of \nglobal banks); SWIFT; the Global LEI Foundation; the Basel Committee on Banking Supervision; and the FATF. In 2011, the \nG20 adopted a target to reduce the cost of international remittances from 10% to 5% within five years. The United Nations \nalso set a target indicator for sustainable development of reducing the transaction costs of migrant remittances to less than \n3% and eliminating remittance corridors with costs higher than 5% by 2030. To monitor the cost of remittances, the World \nBank established the Remittance Prices Worldwide (RPW) database. To promote financial inclusion, the CPMI and the World \nBank established a joint Task Force on Payment Aspects of Financial Inclusion (PAFI), which developed a report outlining \nconcrete actions that countries can take. \n\n \n \nInvestigating the impact of global stablecoins \n21 \n \nregulatory frameworks can and should be applied, as well as assessing their economic and technological \nfeatures.  \nThe FSB and standard-setting bodies are intensifying their efforts to assess how their existing \nprinciples and standards could be applied to, and/or to develop new policy recommendations for, \nstablecoin arrangements in a globally consistent and coordinated manner.  \nAdditionally, the Working Group on Stablecoins recommends that public sector authorities \ncontinue to underscore regulatory expectations with GSC arrangements. To facilitate such engagement, \nthis report has:  \n(i) \ndeveloped concepts for how stablecoin arrangements may be defined, including which design \nfeatures determine the definition and the vocabulary to be used; \n(ii) \ndetailed the regulatory, oversight and policy issues associated with stablecoin initiatives \nshould such initiatives be adopted or look likely to be adopted on a large scale; and  \n(iii) \nreviewed, on a preliminary basis, the existing regulatory and oversight regimes that may be \napplicable to stablecoins. To that end, the Working Group on Stablecoins welcomes the FSB’s \nplans to work with standard-setting bodies to assess whether there may be regulatory gaps \naround GSCs, and to deliver its findings to the G20.  \nFinally, the Working Group recommends that finance ministries, central banks, international \norganisations, standard setters and other public authorities maintain the high level of international \ncoordination and collaboration needed for cross-border policies and regulatory regimes that apply to \nstablecoins. Public authorities should also be mindful to forestall harmful regulatory arbitrage and to \nensure a level playing field that encourages competition. Close international coordination will help to \nreap the benefits of recent technological advances more quickly and efficiently and address the \nformidable challenges identified above.28  \n \n \n                                                      \n28  \nAs a first step, the Working Group organised an inclusive high-level conference at the Bank for International Settlements \nthat brought together a broad set of relevant authorities and private sector stakeholders to discuss the opportunities and \nchallenges on a cross-border and cross-agency basis. \n\n \n \n \n22 \nInvestigating the impact of global stablecoins \n \nReferences \nAdrian, T and T Mancini-Griffoli (2019): “The rise of digital money”, IMF Fintech Notes, no 19/001, July. \nBank for International Settlements (2019): Annual Economic Report 2019, June.  \nBank of Canada, Monetary Authority of Singapore and Bank of England (2018): “Cross-border interbank \npayments and settlements: emerging opportunities for digital transformation”, November. \nBarontini, C and H Holden (2019): “Proceeding with caution: a survey on central bank digital currency”, \nBIS Papers, no 101, January.  \nBasel Committee on Banking Supervision: “Basel III: International regulatory framework for banks”, \nJanuary,  https://www.bis.org/bcbs/basel3.htm. \n——— (2019): “Statement on crypto-assets”, March. \nBech, M and R Garratt (2017): “Central bank cryptocurrencies”, BIS Quarterly Review, September,  \npp 55–70. \nBullmann, D, J Klemm and A Pinna (2019): “In search for stability in crypto-assets: are stablecoins the \nsolution?”, European Central Bank, Occasional Paper Series, no 230, August.  \nCarstens, A (2019): “The future of money and payments”, Whitaker Lecture, Dublin, 22 March.  \nChapman, J, R Garratt, S Hendry, A McCormack and W McMahon (2017): “Project Jasper: are distributed \nwholesale payment systems feasible yet?”, Bank of Canada, Financial System Review, June, pp 1–11. \nCœuré, B (2018): “The future of central bank money”, speech at the International Centre for Monetary \nand Banking Studies, Geneva, 14 May.  \n——— (2019a): “Fintech for the people”, speech at the 14th BCBS-FSI high-level meeting for Africa on \nstrengthening financial sector supervision and current regulatory priorities, Cape Town, 31 January.  \n——— (2019b): “Update from the Chair of the G7 Working Group on Stablecoins”, to the meeting of G7 \nFinance Ministers and central bank Governors, 17–18 July. \n——— (2019c): “Digital challenges to the international monetary and financial system”, speech at the \nCentral Bank of Luxembourg–Toulouse School of Economics conference on The future of the \ninternational monetary system, September. \nCommittee on Payment and Settlement Systems (2005): “Central bank oversight of payment and \nsettlement systems”, CPMI Papers, no 68, May. \nCommittee on Payments and Market Infrastructures (2017): “Distributed ledger technology in payment, \nclearing and settlement: an analytical framework”, CPMI Papers, no 157, February.  \n——— (2018): ”Cross-border retail payments”, CPMI Papers, no 173, February.  \nCommittee on Payments and Market Infrastructures and the International Organization of Securities \nCommissions (2012): “Principles for financial market infrastructures”, CPMI Papers, no 101, April.  \n——— (2016): “Guidance on cyber resilience for financial market infrastructures”, CPMI Papers, no 146, \nJune. \nCommittee on Payments and Market Infrastructures and Markets Committee (2018): “Central bank \ndigital currencies”, CPMI Papers, no 174, March.  \nDemirgüç-Kunt, A, L Klapper, D Singer, S Ansar and J Hess (2018): The Global Findex Database 2017: \nmeasuring financial inclusion and the fintech revolution, World Bank, April.  \n\n \n \nInvestigating the impact of global stablecoins \n23 \n \nFinancial Action Task Force (2019a): Guidance for a risk-based approach to virtual assets and virtual asset \nservice providers, Paris, June.  \n——— (2019b): International Standards on Combating Money Laundering and the Financing of Terrorism \n& Proliferation, June.  \nFinancial Crimes Enforcement Network (2019): Application of FinCEN’s regulations to certain business \nmodels involving convertible virtual currencies, May.  \nFinancial Stability Board (2017): Financial stability implications from fintech: supervisory and regulatory \nissues that merit authorities’ attention, June. \n——— (2018): Crypto-asset markets: potential channels for future financial stability implications, October.  \n——— (2019): Decentralised financial technologies: report on financial stability, regulatory and \ngovernance implications, June. \nFinck, M (2018): “Blockchains and data protection in the European Union”, European Data Protection \nLaw Review, vol 4, no 1, pp 7–35. \nGopinath, G (2015): “The international price system”, Federal Reserve Bank of Kansas City, Jackson Hole \nSymposium Proceedings, August. \nGriffin, J and A Shams (2018): “Is Bitcoin really un-tethered?”, Social Science Research Network, 13 June. \nGroup of Seven (2019a): “Chair’s summary: G7 Finance Ministers and central bank Governors’ meeting”, \n18 July. \n——— (2019b): “Common understanding of G7 competition authorities on competition and the digital \nEconomy”, 5 June.  \nGroup of Twenty (2019): “G20 Osaka Leaders’ declaration”, 29 June.  \nIngves, S (2018): “The e-krona and the payments of the future”, speech at the DI conference on \nFramtidens betalningar, Stockholm, 6 November.  \nInternational Monetary Fund (2018): The Bali fintech agenda, October. \n——— (2019): Fintech: the experience so far, June. \nInternational Organization of Securities Commissions (2010): The objectives and principles of securities \nregulation, June. \n——— (2019): Issues, risks and regulatory considerations relating to crypto-asset trading platforms: \nconsultation report, May. \nMonetary Authority of Singapore (2017): Project Ubin phase 2: re-imagining interbank real-time gross \nsettlement system using distributed ledger technologies, November. \nPetralia, K, T Philippon, T Rice and N Véron (2019): “Banking disrupted? Financial intermediation in an \nera of transformational technology”, 22nd Geneva Report on the World Economy, September. \nSveriges Riksbank (2018): Payment patterns in Sweden 2018, May. \nSwiss Financial Market Supervisory Authority (2019): “Payments on the blockchain”, FINMA Guidance, \nno 2, August. \nWadsworth, A (2018): “Decrypting the role of distributed ledger technology in payments processes”, \nReserve Bank of New Zealand, Bulletin, vol 81, no 5, May. \nZetzsche, D, R Buckley and D Arner (2019): “Regulating Libra: the transformative potential of Facebook’s \ncryptocurrency and possible regulatory responses”, European Banking Institute Working Paper Series,  \nvol 44, July.  \n \n\n \n \n \n24 \nInvestigating the impact of global stablecoins \n \nAnnex A: Stablecoins and their ecosystem \nStablecoins are digital tokens that typically transact on a distributed ledger29 and rely on cryptographic \nvalidation techniques to be transacted, with the goal of achieving stable value relative to fiat currencies. \nIn principle, stablecoins allow users to protect the nominal value of their holdings. Stablecoins are \ninherently at the edge of the decentralised crypto world in the sense that the price stabilisation aspect, \nwhatever its form, usually requires some kind of trusted intermediation or other centralised \ninfrastructure.  \nA.1 \nStabilisation mechanics \nIssuers of stablecoins can use multiple approaches to support a stable value relative to the fiat currencies \nthey are linked to. The simplest and most direct approach is the depository receipt model, whereby the \nstablecoin is a direct claim on a single currency. Under this approach, the value of the stablecoin is \nguaranteed by the issuer, who fully collateralises the claim and commits to redeem coins at par value in \nthe same currency in which they were purchased. Early proofs of concept in building wholesale payment \nplatforms on distributed ledgers utilise this approach.30  \nA second approach to stabilising the value of stablecoins is to “link” their value to a basket of \nreference assets in an indirect way. Much like an exchange-traded fund, the holder of these stablecoins \ndoes not own the underlying assets. The basket of reference assets could include fiat currencies, \ngovernment securities, commodities, cryptoassets or combinations thereof.31  \nA third approach to stabilising the value of stablecoins is to leverage the financial strength and \nstability of the offering institution. Commercial banks can issue stablecoins as an alternative to a deposit, \nnote or other financial instrument. In some cases, the issuing institution might operate a permissioned \ndistributed ledger platform that institutional customers can use to transfer tokens. These tokens can be \nexchanged at par with conventional deposits or exchanged for cash. They are ostensibly “backed” in the \nsame way conventional deposits are backed – namely, by the balance sheet of the bank.  \nOther types of stablecoins that are intended to be stable with respect to individual currencies, \nbut are not backed by those currencies, include cryptocurrency-backed stablecoins, and algorithmic \nstablecoins, which seek to maintain par value with the underlying currency through bond issuance and \nalgorithmic trading. These lie outside the scope of this report, as their ability to maintain a stable value \nover the medium term is questionable. \nThe type and management of the stability mechanism will have a bearing on the likely success \nof the stability function. For example, where a stablecoin is issued by an institutional issuer with \nfractional reserve backing, the stability of that currency relies on the trust which users have in the issuer \nto remain liquid in the normal order of business. If a stablecoin is backed by assets, then users must \ntrust the issuer to be a faithful custodian of the funds. \n                                                      \n29  \nThe CPMI (2017) defines DLT as “the processes and related technologies that enable nodes in a network (or arrangement) \nto securely propose, validate and record state changes (or updates) to a synchronised ledger that is distributed across the \nnetwork’s nodes”. \n30  \nSee Chapman et al (2017) and Monetary Authority of Singapore (2017). \n31  \nSome stablecoins are traded on exchanges at prices that fluctuate with respect to a particular legal tender currency, and at \nthe same time offer redemption at par with respect to that currency for a fee. Price fluctuations in these cases presumably \nare limited by the fee structure and the credibility of the redemption pledge. \n\n \n \nInvestigating the impact of global stablecoins \n25 \n \nA.2 \nExamples \nStablecoins can be differentiated at a high level by the users and the exchange rate policy. “Users” refers \nto who is able to hold and/or transact the stablecoin. Following Bech and Garratt (2017), the term “retail” \nis used to refer to stablecoins that are intended for use by anyone and “wholesale” to refer to stablecoins \nwhere access is restricted, typically to financial institutions or selected clients of financial \ninstitutions.32  For example, the Libra Association has proposed making its stablecoin accessible to \neveryone, and so it is considered a retail stablecoin, while USC is intended for use only by financial \ninstitutions that are part of the USC consortium, so it is considered it a wholesale stablecoin.33  \nThe exchange rate policy can be fixed or variable. Wholesale stablecoins that fall under the \ndepository receipt model are designed to be a tokenised representation of the issuers’ underlying \nliability (customer deposits), and hence have fixed exchange rates. This means that these tokens are \npurchased and redeemed at exactly the same nominal value. Other stablecoins, even those that claim \nto be backed 100% by a single currency, will have a price that may fluctuate relative to that (or any \nother) currency. Tether, TrueUSD and Paxos are all listed on crypto exchanges and have exchange rates \nthat fluctuate (in some cases more than others) around the US dollar. \nTo date, only two categories of stablecoins have been observed: wholesale stablecoins with a \nfixed exchange rate; and retail stablecoins with a variable exchange rate (Table A.1). Wholesale \napplications are aimed at replicating or replacing existing processes for settlement in commercial bank \nor central bank money, and hence wholesale applications with a variable exchange rate are not \nconsistent with this objective. The emergence of retail stablecoins with a fixed exchange rate seems \nplausible; however, no examples exist at present. \nA.3 \nThe stablecoin ecosystem \nThis section provides a stylistic overview of a typical stablecoin ecosystem in terms of the three core \nfunctions outlined in Section 1.1:  \n1. \nIssuance, redemption and stabilisation of value of the coins. \n2. \nTransfer of coins among users. \n3. \nInteraction with users (ie the user interface).  \nIssuance and stabilisation typically require a central governance entity to govern the stability \nmechanism, and the transfer of coins among users is typically ruled by the DLT protocols (Graph A.1). \n                                                      \n32  \nSee also Adrian and Mancini-Griffoli (2019). \n33  \nThis note draws on examples from specific private sector initiatives. These should be seen as illustrative examples, and not \nas representing any statement about any individual firm, product or service. \nStablecoin examples by user and unit of account \nTable A.1 \n \n \nExchange rate \n \n \nFixed \nVariable \nUse \ncase \nRetail \n- \nTether, TrustTokens, Paxos, Libra \nWholesale \nSignet, JPM Coin, USC \nn/a \nTrustTokens include TrueAUD, TrueCAD, TrueGBP, TrueHKD and TrueUSD. Italic font denotes proposals; regular font denotes active/live \ntoken arrangements. \n\n \n \n \n26 \nInvestigating the impact of global stablecoins \n \nIn contrast, the user interfaces for stablecoins do not necessarily include a high-level governance entity \nor protocol. It is possible that entities might perform multiple roles across different functions. For \nexample, some stablecoins have a central governance body over issuance and stabilisation as well as \nover transfers.34 \n \n \n A functional view of the stablecoin ecosystem \nWith selected examples \nGraph A.1 \n \nItalics represent selected examples for illustration only. The specific configuration of entities or technology to perform roles within each \nfunction will vary across stablecoins. The design of the interface functions can range from basic (and accessible only to advanced users) to \nuser-friendly (which simplifies access to the stablecoin and provides additional services). \nA.3.1 \nIssuance and stabilisation mechanism \nThe issuance and stabilisation function includes governance, management entities and underlying \ntechnologies such as DLT, smart contracts or conventional FMI technology such as bank accounts. \nGovernance plays a key role in stabilisation because a central agent or group of agents must \ndesign, and set rules for, how the value of the stablecoin will be stabilised. For example, a governance \nagency must set the rules that asset managers or stablecoin issuers should follow in order to ensure \nthat any stability target is maintained. \nManagement entities also play a key role in the issuance and stabilisation of stablecoins. They \nmanage the issuance and redemption of the stablecoin, the stability of the stablecoin, or the custody of \nreference assets according to the rules designed by the governance layer. Management entities can also \ninclude custodians that hold reference assets, such as fiat currencies, commodities and other financial \nassets. In addition, management entities could comprise a stablecoin mint that issues new stablecoins, \n                                                      \n34  \nIt is worth noting that initial funding activities to set up a stablecoin ecosystem have a key bearing on the incentives and \ngovernance structure of the ecosystem. \n\n \n \nInvestigating the impact of global stablecoins \n27 \n \ncollects funds from users and manages redemptions. Third-party entities can be used to perform \nmanagement roles depending on the design of the stablecoin. \nThe technology used in the issuance and stability function could interact with conventional \nfinancial arrangements such as bank accounts or it could rely on standalone infrastructure such as a DLT \nand smart contracts. For example, smart contracts could be used to manage the stability mechanism.35  \nA3.2 \nTransfer mechanism \nThe transfer function involves a protocol, operator(s) and infrastructure required to transact the \nstablecoin over the distributed ledger technology. In the transfer function, the design of the DLT plays \na key role and existing payment systems are not necessarily required. In particular, the DLT protocols \ndetermine how transactions are validated, who has access to the stablecoin, what the access conditions \nare, what roles exist within the system, and who can participate in each role (CPMI (2017)). These \ninstitutional and technical design configurations can be summarised by four characteristics (Wadsworth \n(2018)):36 \n• \nPermissionless (anyone can be a validator) or permissioned (only selected entities can be a \nvalidator). \n• \nPublic (anyone can use the DLT for transactions) or private (only selected entities can initiate \ntransactions). \n• \nNon-hierarchical (anyone can see the full version of the ledger) or hierarchical (only a \ndesignated entity has a full copy of the ledger). \n• \nOpen source (anyone can suggest edits to the source code) or closed source (only authorised \ndevelopers can edit the source code). \nA3.3 \nUser interface \nStablecoin ecosystems require an interface that provides an access point for users. This function could \nhave a high level of interaction with existing payment systems. \nAt the most fundamental level, user interfaces consist of client software that connects the DLT \nnetwork to a computer terminal or command prompt (a basic platform). However, some ecosystems \nhave more user-friendly platforms such as wallets37 and websites that also provide additional services \nsuch as a store for cryptographic keys, a gateway to initiate transactions, and a place to view balance \nand transaction histories.  \nEntities and technology within the user interface include trading platforms that link the \necosystem to existing fiat currencies and FMIs, eg by linking to existing bank accounts or credit cards \nand thus enabling the user to buy and sell the stablecoin with fiat currency. \nLastly, some stablecoins have market-making entities that buy coins from the issuer and resell \nthem to the public, as well as the reverse when needed. This is not a core component of the ecosystem, \nbut it can provide easier access to the coin for end users. \n \n                                                      \n35  \nSee Bullmann et al (2019) and FSB (2017). Smart contracts are defined as “programmable distributed applications that can \ntrigger financial flows or changes of ownership if specific events occur”. Smart contracts can be coded to execute, verify and \nconstrain an action involving either units or representations of assets recorded in a distributed ledger. \n36  \nThe configuration of these features determines how the function operates. For example, in DLTs that are permissionless, \npublic and non-hierarchical, validation occurs via a consensus mechanism whereby a group of agents agree to update new \ntransactions to the ledger. In DLTs that are both permissioned and hierarchical, a central agent may be appointed to validate \ntransactions. \n37  \nThe functionality of wallets can vary. Most wallets provide an online service that allows their user to store the (public and/or \nprivate keys of) stablecoins, initiate stablecoin transactions, check crypto-asset balances and/or check transaction histories.  \n\n \n \n \n28 \nInvestigating the impact of global stablecoins \n \nAnnex B: Big tech and payments38 \nLarge technology firms (“big techs”) such as Alibaba, Amazon, Apple, Facebook, Google and Tencent \nhave increasingly moved into payments. These big techs draw on their unique combinations of large \namounts of customer data, platform network effects and diversified activities to offer new modes of \ndelivery of payment services or new payments features at relatively low cost. This Data-Network-Activity \n(“DNA”) business model inherent in big techs could give them an advantage in payment services: \n1. \nData analytics – payment transactions generate customer data that big techs can use to \nenhance existing services and identify opportunities for new services. \n2. \nNetwork effects – big tech platforms enable direct interactions among a large number of users, \nand so become increasingly useful as more and more people use them.  \n3. \nActivities – as the data and network effect generated by a big tech platform expands, the firm \ncan provide new profit-generating activities. \nBig tech firms offer payments by building their own standalone payments platform and/or by \nplacing an overlay on existing payments infrastructure (Table B.1). \n• \nOverlay systems build an innovative customer interface that improves the ease with which \ncustomers can instruct and receive payments. These systems then use existing payments \ninfrastructure, such as correspondent banking, credit card or retail payment systems, to process \nand settle payments. \n• \nStandalone systems are “closed-loop” payment systems and do not interact with or depend on \nexisting payments infrastructure. In these systems, payments are processed, cleared and settled \nby the platform provider independently of any other system. \nBig techs can then leverage their existing user network to offer payment services on either a \nlocal or a global scale. Domestic platforms provide payment services within the jurisdiction or region of \nthe platform provider. Global platforms provide payment services to users in several jurisdictions. Global \nplatforms using an overlay system rely on existing correspondent banking relationships to complete \ncross-border payments. Standalone systems would be completely independent of these relationships \nand have greater potential to remove frictions in cross-border payments. \n \n \n                                                      \n38  \nThis Annex draws from BIS (2019) and Petralia et al (2019). \nBig tech retail payments \nTable B.1 \n \nReach \n \nDomestic \nGlobal \nPayments \ninfrastructure \nOverlay \nVenmo1 \nApple Pay, Google Pay, PayPal \nCalibra3 \nStandalone \nAlipay, M-Pesa,2 WeChat Pay \nLibra \nA standard font indicates a system or service in operation; an italic font indicates a proposal. \n1  Venmo is a mobile US payments app owned by PayPal.    2  M-Pesa is a mobile phone-based money transfer, financing and \nmicrofinancing service.    3  Calibra is the mobile wallet that Facebook intends to run on top of the Libra network. \n\n \n \nInvestigating the impact of global stablecoins \n29 \n \nAnnex C: Central bank digital currencies (CBDCs) \nThe CPMI and the Markets Committee (MC) define a CBDC as a “digital form of central bank money that \nis different from balances in traditional reserve or settlement accounts” (CPMI-MC (2018)). There are \nthree different types of CBDC that vary depending on who has access and on the technology used \n(tokens versus accounts). The three types are: (i) digital tokens that can be used by financial institutions \n(eg for interbank and securities settlements); (ii) accounts at the central bank for the general public; and \n(iii) a digital “cash” token that could be used by the general public in retail payments (Table C.1). \nProofs of concept for central bank wholesale digital tokens have been conducted for various \nuse cases, including interbank payments, cross-border payments and settlement of securities \ntransactions. Use of tokens for interbank payments and settlement of securities transactions has not \nimproved on current arrangements due to stringent business requirements for capacity, efficiency and \nrobustness. According to a number of published collaborations (eg a joint project by the Bank of \nCanada, the Monetary Authority of Singapore and the Bank of England (2018), use of central bank \nwholesale digital tokens for cross-border payments could be more promising.  \nProviding the general public with access to central bank money could take a jurisdiction into \nuncharted waters (Cœuré (2018)). CPMI-MC (2018) highlights the monetary and financial stability risks \nof (i) instability in commercial bank deposit funding; (ii) fast and large-scale flight towards a central \nbank; and (iii) ultimately, a greater role for the central bank in allocating economic resources that could \ngive rise to political risks and prove inefficient for an economy. These risks need to be considered with \nmore practical matters, such as requirements relating to anti-money laundering and countering the \nfinancing of financing requirements, satisfying supervisory and tax regimes, and having the legal \nauthority to issue a CBDC.39  A CBDC entails huge operational consequences for central banks in \nimplementing monetary policy as well as implications for the stability of the financial system (Carstens \n(2019)).  \nDespite the challenges and risks, interest persists and work continues, especially in those \ncountries where cash use is declining.40  Although the majority of central banks are actively researching \nCBDCs, very few are likely to be issued in the short or medium term (Barontini and Holden (2019)). Even \nfor those central banks at the forefront, the jury is still out. Any decision to go further will differ from \ncountry to country (Carstens (2019)). \n \n                                                      \n39  \nJust under 80% of central banks do not have the legal authority to issue a CBDC, or are uncertain if they do (Barontini and \nHolden (2019)). \n40  \nFor example, in Sweden, payments in cash are small and a third of what they were in 2010. As per a survey conducted in \n2018, only 13% of Swedes paid for their most recent purchase in cash, down from 39% in 2010 (Sveriges Riksbank (2018)). \nThe central bank has already moved to develop a pilot programme before making a judgment on issuing a CBDC (Ingves \n(2018)). Declining use of cash in payments is more widespread than just in Sweden, and not surprising, given that domestic \nelectronic payment systems in most of the world are becoming increasingly instant and robust (Cœuré (2018)). \nTypes of digital central bank money \nTable C.1 \n \n \nAccess \n \n \nGeneral public \nFinancial institutions \nTechnology \nAccount \nCentral bank accounts for the public \nSettlement or reserve balances at \ncentral bank \nTokens \nDigital “cash” token \nCentral bank wholesale digital \ntoken \nA standard font indicates existing forms of digital central bank money; an italic font indicates central bank digital currency. \n\n \n \n \n30 \nInvestigating the impact of global stablecoins \n \nAnnex D: Members of the G7 Working Group on Stablecoins \nMembers41 and technical experts \n \nCommittee on Payments and Market Infrastructures \nEuropean Central Bank \nBenoît Cœuré (Chair) \nCanada \nBank of Canada \nCarolyn Wilkins \nTim Lane \nScott Hendry \n \nMinistry of Finance \nRob Stewart \nLeah Anderson \nJulien Brazeau \nEuropean Union \nEurogroup \nHans Vijlbrief \nFlorian Abadie \n \nEuropean Central Bank \nSabine Lautenschläger \nKlaus Löber \nDirk Bullmann \n \nEuropean Commission \nJohn Berrigan \nFlorian Denis \nJon Isaksen \nFrance \nBank of France \nSylvie Goulard (until August 2019) \nNathalie Aufauvre (from September 2019) \nValerie Fasquelle \nMarie-Hélène Ferrer \n \nFrench Ministry for the Economy \nand Finance \nOdile Renaud-Basso \nSébastien Raspiller \nArnaud Delaunay \nGermany \nDeutsche Bundesbank \nClaudia Buch  \nBenjamin Weigert \nMelanie Wulff \n \nMinistry of Finance \nJakob von Weizsäcker \nStefan Mai \nMarkus Neimke \nItaly \nBank of Italy \nFabio Panetta \nRiccardo Cristadoro \nPaola Giucca \n                                                      \n41  \nMembers are shown in bold. \n\n \n \nInvestigating the impact of global stablecoins \n31 \n \nItaly \nMinistry of Economy and Finance \nAlessandro Rivera \nStefano Cappiello \nJapan \nBank of Japan \nShinichi Uchida \nNorio Hida (until September 2019) \nMasaki Bessho (from September 2019) \nTakeshi Yamada \n \nMinistry of Finance \n \nYoshiki Takeuchi \nTakefumi Yamazaki \nYuta Takanashi (Japanese Financial Services \nAgency) \nUnited Kingdom \nBank of England \nJon Cunliffe \nTom Mutton \nBen Dyson \n \nHM Treasury \nVeda Poon \nGillian Dorner \nWilliam Bennett \nUnited States \nBoard of Governors  \nof the Federal Reserve System \nSteven Kamin \nDavid Mills \nBrett Berger \n \nUnited States Department of \nTreasury  \nGeoffrey Okamoto \nSharon Yang \nDaniel Greenland \nInternational Monetary Fund \nTobias Adrian \nGita Gopinath \nTommaso Mancini-Griffoli \nSoledad Martínez-Pería \nBank for International Settlements (observer) \nHyun Song Shin \nLeonardo Gambacorta (until September 2019) \nJon Frost (from September 2019) \nFinancial Stability Board (observer) \nDietrich Domanski \nJon Frost (until September 2019) \nAlexandre Stervinou (from September 2019) \nSecretariat \n \nCPMI Secretariat \nMorten Bech \nTara Rice \nSignificant contributions were also made by Itai Agur, Codruta Boar, Rodney Garratt, Juan Carlos Gozzi, \nJenny Hancock, Ruth Judson, Thomas Lammer, Marcello Miccoli, Scott Rembrandt and Amber \nWadsworth. \n", "published_date": "2019-10-18", "section": "Communiques"}