{"id": 2319, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22326.pdf", "author": "Michel Sapin", "title": " Michel SAPIN salue l'organisation des \"Rencontres clients\" par Bpifrance Assurance Export, nouvelle illustration des réformes du soutien financier à l'export", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n@MichelSapin \n \n \n \n \n \n \n \nParis, le 22 mars 2017 \nN° 345 \n \n \nMichel SAPIN salue l'organisation des \"Rencontres clients\" \npar Bpifrance Assurance Export,  \nnouvelle illustration des réformes du soutien financier à l’export  \nmises en œuvre par le Gouvernement \n \n \n \nBpifrance Assurance Export, entité en charge des garanties publiques à l’export précédemment \ngérées par Coface, organise aujourd’hui une \"rencontre clients\". Cet événement, introduit par \nNicolas DUFOURCQ, Directeur général de Bpifrance, et Thomas COURBE, Directeur général \nadjoint du Trésor, permettra de faire le point, avec les acteurs de l’export, sur les réformes \nrécemment conduites en matière de soutien financier à l’export et les besoins d’accompagnement \nde nos exportateurs. \n \nL’écosystème de soutien public à l’export a été marqué ces dernières années par une évolution du \npaysage institutionnel avec la création de Bpifrance, qui a progressivement renforcé son volet \n\"international\", puis de Business France. Ce mouvement a été complété par le déploiement d’une \noffre de refinancement de crédits-export par la SFIL et depuis le 1er janvier 2017 par le transfert \ndes garanties publiques de Coface à Bpifrance Assurance Export.  \n \nPour le ministre de l'Economie et des Finances Michel SAPIN : \"toutes les ressources publiques \nont ainsi été mobilisées au profit des exportateurs afin de proposer une gamme complète de \nsolutions compétitives et accessibles aux entreprises de toutes tailles\". \n \nCes dernières années ont également été caractérisées par une réforme en profondeur de nos \ninstruments de financement export autour de quatre axes majeurs : \n \n- \nla création de produits qui visent à répondre à de nouveaux besoins (garantie interne, prêts \ndu Trésor non concessionnels, assurance-crédit de court-terme pour les filières agricoles) ; \n \n- \nla réorientation de certains outils pour améliorer la pénétration des garanties publiques \nauprès des PME (comme la création de l’assurance-prospection premiers pas, A3P) ; \n \n- \nla rénovation d’outils qui ne répondaient qu’imparfaitement aux besoins des entreprises \n(réforme de l’assurance-investissement) ; \n\n \n \n \n \n \n \n \n \n- \nla fluidification de certaines règles de gestion comme en témoigne la récente réforme de la \npart française ou la prochaine mise en place d’un « passeport part française » pour faciliter \nles démarches des entreprises dont les processus de production sont standardisés et dont \nla part française ne varie pas.  \n \nAu total, les chiffres soulignent les avancées que constituent ces réformes : \n \n- \nle nombre d’assurés a fortement augmenté depuis 5 ans notamment grâce à la mise en \nplace de l’A3P. Alors que 7 500 entreprises utilisaient l’assurance-prospection (et ses \ndérivées) en 2011, elles sont désormais plus de 12 000 à recourir à cette garantie ; \n \n- \nl’activité reste dynamique, notamment en assurance-crédit où chaque année depuis 5 ans \nau moins 10 Md€ de promesses et 5 Md€ de contrats conclus ont été enregistrés, avec en \nplus un flux d’activité exceptionnellement élevé en 2015 ; \n \n- \nles indicateurs mesurant l’efficacité de nos outils, leur niveau de subsidiarité ou encore la \nsatisfaction des entreprises assurées sont très satisfaisants et en hausse régulière. \n \nAvec le transfert des garanties publiques à l’exportation au groupe Bpifrance, l’ambition est \ndésormais de développer l’offre à destination des ETI et des PME, encore trop peu nombreuses à \nexporter. L’objectif de développement va de pair avec une réflexion sur les produits, l’amélioration \nde la réactivité et des délais de traitement, la satisfaction des clients. C’est pourquoi la rencontre \norganisée ce jour, qui a vocation à faire remonter les besoins des clients exportateurs et banques, \nest considérée comme stratégique par le groupe.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \nBpifrance  \n \n \n01 41 79 95 26   \nnathalie.police@bpifrance.fr \n \n", "published_date": "2017-03-22", "section": "Communiques"}