{"id": 1371, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3D079A21-CC0A-4858-9C38-426C89FDCEC4&filename=453%20-%20CP%20comit%C3%A9%20de%20suivi%20PAS.pdf", "author": null, "title": "453 - Comité de suivi du prélèvement à la source : compte-rendu de la réunion #5 du mardi 30 octobre", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE \nL’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 31 octobre 2018 \nN°453 \nComité de suivi du prélèvement à la source \nCompte-rendu de la réunion #5 du mardi 30 octobre \n  \nGérald Darmanin, Ministre de l’Action et des Comptes publics a mis en place avec Olivier Dussopt \nun Comité de suivi hebdomadaire réunissant les responsables d’administrations chargés de la \nmise en place du Prélèvement à la source : la Direction générale des finances publiques, le GIP-\nMDS, la Direction de la Sécurité sociale et l’Acoss. L’objectif est de cocher les points d’étapes, \nmais aussi de soulever les dernières difficultés à résoudre. \n  \nLes actualités de la semaine : \n \nPréfiguration du prélèvement à la source sur les bulletins de salaires : elle a bien démarré \nen octobre comme prévu pour les employeurs publics et privés. La Direction générale des \nFinances publiques a lancé une enquête qualitative sur la mise en place de la préfiguration, \nen partenariat avec l'Association Nationale des Directeurs des Ressources Humaines \n(ANDRH). Cette enquête a pour objectif de faire remonter les expériences terrain et le \ndegré d'appropriation de la réforme. \n \nA l'approche de l'échéance du 1er janvier, la DGFiP poursuit sa démarche de fiabilisation \nauprès des contribuables pour lesquels certains éléments d'état civil sont incomplets et qui \npourraient empêcher l'envoi de leur taux personnalisé aux collecteurs (cf compte rendu \ncomité #3) \n  \nLe(s) chiffre(s) de la semaine : \n \nPréfiguration du prélèvement à la source sur les bulletins de salaires dans la Fonction \npublique d'Etat : 2,5 millions de bulletins de salaires du mois d'octobre mentionnent le taux \net le montant du prélèvement à la source à titre informatif. \n \nSur le volet des employeurs publics : près de 40 000 déclarations PASRAU ont été \ndéposées à date, ce qui correspond à 65% des usagers concernés. \n \nNombre d'appels au numéro spécial PAS cette semaine : 18 554 avec un taux de décroché \nde 99%. \n  \nLe point de vigilance de la semaine : \nCertaines professions libérales, comme les avocats ou les médecins, ont fait état d'un déficit \nd'information sur la réforme. Le Ministre Gérald Darmanin a demandé à ce que des actions \nsupplémentaires soient mises en place spécifiquement auprès d'eux dans les prochaines \nsemaines, en dehors de celles déjà engagées auprès des experts comptables qui agissent \nsouvent en délégation pour leur compte et qui sont leur lien avec l'administration fiscale. \n \nContact presse : \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2018-10-31", "section": "Communiques"}