{"id": 2969, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20901.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Déplacement d'Axelle LEMAIRE en Norvège lundi 9 mai 2016", "text": " \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 6 mai 2016 \nN° 1377 \n \n \nDéplacement d’Axelle LEMAIRE en Norvège  \n \n– Lundi 9 mai 2016 à partir de 09h30 – \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique se rendra à Oslo en Norvège lundi 09 mai \nprochain. A cette occasion, elle échangera avec plusieurs représentants des autorités \nnorvégiennes sur les enjeux de la numérisation comme moyen de transformation sociale et \nenvironnementale.  \nCette visite sera également consacrée aux moyens d’assurer la dématérialisation des services \npublics et à l'administration numérique.  \nEnfin, les échanges prévus avec les entreprises porteront sur  la transition numérique des médias \net sur la couverture numérique des territoires.   \n \nDéroulé prévisionnel : \n \n09H30 -  11H00 : Rencontre avec le DIFI, Agence pour la gestion publique et le \ne-gouvernement, chargée de promouvoir la e-administration  \n11H30 -  13H30 : Réunion de travail et déjeuner avec Paul CHAFFEY, secrétaire d’Etat au \nministère norvégien des collectivités locales et de la modernisation \n14H00 -  15H00 : Rencontre avec les dirigeants de  Schibsted, groupe de médias propriétaire \nnotamment de leboncoin.fr, autour de la transformation numérique de \nl’économie et l’innovation.   \n15H30 -  16H30 : Réunion avec l’opérateur de télécommunications Telenor au sujet de \nl’aménagement numérique du territoire.   \n \nContact presse : \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-05-06", "section": "Communiques"}