{"id": 2619, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21710.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE - Déplacement à Cannes, le 17 novembre 2016", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 16 novembre 2016 \nN°250 \nMartine PINVILLE inaugurera le Marché international de l’immobilier de \ncommerce et de la distribution (MAPIC) puis participera à une table ronde \nsur la revitalisation commerciale des centres-villes  \n \nJeudi 17 novembre 2016 – 10h00 \nPalais des festivals - Cannes (06) \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire se rendra, jeudi 17 novembre 2016, à Cannes afin d’inaugurer la 22ème  \nédition du marché international professionnel de l’implantation commerciale (MAPIC). \n \nLe MAPIC est le premier salon international dédié à l’immobilier commercial. Il réunit 8 000 \nprofessionnels issus de 74 pays. \n \nA l’occasion de cette inauguration, Martine PINVILLE participera à une table ronde sur la revitalisation \ncommerciale des centres-villes, dans la continuité du rapport qui lui a été remis sur le sujet le 20 \noctobre dernier par l’Inspection générale des Finances (IGF) et le Conseil général de l’environnement \net du développement durable (CGEDD). \n \nCette table ronde permettra à la secrétaire d’Etat d’échanger avec diverses parties prenantes, dont \ndes élus locaux et des professionnels de l’immobilier commercial, sur les recommandations et les \nactions visant à lutter contre la désertification des centre-villes et à mieux prendre en compte \nl’aménagement commercial dans les stratégies de développement local. \n \nDéroulé : \n \n10h00 \nInauguration avec coupé de ruban   \n10h30 \nVisite de stands \n11h30 \nTable ronde dédiée à la revitalisation commerciale des centre-villes en présence de la \nMinistre et de divers acteurs du commerce et de l’immobilier commercial \nAuditorium \n \n \n \nAccréditations auprès de la Préfecture des Alpes-Maritimes : \nPref-communication-relationspubliques@alpes-maritimes.gouv.fr \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-16", "section": "Communiques"}