{"id": 4080, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18600.pdf", "author": null, "title": "la Direction générale des Finances publiques (DGFIP) et l'Agence nationale de traitement automatisé des infractions (ANTAI) présentent la nouvelle application smartphone amendes.gouv", "text": " \n \n \n \nMINISTERE DE L’INTERIEUR \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 21 janvier 2015 \nN° 164 \n \nLA DIRECTION GENERALE DES FINANCES PUBLIQUES (DGFiP) ET L'AGENCE NATIONALE \nDE TRAITEMENT AUTOMATISE DES INFRACTIONS (ANTAI) PRESENTENT LA NOUVELLE \nAPPLICATION SMARTPHONE AMENDES.GOUV \n \nUne nouvelle application smartphone « Amendes.gouv », destinée à enrichir l'offre de moyens de paiement \ndématérialisés est désormais disponible. \n \nLes amendes forfaitaires relevées par radars et par procès-verbal électronique peuvent être  acquittées sur \nle site internet de la DGFiP « amendes.gouv.fr » ou via un numéro dédié, le 0811 10 10 10.   \n \nAvec « Amendes.gouv », il est désormais également possible de payer ses contraventions  à partir d'un \nsmartphone, après avoir téléchargé gratuitement l'application sur Google Play store ou App Store. \n \nIl suffit : \n- de saisir le numéro de télépaiement de l'amende, ou plus simplement de flasher le code qui figure sur le \ntalon de paiement joint à l'avis d'amende ; \n- puis de saisir les références de la carte bancaire utilisée pour le paiement. Une fois l'amende payée, \nl'usager peut visualiser le justificatif de règlement, le télécharger sur son smartphone ou le recevoir à \nl'adresse courriel qu'il a saisie. \n \nL'application est accessible en cinq langues étrangères (allemand, anglais, espagnol, italien, néerlandais), \npour tenir compte des avis d'amende adressés à l'étranger. \n \nCette nouveauté s'inscrit dans le cadre des mesures de simplification souhaitées par le gouvernement pour \nfaciliter les démarches administratives des usagers. \n \nPour plus d’informations : \n- impots.gouv.fr \n- antai.gouv.fr \n \n \nContact presse :  \nDirection générale des finances publiques (DGFIP)  \nCabinet et communication : 01 53 18 86 95 \nAgence nationale de traitement automatisé des infractions (ANTAI) \nService communication : 01 44 10 76 03 \n", "published_date": "2015-01-21", "section": "Communiques"}