{"id": 1734, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=962D2A14-49C1-48F5-BCEF-B9EF999B0D8A&filename=491%20-%20CP%20conjoint%20Doux.pdf", "author": null, "title": "491 - Communiqué de presse conjoint - Doux : une reprise exemplaire et fondatrice", "text": " \n \n \nMINISTERE DE L’EUROPE \nET \nDES AFFAIRES ETRANGERES \nMINISTERE DE LA COHESION \nDES TERRITOIRES \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE \nL'AGRICULTURE ET DE \nL’ALIMENTATION \n \n \n \n \nCommuniqué de presse \nParis, le 18 mai 2018 \nN°491\n \nUne reprise exemplaire et fondatrice pour le volailler DOUX \nLe tribunal de commerce de Rennes a retenu ce vendredi 18 mai les offres de reprise du groupe DOUX déposées \npar un groupement regroupant LDC, AL MUNAJEM, TERRENA, SOCIETE DES VOLAILLES DE PLOURAY, \nYER BREIZH et SARIA. \nJean-Yves Le Drian, ministre de l’Europe et des Affaires Etrangères, Jacques Mézard, ministre de la Cohésion \ndes Territoires, Bruno Le Maire, ministre de l’Economie et des Finances, Stéphane Travert, ministre de \nl’Agriculture et de l’Alimentation et Loïg Chesnais-Girard, président du Conseil régional de Bretagne prennent \nacte avec satisfaction de cette décision. \nLa reprise de Doux marque l’issue d’un processus engagé depuis plusieurs mois, conduit sous l’égide du CIRI \n(Comité Interministériel de Restructuration Industrielle), des administrateurs judiciaires Frédéric Abitbol et Erwan \nMerly, de la Région Bretagne et suivi de très près par le gouvernement au vu des enjeux pour les salariés et \npour les éleveurs de volailles. Ce processus a permis l’émergence de ce projet de reprise qui apporte des \nsolutions à la totalité des emplois du groupe Doux via le maintien de 912 emplois (dont 811 sans conditions) sur \nles 1 165 du groupe, et la proposition de 401 offres de reclassement, tant en Bretagne qu’en Pays de la Loire. \nLe projet porte également la création d’une société regroupant LDC, Al Munajem, Terrena, Triskalia et le Conseil \nrégional de Bretagne reprenant, pour en assurer la modernisation, les activités amont (aliments, accouvage, \ncontrats d’élevage) situées en Bretagne. Yer Breizh est le témoin de l’esprit de responsabilité de la filière volaille \nqui a permis l’élaboration de ce projet de reprise exemplaire et novateur. \nCette reprise permet ainsi de répondre aux objectifs de tous : le maintien d’un maximum d’emplois, la \ntransformation pérenne et durable du modèle et le renforcement de la filière volaille. \nLe professionnalisme de l’ensemble des candidats ayant déposé des offres, notamment le volailler ukrainien \nMHP, mérite également d’être souligné. \nL’Etat et le Conseil régional de Bretagne, fortement impliqué dans ce dossier, sont pleinement engagés pour \nrenforcer durablement la compétitivité de la filière avicole française. Ils accompagneront les investissements \nprévus, en particulier la création d’une nouvelle usine à Châteaulin (Finistère) qui permet de maintenir un centre \nd’activité pourvoyeur d’emplois au cœur de la Bretagne. L’Etat, aux côtés des collectivités, accompagnera \négalement les éleveurs des autres régions, notamment des Pays de la Loire, concernés par ce projet de reprise. \nLa mobilisation des différents acteurs de la filière volaille française, du tribunal de commerce, le soutien des \nactionnaires de Doux et l’attitude particulièrement responsable des salariés de l’entreprise et des éleveurs tout \nau long de cette procédure ont été des éléments indispensables à cette issue favorable. \n \nLe ministre de l’Europe et des Affaires étrangères, Jean-Yves Le Drian, « salue la confirmation et \nl’approfondissement de l’engagement de la société saoudienne Al Munajem pour l’avenir de la filière volaille de \nBretagne ». \nLe ministre de la Cohésion des Territoires, Jacques Mézard, « souligne le caractère structurant de cette reprise \npour les territoires de Bretagne et de Pays-de-Loire, et les importants investissements prévus ». \nLe ministre de l’Economie et des Finances, Bruno Le Maire, « salue l’attitude exemplaire et responsable des \nsalariés, des éleveurs, ainsi que des acteurs de la filière avicole française, LDC et Terrena, qui conduit à renforcer \ncette filière sur le long terme ». \n\nLe ministre de l’Agriculture et de l’Alimentation, Stéphane Travert, se « félicite d’un projet de reprise qui offre \nune réelle visibilité aux employés et aux producteurs. Le projet porté par le consortium s’inscrit pleinement dans \nla démarche de progrès définie par la filière dans le cadre du plan de filière issue des EGA ; montée en gamme \net réponses aux attentes des consommateurs». \nLe président de la Région Bretagne, Loïg Chesnais-Girard, « se félicite de la décision, la période de liquidation \nse termine, celle de transformation commence, la Bretagne renforce ainsi sa place dans les nouveaux modèles \nagricole et agroalimentaire en France et en Europe ». \n \n \nContacts presse : \n \nCabinet de Jean-Yves LE DRIAN \n01 43 17 57 93 \npresse.cabinet@diplomatie.gouv.fr \nCabinet de Jacques MEZARD \n01 44 49 85 49 \nsecretariat-presse@cohesion-territoires.gouv.fr \nCabinet de Bruno LE MAIRE \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Stéphane TRAVERT \n01 49 55 59 74 \ncab-presse.agriculture@agriculture.gouv.fr \nCabinet de Loïg CHESNAIS-GIRARD 02 99 27 13 54 \npresse@bretagne.bzh \n \n", "published_date": "2018-05-18", "section": "Communiques"}