{"id": 4374, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18012.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Professions réglementées: une réforme dans la transparence", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \n  \n \nC o m m u n iq u é  d e  p r e s s e  \nC o m m u n iq u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 24 septembre 2014 \nN°057 \nProfessions réglementées: une réforme dans la transparence. \n \nEmmanuel MACRON, ministre de l’Économie, de l’Industrie et du Numérique, réaffirme sa volonté \nde débattre de l’élaboration du projet de loi pour l’activité dans un esprit d’efficacité, de sérénité et \nde franchise. La transparence est au cœur de sa méthode. \n \nÀ cet effet, il s’est engagé à ce que soient publiés le rapport de l’Inspection générale des finances \n(IGF) de mars 2013 sur les professions réglementées, ainsi que toutes les annexes concernant \ncelles avec lesquelles un dialogue a été engagé. \n \nCes documents sont désormais disponibles aux adresses suivantes : \n \nhttp://www.economie.gouv.fr/files/files/PDF/2012-M-057-03-Tome1-pr.pdf \nhttp://www.economie.gouv.fr/files/files/PDF/2012-M-057-03-Tome2-pr.pdf \nhttp://www.economie.gouv.fr/files/files/PDF/2012-M-057-03-Tome3-pr_new.pdf \n \nLe ministre rappelle que ce rapport n’est qu’un élément qui a nourri une réflexion plus large sur la \nmodernisation des professions réglementées, qui elles-mêmes ne représenteront qu’un volet \nminoritaire de la loi pour l’activité. \n \nEmmanuel MACRON a d’ores et déjà indiqué qu’aucune profession réglementée ne serait remise \nen cause dans ses fondamentaux. Par ailleurs, le ministre rappelle qu’il n’est pas lié par les \npréconisations et les recommandations de ce rapport qui est une base de travail : le \nGouvernement prendra ses décisions à l’issue du processus de concertation qui s’est ouvert avec \nles représentants des professionnels. Le travail parlementaire sera ensuite décisif pour enrichir le \nprojet de loi du Gouvernement. \n \nLa publication du rapport de l’Inspection générale des finances devra permettre à toutes les parties \nprenantes de disposer d’un socle de réflexion commun et de poursuivre ainsi un dialogue apaisé. \n \nContact presse : \nCabinet de M. Emmanuel MACRON : 01 53 18 45 13 \n \n", "published_date": "2014-09-24", "section": "Communiques"}