{"id": 4078, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18603.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON  salue la décision d'Alexion Pharmaceuticals d'établir son premier centre de R&D  pour les maladies rares hors Etats-Unis en France", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n         Paris le 22  janvier 2015 \nN°343 \n \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique  \nsalue la décision d’Alexion Pharmaceuticals d’établir son premier centre de R&D  \npour les maladies rares hors Etats-Unis en France \n \n \n \nLa société biopharmaceutique Alexion a annoncé l’ouverture prochaine en France de son \npremier laboratoire de recherche en dehors des Etats-Unis. Alexion est une entreprise \nrégulièrement reconnue dans les classements internationaux comme l’une des plus \ninnovantes au monde dans son secteur.  \n \nCe centre, baptisé « Centre R&D Alexion Paris », sera situé dans les locaux de l’Institut \nImagine, au sein du campus de l’hôpital Necker-Enfants Malades. Il sera axé sur la \nrecherche et la découverte de traitements innovants pour les maladies rares et sévères. \nCette initiative permettra à Alexion de développer son expertise dans la recherche sur les \nmaladies rares et de conforter l’Institut Imagine comme un leader mondialement reconnu \ndans la recherche génétique. Le « Centre R&D Alexion Paris » regroupera \napproximativement 20 chercheurs.  \n \nA cette occasion, Emmanuel MACRON a déclaré : « Nous sommes heureux qu’Alexion ait \nfait le choix d’établir ce laboratoire de recherche en France au sein de l’Institut Imagine à \nParis. Ce choix confirme l’excellence internationale de la recherche médicale française, et \nl’environnement attractif que propose la France aux entreprises innovantes. Nous devons \npoursuivre le travail engagé depuis deux ans, pour inciter les entreprises internationales à \ninvestir davantage dans notre pays. Le projet de loi pour la croissance et l'activité comporte \ndes mesures concrètes allant dans ce sens, que ce soit en faveur de l’investissement ou de \nl’innovation. » \n \n\n \n \n \n \n \n \n \n \nA propos d’Alexion \n \nFondée en 1992 avec un siège social établi dans le Connecticut, aux Etats-Unis, Alexion est \nune société pharmaceutique dont la mission est de développer et fournir des thérapies qui \ntransforment la vie de patients atteints de maladies rares graves. Sur les trois dernières \nannées consécutives, Alexion a été reconnu par le journal Forbes comme deuxième \nentreprise la plus innovante au monde. Alexion est devenu une société multinationale avec \nplus de 2200 employés qui servent les patients dans 50 pays. En France, Alexion a implanté \ndes \nbureaux \nà \nParis \ndepuis \n2005. \nPour \nplus \nd’informations \nsur \nAlexion: \nwww.alexionpharma.eu. \n \nA propos de l’Institut Imagine \n \nL’institut des Maladies Génétiques Imagine est un institut de recherche et de soins innovants, \nregroupant chercheurs, médecins et patients, dans un objectif commun : guérir les maladies \ngénétiques. Il regroupe plus de 450 chercheurs, médecins et personnels de santé avec une \nvision innovante : regrouper les acteurs des maladies génétiques pour créer des synergies, \nfavoriser le transfert des connaissances et ainsi, trouver plus vite de nouveaux traitements et \ndiagnostics attendus par les patients et leurs familles.  http://www.institutimagine.org/fr/ \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n \n", "published_date": "2015-01-22", "section": "Communiques"}