{"id": 5277, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14042.pdf", "author": null, "title": "Benoît HAMON se réjouit de l'avis « Entreprendre autrement : L'économie sociale et solidaire » adopté aujourd'hui par le CESE", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 22 janvier 2013 \nN° 357 \nBenoît HAMON se réjouit de l’avis « Entreprendre autrement : L'économie sociale et \nsolidaire » adopté aujourd’hui par le CESE \n \n \nBenoît HAMON, ministre délégué en charge de l’économie sociale et solidaire et de la \nconsommation, était présent cet après midi lors de la séance plénière du Conseil économique, \nsocial et environnemental (CESE) consacrée à l’adoption d’un avis1 sur l’économie sociale et \nsolidaire (ESS). \nCet avis préparé par la commission présidée par Christine DUPUIS (Groupe UNSA) marque une \nétape importante pour la préparation du futur projet de loi relatif à l’économie sociale et solidaire. \nSouhaitant que le travail préparatoire au projet de loi repose sur une large concertation avec les \nacteurs sociaux, le Premier ministre avait invité le CESE à formuler des recommandations sur : \n- \nles conditions d’une modernisation du modèle coopératif et d’une évolution des droits des \ntravailleurs pour faciliter la reprise d’entreprises par leurs salariés ; \n- \nles institutions et les acteurs à mobiliser pour l’élaboration et la mise en œuvre d’une \npolitique de développement local de l’ESS. \n* \nBenoît HAMON a salué la qualité des observations et analyses des conseillers rapporteurs (Patrick \nLENANKER, Groupe de la coopération, et Jean-Marc ROIRANT, Groupe des associations), ainsi \nque la très forte convergence de vues entre les préconisations du CESE et ses propres \norientations. \nLes débats ont révélé une grande appropriation des enjeux et des potentialités de l’ESS par les \nreprésentants des forces vives du pays. \nCet avis constitue un solide point d’appui pour préparer le changement d’échelle d’un  secteur \néconomique qui doit dépasser le plafond de verre des 10% du PIB  pour prendre toute sa place \ndans la stratégie globale engagée par le Gouvernement pour la croissance, la création \nd’entreprises, le développement de l’emploi et l’innovation. \nBenoît HAMON s’est félicité d’un « ʺbel alignement des planètesʺ caractérisé par l’engagement \nsimultané de l’ensemble des pouvoirs publics en faveur du développement de l’ESS, valorisant la \nbiodiversité de toute l’économie  ». Rappelant que la stratégie des entreprises de l’ESS n’est pas \ntendue vers la rémunération du capital, le ministre a indiqué aux membres du CESE que « la crise \nfinancière et les dégâts qu’elle a commis sur nos territoires nous laissent un testament : nous \navons le devoir de promouvoir un modèle économique plus patient, plus tempérant, plus durable. \nL’ESS est une réponse et nous devons l’aider à changer d’échelle ». \n                                                           \n1 http://www.lecese.fr/content/saisi-par-le-gouvernement-le-cese-se-prononcera-sur-leconomie-sociale-et-solidaire  \n\n \n \n \n \n* \nEn outre, Benoît HAMON se félicite de la contribution ambitieuse du CESE concernant les \nsolutions à développer pour faciliter la reprise d’entreprises saines par leurs salariés. Si la création \nde sociétés coopératives et participatives (SCOP) ne constitue pas la seule formule disponible \npour éviter la fermeture d’entreprise saine, le ministre approuve pleinement la présentation des \nvertus que présente le modèle coopératif telles qu’elles ressortent de l’avis du CESE. \nLe ministre a particulièrement insisté sur la variété et la grande modernité des secteurs d’activité \ndans lesquels se déploient aujourd’hui le modèle coopératif. Il a souligné que le soutien du \nGouvernement en direction de ce mode d’entreprenariat ne procédait pas d’une posture \nidéologique, mais de la simple observation des résultats obtenus par les SCOP qui résistent \ndurablement aux difficultés économiques. \nA ce titre, Benoît HAMON salue les préconisations du CESE visant à faciliter l’anticipation des \nrisques, la formation de tous les acteurs et l’accompagnement des reprises d’entreprises, \nnotamment par la création d’un statut transitoire de « SCOP d’amorçage » pour la phase de \ndémarrage de l’entreprise. \nLe ministre délégué a insisté sur la nécessité de renforcer l’information préalable des salariés de \nmanière à leur permettre de constituer dans de bonnes conditions une offre de reprise de leur \nentreprise. \nEnfin, le ministre a confirmé que la Banque publique d’investissement serait pleinement mobilisée \npour contribuer au financement des SCOP y compris en fonds propres. \n* \nAvec l’avis rendu par le CESE, le Gouvernement dispose de la première expression d’une \ninstitution de rang constitutionnel sur la nouvelle politique publique de l’ESS qu’il a engagée. Cet \navis reflète une très large adhésion des forces vives du pays à la nécessité de promouvoir une \npolitique ambitieuse en matière de développement de l’ESS. \nBenoît HAMON se réjouit de cette contribution qui constitue une étape décisive dans le \ncheminement du projet de loi qu’il présentera en Conseil des ministres avant la fin du 1er semestre \n2013. \n \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2013-01-22", "section": "Communiques"}