{"id": 3161, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20480.pdf", "author": null, "title": "Application de la loi croissance et activité. Création de six nouvelles zones touristiques internationales (ZTI) en région", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  P re s s e  \nC o m m u n i q u é  d e  P re s s e  \n     www.economie.gouv.fr \n                    \n  \nParis, le 10 février 2016 \n                                                    N°1196 \n \n \n \nApplication de la loi croissance et activité \nCréation de six nouvelles zones touristiques internationales (ZTI) en région \n \n \nEmmanuel MACRON, ministre de l’Économie, de l’Industrie et du Numérique, présente le tracé des \nnouvelles zones touristiques internationales en région après la création des premières ZTI à Paris en \nseptembre 2015. \n \nAu nombre six, elles couvrent les territoires de Nice, Cannes, Cagnes-sur-Mer, Saint-Laurent-du-Var, \nDeauville et Val d’Europe. \n \nLes contours de ces ZTI ont été décidés à l’issue d’une concertation auprès des maires et des présidents \nd’EPCI concernés ainsi que des organisations syndicales et des associations de commerce.  \n \nLes établissements de commerce de détail situés dans ces zones pourront bénéficier des conditions \nd’ouverture des commerces le dimanche et en soirée en raison de la fréquentation touristique et de \nl’attractivité de ces territoires. La Côte d’Azur, comme Deauville, bénéficient d’une attractivité indéniable \nauprès des touristes internationaux en particulier au titre d’événements et en raison de la présence \nd’établissements hôteliers de renommée internationale. Val d’Europe est implanté à proximité d’Euro \nDisneyland et comprend La Vallée Village accueillant à elle seule, chaque année, plus de 8 millions de \nclients. \n \nLa création des ZTI permet ainsi de renforcer l’attractivité de ces villes et de développer le potentiel \néconomique des commerces et de création d’emplois. \n \nLes entreprises souhaitant ouvrir le dimanche et en soirée dans le cadre des ZTI devront mener une \nconcertation avec leurs salariés dans le cadre d’un accord de branche, de groupe, de territoire ou \nd’entreprise. Dans les entreprises de moins de 11 salariés, le chef d’entreprise devra recueillir l’accord \nmajoritaire de ses salariés. \nCes accords devront obligatoirement prévoir des compensations liées au travail dominical, en tout état de \ncause un repos équivalent, ainsi que les contreparties mises en œuvre par l’employeur pour compenser les \ncharges induites par la garde d’enfants. \nLes salariés travaillant en soirée au-delà de 21h seront obligatoirement payés double et l’employeur devra \nprendre à sa charge les frais de transport de retour jusqu’à leur domicile. \n \n \nRetrouvez les cartes des zones touristiques internationales : http://www.economie.gouv.fr/loi-croissance-et-\nactivite-six-nouvelles-zones-touristiques-internationales-sont-creees \n \n \n \n\n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n", "published_date": "2016-02-10", "section": "Communiques"}