{"id": 1156, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=964370A9-4CBB-4E0F-B24A-989568113D2E&filename=970%20-%20Annonce%20des%20Laur%C3%A9ats%20French%20Tech%20Seed.pdf", "author": null, "title": "970 - COMMUNIQUÉ DE PRESSE - Appel à manifestation d'intérêt « French Tech Seed » : annonce des lauréats", "text": " \n \n \n    MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, \nDE LA RECHERCHE ET DE L’INNOVATION \nSECRETARIAT D’ETAT AUPRES DU MINISTRE \nDE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 17 janvier 2019 \nN°970 \n \nCOMMUNIQUÉ DE PRESSE \n \nAppel à manifestation d’intérêt « French Tech Seed » \nAnnonce des lauréats \n \n \nFrédérique Vidal, ministre de l’Enseignement supérieur, de la Recherche et de l’Innovation, \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \net Guillaume Boudy, secrétaire général pour l’investissement, ont annoncé les 18 premiers \nlauréats de l’appel à manifestation d’intérêt « French Tech Seed » lors d’un déplacement à la \nSATT Paris-Saclay. \n \nLe 21 juin 2018, le Premier ministre, Edouard Philippe, annonçait le fonds d’investissement \n« French Tech Seed » doté de 400 M€ issus du Programme d’investissement d’avenir intégré au \nGrand plan d’investissement et opéré par Bpifrance pour le compte de l’Etat. Lancé le \n18 juillet 2018 par Bruno Le Maire et Frédérique Vidal, ce fonds a vocation à soutenir les \nstart-ups technologiques en phase de post-maturation, notamment des start-ups de la deep tech \net de moins de 3  ans.  \n \nL’originalité du fonds French Tech Seed repose sur un mécanisme de prescripteurs labellisés et \nun effet de levier sur l’investissement privé. Ces prescripteurs garantiront le caractère \ntechnologique et les investisseurs privés le potentiel de développement de l’entreprise. Les \nentreprises dont la technologie est validée par les prescripteurs et qui bénéficient \nd’investissements privés pourront ainsi se voir accorder un financement en obligations \nconvertibles par Bpifrance pouvant aller jusqu’à deux tiers du tour de table. \n \nCet AMI a permis de mobiliser les organismes en charge sur les territoires de l’incubation et de la \nvalorisation au service du transfert de technologies et de la création d’entreprises.  \n \nLes 18 structures lauréates de cette première vague ont su répondre à quatre critères :  \n \n- le potentiel à proposer des projets de création d’entreprise innovante à forte intensité \ntechnologique ; \n- la garantie du caractère innovant et technologique des projets ; \n- la garantie d’un suivi et d’un accompagnement de l’entreprise dans ses dimensions stratégique, \nde développement commercial et de financement ; \n- la capacité à mobiliser l’écosystème de financements privés. \n \nConscient de l’importance stratégique de la Deep Tech pour la croissance et pour l’emploi, la \nFrance se dote ainsi d'un outil capable de mobiliser l’investissement au service de ces start-up et \nde financer le pré-amorçage à grande échelle. \n \n \nContacts presse :  \nCabinet de Frédérique Vidal              : 01 55 55 84 24 secretariat.communication@recherche.gouv.fr    \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 presse.semef@cabinets.finances.gouv.fr \n\n \n \nLes 18 lauréats de la 1ère vague  \n \n \n \n \n \n \n \nNOM DE LA CANDIDATURE \nCHEF DE FILE (si consortium) \nPERIMETRE GEOGRAPHIQUE \nCOMUE \nNormandie Université \nNormandie \nFrench Space \nCNES \nNational \nFrench Tech Seed Hauts de France \nGIE Eurasanté \nHauts de France \nPoussalys \nSatt Pulsalys \nAuvergne Rhône-Alpes \nPSL Tech Seed \nParis Science Lettres - Quartier Latin \nÎle-de-France \nSequoia \nSatt IDF Innov \nÎle-de-France \nEcosytème innovation ville durable \nCap Digital \nParis \nICM \n \nParis \nFonds French Tech Seed \nIncubateur PACA Est \nProvence-Alpes-Côte d'Azur \nHuman Health Startup Factory \nINSERM \nNational \nOccitanie French Seed \nSatt AxlR \nOccitanie \nSatt Conectus Alsace \nSatt Conectus \nGrand Est \nSatt Linksium \n \nAuvergne Rhône-Alpes \nSatt Lutech \nSatt Lutech \nÎle-de-France \nFrench Tech Seed Paris Saclay \nSATT Paris Saclay \nParis \nFTS Corse Provence \nSATT Sud Est \nProvence-Alpes-Côte d'Azur \nQuattrocento \n \nNational \nTechnofounders \n \nNational \n", "published_date": "2019-01-17", "section": "Communiques"}