{"id": 3343, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20126.pdf", "author": "Christian Eckert", "title": "M. SAPIN, C. ECKERT - Christian ECKERT a rendu hommage à Pascal ROBINSON, agent des douanes tué dans l'exercice de ses fonctions", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 27 novembre 2015 \nN° 538 \n \n \n \nChristian ECKERT a rendu hommage à Pascal ROBINSON, agent des \ndouanes tué dans l'exercice de ses fonctions  \n \n \n \nCe matin, Christian ECKERT, secrétaire d'Etat chargé du Budget, a assisté, à Marseille, aux obsèques \nde Pascal ROBINSON, contrôleur principal des douanes à la direction nationale du renseignement et \ndes enquêtes douanières (DNRED Marseille), décédé à Toulon dans l'exercice de ses fonctions, \nlundi 23 novembre 2015, lors d'une opération de lutte contre le trafic d'armes. \n  \nAux côtés de la directrice générale des douanes et des droits indirects, de la famille de \nPascal ROBINSON, de ses proches et de ses collègues de la DNRED et des autres services \ndouaniers, Christian ECKERT lui a rendu hommage, rappelant son grand professionnalisme et ses \nqualités humaines qui lui ont permis tout au long de sa carrière, débutée en 1994 au Havre, d'obtenir \ndes résultats remarquables au service de la protection de nos concitoyens contre la fraude et les \norganisations criminelles.  \n  \nLe Ministre a également rappelé sa loyauté et sa capacité d'entraînement auprès de ses collègues. Il a \ntenu à saluer le courage exemplaire de ce fonctionnaire, rappelant que les douaniers sont engagés \nquotidiennement dans des missions de sécurité au service du public, parfois hélas au péril de leur vie. \nIl a témoigné de la reconnaissance de la Nation à leur égard. \n  \nPascal ROBINSON avait été distingué en 2009 de la médaille de la Défense nationale, et en \njanvier 2014 de la médaille d'honneur des douanes. Aujourd’hui, à titre posthume, il a été fait Chevalier \ndans l’Ordre National de la Légion d'Honneur. \n  \nPascal ROBINSON avait 42 ans. Il laisse une compagne et un fils de 22 ans. Sa disparition endeuille \nsa famille et toute la communauté douanière.  \n \nMichel SAPIN, ministre des Finances et des Comptes publics, s’associe à l’hommage rendu à Pascal \nROBINSON et à travers lui au courage et à l’engagement des services des douanes. \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-11-27", "section": "Communiques"}