{"id": 5719, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20628.pdf", "author": null, "title": "Point d'étape sur la mise en place du prélèvement à la source de l'impôt sur le revenu, le 16 mars 2016", "text": "POINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n1\nDOSSIER DE PRESSE \nPoint d'étape  \nsur la mise en place  \ndu prélèvement  \nà la source de l’impôt \nsur le revenu \nLe 16 mars 2016 \n \n \n \n \n \n\n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n3\nSommaire \nÉditorial ..................................................................................................... 5 \nUne modernisation de la gestion  de l’impôt sur le revenu déjà \nen marche ................................................................................................. 6 \nLa généralisation de la déclaration en ligne  et du paiement \ndématérialisé est amorcée............................................................................... 6 \nL'avis de situation déclarative à l'impôt sur le revenu :  un nouveau \nservice pour faciliter la vie des usagers ........................................................ 6 \nUn impôt moderne mieux adapté  à la vie des contribuables .............. 7 \nUne réforme qui concerne  l’ensemble des Français ........................... 9 \nPour les contribuables,  un système simple et souple pour que \nl’impôt s’adapte aux revenus ................................................................ 11 \nL’administration fiscale restera au cœur  de la relation avec les \ncontribuables .................................................................................................. 11 \nPour les salariés, un dispositif simple et qui offre  de nouvelles \npossibilités ...................................................................................................... 12 \nPour les indépendants et les bailleurs,  des acomptes aisément \nactualisables ................................................................................................... 13 \nLa confidentialité des informations personnelles des \ncontribuables  sera garantie ................................................................. 14 \nLe salarié ne donnera aucune information  à son employeur .................... 14 \nUn même taux de prélèvement à la source peut recouvrir  des \nsituations très variées.................................................................................... 14 \nLa répartition du prélèvement de l’impôt entre  conjoints pourra \nfaire l’objet d’un choix ................................................................................... 15 \nPour les entreprises privées, une mise en œuvre simplifiée grâce \nau  déploiement de la déclaration  sociale nominative (DSN) ............ 16 \nLes grandes étapes pour les contribuables salariés ou retraités ...... 17 \nCalendrier de la réforme ........................................................................ 18 \n\n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n5\nÉditorial \nLe 19 mai 2015, à Carcassonne, le Président de la  \nRépublique a annoncé sa volonté de mettre en place le prélè-\nvement à la source de l’impôt sur le revenu. C’était un enga-\ngement de campagne fort, c’est une promesse qui sera tenue.  \nDès le 1er janvier 2018, cette réforme majeure sera opération-\nnelle. Attendue par une majorité de nos concitoyens, elle mo-\ndernise \nenfin \nle \npaiement \nde \nnotre \nimpôt \nqui  \nsera mieux adapté à la vie de chacun. Dans une société où la \nlinéarité des parcours personnels comme professionnels n’est \nplus la norme, faire coïncider autant que possible le moment \noù l’on perçoit son revenu et celui où l’on acquitte l’impôt cor-\nrespondant est un réel progrès. Cette réforme protège égale-\nment les Français qui doivent faire face aux aléas de la vie : \nelle évite aux contribuables qui subissent d’importants chan-\ngements, parfois imprévisibles, des difficultés de trésorerie.  \nDepuis l’été 2015, le ministère des finances travaille sans  \nrelâche pour faire de cette promesse une réalité. Après une \nphase de consultations techniques avec l’ensemble des par-\nties prenantes, les grands principes de sa mise en œuvre ont \nété définis.  \nLe projet entrera très prochainement dans une nouvelle \nétape : après une concertation au printemps avec les parle-\nmentaires et les partenaires sociaux, il sera présenté au Par-\nlement cet été. Ce sont ainsi l’ensemble des éléments néces-\nsaires à sa concrétisation au 1er janvier 2018 qui auront été \ndétaillés. \n \nMichel Sapin,  \nministre des Finances  \net des Comptes publics \nChristian Eckert,  \nsecrétaire d’État chargé \ndu Budget \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n6 \nUne modernisation de la gestion  \nde l’impôt sur le revenu déjà en marche  \nLa généralisation de la déclaration en ligne  \net du paiement dématérialisé est amorcée \nLa loi de finances pour 2016 prévoit la généralisation de la déclaration en ligne d’ici 2019. \nCette mise en œuvre est progressive, elle concerne en priorité les contribuables aux \nrevenus les plus élevés, avec une première étape dès 2016 pour les contribuables ayant \nun revenu fiscal de référence supérieur à 40 000 €. Ceux qui ne sont pas en mesure de \ndéclarer par internet, qu’ils aient ou non un accès à internet à leur domicile, pourront \ncontinuer de remplir une déclaration papier. \nParallèlement, pour l’ensemble des impôts directs des particuliers, le seuil au-delà duquel \nle paiement dématérialisé (paiement en ligne ou prélèvement mensuel ou à l’échéance), \nest obligatoire sera abaissé. En 2016, le paiement dématérilialisé est ainsi obligatoire à \npartir de 10 000 € contre 30 000 € en 2015. \nL'avis de situation déclarative à l'impôt sur le revenu :  \nun nouveau service pour faciliter la vie des usagers  \nCette année, la Direction générale des finances publiques (DGFiP) offre un nouveau \nservice aux usagers : l’avis de situation déclarative à l’impôt sur le revenu (ASDIR) \nqui permet de justifier de sa situation d’imposition dès la déclaration de ses revenus. \nCe justificatif est nécessaire pour l’accomplissement de certaines démarches administra-\ntives conditionnées aux revenus : prestations sociales, prêt bancaire ou location d’un bien \nimmobilier par exemple. La mise à disposition anticipée de cet avis leur permettra de réali-\nser leurs dossiers sans attendre la réception de leurs avis d’imposition à partir de l’été.  \nPour les foyers non imposables, il remplace l'avis de non-imposition et devient le nou-\nveau document de référence. Les usagers réalisant leur déclaration en ligne l'obtiendront \nimmédiatement (à partir de mi-avril) et les déclarants papier le recevront durant l'été (à \npartir de fin juillet). \nPour les foyers imposables qui déclarent en ligne, ils bénéficieront également d'un avis \nde situation déclarative à l'impôt sur le revenu à l'issue de leur déclaration. Ils recevront \npar ailleurs et comme habituellement, leur avis d'impôt complété de leur situation de \npaiement (mensualités ou acomptes versés) durant l'été. \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n7\nUn impôt moderne mieux adapté  \nà la vie des contribuables  \nChaque année, de nombreux contribuables connaissent des changements de situation, \nqui influent directement sur leur revenu et/ou sur leur impôt sur le revenu :  \n \ndans leur vie personnelle (mariage, pacs, naissance, divorce, décès) ; \n \ndans leur vie professionnelle quand ils sont salariés (entrée dans la vie active, re-\ntraite, changement de poste, augmentation du salaire, perte d’emploi, création \nd’entreprise, congé sabbatique) ou indépendants (fluctuations de l’activité) ; \n \nquand ils sont propriétaires bailleurs (charges exceptionnelles, changement de \nlocataire, loyers impayés) ; \n \nAvec le décalage d’un an qui existe aujourd’hui entre la perception des revenus et \nl’acquittement des impôts dus au titre de ces revenus, nombre de nos concitoyens peu-\nvent se retrouver en difficulté par manque de trésorerie lorsque ces changements – par-\nfois imprévisibles – se produisent. \nLa réforme permet de rendre le paiement de l’impôt contemporain de \nla perception des revenus et d’éviter ainsi un tel décalage. C’est là \nson objectif principal. \n \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n8 \n             \n \n \n \n \n \n             \nUn impôt qui coïncide \navec mes revenus du \nmoment ?  \nÇa change quoi ?  \nSi ma situation change, mon impôt \ns’adapte immédiatement \n \nJe n’ai donc plus besoin de mettre  \nde l’argent de côté pour anticiper \nmon impôt \n \nJe pourrai disposer plus librement de \nmon revenu \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n9\nUne réforme qui concerne  \nl’ensemble des Français  \nCe qui est inchangé \nLa réforme ne modifie pas les règles de calcul de l’impôt et le montant dû au titre d’une \nannée ne changera donc pas :  \n \nLe barème de l’impôt sur le revenu n’est pas modifié ; il restera notamment pro-\ngressif. \n \nIl prendra toujours en compte l‘ensemble des revenus perçus par le foyer. \n \nLa familialisation et la conjugalisation de l’impôt seront conservées. \n \nL’imputation de réductions ou l’octroi de crédits d’impôts seront maintenus.  \n \nLe geste citoyen de la déclaration de revenus ainsi que l’avis d’imposition seront mainte-\nnus. \n \nCe qui change \nLa réforme introduit deux changements principaux : l’impôt devient contemporain du \nmoment où le revenu est perçu et son mode de paiement évolue.  \nLa réforme concernera les traitements et salaires, les pensions, les revenus de rempla-\ncement (allocations chômage notamment), les revenus des indépendants (en particulier \nles bénéfices agricoles) et les revenus fonciers. \nCes types de revenus constituent la majorité des revenus de plus de 98 % des \nfoyers. Ainsi, que l’on soit salarié ou indépendant, actif ou retraité, chacun bénéficiera de \nce mode de prélèvement contemporain des revenus.  \nSelon la nature des revenus, deux modes de prélèvement sont retenus : \n \nPour les traitements, salaires, pensions de retraites et revenus de rempla-\ncement, l’impôt sera prélevé à la source par le tiers versant les revenus (em-\nployeur, caisses de retraites, etc.), en fonction d’un taux calculé et transmis par \nl’administration fiscale. \n \nPour les revenus des indépendants et les revenus fonciers, l’impôt sur les \nrevenus de l’année en cours fera l’objet d’acomptes calculés par l’administration \net payés mensuellement ou trimestriellement. \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n10 \nLE SAVIEZ-VOUS ? \nLes revenus de capitaux mobiliers font déjà l’objet d’un prélèvement à \nla source pour la plupart des contribuables.  \nPar ailleurs, les plus-values immobilières font également l’objet d’un \nimpôt prélevé à la source par les notaires. \n \n \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n11\nPour les contribuables,  \nun système simple et souple pour \nque l’impôt s’adapte aux revenus \nL’administration fiscale restera au cœur  \nde la relation avec les contribuables \nLa Direction générale des finances publiques (DGFiP) restera responsable de la collecte \nde l’impôt sur le revenu. Son action permettra de garantir la bonne collecte de l’impôt, \nd’assurer la confidentialité des informations personnelles des contribuables et d’éviter \nque les entreprises aient en charge de calculer l’impôt de leurs salariés.  \n Elle calculera le taux du prélèvement pour chaque contribuable et le communiquera \nau tiers versant les revenus (employeurs, caisses de retraites, etc.). \n Elle sera destinataire des éventuelles demandes de modulation de taux d’imposition \nexprimées par les contribuables.  \n Elle recevra les déclarations de revenus des contribuables, comme aujourd’hui.  \n Elle calculera le montant final de l’impôt. \n \n \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n12 \nPour les salariés, un dispositif simple et qui offre  \nde nouvelles possibilités \nLa retenue à la source se met en place de manière automatique :  \n L’administration fiscale communiquera au contribuable et à l’employeur (ou aux \nautres verseurs de revenus) un taux de prélèvement au second semestre 2017. Ce \ntaux sera calculé sur la base de la déclaration de revenus effectuée au printemps \n2017, sur les revenus de 2016. Il sera actualisé en septembre 2018 pour tenir \ncompte de la situation 2017. \n Dès le premier revenu versé en 2018, ce taux de prélèvement sera appliqué au sa-\nlaire, à la pension ou au revenu de remplacement : le prélèvement à la source sera \nautomatique, et apparaîtra sur la fiche de paie. \n \nCe taux s’appliquera chaque mois au revenu perçu : si le revenu diminue, le montant du \nprélèvement diminuera dans la même proportion. Inversement, si le revenu augmente, le \nmontant du prélèvement augmentera dans la même proportion. \nLe montant du prélèvement variera donc automatiquement en cours d’année en fonc-\ntion de l’évolution des revenus. \nEn cas de changement de situation conduisant à une variation significative du taux \nd’imposition, le contribuable pourra demander une mise à jour en cours d’année du taux \nde prélèvement à la source. \n \nUNE NOUVEAUTE : LA MISE A JOUR DU TAUX EN COURS  \nD’ANNEE EN CAS DE CHANGEMENT DE SITUATION \nLe contribuable pourra faire cette demande si les revenus de \nson foyer varient de manière importante ou s’il change de si-\ntuation (mariage, naissance, etc.). \nL’administration recalculera le taux de prélèvement et, si ce \ntaux doit être effectivement revu, elle transmettra ce nouveau \ntaux à l’employeur ou ajustera les acomptes.  \n \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n13\nPour les indépendants et les bailleurs,  \ndes acomptes aisément actualisables \nLes indépendants et les bénéficiaires de revenus fonciers paieront leur impôt sur le reve-\nnu via des acomptes calculés par l’administration sur la base de la situation passée et \nprélevés mensuellement ou trimestriellement. \nEn cas de forte variation des revenus, ces acomptes pourront être actualisés à l’initiative \ndu contribuable en cours d’année, dans les mêmes conditions que le prélèvement à la \nsource applicable aux revenus versés par un tiers.  \n \nZoom sur… l’année de transition  \nL’impôt sur le revenu sera payé chaque année : en 2017 sur les revenus de 2016, en \n2018 sur les revenus de 2018 et en 2019 sur les revenus de 2019. \n \nIl n’y aura pas de double imposition en 2018 sur les salaires, les retraites, les re-\nvenus de remplacement, les revenus des indépendants et les revenus fonciers \nrécurrents. \n \nLe bénéfice des réductions et des crédits d’impôt dus au titre de 2017 sera con-\nservé. \n \nLes revenus exceptionnels par nature ainsi que les autres revenus exclus du \nchamp de la réforme perçus en 2017 resteront imposés en 2018 selon les moda-\nlités habituelles.  \n \nDes mesures spécifiques seront mises en place pour éviter les optimisations. \n \n \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n14 \nLa confidentialité des informations \npersonnelles des contribuables  \nsera garantie  \nLe salarié ne donnera aucune information  \nà son employeur \nC’est l’administration fiscale qui établira le taux de prélèvement du contribuable et le \ncommuniquera au tiers versant les revenus (employeurs publics et privés, caisses de \nretraite, etc.).  \nC’est la seule information qui sera transmise. \nUn même taux de prélèvement à la source peut recouvrir  \ndes situations très variées  \nLa grande majorité des contribuables (90%) auront un taux de prélèvement à la source \ncompris entre 0 et 10%. \nEn outre un même taux (qui est la seule donnée transmise à l’employeur) peut recouvrir \ndes situations différentes, comme le montre l’exemple ci-dessous.  \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n15\nLa répartition du prélèvement de l’impôt entre  \nconjoints pourra faire l’objet d’un choix  \nAfin de prendre en compte les disparités de revenus au sein du couple, les conjoints \npourront opter pour deux taux différents en fonction de leurs revenus respectifs, ce qui \ngarantit :  \n \nplus de confidentialité vis-à-vis des employeurs en cas d’asymétrie importante \ndes revenus au sein du couple \n \nplus de liberté dans la répartition du paiement de l’impôt. \nLes taux appliqués permettront au total de prélever le même montant. Il ne s’agit pas \nd’une individualisation de l’impôt, mais d’une simple répartition différente du paiement de \nl’impôt entre les conjoints, cohérente avec leur différence de revenus ; cela n’aura pas \nd’incidence sur le montant total d’impôt qui est dû par le couple. \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n16 \nQU’EST-CE QUE LA DSN ? \nLa Déclaration Sociale Nominative regroupe en une seule déclaration \nl’ensemble des déclarations sociales effectuées par une entreprise ou \nson mandataire. Elle repose sur la transmission unique, mensuelle et \ndématérialisée des données directement issues de la paie, auxquelles \ns’ajoutent des signalements d’événements affectant la relation de tra-\nvail. D’ores et déjà mise en œuvre par plus de 400 000 entreprises, \nelle sera généralisée d’ici l’été 2017 pour l’ensemble des entreprises \ndu secteur privé.  \nPour les entreprises privées, une \nmise en œuvre simplifiée grâce au  \ndéploiement de la déclaration  \nsociale nominative (DSN) \n \nC’est l’administration fiscale qui calculera le taux de prélèvement. Les entreprises \nrecevront, via la déclaration sociale nominative (DSN), le taux de prélèvement à \nappliquer sur le salaire. \n \nÀ l’instar des taux des cotisations sociales, l’introduction du taux de prélèvement \nsur le salaire et sa présentation sur le bulletin de salaire se feront directement via \nle logiciel de paie. \n \nUne concertation sera menée avec les éditeurs de logiciels pour que les mises à \njour soient le moins coûteuses possibles.  \n \nCette réforme est adossée au développement de la déclaration sociale nomina-\ntive qui est une source de simplification et d’économies pour les entreprises. \n \nBON A SAVOIR \nLes entreprises bénéficieront d’un effet positif sur leur tréso-\nrerie : en effet, elles reverseront l’impôt à l’administration fis-\ncale plusieurs jours après le versement du salaire. \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n17\nLes grandes étapes pour les \ncontribuables salariés ou retraités \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n18 \nCalendrier de la réforme \n2015 \n \nMai \nLe Président de la République annonce à Carcassonne le chantier du \nprélèvement à la source. \nJuin \nMichel Sapin et Christian Eckert présentent le projet en Conseil des \nministres. \nAutomne \nConsultation des acteurs concernés pour expertiser les modalités de \nmise en œuvre du prélèvement à la source. \nDécembre \n \nLe Parlement vote le principe de la réforme dans le projet de loi de \nfinances pour 2016. \n \n2016 \n \nMars \nPrésentation en Conseil des ministres des grandes lignes de la ré-\nforme. \nPrintemps  \nConcertation avec l’ensemble des acteurs concernés (représentants \ndes entreprises, partenaires sociaux, etc.).  \nJuin \nPrésentation en Conseil des ministres d’un projet de loi détaillant la \ntotalité de la réforme. \nJuillet \n \nAdoption par le Parlement de la réforme du prélèvement à la source \nde l’impôt sur le revenu. \n \n2017 \n \nAoût 2016 – \nDécembre 2017 \n \n \n \n \nMise en œuvre par les acteurs : \n \nEmployeurs : adaptations des logiciels de paie, etc. \n \nCaisses de retraites et autres verseurs de revenus  \nde remplacement : adaptation des logiciels de gestion, etc.  \n \nDirection générale des finances publiques : mise à jour  \ndes logiciels, formation des agents, etc. \nSeptembre \n \nLe taux de prélèvement est communiqué aux contribuables. \n \n2018 \n \n1er janvier  \nEntrée en vigueur. \n\n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n20 \nCONTACT PRESSE \nCabinet de Michel Sapin \nTél. : 01 53 18 41 13 \nsec.mfcp-presse@cabinets.finances.gouv.fr \n \nCabinet de Christian Eckert \nTél. : 01 53 18 45 04 \nsec.sebud-presse@cabinets.finances.gouv.fr \n \neconomie.gouv.fr \n \n@Min_Finances \n \n", "published_date": "2016-03-16", "section": "Dossiers"}