{"id": 4385, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17991.pdf", "author": null, "title": "Notation de la France par Moody's: confirmation de la note de \"Aa1\" avec perspective \"négative\"", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 19 septembre 2014 \nN° 030 \n \n \n \n \nNotation de la France par Moody’s: confirmation de la note de « Aa1 » \navec perspective « négative » \nMichel SAPIN prend acte de la décision de Moody’s et réaffirme la \nqualité de la signature de l’Etat français \n \n \nMichel SAPIN, Ministre des Finances et des Comptes Publics prend acte de la décision de \nMoody’s de maintenir la note de long terme de la France à « Aa1 » avec perspective « négative » \net réaffirme la qualité de la signature de l’Etat français. \n \n « Cette décision reflète la cohérence de notre stratégie économique : mise en œuvre du Pacte de \nresponsabilité et de solidarité et de réformes pour retrouver une économie plus compétitive, donc \nplus de croissance et d’emploi de manière durable, et tenue de l’objectif d’économies que nous \nnous sommes fixé. ». \n \nCette politique économique s’inscrit dans un cadre plus large d’action en faveur de la croissance \ndans la zone euro. \n \nComme le note Moody’s, la France dispose d’une économie vaste, productive et très diversifiée, \nd’un taux d’endettement modéré des ménages, d’institutions solides et d’une bonne gestion de la \ndette publique. Tout en prenant en compte la faible croissance et la dégradation des ratios de \ndéficits publics, l’agence reconnait la pertinence de l’engagement du gouvernement à accélérer le \nrythme des réformes en faveur de la croissance et à mettre en place son plan d’économies \nbudgétaires. Ceci permettra d’améliorer graduellement mais durablement la situation des finances \npubliques. La présentation de la loi de finances pour 2015 le 1er octobre prochain puis celle du \nprojet de loi de financement de la sécurité sociale le 8 octobre s’inscriront dans ce contexte. \n \nLa dette française est parmi les plus sûres et les plus liquides de la zone euro. Elle dispose d’une \nbase d’investisseurs solide et profonde. Cette confiance des investisseurs se nourrit d’une \nstratégie économique cohérente, que le gouvernement entend poursuivre avec détermination. \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-09-19", "section": "Communiques"}