{"id": 983, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=33CAF0C7-BC0D-4600-B12E-A96CA27EAB05&filename=1110%20-%20Les%20Rencontres%20de%20l%27entreprise.pdf", "author": "Bruno Le Maire", "title": "1110 - Bruno Le Maire clôturera « Les rencontres de l'entreprise » - Jeudi 21 mars", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 20 mars 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1110 \n \n \nNOTE AUX REDACTIONS \n \nBruno Le Maire clôturera « Les rencontres de l’entreprise » \n \nJeudi 21 mars – 12 h 15 \nAssemblée nationale \n \nBruno Le Maire, ministre de l’Economie et des Finances, clôturera « Les rencontres de l’entreprise », demain \njeudi 21 mars à 12 h 15.  \n \n« Les rencontres de l’entreprise » organisées par Roland Lescure, rapporteur général de la loi PACTE, \nprésident de la Commission des affaires économiques, député des Français d’Amérique du nord, et                  \nOlivia Grégoire, présidente de la Commission spéciale chargée de la loi PACTE, députée de Paris, sont le \npremier rendez-vous dédié aux acteurs économiques au sujet de la loi PACTE après son vote en deuxième \nlecture à l’Assemblée nationale.  \n \nLe projet de loi PACTE a une ambition claire : donner aux entreprises les moyens d’innover, de se transformer, \nde grandir et de créer des emplois. Ces rencontres seront l’occasion de présenter aux acteurs économiques \nle projet de loi, ses objectifs, et les dispositifs très concrets mis en place par le Gouvernement pour les \nentreprises et les salariés.  \n \n \n \n \n \nAccréditations auprès du service presse des Rencontres de l’entreprise : \n \n rencontresdelentreprise@assemblee-nationale.fr  \n \nPour des questions d’accès et de sécurité, merci de préciser votre lieu et date de naissance  \n \n \n \nAccès presse : 33 quai d’Orsay, 75007 Paris  \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2019-03-20", "section": "Communiques"}