{"id": 1046, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E621B904-6164-4DFD-84B9-40A0662D365D&filename=-CP%20moyens%20suppl%C3%A9mentaires%20CNAF%20RLM.pdf", "author": null, "title": "623 - A. Buzyn, G. Darmanin et C. Dubos autorisent le recrutement de 140 agents supplémentaires dans le réseau des caisses d'allocations familiales", "text": " \n \nAgnès BUZYN \nMinistre des Solidarités et \nde la Santé \nGérald DARMANIN \nMinistre de l’Action et des \nComptes publics \nChristelle DUBOS \nSecrétaire d’Etat auprès \nde la Ministre des \nSolidarités et de la Santé \n \nCommuniqué de presse \nParis, le 25 février 2019 \n \nFace au surcroît d’activité lié à la prime d’activité, les ministres A. Buzyn, G. Darmanin \net C. Dubos autorisent le recrutement de 140 agents supplémentaires dans le réseau des \ncaisses d’allocations familiales \nCes recrutements sont autorisés pour permettre aux Caisses d’absorber dans de \nmeilleures conditions le surcroît d’activité lié à l’élargissement des bénéficiaires de la \nprime d’activité décidé par le gouvernement en décembre 2018 au titre des mesures \nd’urgence. \nPour répondre à l’urgence économique et sociale, des mesures visant à soutenir le pouvoir d’achat \ndes plus modestes ont été mises en place à la suite des annonces du Président de la République de \ndécembre 2018. Parmi celles-ci, la revalorisation de la prime d’activité traduit l’engagement \nprésidentiel que le salaire d'un travailleur au Smic augmente de 100 euros par mois dès 2019. \nLes caisses d’allocations familiales (CAF), qui gèrent la prime d’activité, sont la cheville ouvrière \nde la réussite de cet engagement. Leur mobilisation a été extrêmement forte en ce début d’année \n2019, puisque plus d’un million de nouvelles demandes ont été traitées \n Agnès BUZYN, ministre des Solidarités et de la Santé, Gérald DARMANIN, ministre de \nl’Action et des Comptes Publics et Christelle DUBOS, secrétaire d’Etat auprès de la \nministre des Solidarités et de la Santé, ont donc décidé d’autoriser le recrutement de 140 \nagents en contrats à durée indéterminée dans le réseau des caisses d’allocations \nfamiliales \n« La mobilisation du réseau des CAF pour mettre en œuvre l’engagement présidentiel a été \nexemplaire et mérite d’être saluée et accompagnée. Grâce à la branche famille, ce sont \nd’ores et déjà plus de 1 million de nouveaux allocataires qui bénéficient d’une amélioration \nde leur pouvoir d’achat avec la mise en œuvre de la prime d’activité revalorisée » ont \nsouligné les ministres. \n \nContact service de presse : \nCabinet d’Agnès BUZYN : sec.presse.solidarites-sante@sante.gouv.fr \nCabinet de Gérald DARMANIN : presse.macp@cabinets.finances.gouv.fr \nCabinet de Christelle DUBOS : sec.presse.solidarites-sante@sante.gouv.fr \n \n", "published_date": "2019-03-01", "section": "Communiques"}