{"id": 171, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=48051445-F564-4D7E-92B6-AB890388A8FF&filename=2078-992%20-%20COMMUNIQUE%CC%81%20DE%20PRESSE%20A%CC%80%20LA%20SUITE%20DU%20CONSEIL%20DES%20MINISTRES.pdf", "author": null, "title": "COMMUNIQUÉ DE PRESSE À LA SUITE DU CONSEIL DES MINISTRES  SUR LE PROJET DE LOI DE FINANCES RECTIFICATIVE", "text": " \n \n1 \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE DE L’ACTION  \nET DES COMPTES PUBLICS \n \n \n \nParis, le 19 mars 2020 \nN° 2078 / 992 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCOMMUNIQUÉ DE PRESSE À LA SUITE DU CONSEIL DES MINISTRES  \nSUR LE PROJET DE LOI DE FINANCES RECTIFICATIVE \n \n \nCe projet de loi de finances rectificative permet de mettre en œuvre et de financer les mesures \nannoncées par le Gouvernement pour faire face à la crise du coronavirus et à ses répercussions \ndirectes et rapides sur la vie économique et sociale du pays. \n \nIl prévoit la mise en place d’un dispositif exceptionnel de garantie des prêts aux entreprises ainsi \nque des mesures budgétaires d’ampleur en faveur de l’activité et de l’emploi. \n \nCes mesures d’urgence atteignent 45 Md€, auxquelles s’ajoutent près de 300 Md€ de garanties qui \nseront mises en œuvre en France, en cohérence avec les initiatives des pays de la zone euro qui \nont acté ces derniers jours un soutien budgétaire de 1% de PIB et un soutien en trésorerie pour les \nentreprises de 10% du PIB représentant 1 000 Md€ de garanties. \n \n1. Dans un contexte de crise sanitaire aux répercussions directes et rapides sur \nl’économie, ce projet de loi de finances rectificative est marqué par une dégradation \nde nos perspectives de croissance. \n \nParticulièrement délicat dans les circonstances actuelles en raison de l’évolution très forte du \ncontexte sanitaire, le cadrage macroéconomique de ce PLFR est marqué par une dégradation \nforte et rapide de nos perspectives de croissance. \n \nLe Gouvernement prévoit ainsi sur une croissance négative de -1% cette année, en rupture \nforte avec 2019 (1,3%) et avec nos prévisions initiales pour 2020 (1,3% également). Cette hypothèse \nest cohérente avec la prévision transmise par la Commission pour la zone euro (-1,1%). L’inflation \ndiminuerait à +0,6 % en 2020, après +1,1% en 2019, notamment du fait de la forte diminution des \ncours du pétrole. \n \nCette prévision de croissance négative résulterait en premier lieu d’un ralentissement \nmarqué de la production, dû en premier lieu aux difficultés commerciales et au blocage de \ncertaines chaînes de production internationale, notamment avec la Chine ; ainsi qu’au \nralentissement de la production intérieure liée aux mesures de restriction de l’activité et de la \nmobilité. \n \nCette prévision repose en second lieu sur une diminution marquée de la demande : \n- \ntant du côté des ménages avec un recul prononcé de la consommation (-2%) du fait \ndes restrictions d’accès à certains commerces et services, au premier rang desquels \nl’hébergement et la restauration, les loisirs et la culture, les transports ; \n- \nque du côté des entreprises, avec un recul de l’investissement, qui est atténué toutefois \npar les mesures prises par le Gouvernement pour faciliter l’accès au crédit des entreprises \net limiter l’impact de la crise sur leur trésorerie. \n\n \n \n2 \n \n \n \nCes mesures d’urgence doivent permettre d’atténuer l’impact de l’épidémie et contribueront \nau rebond de l’activité sur le second semestre. \n \n2. Face à la crise sanitaire sans précédent qui frappe le pays, le Gouvernement engage \nun plan d’urgence massif pour soutenir l’activité et l’emploi. \n \nLe Gouvernement s’engage à ce que tous les moyens nécessaires soient déployés pour \npréserver l’activité des entreprises et les revenus des ménages face à cette épidémie.  \n \nCe projet de loi de finances rectificative (PLFR) met en œuvre des mesures d’urgence pour les \nsoutenir dans cette phase critique. \n \nIl prévoit en particulier un dispositif exceptionnel de garantie permettant de soutenir le \nfinancement des entreprises, à hauteur de 300 Md€. Ce dispositif, annoncé par le Président de \nla République lundi 16 mars, permettra aux banques d’accorder des prêts de trésorerie aux \nentreprises de toute taille, leur permettant de disposer de la trésorerie nécessaire pour poursuivre \nleur activité et préserver l’emploi. Ce dispositif présente un caractère temporaire puisqu’il ne couvrira \nque les prêts accordés du 1er mars au 31 décembre de cette année. Conformément aux règles \neuropéennes sur les aides d’Etat, un partage de risque sera assuré avec les banques et cette \ngarantie leur sera facturée. \n \nIl porte également des moyens budgétaires importants. Une mission dédiée sera créée sur le \nbudget de l’Etat et plus de 6 Md€ de crédits seront ouverts pour le financement de dispositifs \npermettant de préserver l’activité et l’emploi : \n- \nD’une part, un renforcement exceptionnel du chômage partiel (5,5 Md€ de crédits sur \nle budget de l’Etat et au total plus de 8 Md€) pour soutenir massivement l’emploi. Sur \nle modèle allemand, 100 % du chômage partiel sera ainsi pris en charge, jusqu’à 4,5 SMIC. \nLe chômage partiel sera étendu aux assistantes maternelles et employés à domicile ; \n- \nD’autre part, un fonds de solidarité fournira un soutien aux petites TPE, indépendants et \nmicro-entreprises affectés par les restrictions d’activité réglementaires ou particulièrement \ntouchées par la crise et qui connaissent une baisse importante de leur chiffre d’affaires. Ce \nfonds de solidarité interviendra à 2 niveaux. D’une part, les entreprises éligibles bénéficieront \nd’un soutien rapide, simple et unitaire de 1500€. Il s’agira d’un filet de sécurité général pour \nles artisans, commerçants, petits entrepreneurs particulièrement touchés par la situation \nactuelle. D’autre part, pour les situations les plus difficiles, un soutien complémentaire pourra \nêtre octroyé au cas par cas, pour éviter la faillite, dans le cadre d’une gouvernance associant \nles régions. Dans le cadre de ce PLFR, 750 M€ de crédits sont prévus sur le budget de l’Etat \net les régions ont accepté de contribuer financièrement à hauteur de 250 M€ pour atteindre \nune enveloppe d’1 Md€. \n \nUne provision supplémentaire de 2 Md€ de dépenses de santé est également intégrée pour \ncouvrir les achats de matériel (masques), les indemnités journalières et la reconnaissance de \nl'engagement des personnels hospitaliers. \n \nAu total, en intégrant les quelque 35 Md€ de mesures de report de charges fiscales et sociales \nqui ont déjà commencé à être mises en œuvre, ces premières mesures d’urgence représentent \nenviron 45 Md€, soit environ 2% de notre produit intérieur brut.  \n \nConséquence de ces nouvelles dépenses (environ 6 Md€), mais aussi des moindres recettes liées \nà la conjoncture économique, le solde budgétaire de l’Etat sera révisé à la baisse d’environ \n15 Md€ par rapport à la loi de finances initiale (LFI) pour 2020. La prévision de solde public \npour 2020 est revue en baisse à -3,9% du PIB, contre -2,2% initialement prévu. \n\n \n \n3 \n \n \n \nFace à la crise sanitaire et à ses conséquences économiques, ce sont ainsi au total environ \n45 Md€ de mesures directes et 300 Md€ de garanties qui seront mises en œuvre, en cohérence \navec les initiatives de la zone euro qui ont acté ces derniers jours un soutien budgétaire de \n1% de PIB et un soutien en trésorerie pour les entreprises de 10% du PIB représentant \n1 000 Md€ de garanties. \n \n \n", "published_date": "2020-03-19", "section": "Communiques"}