{"id": 1404, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=69365D1A-547D-476F-8668-ADD1F4F7B6F5&filename=797%20-%20Communiqu%C3%A9%20de%20presse%20de%20la%20direction%20g%C3%A9n%C3%A9rale%20du%20Tr%C3%A9sor%20suite%20%C3%A0%20la%20demande%20d%E2%80%99informations%20suppl%C3%A9mentaires%20par%20la%20%20Commission%20europ%C3%A9enne.doc.pdf", "author": null, "title": "797 - Communiqué de presse de la direction générale du Trésor suite à la demande d'informations supplémentaires par la  Commission européenne sur le projet de budget de la France pour 2019", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 19 octobre 2018 \nN° 797    \n \n \nCommuniqué de presse de la direction générale du Trésor \nsuite à la demande d’informations supplémentaires par la  \nCommission européenne sur le projet de budget de la France pour 2019 \n \n \n \nLa Commission a envoyé aujourd’hui une lettre de demande d’informations à plusieurs Etats \nmembres, dont la France, sur leurs projets de plans budgétaires 2019, comme elle le fait \nrégulièrement dans le cadre de la procédure d’examen des projets de budget.  \n \nLe Gouvernement souhaite en premier lieu rappeler les efforts entrepris pour sortir de la procédure \nde déficit excessif l’an dernier et maintenir une trajectoire de réduction du déficit public (2,6 % du \nPIB en 2018 et 1,9 % du PIB en 2019 hors coût exceptionnel de la transformation du CICE en \nallègements pérennes de cotisations sociales), sur l’ensemble du quinquennat.  \n \nLe Gouvernement s’est fixé une trajectoire de finances publiques dans la loi de programmation des \nfinances publiques 2018-2022 (LPFP 2018-2022) qui assure un redressement budgétaire \nprogressif et une baisse de la dette publique avec un rythme de convergence vers l’objectif de \nmoyen terme de déficit structurel (-0,4 % du PIB) sans fragiliser l’activité. \n \nC’est pourquoi, en cohérence avec la trajectoire de la LPFP 2018-2022 et celle du Programme de \nstabilité déposé en avril dernier, les textes financiers présentés à l’automne permettent de réaliser \nun ajustement structurel de 0,3 point de PIB en 2019. L’ajustement structurel recalculé par la \nCommission avec les données transmises par le Gouvernement confirme dans les grandes lignes \ncette analyse. Les divergences, mineures, sont de nature essentiellement technique et les services \néchangent avec ceux de la Commission à ce sujet, comme ils le font pour le critère de la dette et la \nrègle de dépense, pour lesquels les écarts relevés par la Commission sont dans la marge \nd’appréciation prévue dans les textes européens. \n \nPour les années à venir, les cibles fixées dans la loi de programmation des finances publiques sont \nconfortées : la diminution de la part des dépenses dans le PIB sera supérieure à 3 points sur le \nquinquennat, la diminution des prélèvements obligatoires atteindra 1 point et la baisse du ratio de \ndette publique au moins 5 points à l’horizon du quinquennat, en complément de réformes \nstructurelles qui viendront soutenir l’activité. \n \nCette trajectoire est cohérente avec la stratégie globale de la politique économique de la France. \nElle accompagne le déploiement de réformes structurelles majeures (marché du travail, fiscalité, \ninvestissement, logement, climat), qui est sans précédent et dont l’ambition est reconnue par les \ninstitutions européennes et internationales. Ce programme contribuera fortement à l’accroissement \ndu potentiel de croissance de la France et facilitera le rétablissement des finances publiques. C’est \nà l’aune d’une évaluation d’ensemble de la situation économique française que la Commission \névaluera dans les prochaines années l’application des règles budgétaires européennes. \n \n \n \n\n \n \n \n \nEn maintenant le cap annoncé dès l’élection présidentielle de 2017, associant restauration de \nl’équilibre des finances publiques et réforme en profondeur de notre modèle économique, la \nFrance reste ainsi fidèle à son engagement en faveur des réformes pour une croissance durable et \ninclusive, tout en réaffirmant son attachement au cadre commun de politique économique et \nbudgétaire et à ses engagements européens.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : + 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr  \n \n", "published_date": "2018-10-19", "section": "Communiques"}