{"id": 5575, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=56BFAE88-90AD-4115-BEF3-3ABA0CFD0C3D&filename=1012%20-DP-csf%20Sant%C3%A9%20.pdf", "author": null, "title": "1012 - Dossier de presse - Signature du contrat de filière des Industries et Technologies de Santé", "text": " \n \n \nDOSSIER DE PRESSE \n \nSignature du contrat de \nfilière des Industries et \nTechnologies de Santé \n \n \n4 février 2019\n\n \nSommaire  \n \nEditorial de Jean-Luc Bélingard .......................................................................................... 3 \nChiffres clés du secteur ....................................................................................................... 5 \nLe comité stratégique de Filière Industrie et Technologies de Santé .............................. 6 \nContexte ............................................................................................................................................... 6 \nLa filière Industries et Technologies de Santé ..................................................................................... 6 \nLes enjeux de la filière des Industries et Technologies de Santé ........................................................ 7 \nLes actions structurantes du contrat de filière Industries de Santé ................................. 8 \nAction 1 : développer une filiere innovante de bio-production par l’émergence de \ntechnologies de rupture ........................................................................................................................ 8 \nAction 2 : intelligence artificielle et santé ........................................................................................... 10 \nAction 3 : renforcer la place de la France en Europe dans la lutte contre l’anti-\nbioresistance, en capitalisant sur son expertise unique, en développant sa R&D et ses \ncapacités de production ..................................................................................................................... 11 \nAction 4 : concevoir et valoriser des solutions de santé collaboratives pour \nl’international ...................................................................................................................................... 13 \nAction 5 : formation et développement des compétences ................................................................. 14 \nAction 6 : accompagnement du développement des PME ................................................................ 15 \n \n \n \n \n \n \n \nCrédits photographiques \nPage 7 - ©kirstypargeter \nPage 9 - ©Avatar_023 \nPage 12 - ©kirstypargeter \nPage 14 - ©peshkov \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIE ET TECHNOLOGIE DE SANTE \n \n3 \nEditorial  \n \n \nActeurs de santé publique, les Industries de Santé \nreprésentent une valeur ajoutée économique et sociale \nconsidérable pour la France, sources d’innovation, de \ncroissance et de compétitivité. En effet, elles représentent \n3 100 sociétés réparties sur l’ensemble du territoire, \ntotalisant 455 000 emplois directs et associés, pour un \nchiffre d’affaires annuel de 90 milliards d’euros et \nconsacrent en moyenne 10% de leur chiffre d’affaires à \nl’innovation. Les industriels de santé représentent ainsi, à \neux seuls, 15 % des personnels de R&D tous secteurs \nconfondus en France et 20 % des dépenses totales d’innovation de l’ensemble \ndes industries françaises. Le montant très élevé des exportations réalisées (près \nde 34 milliards d’euros) reflète la reconnaissance internationale des industries \nde santé opérant en France. Elles contribuent ainsi au rayonnement de notre \npays sur la scène internationale. En outre, les industries de santé répondent \nefficacement aux préoccupations des français en transformant l’innovation \ntechnologique et médicale en offre de santé tangible pour les patients leur \npermettant de devenir acteur de leur propre santé. \nReconnues par les pouvoirs publics français comme une filière d’avenir, les \nindustries de santé sont au cœur d’enjeux stratégiques majeurs pour la \ncompétitivité et l’attractivité de la France. Témoignant ainsi du caractère \nstratégique de notre industrie, le Comité Stratégique de Filière des Industries \net Technologies de Santé (CSF ITS) a été relabellisé en février dernier par le \nConseil National de l’Industrie.  \nEspace de dialogue entre l’industrie et les pouvoirs publics, un véritable \npartenariat s’est établi au fil des travaux du CSF conduisant à un \nengagement réciproque visant à accompagner la transformation des \nIndustries de Santé vers la santé du futur. Le CSF ITS s’est ainsi attaché à \nporter des projets industriels structurants de nature à renforcer la compétitivité \ndes filières qui doivent, en outre, s’inscrire en cohérence avec les réformes \nengagées par le Ministère de la Santé. \nDans le même temps, afin de renforcer l’attractivité de notre territoire pour les \nindustries de santé, le huitième Conseil Stratégique des Industries de Santé \n(CSIS), porte tout particulièrement les sujets de régulation et de gouvernance. \nLe CSIS et le CSF ITS sont de ce fait, tout à fait complémentaires et le fait \nque le Président du CSF ITS préside le Comité de suivi des mesures CSIS \npermet d’assurer une parfaite cohérence entre ces deux outils de dialogue.  \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIE ET TECHNOLOGIE DE SANTE \n \n4 \nAlors que l’environnement de la santé est en profonde mutation, il convient de \npermettre à nos industries de santé d’exprimer tout leur potentiel stratégique, \néconomique et social au service des patients et de la communauté médicale. Il \ns’agit également pour notre pays de relever des défis particulièrement \ncomplexes et ambitieux : garantir l’égal accès aux soins pour tous, maintenir \nle niveau de qualité des soins et développer la médecine préventive, \npréserver l’indépendance sanitaire de la France. \nDans ce contexte  « au service des patients, de la Stratégie Nationale de \nSanté et de l’indépendance sanitaire de la France, acteurs de santé \npublique et d’innovation, portées par une ambition de rayonnement \ninternational, les industries de santé mettent en œuvre des projets \nindustriels structurants d’intérêt commun créateurs de valeur ajoutée \néconomique et sociale ».  \nA cet égard, la mission du CSF sera de veiller à la concrétisation et au respect \ndes engagements réciproques. \n \nJean-Luc BELINGARD \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIE ET TECHNOLOGIE DE SANTE \n \n5 \nChiffres clés du secteur \n \n3100 entreprises \n \n455 000 emplois directs et indirects \n \n90 Md€ Chiffre d’affaires \n \n35,6 Md€ de Chiffre d’affaires à l’export  \net 1,7 Md€ d’excédents commerciaux \n \n11 entreprises des industries de santé figurent \ndans le palmarès des 100 premières entreprises \nexportatrices françaises \n \n \n10 % du CA investi dans la recherche et \nl’innovation  \n \nSoit 20 % des dépenses totales d’innovation de \nl’ensemble des industries françaises \n \n \n15 % des personnels de R&D tous secteurs \nconfondus en France  \n \nPlus de 600 M€ de crédit impôt recherche pour la \nsanté  \n \n \n \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIE ET TECHNOLOGIE DE SANTE \n \n6 \nLe comité stratégique  \nde Filière Industrie  \net Technologies de Santé \nContexte \nLe secteur des industries et technologies de santé est majeur pour notre économie \nnationale mais également pour nos concitoyens. Le secteur, composé de 3100 \nentreprises, réalise par an plus de 90 Md€ de chiffre d’affaires et génère plus de \n450 000 emplois en France, près de 5 % des effectifs industriels français.  \nCes \nindustries \nconstituent \négalement \nl’un \ndes \ntout \npremiers \nsecteurs \nd’investissement en innovation en lui consacrant en moyenne 10% de leur chiffre \nd’affaires. Les industriels de santé représentent ainsi 15 % des personnels de R&D \ntous secteurs confondus en France et 20 % des dépenses totales d’innovation de \nl’ensemble des industries françaises. \nCes entreprises françaises exportent toujours plus (35,6 Md€), vers de nouveaux \npays, notamment en Asie. Le marché mondial de la santé devrait continuer à \naugmenter fortement avec la croissance et le vieillissement de la population.   \nC’est donc tout naturellement que ce secteur a été relabellisé dans le cadre de la \ntransformation du Conseil national de l’industrie entreprise par le Gouvernement. \nLa filière Industries et Technologies de Santé  \nElle se caractérise par quatre grands segments dont la morphologie est différente \nmais qui se rejoignent dans l’implantation sur l’ensemble du territoire français : \n- \nLes laboratoires pharmaceutiques recouvrent environ 260 entreprises et \nplus de 400 sites industriels. Les laboratoires comptent aussi bien de \ngrandes entreprises, que des ETI et PME. Une quarantaine de façonniers \ntravaillent pour les laboratoires donneurs d’ordre.  \n- \nLes fabricants de dispositifs médicaux représentent 1343 entreprises dont \n92 % sont des PME. Ils contribuent là encore au tissu industriel de \nl’hexagone.  \n- \nLe secteur du diagnostic in vitro est très présent sur le territoire avec une \ncentaine d’entreprises dont 90 % sont des PME.  \n- \nLes entreprises du numérique en santé sont diverses et souvent en \nlien avec des éditeurs de logiciels santé (beaucoup de TPE/PME) de grandes \nentreprises du numérique (intégration, hébergement de données de santé…) et \nde plus en plus de pure players du numérique en santé (start-up en forte \ncroissance : applications, solutions de télémédecine, outils d’aide à la décision \nclinique, analyse de données de santé…). \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIE ET TECHNOLOGIE DE SANTE \n \n7 \nLa filière compte également 450 biotechs et medtechs, start-up qui constituent un \nremarquable réseau fertile, issues très souvent de la recherche française (spin off). \nCe tissu assure la relève et le futur de la filière des industries et technologies de \nsanté. \nPreuve également, s’il en était besoin, de la vitalité de cette filière, 6 pôles de \ncompétitivité français répartis sur le territoire viennent en appui des entreprises du \nsecteur : Alsace Biovalley, Atlanpôle Biothérapies, Eurobiomed, Lyonbiopôle, \nMedicen Paris Région, Nutrition Santé Longévité.  \nLes enjeux de la filière des Industries et Technologies de \nSanté \nPour saisir les opportunités qu’offre la croissance de la demande mondiale, les \nentreprises du secteur doivent constamment intégrer des innovations de rupture pour \nrester compétitif. La concurrence est en effet forte et mondiale, elle requiert de \ns’adapter à une médecine de plus en plus personnalisée et des exigences \nréglementaires et sanitaires croissantes. \nCela se traduit par des diagnostics et des thérapies innovantes, des technologies \nmédicales multiples, des données de santé plus facilement exploitables notamment \ngrâce à l’intelligence artificielle et des objets connectés.  \nDans ces conditions le CSF des industries et technologies de santé propose, en \nutilisant les atouts majeurs de la filière et notamment de son tissu industriel innovant, \nsolide et dynamique, une ambition forte à l’ensemble des acteurs concernés.  \nCette ambition se traduit dans 6 projets structurants qui répondent aux enjeux \nstratégiques identifiés par les membres du CSF.  \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIE ET TECHNOLOGIE DE SANTE \n \n8 \nLes actions structurantes du \ncontrat de filière Industries de \nSanté \nAction 1 : DEVELOPPER UNE FILIERE INNOVANTE  \nDE BIO-PRODUCTION PAR L’EMERGENCE  \nDE TECHNOLOGIES DE RUPTURE \nEnjeux \nLes médicaments biologiques deviennent incontournables et amènent à des \naméliorations thérapeutiques prouvées dans de multiples domaines, aussi bien dans \ndes pathologies largement répandues que dans des maladies rares. Déjà 4 \nmédicaments nouveaux sur 10 sont des médicaments biologiques en 2017, et ce \nratio ne cessera de croitre dans les années à venir.  \nLa production des thérapies biologiques innovantes est un enjeu compétitif majeur, \nmais est également indispensable pour garantir un meilleur accès des patients aux \ninnovations de demain et garantir notre indépendance sanitaire. En effet, avec \nl’émergence de nouvelles technologies, il est maintenant possible d’envisager des \napproches technologiques totalement disruptives permettant la production de \nthérapies innovantes, à des coûts abordables, et au plus près du malade. \nObjectifs \n1) \nUn premier objectif sera, grâce à des technologies de rupture, de permettre \naux industriels un gain de productivité de 100 à l’horizon de 10 ans, pour favoriser un \naccès optimisé aux traitements innovants, au bénéfice du patient. \n2) \nUn deuxième objectif sera de créer un tissu de start-ups et de PME, ainsi \nqu’une offre renforcée de formation aux technologies de bioproduction, pour \npermettre la création d’emplois à forte valeur ajoutée sur le territoire. \n3) \nLe troisième objectif poursuivi devra permettre de transférer les technologies \ndéveloppées, dans le cadre d’unités pilotes, pour une première industrialisation sur \ndes sites de fabrication pharmaceutiques situés en France. \nPoints clés et principaux engagements de l’Etat et de la filière \nL’Etat s’engage à soutenir les actions portées par le projet structurant bioproduction \nau travers des guichets de financements adéquats (appels à projets de R&D, \nsoutiens à la formation, fonds d’investissements portés par le PIA). \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIE ET TECHNOLOGIE DE SANTE \n \n9 \nLes acteurs impliqués dans le projet structurant s’engagent à présenter au premier \nsemestre 2019 un premier volet de travaux collaboratifs, sous la forme de projets de \nR&D, de formation ou d’investissement compatibles avec des guichets de \nfinancement de l’Etat. Ils s’engagent à rechercher activement une valorisation \nindustrielle des travaux et actions co-financées par les pouvoirs publics sur le \nterritoire français de manière à en optimiser les retombées économiques et en \nmatière d’emploi sur le territoire. \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIE ET TECHNOLOGIE DE SANTE \n \n10 \nAction 2 : INTELLIGENCE ARTIFICIELLE ET SANTE \nEnjeux \nLa France dispose aujourd’hui de bases de données de santé uniques au monde en \nmédecine clinique et de ville, via l’organisation de son système de soin. Le \ngouvernement a souhaité permettre un accès effectif à ces données, via l’initiative du \nHealth Data Hub, en créant un guichet unique permettant l’accès et le traitement des \ndonnées de santé dans un environnement sécurisé. L’ambition collective, à laquelle \nsystème de soins, recherche publique et industrie de santé s’appliqueront à \ncontribuer de façon coordonnée, est de faire de la France un écosystème de \nréférence en matière d’application des technologies d’analyse numérique pour la \nrecherche et de valorisation des données de santé, pour l’émergence effective d’une \nmédecine personnalisée et de précision. Le CSF abordera de façon concertée \négalement les conditions réglementaires et économiques permettant l’émergence de \ncet écosystème, et les adaptations qui pourraient être envisagées du système actuel \nd’accès aux données et de leurs conditions de traitement. \nObjectifs \n1) \nA travers une première action, industriels et administrations dialogueront au \nsein de groupes de travail afin de concevoir un cadre commun pour les producteurs \net les utilisateurs de données de santé. Seront étudiées les questions de propriété \nindustrielle, de modèles économiques durables et de mutations réglementaires sous-\njacentes à l’émergence d’un écosystème des données de santé.  \n2) \nUne deuxième action identifie deux cas d’usage en médecine personnalisée \net de précision, dans les domaines de l’oncologie et des maladies immuno-\ninflamatoires, portés par les industriels. Ces cas d’usage ont pour objectif de créer \ndes plateformes de convergence, pour la création de valeur à partir de données \npartagées. \nPoints clés et principaux engagements de l’Etat et de la filière \nL’État et la filière s’engagent à mettre en œuvre les moyens nécessaires pour \nencourager et faciliter le partage et l’accès aux données de santé, dans un cadre de \nconfiance respectant les normes en matière d’éthique et de sécurité pour ces \ndonnées sensibles.   \nLa filière s’engage à identifier et initier des projets pré-compétitifs et compétitifs pour \nla valorisation des données de santé. Ils s’engagent à rechercher activement une \nvalorisation industrielle des travaux et actions co-financées par les pouvoirs publics \nsur le territoire français de manière à en optimiser les retombées économiques et en \nmatière d’emploi sur le territoire. \nL’Etat s’engage à soutenir les actions portées par le projet structurant « Intelligence \nArtificielle et Santé » compatibles avec les guichets de financements adéquats, \nnotamment l’appel à projet filière du PIA, et le Grand Défi « amélioration des \ndiagnostics médicaux par l’intelligence artificielle » lancé par le Conseil de \nl’Innovation le 18 juillet dernier. \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIE ET TECHNOLOGIE DE SANTE \n \n11 \nAction 3 : RENFORCER LA PLACE DE LA FRANCE  \nEN EUROPE DANS LA LUTTE CONTRE L’ANTI-\nBIORESISTANCE, EN CAPITALISANT SUR SON \nEXPERTISE UNIQUE, EN DEVELOPPANT SA R&D ET SES \nCAPACITES DE PRODUCTION  \nEnjeux \nL’antibiorésistance est une urgence de santé publique mondiale. Une mobilisation \ninternationale est en cours. Il est estimé qu’en 2050, 10 millions de personnes \npourraient mourir d’infections liées à des agents infectieux résistants aux \nantimicrobiens. La lutte contre l’antibiorésistance suppose la mise en œuvre d’un \nnouveau paradigme médical : du traitement de l’épisode infectieux déclaré à la \ngestion du cycle de l’infection de bout en bout (y compris sa prévention). \nFace à cette urgence de santé publique, les industriels veulent accompagner les \npouvoirs publics pour 1/ renforcer la surveillance, la recherche et l’innovation, 2/ \noptimiser l’usage des antimicrobiens en santé humaine et animale, 3/ soutenir des \ninvestissements durables pour le développement et le déploiement de nouveaux \ntraitements (antibiotiques et alternatifs), diagnostics et vaccins, 4/ protéger \nl’environnement d’une diffusion non contrôlée des antibiotiques, grâce à un respect \ndes normes environnementales. \nLe projet veut donc rassembler les énergies tant des industriels français que \ngouvernementale pour que notre pays retrouve une place de premier plan qu’elle a \neu notamment grâce aux vaccins.  \nObjectifs \nLe projet « Antibiorésistance » a pour objectif de fédérer les industries de santé \nconcernées afin de soutenir l’action gouvernementale. Il a également pour objectif de \ncontribuer à établir le leadership de la France sur la scène internationale, en lien \nétroit avec le projet « International » par le biais d’actions communes de promotion et \nde sensibilisation ainsi que par l’organisation d’un événement de portée \ninternationale. Il a aussi pour objectif de permettre à la France d’être force de \nproposition en termes de mesures incitatives de soutien à l’innovation et de modèles \néconomiques pérennes. \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIE ET TECHNOLOGIE DE SANTE \n \n12 \nPoints clés et principaux engagements de l’Etat et de la filière \nL’Etat s’engage à soutenir le projet dans le cadre de la mise en œuvre par le \nministère des solidarités et de la santé de la « feuille de route pour la maitrise de \nl’antibiorésistance ». Les enjeux de recherche, la préservation des antibiotiques \nexistants, l’accès aux antibiotiques et le développement d’innovations constituent des \naxes importants de la stratégie française de lutte contre l’antibiorésistance en \nmédecine humaine.  \nLa filière s’engage à travailler en étroite concertation avec les pouvoirs publics et à \nsoutenir l’action gouvernementale en étant force de proposition sur les enjeux One \nHealth, R&D, production, accès au marché. \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIE ET TECHNOLOGIE DE SANTE \n \n13 \nAction 4 : CONCEVOIR ET VALORISER DES SOLUTIONS \nDE SANTE COLLABORATIVES POUR L’INTERNATIONAL \nEnjeux \nLa demande mondiale évolue vers des solutions de santé combinant la détection, le \nrecours à des produits et à des services, la formation, la recherche et le suivi médical \ndans une approche coordonnée. Les offres actuelles sont peu collectives et peu \ncoordonnées, et n’incluent pas suffisamment les PME et les start-up. \nCe projet structurant vise à développer des offres thématiques collectives déclinables \nen projets opérationnels, susceptibles de bénéficier de financements bi ou \nmultilatéraux et pouvant être valorisées par la diplomatie économique. Enfin, \nl’organisation et la promotion du savoir-faire français, à destination des marchés \nétrangers est un livrable clé pour la réussite de ce projet.  \nObjectifs \n1) \nLes porteurs de projet s’engagent à cartographier les acteurs dans chaque \nthématique, en incluant un volet numérique. Cette cartographie permettra d’établir \nune feuille de route pour la construction d’offres par aire thérapeutique. La première \nthématique sera le diabète et le modèle de présentation de l’offre française sera \ntraduit en plusieurs langues en fonction des pays de déploiement.  \n2) \nL’identification des acteurs pouvant promouvoir les offres dans des zones \ngéographiques cibles permettra de pouvoir développer et déployer des outils de \npromotion spécifiques en fonction des géographies. Ces outils peuvent être des \névénements, salons, congrès, présentations etc. et suivront un calendrier \npréalablement établi.  \nPoints clés et principaux engagements de l’Etat et de la filière \nLe portage des offres à travers le réseau diplomatique et les coopérations bilatérales \ndu Ministère des solidarités et de la santé sera assuré et suivi par l’État. La filière \ns’engage à assurer les objectifs dans un souci de transparence. Elle recourra à des \nchercheurs, des cliniciens et des PME pour assurer la diversité et l’intégration des \nprofils et construira des offres valorisant la recherche, les savoir-faire et la production \nen France. Des supports de promotion seront livrés à l’international. \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIE ET TECHNOLOGIE DE SANTE \n \n14 \nAction 5 : FORMATION ET DEVELOPPEMENT DES \nCOMPETENCES \nEnjeux \nLes industries de santé requièrent par essence un ensemble pluridisciplinaire de \ncompétences et savoir-faire de haut niveau, que ce soit en R&D, fabrication, affaires \nréglementaires, commercialisation et surveillance du marché. Le poids grandissant \nde la biologie dans les activités de l’industrie pharmaceutique et la diffusion des \ntechnologies numériques et digitales dans tous les domaines (pharmaceutique, \ndiagnostic et dispositifs médicaux) amènent des besoins fondamentalement \nnouveaux. \nAlors qu’il y a quelques années, on assistait à la création de nouveaux métiers \ndédiés exclusivement au numérique, les métiers fondamentaux de l’industrie \ns’enrichissent aujourd’hui de compétences et outils numériques sans que de \nnouveaux métiers n’émergent à l’exception des métiers qui s’inscrivent fortement \ndans des problématiques de données (data gouvernance, data transparency, data \nsecurity, etc.). En effet, la majorité des métiers de l’industrie existait hier et se \ntransforme aujourd’hui en intégrant la compétence numérique. \nObjectifs \n1) \nLe premier objectif est relié au projet bio-production, et vise le développement \nde formations académiques et métiers, par la création d’un centre de formation via le \nprojet Campus Accélérateur Biotechnologie et Digital. \n2) \nLe deuxième objectif sera de mettre en place un Engagement de \nDéveloppement de l’Emploi et des Compétences s’appuyant sur les conclusions de \nl’étude du Pôle Interministériel de Prospective et d’Anticipation des Mutations \nEconomiques (PIPAME) « Industrie du futur ». \nPoints clés et principaux engagements de l’Etat et de la filière \nL’Etat s’engage à accompagner les actions du projet structurant formation et \ndéveloppement des compétences dans le cadre des dispositifs d’appui aux \nmutations économiques et de la formation professionnelle. \nLa filière s’engage à cofinancer ces actions et à s’investir dans la mise en œuvre des \nprojets. En outre, chacun des projets industriels structurants inscrits dans le contrat \nde filière portera une attention particulière aux besoins nouveaux de compétences. \nEnfin, en liaison avec le projet transverse d’accompagnement des PME de la santé, \nla filière veillera à définir les besoins spécifiques éventuels des PME. \n \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIE ET TECHNOLOGIE DE SANTE \n \n15 \nAction 6 : ACCOMPAGNEMENT DU DEVELOPPEMENT  \nDES PME \nEnjeux \nLes industries de santé sont un secteur caractérisé par un marché mondialisé, des \nnormes réglementaires exigeantes et évoluant avec les progrès des connaissances \nmédicales, et une concurrence portée par l’innovation.  \nDe nombreuses PME opèrent dans cette filière. Elles n’ont pas toujours les \nressources pour anticiper les évolutions constantes et brutales du secteur, qu’elles \nsoient issues d’une mondialisation toujours plus accrue, de modifications de normes \nréglementaires applicables, ou encore d’introduction de nouvelles technologies sur \nleur segment de marché. Par ailleurs, pour ce secteur tourné vers l’innovation \ntechnologique, l’accès au financement dans les phases de développement et de la \nvalidation réglementaire des produits reste un verrou à lever. \nL’objectif premier de ce projet structurant est de créer des outils d’accompagnement \nde la croissance des PME vers un stade d’ETI. Outre la mise en place du fonds \nInnobio2, le projet vise également via deux accélérateurs, à permettre la montée en \ncompétences stratégique et managériale des dirigeants de PME de la filière Santé et \nstimuler une relation partenariale durable et globale entre les PME accompagnées et \ndes grands comptes donneurs d’ordre de la filière. Il a aussi pour ambition de \nsoutenir la croissance et la compétitivité des PME adhérentes en leur proposant des \nprestations d’accompagnement complémentaires aux programmes de renforcement \nexistants dans la filière. \nObjectifs \n1)  \nSanofi, Ipsen, Servier, Boehringer Ingelheim, Takeda et Bpifrance s’engagent \npour le lancement du fonds de capital-risque Innobio2, dédié au financement des \nsociétés dans le secteur des sciences de la vie, pour un montant de 135M€, pour un \nobjectif de 15 entreprises accompagnées dans les 5 prochaines années. \n2)  \nL’association Pacte-PME lance le programme d’accélération « Destination \nETI Santé » et compte accompagner une trentaine de chefs d’entreprises pour une \ndurée prévisionnelle d’un an, pour les aider à monter en compétences sur le plan \nstratégique et managérial. Le programme s’appuie sur la mobilisation de seize \npartenaires industriels, financiers et associatifs. \n3)  \nLe Président du Comité Stratégique de Filière et Bpifrance s’engagent à \ntravailler à la construction d’un accélérateur PME soutenant les entreprises du \nsecteur. \nPoints clés et principaux engagements de l’Etat et de la filière \nLes pouvoirs publics s’engagent aux côté des industriels mobilisés et acteurs des \nactions, d’une part via la participation de Bpifrance, à hauteur de 50%, au fonds \nInnobio2, et au co-financement de l’accélérateur PME Bpifrance, d’autre part, en \nfacilitant l’identification et le recrutement d’entreprises pouvant bénéficier du \nprogrammes d’accélération, via ses réseaux et relais. \n\n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2019-02-06", "section": "Dossiers"}