{"id": 4907, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16315.pdf", "author": null, "title": "INVITATION PRESSE - Une semaine après l'adoption de la loi Economie sociale et solidaire en première lecture au Sénat, Benoît HAMON ira vendredi 15 novembre à la rencontre des acteurs de l'ESS du Rhône", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 14 novembre 2013 \nN° 917 \n \n \nUne semaine après l’adoption de la loi Economie sociale et solidaire en \npremière lecture au Sénat, Benoît HAMON ira vendredi 15 novembre à la \nrencontre des acteurs de l’ESS du Rhône. \n \n \nUne semaine après l’adoption de la loi Economie sociale et solidaire (ESS) en première lecture au \nSénat, Benoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation, se rend vendredi 15 novembre dans le Rhône. \n \nLe ministre présentera aux acteurs locaux de l’ESS les avancées de la loi Economie sociale et \nsolidaire, adoptée au Sénat le 8 novembre dernier à l’unanimité des groupes politiques de gauche. \nCette loi va permettre de créer au moins 100 000 emplois en développant les entreprises de l’ESS, \nqui concilient performance économique et utilité sociale.   \n \n \nProgramme du déplacement :  \n \n11h  \n Colloque « L’Economie sociale et solidaire en France comme au Québec, une \nautre conception de la richesse ? » avec Philippe FREMEAUX, Délégué général \nde l’Idies, Florence JANY-CATRICE, Professeur à l’Université de Lille 1, Cyril \nKRETZSCHMAR, Conseiller délégué à la nouvelle économie, aux nouveaux \nemplois, à l’artisanat et à l’économie sociale et solidaire à la Région Rhône-Alpes et \nJoel TRONCHON, délégué général de la Fondation SEB. \n \n \n \nRemise au ministre du rapport de Philippe FREMEAUX sur l’évaluation de \nl’apport global de l’ESS au bien-être individuel et collectif, au-delà du seul PIB. \nLe ministre l’avait missionné en février 2013 pour qu’il propose des indicateurs. \n \n \nHôtel de région – 1, esplanade François Mitterrand, Lyon 2e.  \n \n12h30  \nPoint presse \n \nHôtel de région – 1, esplanade François Mitterrand, Lyon 2e.  \n \n14h35  \n Visite des Atelières (société coopérative d’intérêt collectif (SCIC) créée en 2012 à \nla suite du plan social LEJABY, dans le secteur de la haute couture en lingerie). \n \n4 rue de la Rize – Villeurbanne. \n \n16h  \nVisite de la clinique mutualiste des Portes du Sud à Vénissieux \n \n2 avenue du 11 novembre 1918 – Vénissieux. \n\n \n \n \n \n17h15  \n Visite de la Coursive d’entreprises (structure permettant l’amorçage de projets à \ntravers la coopérative d’activités et les pépinières d’entreprises qu’elle héberge). \n \n \n7 rue Robert et Reynier – Saint Fons. \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContact  presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-11-14", "section": "Communiques"}