{"id": 1330, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9D7F82BC-5DA9-463F-9F81-36FE245FD75E&filename=488%20-%20%20Is%C3%A8re.pdf", "author": null, "title": "488 - M. Olivier DUSSOPT, Secrétaire d'État auprès du Ministre de l'Action et des Comptes publics se rendra en visite en Isère lundi 19 novembre 2018", "text": " \n \n \n \n \n \n \n \n \nM. Olivier DUSSOPT, Secrétaire d’État, \nauprès du Ministre de l’Action et des Comptes publics  \n \n Paris, le 17 novembre 2018 \nn°488 \n \n \nNOTE AUX REDACTIONS \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des \nComptes publics se rendra en visite en Isère lundi 19 novembre 2018 \n \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics, \neffectuera une visite en Isère, à Grenoble, lundi 19 novembre 2018 sur le thème de  \nla Fonction publique. \n \nLe Secrétaire d’Etat visitera les services de la Direction départementale des finances publiques,  \npuis s’entretiendra avec des élus des collectivités territoriales et des établissements publics  \nde coopération intercommunale de l’Isère sur le projet de réforme de la fonction publique et  \nla fiscalité locale, avant d’avoir un temps d’échanges avec des agents publics (des trois versants de \nla fonction publique) de l’Isère. \n \n \nProgramme : \n \nLundi 19 novembre 2018 \n \n09h00 \nVisite de la Direction départementale des finances publiques et temps d’échanges \navec l’équipe de direction et les chefs de service sur les sujets d’actualité \n8 rue de Belgrade à Grenoble \nSéquence non ouverte à la presse \n \n10h30 \nRéunion de travail avec Monsieur le préfet de l’Isère et les chefs des services de \nl’Etat  \n \nPréfecture – 12 place de Verdun à Grenoble \nSéquence non ouverte à la presse \n \n11h45 \nPoint presse \n \nPréfecture  \n \n \n \n\n \n \n12h00 \nDéjeuner républicain  \nPréfecture \nSéquence non ouverte à la presse \n \n13h30 \nTable ronde avec les élus des collectivités territoriales et des établissements publics \nde coopération intercommunale et les parlementaires de l’Isère  \n \nPréfecture – 12 place de Verdun à Grenoble \nSéquence ouverte à la presse \n \n15h15 \nTable ronde avec des agents publics (des trois versants) de la fonction publique de \nl’Isère  \n \nCentre de Gestion de la Fonction Publique Territoriale (CDG38) / Centre National \nde la Fonction Publique Territoriale (CNFPT) - 416 rue des Universités à Saint \nMartin d’Hères \nSéquence ouverte à la presse \n \n \n \nAccréditations obligatoires auprès de : \n \n Cabinet de M. le Secrétaire d’État Olivier DUSSOPT :  \nchefcab.semacp@cabinets.finances.gouv.fr / 01 53 18 45 75  \n Préfecture de l’Isère : pref-communication@isere.gouv.fr / 04 76 60 48 05 \n", "published_date": "2018-11-17", "section": "Communiques"}