{"id": 2058, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22804.pdf", "author": null, "title": "Les douaniers de Dunkerque saisissent plus de 13 tonnes de cigarettes de contrebande", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  \nC o m m u n i q u é  \nwww.economie.gouv.fr \nParis, le 19 octobre 2017 \nN° 98 \n \nLes douaniers de Dunkerque saisissent plus de 13 tonnes de cigarettes \nde contrebande \n \nGérald DARMANIN, ministre de l’Action et des Comptes publics, félicite les agents des douanes \nde Dunkerque qui viennent de saisir 13,2 tonnes de cigarettes de contrebande au moyen de \ndeux saisies à quelques jours d’intervalle. \n \n \nLe 4 octobre, les douaniers de Dunkerque ciblent pour contrôle un conteneur en \nprovenance de Singapour, censé renfermer 348 cartons d’ustensiles de cuisine destinés à \nêtre livrés par camion en Belgique.  \nLe chien « LAB », spécialisé dans la détection de tabac, marque un vif intérêt pour le conteneur : à \nl’ouverture de celui-ci, les douaniers découvrent des cartons de cigarettes de contrebande, à \nl’exclusion de toute autre marchandise. Au total, 51 450 cartouches de cigarettes de contrebande \nsont saisies, représentant 10 tonnes de tabac. Une enquête judiciaire est sur le point d'être \nouverte.   \n \n \nLe 10 octobre, c’est au départ du ferry à Loon-Plage que les douaniers de la brigade de \nsurveillance de Dunkerque interceptent un ensemble routier à destination de la  Grande-\nBretagne.  \nLes documents de transport couvrent un chargement de vin et indiquent des numéros de tracteur \net de remorque différents de ceux figurant sur les plaques de l’ensemble routier. Les douaniers \nprocèdent au contrôle du chargement et découvrent derrière des palettes de vin, des palettes \nfilmées de plastique noir sans étiquette. Après ouverture, ils constatent la présence de cartouches \nde cigarettes pour un total de 3060 kg.  \nLe chauffeur, jugé en comparution immédiate au tribunal correctionnel de Dunkerque a été \ncondamné vendredi 13 octobre à six mois de prison avec sursis ainsi qu’à une amende douanière \nd'un million d'euros correspondant à la valeur de la marchandise saisie.  \n \nLa douane est mobilisée pour la protection du territoire français et la lutte contre tous les \ntrafics, notamment le trafic de tabac de contrebande. Le Ministre a souhaité que leur action \nsoit soutenue et intensifiée dans le cadre du Plan tabac, annoncé le 20 septembre \nconjointement avec la Ministre de la santé et des solidarités Agnès Buzyn. \nAu cours des trois dernières années, les services douaniers ont saisi 1500 tonnes de tabac.  \n \nPOUR ALLER PLUS LOIN \nLa vidéo de la saisie  :  https://youtu.be/JzSHXhAXcyk \nLes photos la saisie : https://www.flickr.com/gp/douanefrance/4H7054 \nCrédit images : Douane française \n  \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n         01 57 53 41 03 – 06 64 55 60 23   presse@douane.finances.gouv.fr  \n", "published_date": "2017-10-19", "section": "Communiques"}