{"id": 5065, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15341.pdf", "author": "Pierre Moscovici", "title": "1ère lecture de la loi Consommation à l'Assemblée nationale : Pierre MOSCOVICI et Benoît HAMON se félicitent du vote du projet  de loi consommation, qui va permettre de rééquilibrer les pouvoirs entre consommateurs et professionnels", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 28 juin 2013 \nN° 687 \n \n1ère lecture de la loi Consommation à l’Assemblée nationale : \nPierre MOSCOVICI et Benoît HAMON se félicitent du vote du projet  \nde loi consommation, qui va permettre de rééquilibrer les pouvoirs  \nentre consommateurs et professionnels. \n \n \nPierre MOSCOVICI, ministre de l’Economie et des finances, et Benoît HAMON, ministre délégué \nchargé de l’Economie sociale et solidaire et de la Consommation, se félicitent du vote en 1ère \nlecture à l’Assemblée nationale du projet de loi Consommation. \n \nCe projet de loi va permettre de rééquilibrer les pouvoirs entre consommateurs et professionnels. \nL’action de groupe et la résiliation infra-annuelle des contrats d’assurance par exemple, sont \nautant de nouveaux droits et outils qui vont donner aux consommateurs de nouvelles marges de \nmanœuvre sur leurs dépenses contraintes.  \n \nBenoît HAMON a salué la qualité du travail parlementaire, et notamment des groupes de la \nmajorité et du rapporteur Razzy HAMMADI, qui a permis d’affiner le projet de loi tout en \nmaintenant sa cohérence d’ensemble en faveur du rééquilibrage des pouvoirs.  \n \nLes députés ont ainsi adopté l’action de groupe dans le champ de la consommation et de la \nconcurrence, grâce à laquelle le consommateur victime d’un préjudice ne sera plus seul face aux \nprofessionnels.  \n \nL’Assemblée a également voté en faveur de la résiliation infra-annuelle des contrats d’assurance \nmultirisque habitation, responsabilité civile automobile et pour les assurances affinitaires, au terme \nd’une première année d’engagement. Cette mesure va permettre de rétablir l’égalité entre assurés \net assureurs, dans la mesure où les professionnels pouvaient déjà mettre fin au contrat à tout \nmoment. \n \nAfin de lutter contre le surendettement des ménages, un Registre national des crédits aux \nparticuliers va être créé. Recensant les crédits à la consommation contractés par une personne, il \nresponsabilisera les prêteurs et permettra d’éviter le « crédit de trop » qui conduit chaque année \nau dépôt de plus de 200 000 dossiers de surendettement. A ce RNCP s’ajoutent d’autres mesures \nqui permettront de lutter efficacement contre le surendettement : le renforcement de l’encadrement \nde la distribution de crédit renouvelable, la réduction de la durée des plans conventionnels de \n\n \n \n \n \nrétablissement pour les ménages surendettés, la réduction du délai d’extinction des lignes \ndormantes, ou encore la suppression des hypothèques rechargeables pour les particuliers. \nPar ailleurs, Benoît HAMON s’est réjoui de l’adoption de mesures renforçant l’information des \nconsommateurs, car « un consommateur informé est un consommateur qui peut effectuer des \nchoix de consommation éclairés et responsables ». Lors de l’achat d’un bien, l’information sur les \ngaranties légales de conformité et sur l’existence et la disponibilité de pièces détachées \nnécessaires à sa réparation, est ainsi améliorée. Cela permettra aux consommateurs de faire de la \n« réparabilité » des produits un critère d’achat, contribuant à la lutte contre l’obsolescence \nprogrammée et au développement de modes de consommation responsables.  \n \nEnfin, les indications géographiques, qui s’appliquaient déjà pour certains produits alimentaires, \nvont être étendues aux produits manufacturés. Outre l’amélioration de l’information des \nconsommateurs, cette mesure permettra aux industriels et artisans de mieux promouvoir et \nprotéger les productions des territoires.  \n \nL’effectivité de l’ensemble de ces mesures seront garanties par les nouveaux pouvoirs donnés aux \nagents de la DGCCRF (possibilité d’enquêter en tant que client mystère, extension du champ des \nsanctions administratives) ainsi que par l’alourdissement des sanctions pénales qu’encourront \ndésormais les producteurs en cas de tromperie économique.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : Laurent FARY - 01.53.18.40.82 \nCabinet de Benoit HAMON : Anne-Sophie DE FAUCIGNY - 01.53.18.41.04 \n \n", "published_date": "2013-06-28", "section": "Communiques"}