{"id": 3065, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20678.pdf", "author": null, "title": "Le déficit public se réduit fortement en 2015, les impôts baissent, la dette se stabilise", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 25 mars 2016 \nN° 692 \n \n \n \nLe déficit public se réduit fortement en 2015, les impôts baissent, la \ndette se stabilise \n  \n \n  \nL’INSEE a publié ce matin le déficit de l’ensemble des administrations publiques, qui s’élève à  \n-3,5% du PIB sur l’année 2015 après 4,0% en 2014, contre -3,8% prévu au printemps.  \nLa dette publique se stabilise (+0,4 point de PIB, contre une hausse de près de 3 points en 2013 et \n2014, et de 5 points par an en moyenne entre 2007 et 2012), à 95,7% : elle connait ainsi sa plus \nfaible progression depuis 2007. \nLes prélèvements obligatoires ont baissé, de 44,8% du PIB en 2014 à 44,5% grâce au CICE, au \nPacte de responsabilité et de solidarité et aux baisses d’impôt sur le revenu pour les ménages. \nLa dépense publique a progressé de +0,9% en valeur[1], soit le rythme le plus faible depuis des \ndécennies. En conséquence, la part des dépenses publiques dans la richesse nationale diminue \nde près de 1 point, à 55,3% du PIB.   \nPour Michel Sapin, « Nous avons assuré en 2015 une réduction des déficits compatible avec le \nretour de la croissance : le déficit a fortement diminué, de 4,0% en 2014 à 3,5% en 2015 et la \ncroissance a été supérieure à nos attentes.  \nLa réduction du déficit est d’autant plus notable que nous avons dû faire face à des dépenses \nimprévues, comme le renforcement des moyens liés à la sécurité, et que nous avons réduit les \nprélèvements, à 44,5% du PIB. C’est la première baisse des impôts dans notre pays depuis 2009. \nC’est notre sérieux budgétaire qui nous a permis d’atteindre ces bons résultats. Nous continuerons \nen 2016 et en 2017 à réduire les déficits tout en finançant nos priorités, en baissant les \nprélèvements et en confortant la croissance et l’emploi. » \n                                                           \n[1] Hors crédits d’impôt, comptabilisés désormais en dépenses. La dépense y compris crédits d’impôt ralentit à 1,6%,  \nniveau le plus bas observé depuis 1998.   \n\n \n \n \nPour Christian ECKERT, « chacune des administrations a pris la mesure de l’enjeu collectif \nd’assainissement de nos finances publiques. L’Etat et la sécurité sociale, bien entendu, mais \négalement les collectivités locales qui retrouvent en 2015 des finances publiques en excédent ». \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-03-25", "section": "Communiques"}