{"id": 4301, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18184.pdf", "author": "Carole Delga", "title": "NOTE AUX REDACTIONS - Carole DELGA ouvrira le Lab UPA 2014 Le jeudi 23 octobre 2014 à 9 H 30 Au Palais Brongniart . Paris 2ème", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE SOCI\nALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 21 Octobre 2014 \nN° 130 \n \nCarole DELGA ouvrira le Lab UPA 2014 \nLe jeudi 23 octobre 2014 à 9 H 30 \nAu Palais Brongniart – Paris 2ème  \n \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, ouvrira le Lab UPA 2014 organisé par l’Union Professionnelle \nArtisanale. \n \nAvec comme mot d’ordre cette année : « Donner envie », le LAB UPA est un laboratoire \nd’expérimentations, porteur d’idées pour l’avenir au service de l’artisanat et de l’apprentissage. \n \nTrois thèmes seront abordés au cours de cette journée,  particulièrement importants pour « donner \nenvie » : l’orientation scolaire pour faciliter l’emploi, l’avenir du contrat d’apprentissage, évoluer \npour rassembler.  \n \nCes trois questions sont au cœur de l’action quotidienne de Carole DELGA et du gouvernement :  \n \n- \n« donner envie » nécessite de susciter des vocations auprès des jeunes \nFrançaises et Français qui veulent s’engager dans la voie de l’apprentissage et \ndans les entreprises de proximité. \n- \n« donner envie » oblige à faire émerger des solutions nouvelles pour développer \nl’apprentissage et améliorer l’insertion professionnelle des jeunes. \n- \n« donner envie » demande d’affronter les nouveaux défis de l’artisanat pour être en \ncapacité de répondre aux besoins de nos nouveaux chefs d’entreprise. \n \n \n \n \n \nContact presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-10-21", "section": "Communiques"}