{"id": 1912, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7F2A355D-F523-439B-8CFA-94E6182FE38E&filename=319%20-%20CP%20-Nomination%20de%20Jean-Lou%20Chameau.pdf", "author": null, "title": "319 - Jean-Lou Chameau est chargé de coordonner  le regroupement d'écoles du plateau de Saclay  et d'en assurer une visibilité internationale", "text": " \n \n \n            MINISTERE DES ARMEES \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE DE L’ENSEIGNEMENT \nSUPERIEUR, DE LA RECHERCHE  \nET DE L’INNOVATION \n \n \n \n \n \n \nParis, le 1er février 2018 \n \n \n \nCommuniqué de presse \n \n \nJean-Lou Chameau, président émérite du California Institute  \nof Technology (Caltech), est chargé de coordonner  \nle regroupement d’écoles du plateau de Saclay  \net d’en assurer une visibilité internationale \n \n \n \n \nAfin d’accélérer le regroupement de grandes écoles du quartier de l’Ecole polytechnique du \nCampus Paris-Saclay, demandé par le président de la République le 25 octobre 2017, et d’en faire \nun institut au meilleur niveau scientifique et technologique, visible internationalement, \nFlorence Parly, ministre des Armées, Bruno Le Maire, ministre de l’Economie et des Finances, et \nFrédérique Vidal, ministre de l’Enseignement supérieur, de la Recherche et de l’Innovation, \ndemandent à Jean-Lou Chameau de piloter les actions nécessaires à la mise en place rapide de \ncette nouvelle institution.  \n \nDans cet effort partagé avec les dirigeants des établissements concernés, il s'appuiera sur les \nactivités mises en chantier depuis l'annonce du président de la République, en étroite collaboration \navec les enseignants-chercheurs et autres personnels des écoles. \n \nComposé actuellement de l’Ecole polytechnique, de l’ENSTA ParisTech, de Télécom ParisTech, de \nTélécom SudParis et de l’ENSAE ParisTech, ce nouvel institut comptera 1000 enseignants \nchercheurs,  6000 étudiants en master, dont les ingénieurs, 1000 doctorants et 50 000 alumni. Il a \nvocation à figurer parmi les meilleurs instituts de sciences et technologies du monde, à l’instar du \nCalifornia Institute of Technology (Caltech) ou du Massachusetts Institute of Technology (MIT).  \n \nCet institut donnera à ses étudiants, d’origine très variée et sélectionnés parmi les meilleurs en \nFrance et à l’étranger, une formation au niveau licence, master et doctorat - dont il délivrera les \ndiplômes -, ancrée dans la recherche et l’innovation qui leur permettra de relever les principaux \ndéfis de la société de demain. \n \nEn relation étroite avec les organismes nationaux de recherche comme le CNRS, l’INRIA, l’INRA, \nle CEA, l’ONERA, et les autres établissements académiques du plateau de Saclay, cet institut \nparticipera activement à valoriser pleinement les atouts des forces de recherche rassemblées sur \nle plateau.  \n\n \n \n \n \n \nEn bâtissant sur les liens déjà forts et historiques avec les entreprises en matière de formation et \nde recherche, il encouragera en particulier un écosystème d’innovation, d’entrepreneuriat et de \ncréation d’entreprises et de valeur. \n \nLe nom et un statut juridique novateur permettant de remplir les objectifs fixés avec une \ngouvernance et une administration efficace et légère, seront proposés rapidement. Ils refléteront le \npositionnement national et international de ce nouvel institut et le désir du Gouvernement de \npromouvoir diversité et excellence dans l’environnement de la recherche et de la formation en \nFrance.  \n \n \n \n \n \nContacts presse : \n \nCabinet de Florence Parly    :   01 42 19 67 16    cc9-sec@cabinet.defense.gouv.fr \nCabinet de Bruno Le Maire   :  01 53 18 41 13    presse.mineco@cabinets.finances.gouv.fr \nCabinet de Frédérique Vidal :  01 55 55 84 24    secretariat.communication@recherche.gouv.fr \n \n \n \n \n \n \nBiographie de Jean-Lou Chameau : \n \n \nJean-Lou Chameau a occupé le poste de président de Caltech de 2006 à 2013. Avec environ 8000 \nemployés et un budget dépassant 2 milliards de dollars, Caltech est l'un des centres \nd'enseignement et de recherche dans l'ingénierie et la science éminents dans le monde.  \nAvant son retour en France, il a aidé au lancement de « King Abdullah University of Science and \nTechnology » (KAUST) en Arabie Saoudite, s’inspirant du modèle de Caltech \nJean-Lou Chameau a étudié à l'École Nationale Supérieure des Arts et Métiers et ensuite à \nl'Université de Stanford en Californie où il a obtenu son doctorat en génie civil en 1980 avant de \nrejoindre la Faculté de génie civil de l'Université Purdue. En 1991 il a été nommé Directeur de \nl'École d'ingénierie civile et environnementale à l'Institut de Technologie de Géorgie (Georgia \nTech). Après avoir été président de Golder Associates, une société internationale de conseil en \ngéotechnique, il est retourné à Georgia Tech en tant qu’éminent chercheur auprès de la Georgia \nResearch Alliance ainsi que « vice-provost » pour la recherche. Il a été nommé Doyen de la \nFaculté d’ingénierie, la plus importante aux États-Unis, en 1997, puis provost en charge de \nl’université et du Georgia Tech Research Institute. Il a apporté par ailleurs son concours à \nl’évolution de l’enseignement supérieur en France en étant membre du premier jury du \n«plan Campus » du programme des investissements d’avenir et président du comité d’évaluation \nHCERES de l’Ecole polytechnique et de l’ENSTA. \nJean-Lou Chameau a reçu de nombreux prix pour ses recherches et ses contributions en tant \nqu'enseignant et responsable d’universités. Il est membre de la National Academy of Engineering, \nla plus haute distinction pour un ingénieur aux Etats Unis, et de l'Académie des Technologies en \nFrance. Jean-Lou Chameau est également très actif dans les secteurs de l’industrie et des \nservices publics par sa participation à de nombreux conseils d’administration comme le U.S. \nCouncil on Competitiveness, Internet2, InterWest, John Wiley & Sons, MTS Systems, Safran, \nl’Academic Research Council de Singapour, Maaden et l'École Polytechnique. Il est Chevalier de \nla Légion d'Honneur. \n \n  \n", "published_date": "2018-02-01", "section": "Communiques"}