{"id": 3674, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19448.pdf", "author": null, "title": "Nomination d'Antoine DARODES à la direction de l'Agence du Numérique", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.developpement-durable.gouv.fr \nwww.economie.gouv.fr \n \nParis, le 6 juillet 2015 \nN°726 \n \nNomination d’Antoine DARODES à la direction de l’Agence du Numérique \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique et Axelle \nLEMAIRE, secrétaire d’Etat au Numérique, annoncent la nomination d’Antoine DARODES \nà la direction de l’Agence du numérique. \n \nMise en place par le décret du 3 février 2015, l’Agence du Numérique est une structure \nnouvelle destinée à devenir un guichet unifié, flexible et réactif au soutien des initiatives de \ndéveloppement des infrastructures, des usages et des écosystèmes d’innovation dans le \nchamp du numérique. L’Agence jouera un rôle de coordination et d’aide à la concrétisation \nd’initiatives privées et publiques, tant en France qu’à l’international, au profit d’une \ncroissance numérique profitable à tous les territoires et tous les citoyens. \n \nEn particulier, l’Agence du numérique assure le pilotage des actions du programme \n« French Tech » pour l’émergence, le développement et la visibilité d’écosystèmes de \nstartups, la mise en œuvre du Plan France Très Haut Débit qui coordonne et soutient le \ndéploiement d’infrastructures de fibre optique permettant d’apporter le très haut débit sur \nl’ensemble du territoire, et favorise la diffusion des outils numériques et le développement \nde leurs usages auprès des citoyens. \n \nA cette fin, l’Agence du numérique rassemble dans un service à compétence nationale \nrattaché au directeur général des entreprises au sein du ministère de l’Economie, de \nl’Industrie et du Numérique les missions menées par la mission French Tech, la mission \nFrance Très Haut débit et par la Délégation aux usages de l’internet.  \n \n\n \n \nEmmanuel MACRON et Axelle LEMAIRE ont demandé à Antoine DARODES de définir \nune organisation et un fonctionnement permettant à l’Agence d’être pleinement \nopérationnelle dès cet automne autour des objectifs principaux suivants : \n \n- \nmettre en place les actions nécessaires au développement de l’initiative French \nTech dans les territoires et à l’international, notamment par les labellisations \nthématiques d’écosystèmes et la montée en puissance des outils de soutien à la \nFrench Tech (fonds pour les accélérateurs, Bourses, Ticket, etc.) \n- \nobtenir l’engagement de l’ensemble des départements dans des projets de réseaux \nà très haut débit ; accompagner la contractualisation systématique des \nengagements des opérateurs pour la couverture en très haut débit de la zone \nd’initiative privée ; mettre en place le guichet relatif à la couverture mobile ;  \n- \ndéfinir les actions prioritaires en matière de soutien aux usages pour maximiser \nl’impact de l’Agence au regard de l’ensemble des dispositifs existants ;  \n- \npositionner clairement l’Agence et son offre de services au sein de l’Etat, en lien \navec les collectivités territoriales, en coordination avec son Comité d’orientation, \ndont les membres seront prochainement nommés.  \n \nAncien élève de l’Ecole Normale Supérieure de Cachan, Antoine DARODES a rejoint \nl’Autorité de la concurrence en 2004. Il a été nommé directeur à l’Autorité de régulation \ndes communications électroniques et des postes (ARCEP) en 2009. En novembre 2012, il \nest chargé par le Gouvernement de mettre en place et de piloter le Plan France Très Haut \nDébit au sein de la Mission Très Haut Débit qu’il dirigeait depuis. \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13 \nCabinet d’Axelle LEMAIRE :  01 53 18 44 50 \n \n", "published_date": "2015-07-06", "section": "Communiques"}