{"id": 456, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F875E610-275D-4B4A-A44E-6E27296B5DB0&filename=1845%20-%20CP%20commun%20Equipements%20radio%C3%A9lectriques.pdf", "author": null, "title": "1845 - Communiqué de presse - Equipements radioélectriques : l’affichage du débit d’absorption spécifique (DAS) sera renforcé", "text": " \n \nAgnès Buzyn \nMinistre des Solidarités et de la Santé \nBruno Le Maire \nMinistre de l’Economie et des Finances \n \nParis, le lundi 18 novembre  \n \nCommuniqué de presse \n \nEquipements radioélectriques : l’affichage du débit d’absorption spécifique \n(DAS) sera renforcé \n \n \nAgnès BUZYN, ministre des Solidarités et de la Santé, et Bruno LE MAIRE, ministre de \nl’Économie et des Finances, annoncent l’extension de l’obligation d’information du \nconsommateur du débit d’absorption spécifique (DAS) à tous les équipements \nradioélectriques. Elle est aujourd’hui obligatoire uniquement pour les téléphones mobiles. \n \nPour améliorer l’information du public et pour tenir compte de l’évolution des modes de \nconsommations et de l’apparition de nouveaux appareils pouvant exposer les consommateurs \naux ondes, un décret publié le 17 novembre au Journal Officiel étend l’obligation d’affichage \ndu DAS1 à tous les équipements radioélectriques ayant vocation à être utilisés à proximité du \ncorps humain (téléphones, tablettes, certaines montres connectées, etc.). Cette obligation, \nqui entrera en vigueur le 1er juillet 2020, permettra ainsi aux consommateurs de choisir de \nmanière éclairée leurs équipements.  Si, pour ces équipements, la règlementation impose déjà \nde mesurer le DAS, l’obligation d’affichage est actuellement applicable aux seuls appareils de \ntéléphonie mobile. \nLes valeurs du DAS devront figurer à proximité immédiate de l’équipement auquel elles se \nrapportent sur les lieux de vente, ou de distribution à titre gratuit et dans toute publicité. Pour \nassurer la protection des consommateurs, des valeurs limites pour le DAS sont prévues pour \nla tête, les membres et le tronc. Le DAS « tête » et le DAS « tronc » ne doivent pas excéder \n2 W/kg. Le DAS « membres » ne doit pas excéder 4 W/kg. \nPar des contrôles réguliers, les services de l’État (Agence national des fréquences (ANFR) et \nDirection générale de la concurrence, de la consommation et de la répression des fraudes  \n                                                           \n1 Une partie de l’énergie transportée par les ondes électromagnétiques est absorbée par le corps humain. Pour \nquantifier cet effet, la mesure de référence est le débit d’absorption spécifique (DAS). Le DAS s’exprime en Watt \npar kilogramme (W/kg). \n\n \n \n \n(DGCCRF) en ce qui concerne l’affichage des valeurs du DAS) s’assurent du respect de cette \nréglementation. \n \nTéléphonie mobile : renforcement des exigences et de l’information \nCe décret sur l’affichage du DAS intervient quelques jours après l’annonce par le Gouvernement \nd’actions visant à répondre aux préconisations de l’Agence nationale de sécurité sanitaire de \nl’alimentation, de l’environnement et du travail (ANSES). L’ANSES souligne dans un avis du 21 \noctobre 2019 que certains éléments d’expertise, bien que limités, mettent en évidence des \neffets biologiques sur l’activité cérébrale en cas d’exposition à un niveau de DAS supérieur à \n2 W/kg. Ils ne permettent pas de conclure à l’existence ou non d’effets sur d’autres fonctions \nbiologiques spécifiquement associées à de telles expositions au niveau du tronc. \nL’Agence nationale des fréquences (ANFR) va renforcer l’information des utilisateurs mais \naussi les contrôles des produits mis sur le marché. Par ailleurs, la France va notamment \ndemander à la Commission européenne de renforcer les exigences applicables aux nouveaux \ntéléphones portables mis sur le marché. \n \n \nContacts presse \nCabinet de Mme Agnès Buzyn  \n01 40 56 50 49  \nsec.presse.solidarites-sante@sante.gouv.fr \nCabinet de M. Bruno Le Maire  \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-11-18", "section": "Communiques"}