{"id": 3921, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18954.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Alain VIDALIES réunissent les chefs de projets des plans industriels relatifs au secteur des transports et de la mobilité contribuant à la transition énergétique", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU \nNUMERIQUE \n \nALAIN VIDALIES \nSECRETAIRE D’ETAT  \nAUX TRANSPORTS, A LA MER \nET A LA PECHE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n      www.developpement-durable.gouv.fr  \n \n \n \n \n \n \n \n \n \n \n  \n \n  \n \n \n \n \n \n \n \n \n \nParis, le 25 mars 2015 \nN°500 \n \nEmmanuel MACRON et Alain VIDALIES réunissent les chefs de projets des plans \nindustriels relatifs au secteur des transports et de la mobilité contribuant à la \ntransition énergétique \n  \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, et Alain VIDALIES, \nsecrétaire d'État chargé des Transports, de la Mer et de la Pêche, ont réuni mercredi 25 mars les \nchefs de projet des quatre plans de la Nouvelle France Industrielle relatifs au secteur des \ntransports et de la mobilité contribuant à la transition énergétique : TGV du futur, navires \nécologiques, stockage de l’énergie, bornes électriques de recharge. Ces transports propres, \nsobres et peu polluants sont au cœur de la loi de transition énergétique pour la croissance verte \nactuellement défendue par Ségolène ROYAL, ministre de l’Ecologie, du Développement durable et \nde l’Energie, devant le Parlement.  \n  \nCette réunion de travail, avant-dernière de la revue des plans engagée en novembre par le \nMinistre de l’Economie, de l’Industrie et du Numérique, était l’occasion de réaliser un point \nd’avancement des feuilles de route et de préciser le calendrier des prochaines réalisations : \nnouveaux investissements, commercialisation de nouvelles offres de produits et de services, \ncréations d’emplois. Les échanges avec les chefs de projet ont également porté sur la \nconfiguration de la seconde phase de la Nouvelle France Industrielle, qui sera lancée en avril avec \nle triple objectif d’adresser plus directement les besoins et les marchés, de rendre les forces \nfrançaises plus lisibles à l’international et de piloter plus efficacement le dispositif.  \n  \nEmmanuel MACRON et Alain VIDALIES ont remercié les chefs de projet présents et leurs équipes \npour leur mobilisation et leur investissement dans ces travaux. La Nouvelle France Industrielle, \npilotée par les industriels avec le soutien de l’Etat, porte ses fruits et affiche de belles ambitions : \n \n \nTGV du futur – Le plan a l’ambition de développer un TGV nouvelle génération, répondant \nà la fois aux besoins du réseau français et aux perspectives à l’export. Il s’agit de faire \névoluer le modèle de la grande vitesse en l’axant moins sur la performance technique, et \ndavantage sur l’optimisation des coûts, l’interopérabilité et la capacité : +25% de places par \nrapport à un Euroduplex, un tronçon central modulable selon les souhaits du client, une \nconsommation d’énergie de traction réduite jusqu’à 50% par rapport à un TGV actuel. Pour \ny parvenir, le plan réunit, autour d’Alstom Transport, un ensemble de partenaires \nindustriels, essentiellement des PME et ETI, ainsi que des laboratoires de recherche. L’Etat \na demandé à l’ADEME d’examiner dans le cadre des investissements d’avenir la faisabilité \nd’un apport en capital, en investisseur avisé aux côtés d’Alstom Transport,  dans une \nentreprise commune destinée à porter les efforts de R&D nécessaires à la concrétisation \n\nde ce TGV du futur.  Les discussions sont en cours avec l’objectif de conclure d’ici fin avril. \nCette entreprise commune pourrait ensuite répondre à un appel d’offres européen qui \nserait lancé d’ici l’été par la SNCF pour construire un « partenariat d’innovation ». Le \nrésultat de cet appel d’offres pourrait être connu  début 2016, permettant, si la proposition \nd’Alstom et de ses partenaires est retenue, d’engager les développements avec l’objectif \nde premières livraisons du TGV du Futur à l’horizon 2019. L’entreprise commune pourrait \nen parallèle concevoir les rames répondant aux marchés déjà identifiés à l’export. \n \nNavires écologiques - Ce plan vise à réduire de 50%  la consommation d’énergie fossile \nainsi que l’impact environnemental sur l’ensemble du cycle de vie des navires.  L’appel à \nprojets « Navires du futur » va être ouvert début avril 2015 par l’ADEME sur les fonds du \nprogramme d’investissements d’avenir. Des projets développés depuis plusieurs mois dans \nle cadre de la filière navale, comme ceux liés au développement de l’utilisation du gaz \nnaturel liquéfié (GNL) ou proposant des évolutions dans le domaine de la passerelle \nmaritime intelligente, devraient y émarger. La loi de transition énergétique prévoit le \ndéploiement des infrastructures GNL dans les ports pour favoriser ces évolutions \ntechnologiques. \n \nStockage \nde \nl’énergie - \nQuatre \nactions \nphares \nsont \nmenées \nde \nfront : \n1. \nL’approvisionnement en composants  actifs pour batterie de hautes performances avec le \nlancement d’ici la fin de l’année en France de la construction d’une usine ; 2. Le \ndéveloppement d’une offre de « stack » (cœur de pile à combustible) française \ncompétitive : un accord industriel est en cours de finalisation ; 3. Le stockage nomade de \nl’hydrogène avec le lancement d’un projet d’installation d’une ligne pilote en France ; 4. Le \nstockage haute pression de l’hydrogène avec le lancement du processus d’homologation \nd’un réservoir composite afin de faire émerger une offre française adaptée à la mobilité et à \nl’aéronautique.  \n \nBornes électriques de recharge - Ce plan contribue directement à la politique du \nGouvernement en faveur du développement de l’électromobilité. Fédérant l’ensemble des \nacteurs industriels du secteur, il a notamment contribué à l’accélération du déploiement du \nréseau national d’infrastructures de recharge (deux projets de dimension nationale portés \npar le groupe Bolloré (16 000 points de charge) et la Compagnie Nationale du Rhône) et à \nson accessibilité plus facile pour les utilisateurs du véhicule électrique (nouveaux panneaux \nde signalisation, répertoire public des stations de recharge sur data.gouv.fr, création de \nl’AFIREV, association créée par les opérateurs de l’électromobilité pour échanger des \ndonnées et les rendre accessibles aux particuliers). Poursuivant dans cette direction, il va \négalement s’adjoindre un volet plus industriel pour faire émerger des projets pouvant \ndéboucher sur une offre française complète dans les modes de charge du futur (sans fil par \ninduction notamment).  \n \nEmmanuel MACRON présidera avec Marisol TOURAINE une dernière réunion de revue autour \ndes chefs de projet des plans santé. \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \nCabinet d’Alain VIDALIES \n             01 40 81 77 57 \n \n", "published_date": "2015-03-25", "section": "Communiques"}