{"id": 5273, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14056.pdf", "author": "Pierre Moscovici", "title": "INVITATION PRESSE - Pierre MOSCOVICI et Wolfgang SCHÄUBLE à Montbéliard - Samedi 26 janvier 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 24 janvier 2013 \nN° 359 \n \nPierre MOSCOVICI et Wolfgang SCHÄUBLE  \nà Montbéliard \n- Le Samedi 26 janvier 2013 - \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se rendra à Montbéliard ce samedi \n26 Janvier 2013 et accueillera Wolfgang SCHÄUBLE, ministre fédéral des Finances allemand à \nl’occasion du 50ème anniversaire du Traité de l’Elysée, en présence des élus de Ludwigsburg, \nville jumelée à Montbéliard. \n \nVous trouverez ci-dessous le programme de cette journée :  \n \n10h00 \nCérémonie au monument aux morts, Square du souvenir - Rue de Belfort à Montbéliard \n10h30 \nBaptême du gymnase «  André Boillat » - Complexe sportif de la Lizaine, route d’Héricourt, 12 \nroute d’Héricourt \nDiscours de M. Jacques HELIAS, maire de Montbéliard et de M. Werner SPEC, maire de \nLudwigsburg \n11h15 \nDiscours de M. Pierre MOSCOVICI, ministre de l’Economie et des Finances et de M. \nWolfgang SCHÄUBLE, ministre fédéral des Finances allemand – Temple St Georges, 26 \nFaubourg de Besançon \n11h45 \nPoint presse commun de  M. Pierre MOSCOVICI, ministre de l’Economie et des Finances et \nde M. Wolfgang SCHÄUBLE, ministre fédéral des Finances allemand – Temple St Georges, \n26 Faubourg de Besançon \n \n \nMerci de bien vouloir confirmer votre présence auprès du Service communication de la Préfecture du \nDoubs : \n : 03.81.25.10.70 ou 03.81.25.10.68 \n   : pref-communication@doubs.gouv.fr \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-01-24", "section": "Communiques"}