{"id": 4111, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18534.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - C. DELGA et M. EL KHOMRI - Déplacement à Choisy-le-Roi et Orly (94), le 6 janvier", "text": "CAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE \nL’ARTISANAT, DE LA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE,\nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE\nMYRIAM EL KHOMRI \nSECRETAIRE D’ETAT CHARGEE DE LA POLITIQUE DE LA \nVILLE, \n AUPRES DU MINISTRE DE LA VILLE, DE LA JEUNESSE \nET DES SPORTS\nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr\nwww.ville.gouv.fr\nParis, le 4 janvier 2015 \nN° 311 \nCarole DELGA et Myriam EL KHOMRI se rendront à Choisy-le-Roi et Orly (94)  \nle mardi 6 janvier 2015 \nsur le thème de la revitalisation des commerces de proximité et des entreprises dans les \nquartiers prioritaires de la Politique de la Ville \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire et Myriam EL KHOMRI, secrétaire d’Etat chargée de la Politique de la Ville se \nrendront dans un quartier de Choisy-le-Roi et sur le Territoire entrepreneur de Choisy / Orly, mardi 6 janvier \nde 10h à 12h. \nElles rendront visite à plusieurs commerçants du quartier de l'Esplanade Jean Jaurès à Choisy-le-Roi. Ce \ndernier a été totalement rénové grâce à l'aide de l’Agence nationale pour la rénovation urbaine (ANRU) et du \nFonds d’intervention pour les services, l’artisanat et le commerce (FISAC) afin d’y maintenir et développer le \ncommerce de proximité et assurer une desserte de transports performante. Le quartier commercial de \nl’esplanade Jean Jaurès est ainsi devenu un véritable poumon économique pour la ville de Choisy-le-Roi. \nLes Secrétaires d'État iront ensuite au Centre de l’entreprenariat de Choisy-le-Roi, dans le quartier des \nNavigateurs situé en «Territoire entrepreneur» de Choisy / Orly, qui remplace désormais les Zones franches \nurbaines (ZFU). Cet espace novateur, inauguré en octobre 2014, est dédié aux PME et aux jeunes \ncréateurs. Elles échangeront avec les responsables et les salariés des entreprises installées dans le Centre, \npuis avec les élus et acteurs économiques locaux. \nPour information, le quartier des Navigateurs qui s’étend sur les deux communes de Choisy-le-Roi et Orly \nbénéficie du Nouveau programme national de renouvellement urbain (NPNRU) annoncé en décembre \ndernier, tout comme celui des Grands Ensembles. \nDéroulé de la visite:  \n10h00 \nArrivée dans le quartier commercial du centre-ville de Choisy-le-Roi - Avenue Jean Jaurès, \n94600 Choisy-le-Roi\n10h00 \nVisites de la boucherie « Buffard », du fleuriste « La Maison des Fleurs » et de l’épicerie \nfine « La Maison Dumay » - 1, Esplanade Jean Jaurès et 98, Avenue Jean Jaurès\n10h40 \nPrésentation du Centre de l’entreprenariat de Choisy-le-Roi / Orly et visites de plusieurs \nentreprises, notamment des secteurs artisanal et tertiaire – 137, Avenue Anatole France  \n11h15 \nTable ronde avec les élus locaux et les acteurs économiques \n \nDiscours de Didier GUILLAUME, Maire de Choisy, de Christine JANODET, Maire d’Orly, \net d’Isabelle RIFFAUT, déléguée à la politique de la Ville \n \nDiscussion libre avec Carole DELGA et Myriam EL KHOMRI \nAccréditations auprès du bureau de presse de Bercy\n01 53 18 33 80 \nContacts presse : \nCabinet de Carole DELGA : 01 53 18 44 06 / Cabinet de Myriam EL KHOMRI : 01 49 54 05 73 \n", "published_date": "2015-01-04", "section": "Communiques"}