{"id": 4424, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17903.pdf", "author": "Carole Delga", "title": "Carole DELGA - L'économie sociale et solidaire, levier d'intégration territoriale", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nWwww.economie.gouv.fr \n@CaroleDelga\n \nParis, le 5 septembre 2014 \nN° 011 \n \nL’économie sociale et solidaire, levier d'intégration territoriale  \n \nLors du déplacement cette semaine sur le site industriel d’ACOME, la plus grande SCOP (Société \ncoopérative et participative) de France, aux côtés d’Emmanuel MACRON, ministre de l’Economie, \nde l’Industrie et du Numérique et d’Axelle LEMAIRE, secrétaire d’Etat chargée du Numérique, Ca-\nrole DELGA a rencontré des acteurs locaux de l’économie sociale et solidaire. \n \nLa secrétaire d’Etat a notamment échangé avec les représentants  des « Chantiers de demain», \nune coopérative d’activité et d’emplois de la Manche, dans le secteur du bâtiment. \nPour Carole DELGA, « L'économie sociale et solidaire (ESS) est un concentré d'innovation, so-\nciale bien sûr, mais aussi industrielle et  technologique comme l’illustre cette magnifique réussite \nqu'est la SCOP Acome. Mais l’ESS c'est aussi un levier d'intégration territoriale comme le montre \nla coopérative d’activité et d’emplois « Les chantiers de demain », qui a pour vocation de mettre en \nréseau les créateurs d’activités locaux en favorisant la mutualisation des moyens, et en donnant \nun cadre juridique aux entrepreneurs-salariés. »  \nLa loi sur l’économie sociale et solidaire, promulguée le 31 juillet dernier, consolide le modèle des \ncoopératives d’activités et d’emploi (CAE) en lui donnant un statut et un régime juridique, et crée le \nstatut des entrepreneurs-salariés dans le code du travail. \nActuellement, une centaine de CAE accompagnent 5000 entrepreneurs-salariés sur tous nos terri-\ntoires, principalement dans les secteurs du bâtiment et des services à la personne. Demain, grâce \nà la loi ESS, ce sont des centaines de projets supplémentaires qui pourront être créés dans un \ncadre autonome et sécurisé, contribuant ainsi à la mobilisation collective en faveur de l’emploi ain-\nsi qu’au développement économique et social de nos territoires. \nRetrouvez l’ensemble des mesures de la loi ESS : \nhttp://www.economie.gouv.fr/loi-economie-sociale-et-solidaire \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-05", "section": "Communiques"}