{"id": 5749, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20232.pdf", "author": null, "title": "Dossier de presse - Projet de loi pour une République numérique", "text": " \n \n \n \n \n \nPROJET DE LOI \nPOUR \nUNE REPUBLIQUE \nNUMERIQUE \n \n \n \n\n \n\n \n \n \nÉdito \nLe projet de loi pour une \nRépublique numérique doit \nnous permettre de mieux \nrépondre encore aux défis \ndéjà posés par la transfor-\nmation numérique de la so-\nciété. Il est fondé sur trois \nprincipes :  \nLe progrès économique : la société numérique, celle des  \ndonnées, de l’information, nous la voulons innovante, ouverte, \nlibre, fondée sur la transparence, le partage des informations et \ndes savoirs, au bénéfice de tous, au bénéfice de la croissance \net de l’emploi. \nLe progrès du droit : ce projet apporte des garanties fortes pour \nl’égalité des droits et la protection de la vie privée et des  \nlibertés en ligne. \nEnfin, le progrès social. L’accès à Internet est devenu un  \nservice de première nécessité. Ce projet de loi entend faciliter \nson accès pour les personnes handicapées et les personnes \nles plus fragiles. \nNous avons voulu, avec le Président de la République et le \nPremier ministre, que la réalisation de ce projet de loi ne soit \npas réservée aux seuls experts, mais collaborative et ouverte à \ntou(te)s celles et ceux qui souhaitent y participer.  \nCette co-création de la loi est une grande première. Le numé-\nrique, c’est aussi cela : une manière de repenser le rapport du \ncitoyen à la chose publique. \n \nAxelle LEMAIRE, \nSecrétaire d’État chargée \ndu Numérique \n\n \n \n \n \n\n \n \nLe projet de loi  \npour une République numérique \nLe numérique et ses usages sont au cœur d’un vaste mouvement de transforma-\ntion de notre économie, de redéfinition de nos espaces publics et privés, et de \nconstruction du lien social. Les conséquences de ces évolutions sont dès à  \nprésent globales, et dessinent l’avenir de l’ensemble de notre société.  \nLa République du 21e siècle sera nécessairement numérique : pour ne pas \nsubir les changements à l’œuvre et en saisir pleinement les opportunités, elle \ndoit les anticiper et veiller à ce qu’ils dessinent une société conforme aux valeurs \nfondamentales de la République et à ses principes de Liberté, d’Egalité et de \nFraternité. \nC’est pourquoi le Gouvernement souhaite proposer un cadre nouveau, qui \nconjugue le soutien à l’innovation et aux nouveaux modèles économiques avec \nune ouverture élargie des données, une protection renforcée des personnes, un \ndevoir de loyauté des plateformes et l’accès de tous au numérique. \nCe cadre a été établi à l’issue d’un processus de co-construction innovant : une \ngrande concertation nationale lancée en octobre 2014 par le Premier ministre a \ndonné lieu à 4 000 contributions d’entreprises, d’administrations et de particuliers \nqui, synthétisées par le Conseil National du Numérique, ont nourri la stratégie \nnumérique du Gouvernement. Le projet de loi pour une République numérique \nen constitue le volet législatif. \n \nSon objectif est triple : \n● d’une part, donner une longueur d’avance à la France dans le domaine du \nnumérique en favorisant une politique d’ouverture des données et des \nconnaissances ; \n● d’autre part, adopter une approche moderne du numérique, qui s’appuie \nsur les individus pour renforcer  leurs droits et leur pouvoir d’agir.  \n● Enfin, renforcer l’accès de tous aux réseaux pour que la transformation \nnumérique de notre société ne se traduise pas par de nouvelles \ninégalités. \n  \n \n \n\n \n \nLiberté accrue pour la circulation  \ndes données et du savoir  \n \nLa circulation des informations numériques produites par les pouvoirs publics, les \nacteurs privés et l’ensemble des usagers du net est un puissant catalyseur \nd’innovation \net \nde \ndéveloppement \néconomique. \nElle \ncontribue \nà \nla  \ndémocratisation et à la vitalité de notre société. \nC’est pourquoi le projet de loi pour une République numérique ambitionne \nd’augmenter la masse d’informations numériques rendues disponibles et libre-\nment réutilisables, afin d’améliorer l’accès de tous aux informations pu-\nbliques, de stimuler l’innovation, et de favoriser le développement en \nFrance d’une économie de la donnée. \n \nLe projet de loi prévoit ainsi l’ouverture par défaut des données des admi-\nnistrations publiques, et établit les contours d’un véritable service public \nde la donnée.  \n \nIl introduira également le concept de données d’intérêt général, au travers \nde plusieurs applications concrètes, afin d’étendre le champ des données \npubliques et privées utilisables par tous aux fins de l’intérêt public.  \n \nIl favorisera  en outre l’essor d’une économie du savoir, par un accès plus \nlibre aux travaux de la recherche publique.  \n \n \n \n \n \n \n \n \n \n \n\n \n \nÉgalité de droits  \npour les usagers du net \nDans une République numérique, internet et ses principaux services ne peuvent \nêtre confisqués au seul profit de quelques acteurs parmi les plus puissants. C’est \npourquoi sera inscrite dans la loi la Neutralité du Net, afin de garantir un accès \nsans discrimination aux contenus et services numériques, permettant ainsi aux \njeunes pousses d’émerger.  \nLe principe de loyauté des plateformes imposera aux services d’intermédiation \nen ligne, comme les moteurs de recherche et les sites marchands, de délivrer \nune information loyale, claire et transparente sur les modalités de référencement \net de classement des contenus ou services auxquels ils donnent accès. \nLa protection de la vie privée de tous  est un principe fondamental. Chacun devra \ndonc  \npouvoir librement et facilement disposer de ses données, et récupérer, à sa  \ndemande, les emails, fichiers ou données stockées dans un service numérique. \nL’introduction d’un droit à l’oubli pour les mineurs permettra de mieux protéger \nles jeunes usagers du net, en leur donnant le droit de faire effacer toutes don-\nnées personnelles mises en ligne avant leur majorité.  \nChacun doit aussi pouvoir bénéficier d’un droit à la mort numérique, afin de  \ndéfinir en conscience ses volontés quant à l’usage fait de ses données  \npersonnelles après son décès. \nLa confidentialité des correspondances privées sera désormais garantie. Il ne \nsera plus possible à un opérateur de messagerie de lire les emails de ses usa-\ngers afin d’en commercialiser le contenu à des tiers, comme c’est aujourd’hui le \ncas. \n \n \n\n \n \nFraternité, pour une société numérique  \nouverte à tous  \nL’accès au réseau et à ses usages est devenu une condition essentielle pour la \nvie professionnelle et sociale de chacun. Avec la numérisation croissante des \nusages, bénéficier d’une connexion internet devient progressivement, tout \ncomme le fait d’avoir le téléphone et de pouvoir se déplacer, indispensable à la \nvie quotidienne. Parce que l’accès de chacun au réseau répond à un impératif \nrépublicain de solidarité et d’inclusion des citoyens, il sera une priorité du projet \nde loi pour une République numérique. \nAfin de garantir également l’inclusion numérique des personnes handicapées, \nsera établie une obligation de rendre accessible à ces publics différents services \ntéléphoniques, ainsi que les sites internet publics. \nLe projet de loi pour une République numérique établira enfin un droit au  \nmaintien de la connexion, afin de ne pas ajouter la déconnexion sociale à des  \ndifficultés financières.  \n \n \n \n\n \n \n \n \n \n \n \n \nUne façon inédite de co-écrire la loi \nPour la première fois, un texte de loi a été soumis par le Gouvernement à une  \ndiscussion publique ouverte et interactive, avant son envoi au Conseil d’Etat et \nson adoption en Conseil des ministres. \nDu 26 septembre au 18 octobre 2015, les citoyens ont pu se rendre sur la plate-\nforme en ligne www.republique-numerique.fr pour voter sur le texte législatif, \nmais aussi de le commenter, ou même proposer des modifications pour l’enrichir \net le perfectionner.  \nPlusieurs rendez-vous physiques ont également été organisés afin de travailler \nde manière collaborative sur le projet de loi : \n- \nUn « Fab-lab de la Loi » , atelier de fabrication collaborative de la loi, or-\nganisé à Matignon avec des étudiants en droit le jour du lancement de la \nconsultation publique ; \n- \n Un « Gouv camp », organisé au Numa durant la dernière semaine de \nconsultation, a réuni les contributeurs et toutes les personnes qui le sou-\nhaitaient de travailler sur leurs propositions avec des représentants de \nl’administration.  \n21 330 participants se sont ainsi exprimés sur la plateforme. Leurs 8500 contri-\nbutions ont été expertisées par le gouvernement, qui a intégré au projet de loi 5 \nnouveaux articles, et plus de 90 modifications issus de cette consultation pu-\nblique en ligne.  \nDans un objectif de transparence, les 250 contributions les plus soutenues par \nles internautes ont fait l’objet de réponses détaillées du gouvernement, publiées \nen ligne début décembre, six semaines après la fin de la consultation publique. \n \n \n \n\n \n \n \n \n \n \nCalendrier \n \n D’ici le 12 janvier 2016 : examen, pour avis, du projet de \nloi pour une République numérique, par les commissions \ndes affaires culturelles, européennes, économiques, et \nsociales de l’Assemblée Nationale ; \n le 13 janvier : examen par la Commission des Lois  \n le 19 janvier 2016 : début de l’examen en première lecture \nen séance publique à l’Assemblée Nationale  \n Printemps 2016 : examen en première lecture par le Sénat  \n \n \n\n \n \n \nHistorique \nLes citoyens consultés préalablement  \n(4 octobre 2014 - 4 février 2015) \nLa mise en ligne du projet de loi pour une République numérique est \nl’aboutissement d’un processus innovant entamé l’an dernier, avec la  \nconsultation « Ambition Numérique ». Durant quatre mois, les internautes \nont été invités à débattre sur les grand enjeux du numérique sur une plate-\nforme en ligne. Ce sont plus de 4 000 contributions qui ont été  \ncollectées par \nle \nConseil \nNational \ndu \nNumérique \n(http://contribuez.cnnumerique.fr/) \nAux côtés des citoyens, de nombreux acteurs du numériques ont  \nparticipé : des syndicats professionnels, des associations, des entreprises.  \nUn débat parlementaire en amont du projet de loi  \n(le 14 janvier 2015) \nParallèlement à cette consultation, les premières orientations du texte ont \nété présentées aux parlementaires à l’occasion d’un débat à l’Assemblée \nnationale le 14 janvier dernier.  \nLa remise du rapport par le Conseil national du numérique  \n(le 18 juin 2015) \nLe Conseil national du numérique a établi une synthèse des contributions \net fait ses recommandations dans un rapport qu’il a remis au Premier  \nministre le 18 juin 2015. C’est à cette occasion que le Manuel Valls a  \nrendu publique la stratégie numérique de la France et annoncé la mise en \nligne du projet de loi numérique, traduction législative de cette stratégie. \nMise en ligne du projet de loi pour une République numérique \net consultation publique  \n(du 26 septembre au 18 octobre 2015) \n \nPrésentation du projet de loi en Conseil des Ministres \n(le 9 décembre 2015) \n \n \n\n \n \nContact  \n \nsec.senum-presse@cabinets.finances.gouv.fr \n01 53 18 44 50 \n \n", "published_date": "2015-12-15", "section": "Dossiers"}