{"id": 2650, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21665.pdf", "author": null, "title": "Axelle LEMAIRE - La Commission européenne valide le plan France Très Haut Débit", "text": " \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 07 novembre 2016 \nN°215 \nLa Commission européenne valide le plan France Très Haut Débit \nLe plan France Très Haut Débit (THD), qui va permettre une couverture intégrale du territoire en très haut débit \nfixe d’ici 2022, repose sur la complémentarité des investissements publics et privés et sur un très fort soutien \nfinancier de l’Etat, de plus de 3 milliards d’euros, aux projets de réseaux portés par les collectivités territoriales. \nIl constitue l’un des programmes d’aménagement numérique du territoire les plus ambitieux d’Europe.  \nPour pouvoir apporter ce soutien financier et éviter que chaque collectivité ait à soumettre son projet de réseau à \ntrès haut débit à la Commission européenne pour examen de sa conformité au titre des aides d’Etat, le \nGouvernement a notifié un régime cadre qui dispense les porteurs de projets de notification individuelle. Le \nrecours à cette formule permet un gain de temps important pour les collectivités, afin de tenir l’objectif d’une \ncouverture intégrale en 2022. \nLa Commission européenne a formalisé aujourd’hui son accord à ce régime cadre après avoir procédé à \nun examen particulièrement complet du fonctionnement du plan France THD.  \nCet accord, qui était attendu par l’ensemble des acteurs du déploiement du très haut débit en France, achève de \nsécuriser la mise en œuvre de ce plan. Il conforte les 93 porteurs de projets, représentant la couverture de 100 \ndépartements, plus de 12,5 Md€ d’investissement cumulé et 8 millions d'accès à la fibre optique, dans la \nréalisation de leurs réseaux à très haut débit. Cet accord facilitera aussi la recherche de financements \ncomplémentaires, à l’image de ceux qui ont déjà pu être apportés par la Banque européenne d’investissement. \nAvec cet accord la Commission valide ainsi un dispositif innovant à même de favoriser l'inclusion numérique du \nplus grand nombre dans tous les territoires. Cette décision contribue aussi au développement de politiques \nambitieuses par les pays membres de l'Union européenne pour favoriser l'accès au numérique. \nLa très forte dynamique du plan France THD, qui se traduit par la mobilisation de l’ensemble des collectivités \nterritoriales sur le territoire national, avec le soutien de l’Etat, se voit ainsi confirmée. L’objectif intermédiaire \nfixé par le Président de la République d’une couverture de 50% de la population en très haut débit à fin 2017 \nsera atteint avec une année d’avance, rendant possible une couverture intégrale du territoire à l’horizon 2022. \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-07", "section": "Communiques"}