{"id": 1524, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=85502C2E-7F5E-4C68-8700-056910CCE829&filename=HCSF%20Communiqu%C3%A9%20de%20presse.pdf", "author": null, "title": "691 - Communiqué de presse - Le Haut Conseil de Stabilité Financière (HCSF) s'est réuni ce mardi 11 septembre 2018", "text": " \nwww.hcsf.gouv.fr \n \nCommuniqué de presse \nParis, le 11 septembre 2018 \n \nLe Haut Conseil de Stabilité Financière (HCSF) s’est réuni pour sa dix-huitième séance ce \nmardi 11 septembre 2018.  \nSous la présidence de Bruno Le Maire, ministre de l’Économie et des Finances, le Haut Conseil \na actualisé son diagnostic des risques et des vulnérabilités potentielles susceptibles d’affecter \nle secteur financier français, à la lumière notamment des développements intervenus depuis sa \ndernière réunion en juin 2018. Il prend en particulier note de l’accroissement des facteurs \nd’incertitude conjoncturels et politiques, notamment dans les pays émergents, susceptibles de \nfaire peser un risque sur la croissance et suit avec attention leurs conséquences éventuelles pour \nla stabilité financière.  \nLe Haut Conseil confirme son diagnostic concernant le renforcement du cycle financier en \nFrance, constaté depuis plusieurs trimestres, et qui avait appuyé sa décision de relever le taux du \ncoussin contra-cyclique lors de sa dix-septième séance. Il constate en particulier que, sur les \nmarchés financiers, le risque d’une réappréciation des primes de risque, considéré comme un \ndes risques principaux pour la stabilité financière, continue de progresser dans un contexte où \nles valorisations sur les marchés financiers restent élevées, indiquant un appétit pour le risque \nsoutenu.  \nLe Haut Conseil observe également que l’endettement du secteur privé non financier continue \nde croître pour atteindre 131,0 % du PIB au 1e trimestre 2018 (58,4 % pour les ménages et \n72,7 % pour les sociétés non-financières, SNF). La dynamique observée ces dernières années a \nconduit la France à un taux d’endettement des agents privés non financiers aujourd’hui \nsupérieur à la moyenne de la zone euro comme à ceux de nos principaux partenaires. Sur la \npériode récente, la croissance de la dette a également accéléré dans le reste de la zone euro.  \nPour les SNF, la hausse de l’endettement reste marquée, portée par la progression des encours \nde crédit bancaire (+6,0 % sur un an en juin 2018), tandis que la dette de marché reste \ndynamique. La progression du crédit concerne toutes les tailles d’entreprises, avec une \ncroissance toujours robuste du crédit bancaire aux PME et aux ETI. \nL’encours de crédit aux ménages progresse également à un rythme soutenu : +5,5 % sur un an \nen juin 2018, principalement porté par le crédit immobilier. Les prix de l’immobilier continuent \npar ailleurs leur progression (+3,2% au niveau national au 1er trimestre 2018) et ces évolutions \ncontinuent de s’accompagner d’un certain assouplissement des conditions d’octroi.  \nCe dynamisme du crédit à l’habitat, qui s’opère dans un contexte de taux particulièrement \nfavorable pour les ménages et de dégradation des marges pour les établissements de crédit, a \n\n \n \nconduit le Haut Conseil à examiner plus spécifiquement lors de cette séance les risques qui \npourraient lui être associés. À ce stade, le Haut Conseil considère que le niveau des risques pour \nles ménages et les établissements de crédit reste contenu, mais nécessite de maintenir une \nvigilance renforcée sur l’évolution des conditions d’octroi de crédit et la tarification des crédits \nimmobiliers par le secteur bancaire, dans un contexte où les pratiques commerciales des \nétablissements peuvent en faire un produit d’appel.  \nLe Haut Conseil a par ailleurs préparé sa décision concernant la fixation du taux du coussin de \nfonds propres contra-cyclique. Cette décision ainsi que les éléments de justification de ce taux \nseront publiés ultérieurement au Journal Officiel de la République Française et sur son site.  \nLe Haut Conseil se tient prêt à agir de nouveau dans les prochains mois si les risques cycliques \ndéjà identifiés continuent de croître. \n \n", "published_date": "2018-09-11", "section": "Communiques"}