{"id": 4785, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16956.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Thierry REPENTIN - Adoption de trois nouvelles directives européennes sur la commande publique : des mesures pour favoriser les PME, soutenir l'innovation et valoriser la responsabilité sociale et environnementale", "text": " \n \n \n \n  \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nTHIERRY REPENTIN, \nMINISTRE DELEGUE CHARGE DES AFFAIRES \nEUROPEENNES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n     www.economie.gouv.fr                                    www.diplomatie.gouv.fr \n \n \n \n \n \n    \nParis, le 11 février 2014  \nN° 1085 \nAdoption de trois nouvelles directives européennes sur la commande \npublique : des mesures pour favoriser les PME, soutenir l’innovation et \nvaloriser la responsabilité sociale et environnementale \n \nPierre MOSCOVICI, ministre de l’économie et des finances, et Thierry REPENTIN, ministre \ndélégué chargé des affaires européennes, se félicitent de l’adoption définitive aujourd’hui par les \nEtats membres de l’Union européenne de trois nouvelles directives sur les marchés publics et les \nconcessions. Ces directives,  qui devront être transposées dans un délai de 2 ans, permettront de \nsimplifier le droit de la commande publique, d’en faire un outil en faveur de l’innovation et de \nfavoriser la prise en compte, par les acheteurs, d’objectifs sociaux et environnementaux.  \n \nCes nouvelles règles permettront d’abord de faciliter l’accès des PME aux marchés publics en \nréduisant les délais de procédure, en simplifiant drastiquement les dossiers de candidature et en \nlimitant le nombre de justificatifs à fournir. Elles permettront également de plafonner les exigences \ndes acheteurs en termes de capacités financières minimales des candidats (en limitant le chiffre \nd’affaires exigible à deux fois le montant estimé du marché), permettant ainsi à davantage de \npetites entreprises d’être candidates. Le gouvernement entend déployer rapidement ces mesures \nen droit interne, en cohérence avec le « choc de simplification » décidé par le Président de la \nRépublique. \n \nCes directives créent également la procédure de partenariat d’innovation, qui permettra à un \nacheteur de s’allier à une entreprise pour un projet de recherche et de développement et, par la \nsuite, de se fournir directement auprès d’elle. Le gouvernement entend transposer très rapidement \nen droit interne ce dispositif, très positif pour le soutien à la recherche.  \n \nPar ailleurs, ces directives permettront une meilleure prise en compte des objectifs de \nresponsabilité sociale et environnementale dans les marchés publics, qui pourront devenir de \nvéritables critères d’attribution des marchés. Le critère du mieux-disant se trouve ainsi  renforcé. \nLes marchés publics pourront plus largement être réservés à des attributaires de l’économie \nsociale et solidaire employant un minimum de 30% de personnes « défavorisées ou \nhandicapées ». \n \nEnfin, les concessions n’étaient jusqu’ici pas couvertes par une législation européenne spécifique, \ncontrairement à la France où la loi Sapin encadre les concessions de manière efficace. La \nnouvelle directive applicable aux concessions vient y remédier, en s’inspirant largement de \nprincipes du droit français. Le texte adopté aujourd’hui permet de fournir un cadre juridique clair et \ntransparent commun à toute l’Union, facteur de sécurité juridique, et de nature à stimuler les \ninvestissements, et donc l’emploi, dans les infrastructures et les services. Pour les entreprises \nfrançaises, il aura pour effet de leur faciliter l’accès à certains marchés européens en toute \ntransparence.  \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Thierry REPENTIN : 01 43 17 55 54 \n", "published_date": "2014-02-11", "section": "Communiques"}