{"id": 3062, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20702.pdf", "author": null, "title": "Le Conseil national de la consommation adopte un avis sur les plateformes numériques collaboratives", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE \nL’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE \nL’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE AUPRES  \nDU MINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 31 mars 2016 \nN° 1293 \nLe Conseil national de la consommation adopte un avis sur les \nplateformes numériques collaboratives \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire et Axelle LEMAIRE, Secrétaire d’Etat chargée du Numérique \nsaluent l’adoption par le Conseil national de la consommation (CNC) d’un avis portant sur les \nplateformes numériques collaboratives. Le CNC y formule plusieurs recommandations destinées à \naméliorer l’information des utilisateurs de ces sites. \nLa consommation collaborative s’est considérablement développée ces dernières années en \nFrance grâce à l’émergence de plateformes numériques qui organisent les échanges entre l’offre \net la demande. Ce nouveau mode de consommationconcerne de multiples secteurs d’activités \ndans tous les domaines de la vie quotidienne (transport, logement, services…) ainsi que des \npratiques et des acteurs divers (vente, échange prêt, don).  \nC’est dans ce contexte que la loi du 6 août 2015 pour la croissance, l’activité et l’égalité des \nchances économiques avait posé le principe d’une information loyale, claire et transparente sur les \nconditions générales d'utilisation des plateformes collaboratives. Son article 134 renvoie à un \ndécret pour la définition d’un certain nombre d’obligations d’information. Le projet de loi pour une \nRépublique numérique examiné depuis début 2016 vise à compléter et préciser ces dispositions. \nDans ce contexte, le CNC a été saisi et un groupe de travail constitué pour étayer le contenu de ce \ntexte et identifier les pistes nécessaires à l’amélioration  et au renforcement de l’information dont \ndispose l’utilisateur de plateformes numériques.  \nAprès l’audition de différentes plateformes afin de mieux connaitre les caractéristiques de leur \nactivité, le groupe de travail s’est penché sur le cadre juridique existant dans ce domaine et le \nCNC a adopté un avis sur la base de ces travaux.  \nCet avis préconise que figurent sur les plateformes : \n- \nla mention claire et identifiable du statut de l’offreur, particulier ou professionnel, car il \ndétermine les droits applicables au contrat de vente ou de service qui sera conclu,  \n- \ndes informations obligatoires destinées à tout utilisateur potentiel (référencement, \ndéréférencement, modalités de traitement des données personnelles,…) de même qu’aux \nparties (prix total à payer par le consommateur, droit applicable …), \n- \ndes mentions spécifiques à chacune des phases de la procédure d’utilisation d’une \nplateforme collaborative, \n\n \n \n- \nune information présentée de manière claire, loyale, transparente, facilement accessible et \ncompréhensible.  \n- \nL’article 22 du projet de loi pour une République numérique, qui sera examiné en première \nlecture au Sénat en avril, prévoit ainsi l’obligation pour les opérateurs de plateforme en \nligne de délivrer une information loyale, claire et transparente sur les conditions générales \nd’utilisation du service d’intermédiation les modalités de référencement, de classement et \nde déréférencement des contenus, des biens ou des services auxquels ce service permet \nd’accéder. \nLes travaux que le CNC vient de mener permettront par ailleurs de préparer les décrets \nd’application de la loi pour l’encadrement  juridique des plateformes collaboratives. \nMartine PINVILLE et Axelle LEMAIRE prennent également note de la recommandation du \nCNC de porter ces travaux au niveau européen. La France s’appuiera en effet sur cet avis pour \npoursuivre les discussions sur la stratégie de la Commission européenne dans le domaine du \nmarché unique du numérique. \n \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \nCabinet d’Axelle LEMAIRE : Aurélien PEROL -  Tél. 01 53 18 44 50 - sec.senum-\npresse@cabinets.finances.gouv.fr  \n \n \n", "published_date": "2016-03-31", "section": "Communiques"}