{"id": 5396, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13209.pdf", "author": null, "title": "NOTE AUX REDACTIONS: Déplacement de Benoît HAMON à Montpellier - Vendredi 28 septembre 2012", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 27 septembre 2012 \nN° 135 \n \n \n \n \nBenoît HAMON, Ministre délégué à l’Economie sociale et solidaire et à la Consommation, se \nrendra vendredi 28 septembre 2012 à Montpellier pour visiter l’Ecole Nationale de la Concurrence, \nde la Consommation et de la Répression des Fraudes (ENCCRF) et intervenir au Colloque « 40 \nans de droit de la consommation » à la Faculté de droit et de science politique. \nIl profitera de ce déplacement pour inaugurer les nouveaux locaux de la LMDE (La Mutuelle Des \nEtudiants). \n \n \nProgramme de la journée : \n \n \n15h00 – 16h45 : Visite de l’Ecole Nationale de la Concurrence, de la Consommation et de la \nRépression des Fraudes (ENCCRF) - 45 place Ernest Granier \n \n17h00 – 18h00 : Intervention en clôture du Colloque « 40 ans de droit de la consommation » à la \nFaculté de droit et de science politique – 14, rue du Cardinal de Cabrières \n \nA cette occasion il soulignera quelques grandes mesures du projet de loi qu'il \nportera au premier trimestre 2013 : l'instauration d'une action de groupe pour \npermettre la réparation des dommages matériels, la lutte contre les clauses \nabusives, et le renforcement des moyens de contrôle de la Direction générale \nde la concurrence, de la consommation et de la répression des Fraudes \n(DGCCRF). Pour le Ministre, il s’agit de renforcer la protection économique du \nconsommateur, en garantissant une plus grande effectivité du droit de la \nconsommation. A l’issue de son intervention, Benoît HAMON échangera avec la \npresse. \n \n18h00 – 19h00 : Inauguration des locaux de La LMDE – 6 boulevard Louis Blanc \n \n \n \n \n \n \nContact presse : \nAnne-Sophie DE FAUCIGNY - conseillère auprès du Ministre chargée des relations avec la presse \n(01.53.18.41.04) \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \n", "published_date": "2012-09-27", "section": "Communiques"}