{"id": 1425, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2D6B2AE2-BA1E-4E52-BDBF-6FCFAA1D0D68&filename=780.pdf", "author": null, "title": "780 - COMMUNIQUE DE PRESSE  Lancement d'une mission sur la cotation des entreprises en France", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 12 octobre 2018 \nN° 780 \n \n \nCOMMUNIQUE DE PRESSE \n \nLancement d’une mission sur la cotation des entreprises en France \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, annonce le lancement d’une mission \nvisant à soutenir l’introduction en bourse des entreprises, notamment des entreprises \ntechnologiques et innovantes, confiée à Philippe Tibi, président de Pergamon Campus, \nprofesseur d’économie à l’Ecole polytechnique, ancien président de l’Association française des \nmarchés financiers (Amafi) et d’UBS Investment Bank en France. \n \nLe ministre a demandé à Philippe Tibi de conduire une réflexion visant à identifier les obstacles au \nfinancement en fonds propres par le marché et à formuler des propositions permettant de les lever. \n \nEn 2017, seulement une quinzaine d’entreprises françaises ont fait le choix d’une introduction en \nbourse, contre près d’une centaine au Royaume-Uni et en Suède. Or la France dispose d’un vivier \nprometteur de jeunes entreprises, incluant des entreprises technologiques ou innovantes, \npotentiellement candidates à la cotation et dont il convient d’encourager l’accès au marché afin de \nfinancer leur industrialisation et leur internationalisation. \n \nCette réflexion vient compléter le plan d’action engagé par le Gouvernement pour améliorer le \nfinancement en fonds propres des entreprises, notamment petites et moyennes, qui inclut la \nréforme de la fiscalité du capital et les mesures adoptées dans le projet de loi pour la croissance et \nla transformation des entreprises (PACTE). \nLa remise du rapport est prévue pour le début de l’année 2019. \n \n \n« Le renforcement des fonds propres des entreprises est une priorité pour le renforcement de \nnotre tissu économique. Nous l’avons mis au cœur de la loi PACTE. La mission confiée à Philippe \nTibi permettra d’identifier des leviers pour aider les entreprises à accéder aux marchés financiers, \nétape cruciale sur leur chemin de croissance. » Bruno Le Maire.  \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-10-12", "section": "Communiques"}