{"id": 1599, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AA88B763-4A79-43DA-AE90-E5D3631C8681&filename=595.pdf", "author": null, "title": "595 - INVITATION PRESSE  Remise des conclusions des travaux  du Conseil National de la Consommation (CNC)  sur les procédures de retrait-rappel suivi d'un point presse, mardi 17 juillet 8 h 45", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \nParis, le 16 juillet 2018 \nN° 595    \n \nINVITATION PRESSE \n \nRemise des conclusions des travaux  \ndu Conseil National de la Consommation (CNC)  \nsur les procédures de retrait-rappel \nsuivi d’un point presse \n \nMardi 17 juillet 8 h 45 \n \n \n \nJean-Yves Mano, président de l’association de consommateurs CLCV et Émilie Tafournel, \ndirectrice qualité de la fédération du commerce et de la distribution, vont remettre, demain, \nmardi 17 juillet, à Bruno Le Maire, ministre de l’Économie et des Finances, les conclusions des \ntravaux menés par le Conseil National de la Consommation visant à proposer des pistes \nd’amélioration de l’efficacité des procédures de retrait-rappel et de l’information des \nconsommateurs. \n \nCe groupe de travail a été mis en place à la demande de Bruno Le Maire, au cours de la réunion \ndu Conseil National de la Consommation du 16 janvier 2018, au regard des dysfonctionnements \nmis en évidence dans la gestion des retraits-rappels des produits de nutrition infantile et \nspécialisée produits par Lactalis. Le ministre avait alors également annoncé qu’il initierait une \nréflexion pour rendre plus dissuasives les sanctions en cas de manquements aux procédures de \nretrait et de rappel par les distributeurs. Un amendement a été, à cet effet, déposé par le \nGouvernement au cours de l’examen du projet de loi faisant suite aux États généraux de \nl’alimentation. \n \nComposé de représentants d’associations de consommateurs, de fédérations professionnelles et \ndes ministères chargés de l’économie, de la santé et de l’agriculture, ce groupe de travail s’est \nréuni à huit reprises entre mars et juin 2018. Il a procédé à une quinzaine d’auditions d’experts et \nde professionnels de domaines variés (denrées alimentaires, électroménager, cosmétique, \ndispositifs médicaux, médicament, etc.). \n \nLa remise du rapport sera suivie d’un point presse à 9 h 15. \n \nPour rappel : le CNC est un organisme paritaire consultatif placé auprès du ministre chargé de la \nconsommation, dont la mission est de permettre la concertation entre les représentants des intérêts des \nconsommateurs et les représentants des professionnels. Il est consulté par les pouvoirs publics sur les \norientations des politiques publiques en matière de consommation, ainsi que sur toute mesure réglementaire \nrelevant de ce domaine. Pour plus d’informations : http://www.economie.gouv.fr/cnc. \n \n \nAccréditations auprès du bureau de presse de Bercy au 01 53 18 33 80 \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 / presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-07-16", "section": "Communiques"}