{"id": 4389, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17979.pdf", "author": "Michel Sapin", "title": "Michel SAPIN demande à l'Autorité des marchés financiers (AMF) une enquête sur la fausse information diffusée jeudi matin par le journal l'Opinion et relayée par de nombreux médias", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 19 septembre 2014 \nN° 029 \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics,  \ndemande à l’Autorité des marchés financiers (AMF) une enquête  \nsur la fausse information diffusée jeudi matin par le journal l’Opinion  \net relayée par de nombreux médias \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, a demandé à l’AMF d’ouvrir \nune enquête suite à la diffusion, jeudi 18 septembre, d’une information erronée de nature \nà perturber le marché de la dette française. \n \nAlors qu’aucune indication n’avait été transmise par l’agence de notation Moody’s au \ngouvernement, « l’Opinion » a en effet affirmé, dans son édition du jeudi 18 septembre, \nque le gouvernement avait été informé par l’agence de sa décision de dégrader la notation \nde la dette française. \n \nCette affirmation a de fait eu un impact sur les marchés, avant son démenti par le \nMinistère des Finances et des Comptes publics.  \n \nMichel SAPIN a indiqué « Je demande à l’Autorité des marchés financiers d’examiner \navec précision les fausses allégations du journal « l’Opinion ». Cette pratique est non \nseulement éthiquement répréhensible ; elle pose aussi dans le cas d’espèce un problème \nau regard du bon fonctionnement des marchés financiers ».  \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-09-19", "section": "Communiques"}