{"id": 4513, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17715.pdf", "author": "Michel Sapin", "title": "M. SAPIN, A. MONTEBOURG et J-Y. LE DRIAN - Nexter Systems et KMW se rapprochent  pour former le leader européen de l'armement terrestre", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L'ECONOMIE,  \nDU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nJEAN-YVES LE DRIAN \nMINISTRE DE LA DEFENSE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 1er juillet 2014 \nN°106/189 \n \n \nNexter Systems et KMW se rapprochent  \npour former le leader européen de l’armement terrestre \n \n \n \nLe Gouvernement se félicite de la constitution du leader européen de l’armement terrestre, \nconstitué de l’entreprise publique Nexter Systems et de l’entreprise allemande KMW. Ce \nrapprochement est permis par la signature, ce soir, d’un accord entre ces deux entreprises et \nl’Agence des participations de l’Etat. \n \nL’accroissement de la concurrence internationale dans ce secteur industriel et les contraintes qui \npèsent sur les budgets européens d’armement rendent nécessaire la constitution d’un groupe \ncompétitif bénéficiant d’une gamme élargie de produits, de compétences et de savoir-faire \ncomplémentaires. De taille équivalente et associées au sein d’un nouvel ensemble, Nexter \nSystems et KMW assureront dans la durée le développement et la compétitivité de cette industrie \nde défense.  \n \nAprès le succès d’Airbus dans l’aérospatial, cette nouvelle opération vient renforcer l’Europe de la \nDéfense dans le domaine industriel. Ce rapprochement franco-allemand répond à l’objectif de \nconsolidation européenne tel que le Livre blanc sur la Défense et la Sécurité nationale (2013) l’a \ndéfini. \n \nCet accord conduira, dans quelques mois, à la création d’une nouvelle entreprise dont l’Etat \nfrançais détiendra 50% du capital, ainsi qu’un mécanisme permettant la protection d’intérêts \nstratégiques spécifiques de la France.  \n \nLes ministres Michel SAPIN, Arnaud MONTEBOURG et Jean-Yves LE DRIAN saluent la qualité \ndu dialogue entrepris au cours des derniers mois, qui permettra aux actionnaires de Nexter \nSystems et de KMW de réaliser cette opération majeure et attendue dans l’industrie européenne \nde l’armement terrestre. \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d’ Arnaud MONTEBOURG 01 53 18 45 13 \n \nsec.merpn-presse@cabinets.finances.gouv.fr \nCabinet de Jean-Yves LE DRIAN \n \n01 42 19 41 80 \n \ncom.cabinet@defense.gouv.fr \n", "published_date": "2014-07-01", "section": "Communiques"}