{"id": 278, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F216C388-69B7-4BA8-8CD1-3E367FAD00E7&filename=954%20-%20CP%20bilan%202019%20trafic%20de%20tabacs.pdf", "author": null, "title": "954 - Plan national de mobilisation contre le trafic de tabacs et cigarettes - Présentation du bilan 2019 par Gérald Darmanin à la direction régionale des douanes de Paris", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 4 février 2020 \nN° 954 \n \n \nPlan national de mobilisation contre le trafic de tabacs et cigarettes \n \nPrésentation du bilan 2019 par Gérald Darmanin \nà la direction régionale des douanes de Paris \n \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics a présenté ce mardi 4 février à la \ndirection régionale des douanes de Paris le bilan 2019 du plan national de mobilisation de la \ndouane contre les trafics de tabacs et de cigarettes. \nEn mars 2018, le Ministre avait demandé à la douane d’ériger la lutte contre la contrebande en \npriorité pour les années à venir et de mettre en œuvre un plan de mobilisation contre tous les \ntrafics de tabac. \nCette mobilisation a très rapidement porté ses fruits. En 2019, plus de 360 tonnes de tabacs et de \ncigarettes ont été saisis par la douane ce qui constitue une augmentation de plus de 49% par \nrapport à 2018. En 2019, la douane a assuré 110 916 missions consacrées à la lutte contre les \ntrafics de tabac, ce qui représente plus de 25 % d’augmentation par rapport à 2018.  \nOutre les zones frontalières, des saisies record ont été réalisées sur les grands axes routiers de \nl’est de la France. A titre d’exemple 3,9 tonnes de cigarettes dépourvues de vignettes fiscales ont \nété saisies à Calais dans un camion en provenance de Belgique en décembre dernier. En deux \nsemaines, durant le mois d’octobre, les douaniers de Calais et Dunkerque ont également \nintercepté 15 tonnes de tabacs en quatre saisies. Chaque semaine, plusieurs tonnes de tabac de \ncontrebande sont retirées des circuits de revente illégaux par les douaniers. Cette mobilisation \nconcerne tous les vecteurs de fraude. \nCes saisies représentent l’équivalent de près de 18 millions de paquets de cigarettes qui ont \nété sortis des circuits clandestins.  \nAfin d’accentuer l’efficacité de cette lutte, le Gouvernement a mis en œuvre un dispositif de \ntraçabilité et de sécurité des produits du tabac au niveau européen et travaille actuellement, dans \nle cadre de l’organisation mondiale de la santé, à la mise en œuvre d’un dispositif international. En \n2020, le ministre a souhaité que la douane accentue la lutte contre les trafics de tabacs sur les \nréseaux sociaux. La loi de finances du 28 décembre 2019 autorise la douane, à titre expérimental \net pour une durée de 3 ans, à utiliser l’intelligence artificielle (IA) pour mieux cibler les trafics de \ncigarettes sur internet en exploitant des informations que les trafiquants mettent eux-mêmes en \nligne.  \n \n \n\n \n \n \n \n« Ces résultats record démontrent la très forte mobilisation des douaniers sur cette mission \nprioritaire que constitue la lutte contre tous les trafics de tabacs. Il n’y aura aucune tolérance vis à \nvis des grands réseaux criminels ou des revendeurs. Le réseau des buralistes est le seul réseau \nlégal de vente du tabac en France » a de nouveau rappelé Gérald DARMANIN, Ministre de l’Action \net des Comptes publics. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2020-02-04", "section": "Communiques"}