{"id": 5351, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13549.pdf", "author": null, "title": "Conventions en faveur des emplois d'avenir", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 14 novembre 2012 \nN° 214 \n \n \nBenoît HAMON signera à Montpellier quatre grandes conventions en faveur des \nemplois d’avenir et rencontrera les acteurs du développement de l’économie sociale \net solidaire en Languedoc Roussillon. \n \n \n \nBenoît HAMON se rend jeudi 15 novembre à Montpellier pour signer quatre conventions \nd’engagement en faveur des emplois d’avenir débouchant sur la concrétisation de plus \nd’une centaine de recrutements par des employeurs de l’économie sociale et solidaire et \npar plusieurs collectivités locale héraultaises. \n \nProfitant du mois de l’économie sociale et solidaire, Benoît HAMON visitera ensuite l’hôtel \nde la coopération où sont hébergés COEPTIS l’école de formation aux métiers de \nl’économie sociale et solidaire, et le réseau REALIS (Réseau Actif pour l’innovation \nSociale en Languedoc-Roussillon). \n \n \n \nProgramme du déplacement du jeudi 15 novembre : \n \n \n10h 15   \nSignature des conventions d’engagement pour le recrutement d’emplois \nd’avenir avec la CRES (Chambre régionale de l’économie sociale), le Conseil \nrégional du Languedoc Roussillon, le Conseil général de l’Hérault et \nl’Agglomération de Montpellier, puis signatures de premières embauches en \nemplois d’avenir. \n \n \n \n \n \nInstitut régional du travail social du Languedoc-Roussillon  \n \n \n1011, rue du Pont de Lavérune – Montpellier  \n \n \n11h 30 \nPoint presse \n \n12 h 30  \nDéjeuner à la Table de Cana - Restauration d’insertion. \n \n \n515, rue de l’Industrie – Montpellier  \n \n\n \n \n \n \n14 h 30 \nVisite de l’école coopérative de management (COEPTIS) et rencontre avec \nles entrepreneurs de l’économie sociale et solidaire. \n \n \n \n \n \nHôtel de la Coopération \n \n \n55, rue Cléophas à Montpellier  \n \n \n \n• Visite de COEPTIS, école coopérative de management. \n \n• Présentation, dans les locaux de l’URSCOP (Union régionale des \nSCOP) du réseau Réseau Actif pour l’innovation Sociale en \nLanguedoc-Roussillon (Réalis) et échanges avec différents membres \ndu réseau : \n \n \no Alter’Incub, incubateur d’entreprises sociales. \no Coventis, la convention d’affaire en ESS. \no la Pépinière véritable centre ressource dédié à L’ESS \no Réplic, Société coopérative qui crée des entreprises d'utilité \nsociale \net \nenvironnementale \nen \nréponse \nà \ndes \nproblématiques de territoires. \n \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nAnne-Sophie de Faucigny - conseillère auprès du Ministre chargée des relations avec la \npresse (01.53.18.41.04) \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \nFlorian JENNY, responsable communication de la préfecture de l’Hérault (04.37.61.61.25) \nflorian.jenny@herault.gouv.fr \n", "published_date": "2012-11-14", "section": "Communiques"}