{"id": 1961, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AFBF7F32-8BA8-4CAF-8465-4E2B2A9F0702&filename=275-145%20-%20CP%20d%C3%A9cisions%20CC.pdf", "author": "Bruno Le Maire", "title": "275/145 - Communiqué de Bruno Le Maire et Gérald Darmanin", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \nParis, le 28 décembre 2017 \nN° 275-145    \n \nCommuniqué  \nde Bruno Le Maire et Gérald Darmanin \n \nLE CONSEIL CONSTITUTIONNEL CONFIRME LA CONFORMITE DES PRINCIPALES \nDISPOSITIONS DES PROJETS DE LOI DE FINANCES POUR 2018 ET DE LOI DE \nFINANCES RECTIFICATIVE POUR 2017 AYANT FAIT L’OBJET DE RECOURS \n \nAprès la confirmation de la conformité des dispositions du projet de loi de financement de la \nsécurité sociale pour 2018, qui refonde le financement de notre système social et redonne du \npouvoir d’achat aux actifs, les propositions budgétaires et fiscales portées par le Gouvernement \net déférées devant le Conseil constitutionnel ont été déclarées conformes à la Constitution à \nl’exception de quelques dispositions mineures. \nLe Conseil Constitutionnel a estimé que les hypothèses économiques retenues, qui s’appuient sur une \nprévision de croissance à la fois prudente et exigeante de 1,7 % en 2017 et en 2018, étaient sincères. \nCette décision confirme le signal fort de crédibilité envoyé à nos concitoyens et à nos partenaires \neuropéens, traduisant le choix du Gouvernement de repartir sur des bases saines et sincères. \nLe Conseil Constitutionnel a également validé les mesures de recettes qui rénovent le profil de la fiscalité \ndès 2018 afin de favoriser l’activité économique, l’investissement productif et le pouvoir d’achat des \nactifs, comprenant notamment : \n- \nla suppression sur 3 ans de la taxe d’habitation pour 80% des ménages, avec une baisse de 30% \ndès l’année prochaine, qui augmente ainsi le pouvoir d’achat en particulier des classes \nmoyennes et populaires. Malgré les très nombreuses attaques juridiques contre cette mesure \ninscrite dans le projet présidentiel, cette réforme s’inscrit dans la perspective d’une \ntransformation en profondeur de la fiscalité directe locale qui permettra à horizon 2020 la \nsuppression de cet impôt ; \n- \nla mise en place d’un prélèvement forfaitaire unique (PFU) de 30% sur les revenus de l’épargne, \nqui crée un cadre fiscal simple et prévisible pour l’ensemble des épargnants ; \n- \nla suppression de l’impôt de solidarité sur la fortune dès 2018, qui va favoriser l’investissement \nproductif, et la création d’un impôt sur la fortune immobilière. \n- \nla baisse de l’impôt sur les sociétés, qui va renforcer la compétitivité de nos entreprises et leur \npermettre de mieux réussir dans la mondialisation. \nCette loi de finances permet donc de redonner du pouvoir d’achat aux actifs tout en préparant la \ntransformation de l’appareil productif français qui prendra corps dans le cadre du plan d’action pour la \ncroissance et la transformation des entreprises. \nAinsi s’achève l’élaboration, la discussion et l’adoption des quatre textes financiers (PLFSS, PLF, PLFR 1 \net PLFR 2) que le Gouvernement a présentés voilà quelques semaines et qui posent les bases profondes \nde la transformation de la fiscalité de notre pays, de la sincérisation de ses comptes ainsi que de leur \nrétablissement. \n \n \nContacts presse :  \n \nCabinet de Bruno LE MAIRE  \n01 53 18 41 13            presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald DARMANIN \n01 53 18 45 03            presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2017-12-28", "section": "Communiques"}