{"id": 5026, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15521.pdf", "author": "Pierre Moscovici", "title": "P.MOSCOVICI, P.MARTIN et B.CAZENEUVE - Le Président du Comité pour la fiscalité écologique remet un rapport d'étape, en vue du PLF pour 2014", "text": " \n \n                                                                                          \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \nPHILIPPE MARTIN \nMINISTRE DE L’ÉCOLOGIE, DU \nDEVELOPPEMENT DURABLE ET DE \nL’ÉNERGIE \nBERNARD CAZENEUVE  \nMINISTRE DÉLÉGUÉ AUPRÈS DU \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES, CHARGÉ DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nwww.developpement-durable.gouv.fr \n \nParis, le 18 juillet 2013  \nN° 735 \n \n \nLe Président du Comité pour la fiscalité écologique  \nremet un rapport d’étape, en vue du PLF pour 2014 \n \n \nPierre MOSCOVICI, ministre de l’Économie et des Finances, Philippe MARTIN, ministre de l’Écologie, \ndu Développement durable et de l’Énergie, et Bernard CAZENEUVE, ministre délégué chargé du \nBudget, ont pris connaissance aujourd’hui du rapport d’étape du Comité pour la fiscalité \nécologique (CFE), élaboré par son président, l’économiste Christian de PERTHUIS.  \n \nInstance permanente d’expertise et de concertation, le Comité pour la fiscalité écologique a été \ninstauré à la suite de la conférence environnementale de septembre 2012. Il est chargé d’émettre \ndes avis et propositions destinés à favoriser la mise en place d’une fiscalité écologique en France.  \n \nLe rapport, accessible via ce lien, présente le bilan des travaux réalisés durant le premier semestre \n2013. \n \nLes Ministres tiennent à saluer l’engagement des parties prenantes et la qualité des débats et \nexpertises menés au cours des derniers mois. Les avis adoptés par le comité sur la fiscalité du \ncarbone, le différentiel de taxation entre le gazole et l’essence, la fiscalisation des fluides \nfrigorigènes ou les outils fiscaux au service de la lutte contre l’artificialisation des sols fournissent \nau Gouvernement de précieux éléments d’analyse. \n \nLe Gouvernement confirme, à l’occasion de la remise de ce rapport, sa détermination à faire de la \nloi de finances pour 2014 le premier acte du verdissement de la fiscalité française. \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.41.84  \nCabinet de Philippe MARTIN : 01.40.81.78.31 \nCabinet de Bernard CAZENEUVE : 01.53.18.43.08 \n", "published_date": "2013-07-18", "section": "Communiques"}