{"id": 294, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=97757BDB-2D77-4A1F-8193-8F0DAB1B74A9&filename=100%20-%20NAR%20-%20D%C3%A9placement%20Chamb%C3%A9ry.pdf", "author": null, "title": "100 - NOTE AUX REDACTIONS - Cédric O sera à Chambéry ce vendredi 31 janvier, pour rencontrer les acteurs savoyards engagés pour rendre le numérique accessible à tous - 31 janvier", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \nParis, le 29 janvier 2020 \nN° 100 \nNOTE AUX REDACTIONS \n \n« Numérique du quotidien » \n \nDéplacement de Cédric O, secrétaire d’Etat chargé du Numérique \n \nVendredi 31 janvier  \n \nCédric O, secrétaire d’Etat chargé du Numérique, sera à Chambéry ce vendredi 31 janvier, \npour rencontrer les acteurs savoyards engagés pour rendre le numérique accessible à tous.  \n \nTout d’abord, le Ministre visitera l’Agence alpine des territoires, l’Agate, qui soutient les \ncollectivités territoriales dans leur transition numérique, notamment sur le sujet de \nl’inclusion. Cédric O y échangera avec ceux qui œuvrent au quotidien pour concevoir des \ndispositifs, qui permettront d’accompagner les Français éloignés du numérique.  \n \nDans un second temps, Cédric O se rendra à la Dynamo Chambéry, tiers-lieu labellisé \nFabrique Numérique de Territoire, qui propose de nombreuses activités numériques et \ncréatives pour tous les publics. Il y rencontrera des professionnels au contact du public, des \ntravailleurs sociaux et des médiateurs numériques, et échangera avec eux sur leur rôle et \nleur quotidien en matière d’inclusion numérique. \n \n«Le numérique doit être une formidable opportunité pour tous. Nous devons créer les \nconditions pour que personne ne soit laissé pour compte. Le gouvernement s’engage aux \ncôtés des acteurs locaux pour  proposer à tous les Français d’être accompagnés pour \nacquérir de nouvelles compétences et cultures numériques qui les aideront dans leur vie \nquotidienne et professionnelle.» déclare Cédric O, secrétaire d’Etat chargé du Numérique. \n \n \nProgramme : Séquences ouvertes à la presse accréditée – Micro tendu \n \n09h30  \nVisite des locaux d’Agate \n25 Rue Jean Pellerin – 73000 Chambéry  \n \n Visite puis temps d’échange autour des politiques publiques locales \nd’inclusion numérique.  \n \n10h45 \nVisite de La Dynamo-Fabrique Numérique \n24 Avenue Daniel Rops – 73000 Chambéry  \n \n Temps d’échange avec les acteurs du territoire au contact du public  \n Visite du Tiers-lieu et des structures résidentes \n \nAccréditations obligatoires auprès de la Préfecture de la Savoie : \npref-communication@savoie.gouv.fr  \nTél. : 04 79 75 50 15 & 04 79 75 50 16 \nPort. : 06 24 99 84 67 \n \nContact presse :  \n \nCabinet de Cédric O : 01 53 18 43 10 – presse@numerique.gouv.fr  \n", "published_date": "2020-01-29", "section": "Communiques"}