{"id": 876, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=26C3382F-6416-4D5E-A57E-7984BDB72295&filename=1222%20-%20D%C3%A9placement%20Cor%C3%A9e.pdf", "author": null, "title": "1222 - COMMUNIQUE DE PRESSE   Agnès Pannier-Runacher se rendra en Corée les 16 et 17 mai", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 15 mai 2019 \nN°1222     \nCOMMUNIQUE DE PRESSE \n \n \nAgnès Pannier-Runacher se rendra en Corée les 16 et 17 mai \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \ncoprésidera le Dialogue Economique à Haut Niveau avec le ministère coréen du Commerce, de \nl’Industrie et de l’Energie. Ce dialogue, créé par Emmanuel Macron en 2016, est rapidement \ndevenu un marqueur de notre relation économique bilatérale, compte tenu du caractère significatif \nde nos échanges économiques. \n  \nLes échanges commerciaux entre la France et la Corée atteignent désormais plus de 8 milliards \nd’euros et la France a enregistré en 2018 un excédent commercial de 540 millions d’euros. Plus de \n200 filiales françaises sont par ailleurs présentes en Corée. \n \nCe dialogue permettra en particulier de faire un point d’étape sur les questions d’accès aux marchés \nainsi que sur les coopérations bilatérales entre nos deux pays sur des sujets stratégiques comme \nl’industrie du futur et l’innovation. \n  \nLors de ce déplacement, la secrétaire d’Etat inaugurera également la 3ème édition du Forum franco-\ncoréen sur l’Espace. Ce Forum contribue à renforcer les liens entre nos deux pays dans le domaine \nspatial en matières scientifique, technologique et industrielle, et d’ouvrir des pistes de partenariat \npour répondre aux nouveaux enjeux du secteur, liés notamment à la révolution numérique. \n  \nAgnès Pannier-Runacher rencontrera également des investisseurs coréens potentiels pour \npromouvoir l’attractivité de la France et les réformes engagées. La relation économique franco-\ncoréenne est en effet marquée par une forte asymétrie du volume des investissements. Le stock \nd’IDE français en Corée dépasse les 4 milliards d’euros tandis que le stock d’investissements \ncoréens en France reste en-deçà de son potentiel, à 1,06 milliards d’euros (2017) alors qu’un \nnombre croissant d’investisseurs coréens ont déjà choisi la France, comme Naver ou Samsung \nElectronics. \n  \nElle rencontrera enfin des acteurs coréens de la 4ème révolution industrielle, pour discuter de nos \npolitiques et de nos écosystèmes industriels respectifs, afin d’identifier et de faire émerger les \nmeilleures pratiques au bénéfice de nos entreprises. \n \n \n \n \n \nContact presse :  \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr  \n", "published_date": "2019-05-15", "section": "Communiques"}