{"id": 2952, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20937.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE aux Rendez-vous de l'Union Nationale des Associations de Tourisme et de plein air, jeudi 19 mai 2016", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwwww.economie.gouv.fr \n@MartinePinville \nParis, le 17 mai 2016 \nN° 1392 \nMartine PINVILLE annoncera \nla création d’une action sur le tourisme pour tous  \naux Rendez-Vous de l’Union Nationale des Associations de Tourisme et \nde plein air \n \nJeudi 19 mai 2016 à 11h30 \n \nVillage Cap’Vacances à la Grande-Motte \n186, avenue de Melgueil \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire lancera une initiative en faveur du tourisme pour tous, ce jeudi \n19 mai 2016, lors de la 9ème Edition des Rendez-Vous de l’Union Nationale des Associations de \nTourisme et de plein air (UNAT). \n \nDurant ce Rendez-vous, accueillant 300 participants, notamment des professionnels et des \npersonnalités impliqués dans le tourisme, une journée sera consacrée aux 80 ans des congés \npayés sous la thématique « quelle ambition partagée pour le tourisme social et solidaire ? ». \n \nC’est à cette occasion que la Secrétaire d’Etat, Martine PINVILLE lancera une initiative, en lien \navec la loi emblématique du Front populaire ayant instauré le droit aux congés payés. \n \nCette initiative est portée par de nombreux partenaires, qui souhaitent, auprès de la Secrétaire \nd’Etat, réaffirmer leurs valeurs et leur engagement afin que tous les Français puissent pleinement \nprofiter de ce droit aux congés payés qui, en 80 ans, est passé à cinq semaines pour les salariés. \n \nD’autres actions se tiendront tout au long de l’année 2016, elles se clôtureront par un colloque \nrassemblant les acteurs du tourisme sur le thème « Quel tourisme social et solidaire au XXIème \nsiècle ? » avec pour objectif de proposer une nouvelle orientation pour construire le tourisme de \ndemain.  \n  \nDéroulé : \n \n11h30   \nInterventions de : \nM. Jean-Jacques FAUCHER, Président Cap’Vacances \n \nM. Georges GLANDIERES, Président UNAT LRMP \n \nM. Stephan ROSSIGNOL, Maire de la Grande-Motte \n \nMme Michelle DEMESSINE, ancienne Ministre, Présidente de l’UNAT \n \nMme Carole DELGA, ancienne Ministre, Présidente de la région LRMP \n \nMme Martine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de \nla Consommation et de l’Economie sociale et solidaire \n \n12h30  \nPoint presse \n \n \n\n \n \nAccréditations auprès du bureau de presse de l’UNAT \ny.diallo@agencehemispheresud.com \n06 78 64 97 07 \n \n \n \nContacts presse cabinet de Martine PINVILLE :  \nCihem GHARBI et Sabrine SASSI - + 331 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-05-17", "section": "Communiques"}