{"id": 5102, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15130.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE - L'inspection générale des finances recommande un renforcement du contrôle des prix de transfert des groupes internationaux", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 6 juin 2013 \nN° 637 \n \nL’inspection générale des finances recommande un renforcement du contrôle des \nprix de transfert des groupes internationaux \n \n \n \nPierre MOSCOVICI, ministre de l’économie et des finances et Bernard CAZENEUVE, \nministre délégué chargé du budget, ont publié le 5 juin le rapport de l’inspection générale \ndes finances (IGF) sur le contrôle des prix de transfert des grandes entreprises. Ce \nrapport est accessible sur  :  www.economie.gouv.fr/files/2013-note-IGF-evasion-fiscale.pdf \n \nLe rapport de la mission de « comparaison internationale sur la lutte contre l’évasion \nfiscale via les échanges économiques et financiers intra-groupe » préconise un ensemble \nde mesures pour renforcer les outils de l’administration fiscale contre l’évasion fiscale des \nentreprises multinationales organisée au travers de l’optimisation des flux financiers entre \nleurs filiales (versement d’intérêts financiers, de redevances, de frais de siège, etc.). \n \nLe rapport, fondé sur une analyse des cas des Etats-Unis, du Royaume-Uni, de \nl’Allemagne et des Pays-Bas, conclut que le droit français est en retrait par rapport aux \npratiques en vigueur dans ces pays et prône donc son adaptation, en clarifiant les règles \nfiscales applicables, en durcissant les sanctions en cas de manquement des entreprises à \nleurs obligations justificatives, en renversant la charge de la preuve dans certaines \nsituations à risque comme les restructurations d’entreprises ou encore en imposant aux \ncontribuables des règles plus exigeantes en matière de transparence comptable vis-à-vis \nde l’administration fiscale.  \n \nLes propositions du rapport, dans le contexte international de lutte contre « l’érosion des \nbases et la délocalisation des profits » (travaux du G20 et de l’OCDE) et dans le contexte \nnational de lutte contre la fraude fiscale, inspireront celles du gouvernement dans la lutte \ncontre l’optimisation et la fraude en matière de prix de transfert.   \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \n01.53.18.41.84  \nCabinet de Bernard CAZENEUVE :  \n01.53.18.43.08 \n", "published_date": "2013-06-06", "section": "Communiques"}