{"id": 2076, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22771.pdf", "author": "Bruno Le Maire", "title": "NOTE AUX REDACTIONS - Bruno Le Maire à Luxembourg  lundi 9 et mardi 10 octobre 2017", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \nParis, le 8 octobre 2017 \nN°159  \n \nNOTE AUX REDACTIONS \n \nBruno Le Maire à Luxembourg \n \nLundi 9 et mardi 10 octobre 2017 \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, participera lundi 9 et mardi 10 \noctobre aux réunions de l’Eurogroupe et de l’ECOFIN à Luxembourg. \n \nL’Eurogroupe évoquera notamment le financement des politiques de réduction du coût du \ntravail. Le ministre présentera à cette occasion les transformations économiques françaises \nengagées.   \nUn premier débat de nature ouverte sera également organisé sur la question de l’avenir du \nmécanisme européen de stabilité (MES). Cela s’inscrit dans une série de discussions que le \nprésident de l’Eurogroupe souhaite organiser d’ici le mois de décembre sur l’approfondissement de \nl’union économique et monétaire afin de rendre compte de ces échanges lors du Sommet à 27 sur \nl’avenir de la zone euro. Bruno Le Maire rappellera à cette occasion les positions du Président de \nla République Emmanuel Macron présentées lors de son discours sur l’Europe à la Sorbonne.  \n \nL’ECOFIN abordera notamment le pouvoir discrétionnaire de la Commission dans l’analyse \nde la conformité des Etats membres avec les exigences budgétaires européennes. Bruno Le Maire \ndéfendra la position française d’un maintien de cette discrétion sous réserve d’être bien encadrée.  \nL’ECOFIN sera également l’occasion d’une première discussion sur des textes récemment \nproposés par la Commission : la proposition de directive sur le régime définitif de TVA que la \nFrance soutiendra et la communication relative à la fiscalité applicable au secteur du numérique. \nSur ce dernier sujet, Bruno Le Maire rappellera l’importance pour la France d’avancer rapidement \npour obtenir une fiscalité du numérique plus efficace et plus juste. \n \n \nProgramme \n \nLundi 9 octobre \n \n14 h 15 \nArrivée à l’European Convention Center, bâtiment Kirchberg, 4 place de \nl’Europe, Luxembourg \n \nEntretien avec Mario Draghi, président de la Banque centrale européenne \n \n15 h 00 \n \nRéunion de l’Eurogroupe \n \n18 h 00 \nEntretien avec Haris Georgiades, ministre des Finances de Chypre \nSalle de la délégation française \n \n\n \n \n \n20 h 30 \n \nDîner privé avec Xavier Bettel, Premier ministre du Luxembourg \n \n \n \nMardi 10 octobre \n \n 8 h 30 \nEntretien avec Jeroen Dijsselbloem, ministre des Finances des Pays-Bas \net président de l’Eurogroupe \nSalle de la délégation néerlandaise \n \n 9 h 00  \n \nPetit-déjeuner ECOFIN \n \n10 h 00 \n \nRéunion ECOFIN  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact sur place \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales :  + 33 6 26 82 61 21  -  chantal.hughes@dgtresor.gouv.fr \n    \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE : 01 53 18 41 13  - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-10-08", "section": "Communiques"}