{"id": 5284, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13996.pdf", "author": "Pierre Moscovici", "title": "INVITATION PRESSE - Déplacement de Pierre MOSCOVICI en Irlande - Vendredi 18 Janvier 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p re s s e   \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 16 janvier 2013  \nN° 342 \n \nDéplacement de Pierre MOSCOVICI en Irlande \n- Le Vendredi 18 Janvier 2013 - \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances se rendra en Irlande, à Dublin, le \nVendredi 18 Janvier 2013.  \n \nLe ministre rencontrera son homologue Michaël NOONAN, ministre des Finances irlandais. \n \nA l’issue de leur entretien, les deux ministres tiendront un point presse commun. \n \nIl profitera de son passage à Dublin pour rencontrer les chefs d’entreprises françaises autour d’un \npetit déjeuner.  \n \nPierre MOSCOVICI conclura son voyage par une allocution débat à l’Institute of International and \nEuropean Affairs. \n \nVous trouverez ci-dessous le programme de cette journée : \n \n09h10 : \nPetit-déjeuner avec des Chefs d’entreprises françaises en Irlande \n10h30 : \nEntretien avec M. Michaël NOONAN, ministre des Finances irlandais \n11h35 : \nConférence de presse conjointe des deux ministres (Conference Room, Upper Merrion \nStreet, Dublin 2) \n12h15 : \nIntervention à l’Institute of International and European Affairs (8 North Great George Street, \nDublin 1) \n \n \nPour s’inscrire à la conférence de presse et pour tous renseignements contacter : \nService de presse de l’Ambassade de France en Irlande - Gwendal SOUSSET \nPortable : +353 87 765 43 29 \nMail : gwendal.sousset@diplomatie.gouv.fr   \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-01-16", "section": "Communiques"}