{"id": 291, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A2A447EC-651C-4468-91B6-DC6765CFDC63&filename=101%20-%20Communiqu%C3%A9%20de%20presse%20-%20Les%20grands%20industriels%20fran%C3%A7ais%20de%20la%20.._.pdf", "author": null, "title": "101 - COMMUNIQUE DE PRESSE Les grands industriels français de la cybersécurité s’engagent aux côtés de l’Etat à soutenir le lancement d’un « Campus Cyber »", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n  \n \n  \n \n \nJeudi 29 janvier 2020 \n \nCOMMUNIQUE DE PRESSE \nLes grands industriels français de la cybersécurité s’engagent  \naux côtés de l’Etat  \nà soutenir le lancement d’un « Campus Cyber »  \nAtos, Capgemini, Orange et Thales, leaders internationaux dans le domaine de la \ncybersécurité, s’allient avec l’Etat pour apporter les premiers soutiens au lancement d’un \n« Campus Cyber » ayant vocation à rassembler tous les acteurs clés de la cybersécurité.  \nLe projet reprend les propositions de Michel Van Den Berghe à qui le Premier ministre a \nconfié en juillet 2019 une mission de préfiguration d’un tel campus et dont le rapport est \naujourd’hui rendu public.  \nLien vers le rapport de Michel Van Den Berghe « Campus Cyber : fédérer et faire rayonner \nl’écosystème de la cybersécurité » \nS’inscrivant en adéquation avec le contrat de filière du comité stratégique de filière des \nindustries de sécurité signé ce jour à l’occasion du Forum international de la cybersécurité \n(FIC), ce projet entend proposer un premier tiers-lieu opérationnel de près de 10 000m2 \nporté majoritairement par le secteur privé, pour y colocaliser industriels, PME et start-\nups du secteur ainsi que services de l’Etat, laboratoires de recherche ou encore \ninstituts de formation. Conçu pour stimuler les synergies entre entités, le lieu sera agencé \nnotamment autour de plateaux-projets et comprendra de nombreux espaces partagés. \nAfin de bénéficier de l’attractivité internationale de Paris et sa région, ainsi que de son \nvivier de talents, le Campus sera situé dans la capitale ou en petite couronne. Il aura à \nterme vocation à devenir le nœud central d’un futur réseau d’antennes régionales qui \ns’appuiera sur les expertises spécifiques de chaque territoire, comme dans les Hauts-de-\nFrance, les Pays de la Loire ou en Bretagne. \nLe Campus permettra d’accueillir entre 500 et 1 000 spécialistes dès son ouverture, prévue \nau premier semestre 2021, avec pour ambition de s’imposer comme le lieu totem de \nl’écosystème de cybersécurité européen. \n\n \n \nAtos, Capgemini, Orange et Thales sont heureux de s’engager, avec l’Etat, à y installer des \néquipes et contribuer au développement de ce pôle d’innovation majeur qui permettra de faire \nrayonner l’excellence scientifique, technique et industrielle de la France en matière de \ncybersécurité.  \nLe financement du campus sera assuré au moins pour moitié par des acteurs privés. La région \nIle-de-France soutient également ce projet et participera au financement dans le cadre de son \ndispositif « Grands lieux d’innovation ». \nMichel Van Den Berghe poursuivra sa mission de mobilisation de tous les acteurs de \nl’écosystème de la cybersécurité, pour qu’ils rejoignent cette dynamique, et de \npréparation de l’ouverture effective du Campus Cyber. \nCédric O, secrétaire d’Etat chargé du Numérique a déclaré : « Le Campus Cyber un projet \nstructurant pour la filière de la cybersécurité. Avec les premiers engagements des industriels \nfrançais et l’implication forte de l’Agence nationale de la sécurité des systèmes d’information \n(ANSSI), il va pouvoir se concrétiser. Il faut maintenant que les autres acteurs, notamment les \nstart-ups et les PME, rejoignent la dynamique. »  \nPierre Barnabé, directeur général adjoint d’Atos en charge des activités Big Data et \nCybersécurité a ajouté « Le Campus Cyber va permettre de répondre à des enjeux de \nsouveraineté et de cybersécurité toujours plus complexes en décuplant les synergies entre les \ndifférents acteurs de cette industrie dans un écosystème français puissant et structuré. Atos, \nun leader mondial de la cybersécurité et numéro 1 en Europe, est fier de contribuer de façon \nmajeure à ce projet en y transférant une centaine d’ingénieurs et d’experts en cybersécurité.» \nPaul Hermelin, Président-directeur général de Capgemini : « Conscients des enjeux de la \ncybersécurité, Capgemini est enthousiaste à l’idée de réunir dans un même lieu la diversité \ndes acteurs, publics et privés, de toutes tailles (de la start-up à la grande organisation). En \ncréant une structure ouverte et évolutive, nous pensons que cela permettra d’accélérer le \ndéveloppement des compétences,  de gagner en efficacité lors des attaques en synchronisant \net partageant nos travaux, de créer plus de synergies entre les acteurs clés de la cybersécurité \net ainsi de permettre à la France d’être à la pointe de la recherche et de l’innovation dans le \ndomaine. » \nMichel Van Den Berghe, directeur général d’Orange Cyberdefense a déclaré : « En à \npeine quatre mois, un grand nombre d’acteurs privés et publics de la cybersécurité ont fait part \nde leur soutien au Campus Cyber. Cet engouement, rejoint par la contribution de grandes \nentreprises issues de tous les secteurs et désireuses de s’impliquer dans ce projet, constituera \nun facteur clé de son succès. J’ai maintenant le privilège d’engager la phase \nd’opérationnalisation de ce chantier pour une ouverture du Campus Cyber en 2021. » \nMarc Darmon, directeur général adjoint de Thales et président du comité stratégique de \nfilière « industries de sécurité » a déclaré : « Faire collaborer les industriels de cybersécurité \nen un écosystème, grands groupes leader mondiaux, PME, start-ups et le tissu académique, \nest un enjeu important pour notre performance.  La colocalisation privé-public et industrie-\nacadémique apportera beaucoup. » \n\n \n \nContacts presse : \nCabinet de Cédric O : +33 1 53 18 43 10 / presse@numerique.gouv.fr  \nAtos : Sylvie Raybaud / sylvie.raybaud@atos.net  / +33 6 95 91 96 71 \nCapgemini : Florence Lièvre / florence.lievre@capgemini.com / + 33 1 47 54 50 71 \nOrange : Nathalie Chevrier / nathalie.chevrier@orange.com / + 33 6 48 52 75 83 \nThales : Constance Arnoux / constance.arnoux@thalesgroup.com / +33 1 57 77 91 58 \nÀ propos d’Atos \nAtos est un leader international de la transformation digitale avec plus de 110 000 \ncollaborateurs dans 73 pays et un chiffre d’affaires annuel de plus de 11 milliards d’euros. \nNuméro un européen du Cloud, de la cybersécurité et des supercalculateurs, le groupe fournit \ndes solutions intégrées de Cloud Hybride Orchestré, Big Data, Applications Métiers et \nEnvironnement de Travail Connecté. Partenaire informatique mondial des Jeux Olympiques et \nParalympiques, le groupe exerce ses activités sous les marques Atos, Atos | Syntel, et Unify. \nAtos est une SE (Société Européenne) cotée sur Euronext Paris et fait partie de l’indice CAC \n40.  \nLa raison d’être d’Atos est de contribuer à façonner l’espace informationnel. Avec ses \ncompétences et ses services, le groupe supporte le développement de la connaissance, de \nl’éducation et de la recherche dans une approche pluriculturelle et contribue au \ndéveloppement de l’excellence scientifique et technologique. Partout dans le monde, Atos \npermet à ses clients et à ses collaborateurs, et plus généralement au plus grand nombre, de \nvivre, travailler et progresser durablement et en toute confiance dans l’espace informationnel. \nA propos de Capgemini \nCapgemini est un leader mondial du conseil, des services informatiques et de la transformation \nnumérique. A la pointe de l’innovation, le Groupe aide ses clients à saisir l’ensemble des \nopportunités que présentent le cloud, le digital et les plateformes. Fort de 50 ans d’expérience \net d’une grande expertise des différents secteurs d’activité, il accompagne les entreprises et \norganisations dans la réalisation de leurs ambitions, de la définition de leur stratégie à la mise \nen œuvre de leurs opérations. Pour Capgemini, ce sont les hommes et les femmes qui donnent \ntoute sa valeur à la technologie. Résolument multiculturel, le Groupe compte plus de 200 000 \ncollaborateurs présents dans plus de 40 pays. Il a réalisé un chiffre d’affaires de 13,2 milliards \nd’euros en 2018. \nPlus d’informations sur www.capgemini.com. People matter, results count. \nA propos d'Orange \nOrange est l'un des principaux opérateurs de télécommunications dans le monde, avec un \nchiffre d'affaires de 41 milliards d'euros en 2018 et 148 000 salariés au 30 septembre 2019, \ndont 88 000 en France. Le Groupe servait 268 millions de clients dans le monde au 30 \nseptembre 2019, dont 209 millions de clients mobile et 21 millions de clients haut débit fixe. \nLe Groupe est présent dans 26 pays. Orange est également l'un des leaders mondiaux des \nservices de télécommunications aux entreprises multinationales sous la marque Orange \nBusiness Services.  \n\n \n \nEn \ndécembre \n2019, \nle \nGroupe \na \nprésenté \nson \nnouveau \nplan \nstratégique  \n« Engage 2025 » qui, guidé par l’exemplarité sociale et environnementale, a pour but de \nréinventer son métier d’opérateur. Tout en accélérant sur les territoires et domaines porteurs \nde croissance et en plaçant la data et l’IA au cœur de son modèle d’innovation, le Groupe sera \nun employeur attractif et responsable, adapté aux métiers émergents. \nOrange est coté sur Euronext Paris (symbole ORA) et sur le New York Stock Exchange \n(symbole ORAN). \nPour plus d'informations (sur le web et votre mobile) : www.orange.com, www.orange-\nbusiness.com ou pour nous suivre sur Twitter : @presseorange. \nOrange et tout autre produit ou service d'Orange cités dans ce communiqué sont des marques \ndétenues par Orange ou Orange Brand Services Limited. \nA propos de Thales  \nThales (Euronext Paris : HO) est un leader mondial de hautes technologies qui façonne \naujourd’hui le monde de demain. Le Groupe propose des solutions, services et produits à ses \nclients dans les domaines de l'aéronautique, de l’espace, du transport, de l’identité et sécurité \nnumériques, et de la défense. Avec 80 000 collaborateurs dans 68 pays, Thales a réalisé un \nchiffre d'affaires de 19 milliards d'euros en 2018 (sur une base pro forma intégrant Gemalto).  \nThales investit notamment dans les innovations numériques - connectivité, big data, \nintelligence artificielle et cybersécurité – technologies au cœur des moments décisifs des \nentreprises, des organisations et des Etats. \n", "published_date": "2020-01-29", "section": "Communiques"}