{"id": 2421, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22107.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Stéphane LE FOLL ont réuni les représentants des secteurs agricoles, agroalimentaires et de la distribution pour faire le point sur le déroulement des négociations commerciales", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE,  \nDE L’AGROALIMENTAIRE ET DE LA FORET \nPORTE-PAROLE DU GOUVERNEMENT \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 9 février 2017 \nN° 201 \n \n \nMichel SAPIN et Stéphane LE FOLL ont réuni les représentants  \ndes secteurs agricoles, agroalimentaires et de la distribution  \npour faire le point sur le déroulement des négociations commerciales \n \nMichel SAPIN, Ministre de l’Économie et des Finances, et Stephane LE FOLL, Ministre de \nl’Agriculture, de l’Agroalimentaire et de la Forêt, Porte-parole du Gouvernement, ont réuni ce jour \nun nouveau comité de suivi des relations commerciales après celui tenu le 20 décembre dernier. \nEn présence de représentants du monde agricole, de l’industrie agroalimentaire, et de la \ndistribution, les Ministres ont tenu à s’assurer du bon déroulement des négociations annuelles qui \ns’achèveront le 28 février. \nLes Ministres ont rappelé la nécessité que les négociations tiennent compte, pour l’ensemble des \nmaillons de la filière, du contexte de remontée des cours de plusieurs produits agricoles, en \nparticulier dans les filières laitière, porcine et des produits de la mer. Ces hausses, très attendues \net importantes pour les producteurs concernés, doivent être pleinement prises en compte dans les \nnégociations en cours afin d’assurer un juste équilibre entre les intérêts des producteurs, des \nindustriels et des consommateurs. \nMichel SAPIN a rappelé qu’il avait demandé à la DGCCRF d’être particulièrement vigilante, et a \nsouligné sa large présence sur le terrain avec plus de 1 600 contrôles réalisés en 2016 sur cette \nthématique.  \nStéphane LE FOLL a rappelé la nécessité que les négociations en cours s’appuient prioritairement \nsur des éléments objectifs de conjoncture et a insisté sur la nécessité de mieux articuler à l’avenir \nles relations commerciales entre l’amont et l’aval de la filière, en s’appuyant notamment sur les \nnouvelles dispositions de la loi pour la transparence, la modernisation de la vie économique et la \nlutte contre la corruption dite « Sapin 2 ». \nConformément aux engagements pris le 20 décembre dernier, les Ministres ont présenté aux \nmembres du comité de suivi des relations commerciales la feuille de route du groupe de travail \nnouvellement installé et destiné à établir des relations commerciales plus équilibrées, durables et \ncréatrices de valeur ajoutée dans la filière alimentaire. \n\n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Stéphane LE FOLL 01 49 55 59 74  \ncab-presseagriculture@agriculture.gouv.fr \n", "published_date": "2017-02-09", "section": "Communiques"}