{"id": 4681, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17365.pdf", "author": null, "title": "ALSTOM - Communiqué de presse d'Arnaud MONTEBOURG", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 27 avril  2014 \nN° 037 \n \nALSTOM – Communiqué de presse d'Arnaud MONTEBOURG \n \n\"Le Gouvernement Français comme les salariés d'Alstom ou son conseil d'administration ont \nappris l'existence d'une proposition impliquant GE et Alstom, jeudi matin, à la suite d'une info\nrmation donnée par Bloomberg. Cette proposition a été partiellement présentée par M. Kron \nau Ministre de l'économie, elle porterait sur le rachat de la partie énergie d’Alstom. \n \nPar ailleurs, Siemens a fait connaitre ce dimanche une autre proposition pour Alstom. Il s'agit  \nde créer deux champions européens et mondiaux dans les domaines de l'énergie et du trans\nport, l'un autour de Siemens et l'autre autour d'Alstom. \n \nGE et Siemens sont deux investisseurs importants en France et des acteurs de premier plan \nau sein de notre tissu industriel national. Le gouvernement est prêt à examiner leurs projets \navec le souci de préserver les intérêts de la base industrielle de la France et à y participer fin\nancièrement. Il sera particulièrement ferme sur ses exigences de  maintien et de créations d'\nemplois, d'investissements et de recherche-developpement en France, ainsi que le maintien \ndes centres de décision en France. Il sera extrêmement vigilant s’agissant du maintien de l'e\nxcellence et de l'indépendance de la filière nucléaire française. \n \nGE et Alstom ont leur calendrier qui est celui d'actionnaires, mais le Gouvernement Français \na le sien qui est celui de la souveraineté économique. C'est pourquoi le Gouvernement souh\naite disposer du temps nécessaire à un examen sérieux des propositions. Faut-il rappeler qu'\nAlstom vit notamment de la commande publique et du soutien de l'Etat à l'exportation. Il souh\naite également qu’Alstom, ses administrateurs et actionnaires et toutes les parties prenantes \nexaminent l’ensemble des offres sur la table. \n \nCompte tenu des enjeux stratégiques pour l'industrie et l'économie française, le Gouverneme\nnt n'acceptera pas qu'une décision soit prise quelle qu'elle soit dans la précipitation et sans l'i\nnstruction conjointe avec les intérêts de la Nation des choix alternatifs.\" \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n \n", "published_date": "2014-04-27", "section": "Communiques"}