{"id": 1809, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6A070A76-08FC-458C-8C46-3B281320456E&filename=428CP%20%C3%A9changes%20avec%20artisans%20JEMA.pdf", "author": null, "title": "428 - Déplacement de Delphine Gény-Stephann à la Cour de l'Industrie 12èmes Journées européennes des métiers d'art (JEMA) Mercredi 4 avril – 14h30", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 3 avril 2018 \nN° 428 \nNOTE AUX RÉDACTIONS \n Déplacement de Delphine Gény-Stephann à la Cour de l’Industrie \n12èmes Journées européennes des métiers d’art (JEMA) \nMercredi 4 avril – 14h30 \n \nDans le cadre des Journées européennes des métiers d’art, Delphine Gény-Stephann, secrétaire \nd’Etat auprès ministre de l’Economie et des Finances, se rendra  mercredi 4 avril à 14h30 à la Cour de \nl’Industrie pour rencontrer et échanger avec des artisans des métiers d’art. Elle sera accompagnée de \nGilles Le Gendre, député de Paris, et de Philippe Huppé, député de l’Hérault. \nLa Cour de l’Industrie est un haut lieu de l'artisanat entièrement réhabilité, qui représente l’un des \nderniers exemples des cours industrielles du XIXe siècle. Elle regroupe aujourd'hui une cinquantaine \nd'artisans et artistes (menuisiers, doreurs, photographes, plasticiens, relieurs, céramistes etc.) qui \ninvestissent les trois cours de cet espace dédié à la création, à l’échange et à la transmission. \n \nLes Journées européennes des métiers d’art sont l’occasion, chaque année, de mettre à l’honneur la \ndiversité des 281 métiers recensés dans ce secteur. Du 3 au 8 avril 2018, tous les publics pourront \ndécouvrir et s’imprégner de ces métiers présentant une large variété de compétences et de talents. \nD’une manière générale, les JEMA visent à créer des déclics et susciter des vocations vers des métiers \nqui se réinventent, des métiers du futur qui portent en eux une nouvelle économie de l’intelligence et de \nla valeur. De plus, les JEMA permettent de déconstruire les idées reçues sur les métiers d’art, faire \névoluer le regard en montrant leurs liens avec l’innovation, l’épanouissement individuel et les \npossibilités d’emploi. \n \n \n \n \n \n \n \n \n\n \n \nProgramme \n \n \n14h30   \nArrivée de la secrétaire d’Etat à la Cour de l’Industrie \n37 bis rue de Montreuil, Paris XI \n \n \n \nAccueil par Lyne Cohen-Solal, présidente de l’Institut national des métiers d’art (INMA)  \net initiatrice du projet de réhabilitation de ce lieu  \n \n \n \nVisite des ateliers : \n \nAtelier de relieur, avec Catherine Chauvel \n \nAtelier de doreur, avec Bruno Toupry \n \nAtelier de sculpteur sur bois et terre, avec Aline Tupot \n \nAtelier de plisseur, avec Pietro Seminelli, maître d’art \n \nRencontre et échanges avec d’autres artisans, dans l’atelier de Pietro Seminelli \n \n \n \n \n \nAccréditation auprès de Daphnée GRAVELAT, de Façon de penser :  \n01 55 33 15 83 -  06 25 43 73 80 - daphnee@facondepenser.com  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n", "published_date": "2018-04-03", "section": "Communiques"}