{"id": 2030, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22876.pdf", "author": null, "title": "Remise du rapport de l'Inspection générale des Finances, le 13 novembre 2017", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 13 novembre. 2017  \nN° 206    \n \nCommuniqué de presse \n \n \nRemise du rapport de l’Inspection générale des Finances \n13 novembre 2017 \n \n \n \nMarie-Christine LEPETIT, chef du service de l’Inspection générale des Finances, a remis ce matin \nà Bruno LE MAIRE, ministre de l’Economie et des Finances, son rapport sur l’annulation par le \nConseil constitutionnel de la contribution additionnelle de 3 % au titre des montants distribués, dite \n\"taxe à 3 % sur les dividendes\".  \n \nCe rapport établit une chronologie rigoureuse pour comprendre le processus qui a conduit à \nl’adoption de cette taxe en 2012, les raisons de son maintien pendant cinq années et son \nannulation par le Conseil constitutionnel, le 6 octobre dernier.  \n \nLors de sa création en 2012, cette taxe poursuit un double objectif : \n \n- \ncouvrir le manque à gagner budgétaire résultant du contentieux OPCVM ; \n- \nmettre en œuvre les engagements de campagne du nouveau président de la République \nsur la taxation des bénéfices des entreprises.  \n \nLors de la mise en place de la taxe, sa conformité avec la Constitution et sa compatibilité avec le \ndroit européen ne sont pas mises en cause par l’administration et par le Conseil d’Etat. Après le \nvote du Parlement en décembre 2012, la loi de finances est déférée devant le Conseil \nconstitutionnel. Les parlementaires auteurs de la saisine ne mettent pas explicitement en cause \ncette disposition.  \n \nEn 2015, des signaux clairs d’incompatibilité avec le droit européen apparaissent :  \n \n- \nle 28 janvier 2015, la Cour de Justice de l’Union européenne est saisie d’une question \npréjudicielle sur la fairness tax instituée par la Belgique, qui présente des similitudes avec \nla taxe française ; \n- \nle 26 février 2015, la Commission européenne met en demeure la France pour \nmanquement à ses obligations, en particulier pour la possible incompatibilité de la taxe \navec la directive mère-filiale, ainsi qu’avec les libertés d’établissement et de circulation des \ncapitaux. Cette mise en demeure fait suite à une première procédure de la Commission, \ndite EU Pilot : dans une lettre du 6 septembre 2013, la Commission appelait déjà l’attention \ndes autorités françaises sur le risque de non-conformité au droit européen de la taxe à 3 %. \n \nCes deux alertes montrent que la fragilité juridique de la taxe à 3 % sur les dividendes était bien \nidentifiée et connue dès 2015.  \n \nPar ailleurs, cette même année, les contentieux se multiplient, comme le montre le rapport. Alors \nqu’on ne compte qu’une seule réclamation en 2013 et 22 en 2014, 626 réclamations sont \nenregistrées en 2015.  \n\n \n \n \n \n \nLes événements confirment ensuite la non-conformité à la Constitution et son incompatibilité avec \nle droit européen : \n \n- \nLe 30 septembre 2016, le Conseil constitutionnel invalide une partie de la taxe.  \nIl juge qu’elle institue une différence de traitement injustifiée entre les sociétés d’un même \ngroupe réalisant, en son sein, des distributions, selon que ce groupe relève ou non du \nrégime de l’intégration fiscale. Il reporte l’abrogation des dispositions exonérant les \ndistributions entre sociétés membres d’un même groupe fiscal intégré au 1er janvier 2017.  \n \n- \nPour se conformer à la décision du Conseil constitutionnel, le gouvernement modifie en \npartie la taxe.  \nIl décide d’étendre l’exonération aux distributions entre les sociétés qui remplissent les \nconditions pour être membres d’un groupe fiscal intégré mais n’ont pas opté pour le \nbénéfice de ce régime. Il écarte, en revanche, une remise à plat de tout le dispositif. Ce \nchoix est inscrit dans le projet de loi de finances rectificative pour 2016.  \n \n- \nLe 17 mai 2017, la Cour de justice de l’Union européenne annule la taxe telle que modifiée \npar la loi de finances rectificative pour 2016.  \nIl juge qu’elle méconnait la directive mère-filiales en tant qu’elle frappe les dividendes \nprovenant des filiales non-résidentes. \n \n- \nLe 6 octobre 2017, le Conseil constitutionnel déclare la taxe contraire à la Constitution. \nIl juge que la taxe qui ne pouvait s’appliquer aux dividendes provenant de filiales établies \ndans un autre Etat membre, institue une différence de traitement entre les sociétés mères \nqui redistribuent des dividendes provenant d’une telle filiale et celles qui redistribuent des \ndividendes provenant d’une filiale établie en France ou dans un Etat tiers. \n \nCes faits et ces décisions mettent en lumière des faiblesses administratives et institutionnelles. Ils \nétablissent le choix politique fait à partir de 2015 de maintenir la taxe et de continuer à la percevoir \nen dépit d’incertitudes avérées sur sa conformité au droit européen.  \n \nNous voulons tirer toutes les leçons de ce rapport. Nous voulons sécuriser la loi fiscale. Nous \nvoulons protéger le contribuable.  \n \nEn lien avec la garde des Sceaux et le ministre de l’Action et des Comptes publics, le ministre de \nl’Economie et des Finances soumettra au président de la République et au Premier ministre les \norientations suivantes :  \n \n- \nUn renforcement de la sécurisation de la procédure d’élaboration de la loi fiscale. A \nl’exemple de ce que font nos partenaires européens, nous devons prendre le temps de \ngarantir la robustesse juridique des dispositifs votés. Pour cela, toutes les parties prenantes \npourraient être davantage associées en amont : entreprises, contribuables, Conseil d’Etat, \nCommission européenne. Cette évolution a été engagée pour le projet de loi de finances et \nle projet de loi de financement de la Sécurité Sociale pour 2018. Sauf urgence, une \nconsultation sur les principales dispositions fiscales de la loi de finances permettrait de \nmieux en identifier les éventuelles faiblesses.  \n \n- \nDavantage de transparence sur les risques de contentieux. Les alertes de la \nCommission européenne ou de la Cour de justice de l’Union européenne relatives aux \ndispositions fiscales les plus significatives devraient faire l’objet d’une information des \nCommissions des Finances du Parlement. \n\n \n \n \n \n \n- \nLa remise à plat du dispositif administratif de suivi du contentieux fiscal et la mise en \nplace d’une procédure d’alerte efficace.  \n \nEnfin, le Parlement sera étroitement associé à ce travail.  \n \nNos objectifs restent la sécurité et la stabilité fiscales, au service de la bonne tenue des comptes \npublics de la Nation et de la protection du contribuable.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2017-11-13", "section": "Communiques"}