{"id": 2207, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22534.pdf", "author": "Bruno Le Maire", "title": "Bruno Le Maire et Benjamin Griveaux : Communiqué de presse GM&S", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 4 juillet 2017 \nN°  42 \nCommuniqué de presse \n \n \nGrâce au dépôt d’une offre de reprise formelle du président de l’entreprise GMD Alain Martineau, le \ntribunal de commerce de Poitiers a prononcé le 30 juin dernier une liquidation judiciaire avec \npoursuite d’activité jusqu’au 21 juillet pour l’entreprise GM&S sur le site de La Souterraine. \nL’audience du 19 juillet à 10h permettra de statuer sur la reprise. \n \nL’engagement de l’Etat demeure total pour lever les dernières conditions suspensives du repreneur \net permettre le maintien d’au moins 120 emplois à La Souterraine. \n \nA ce titre, Bruno Le Maire, ministre de l’Economie et des Finances, et Benjamin Griveaux, secrétaire \nd’Etat auprès du ministre, tiennent à rappeler l’engagement des groupes Renault et PSA sur un \nmontant de commandes total de 22 M€ annuels (passage de 5 à 10 M€ pour Renault et de 10 à 12 \nM€ pour PSA). \n \nIls saluent l’engagement du groupe Renault d’investir 5 millions d’euros supplémentaires dans la \nrénovation de l’outil de production. Ils attendent du groupe PSA les dernières précisions concernant \nle montant de l’investissement qu’il serait prêt à faire sur le site.  \n \nIls remercient les collectivités locales et la région pour leur engagement aux côtés de l’Etat pour \npermettre une reprise durable du site GM&S de La Souterraine. \n \nIls appellent les salariés à maintenir un esprit de responsabilité et à éviter toute action susceptible \nde faire échouer les négociations en cours.  \nBruno Le Maire et Benjamin Griveaux ont eu à nouveau aujourd’hui, mardi 4 juillet, des échanges \nsoutenus avec les représentants syndicaux sur place, le secrétaire général de la CGT, Philippe \nMartinez, le président de la région Nouvelle Aquitaine, Alain Rousset, les élus locaux et les \nconstructeurs pour les appeler à avancer dans la même direction et à sauver le site de GM&S. \n \nContact \npresse : \nCabinet \nde \nBruno \nLE \nMAIRE \n- \n01 \n53 \n18 \n41 \n13 \n- \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-07-04", "section": "Communiques"}