{"id": 1819, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=032E5354-DF5C-4EED-8B6D-85034D20CEAA&filename=207%20-%20COMMUNIQUE%20DE%20PRESSE%20-%20R%C3%A9union%20du%20conseil%20commun%20de%20la%20fonction%20publique%20du%2027%20mars%202018.pdf", "author": null, "title": "207 - COMMUNIQUE DE PRESSE - Réunion du conseil commun de la fonction publique du 27 mars 2018", "text": " \nPour voir cet email, cliquez ici.\nGERALD DARMANIN\nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS\nOLIVIER DUSSOPT\nSECRETAIRE D'ETAT AUPRES DU MINISTRE DE L’ACTION\nET DES COMPTES PUBLICS\nCommuniqué de presse\nCommuniqué de presse\n \nwww.economie.gouv.fr\n \nParis, le 27 mars 2018 \nN°207\nRéunion du conseil commun de la fonction publique du 27 mars 2018 \nM. Olivier DUSSOPT, secrétaire d’Etat auprès de M. Gérald DARMANIN, ministre de l’Action\net des Comptes publics, a présidé le 27 mars l’assemblée plénière du Conseil commun de la\nfonction publique, dédiée à l’examen de projets de dispositions législatives en faveur de\nl’ouverture de la fonction publique, de la mobilité et de la construction des parcours\nprofessionnels des agents publics.\nTrois projets de textes soumis à l’avis des organisations syndicales représentatives et\nemployeurs des trois versants de la fonction publique ont été adoptés au cours de cette\nréunion :\nLes dispositions du projet de loi relatif à la croissance et à la transformation\ndes entreprises («PACTE ») et portant modification des articles L.531-1 à\nL.531-16 du code de la recherche afin de permettre aux personnels de la\nrecherche de mieux coopérer avec des entreprises privées dans le cadre de\ncontrats de valorisation de la recherche : les dispositifs actuels sont aujourd’hui\npeu lisibles, trop rigides et peu efficaces.\nLes dispositions du projet de loi pour la liberté de choisir son avenir\nprofessionnel permettant de préserver les droits à avancement et à promotion\ndes agents placés en disponibilité pour l’exercice d’une activité professionnelle,\nafin de favoriser leur retour à l’issue de leur disponibilité et faire bénéficier le\nservice public des compétences ainsi acquises dans des univers professionnels\ndifférents.\nLes dispositions de ce même projet de loi, visant à rénover la politique d’emploi\ndes travailleurs handicapés : il s’agit de dispositions communes au secteur\nprivé et au secteur public visant à favoriser le recrutement direct des\ntravailleurs handicapés et à simplifier la déclaration sur l’emploi de ces\npersonnes dans la perspective de son intégration dans la déclaration sociale\nnominative (DSN).\n \nLes débats de l’instance ont principalement porté sur la concertation en cours pour la\nrénovation de la politique d’emploi des travailleurs handicapés et les suites données aux\npropositions formulées par le rapport de la mission inter-inspections remis au Gouvernement\nen janvier dernier. Le secrétaire d’Etat a rappelé les différentes étapes de la concertation\nlancée, en coordination avec le secrétariat d’Etat chargé des personnes handicapées, et la\nvolonté partagée d’arriver à un nouvel équilibre afin de sécuriser le financement de la\npolitique d’emploi des travailleurs handicapés dans les deux secteurs public et privé.\n \nLors de l’examen du projet de texte relatif à la disponibilité des agents publics, le secrétaire\nd’Etat a été interpellé par l’UNSA sur la nécessité d’étendre le bénéfice du maintien des\ndroits à avancement-promotion aux agents en congé parental et en disponibilité pour\nraisons familiales, afin de neutraliser l’impact de ces dispositifs, essentiellement pris par des\nfemmes, sur la carrière des agents. Le secrétaire d’Etat s’est engagé à inscrire l’examen de\nces mesures dans le cadre de la concertation lancée sur l’égalité professionnelle dans la\nfonction publique afin d’évaluer et appréhender de manière globale les différents leviers\npermettant de mieux accompagner la parentalité dans la fonction publique.\n \nContact presse :\nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr\nCabinet d'Olivier DUSSOPT : 01 53 18 45 75 - chefcab.semacp@cabinets.finances.gouv.fr\n \n \nToute l’actualité du ministère sur les réseaux sociaux\n \n \n\nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-03-28", "section": "Communiques"}