{"id": 3848, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19105.pdf", "author": "Carole Delga", "title": "Carole DELGA - Allergènes dans les produits alimentaires : les consommateurs désormais informés !", "text": " \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 21 avril 2015 \nN° 565 \nAllergènes dans les produits alimentaires : \nles consommateurs désormais informés ! \nLe règlement européen concernant l’information des consommateurs sur les denrées alimentaires, dit INCO, \na renforcé depuis le 13 décembre 2014, l’indication de la présence d’allergènes (d’après une liste de 14 \nsubstances provocant des allergies ou intolérances). \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, salue la publication au Journal Officiel du 19 avril 2015 du décret qui en \nprécise les modalités d’application. Celles-ci entreront en vigueur le 1er juillet prochain. \n \nPour les denrées préemballées, la liste des allergènes doit être indiquée sur l’étiquetage.  \n \nPour les denrées non préemballées (servies par les cantines, restaurants, traiteurs rayons à la coupe \ndes hypermarchés et supermarchés…), l’indication de la présence d’allergènes se fait obligatoirement \npar écrit. L’Etat français a choisi de laisser le libre choix aux opérateurs d’utiliser le système qui leur \nconvient le mieux et leur permet, de la façon la plus simple, de remplir cette obligation. \n \n· \nPour les produits en vue d’une consommation immédiate, l’information doit être signalée à \nproximité immédiate de l’aliment (ex : vitrines des traiteurs, boucheries...), de façon à ce \nque le consommateur n’ait aucun doute sur le produit concerné.   \n· \nPour la consommation au sein d’un établissement de restauration ou cantine, les professionnels \ndevront tenir à jour un document écrit sur la présence d’allergènes dans les plats \nproposés. Ce document devra être facilement accessible pour le consommateur à sa demande, \nle choix de présentation étant laissé à l’appréciation des professionnels. \nCe décret fait suite à la concertation avec les professionnels, notamment de la restauration, et met en place \ndes modalités simples et répondant à l’attente des personnes allergiques de disposer de cette information. \nLa Secrétaire d’Etat se félicite de cette nouvelle disposition qui vise à permettre aux consommateurs \nallergiques d’être informés du risque qu’ils peuvent courir, de choisir, en connaissance de cause, les \naliments qui leur conviennent et, le cas échéant, d’écarter ceux qui ne correspondent pas à leur \nrégime alimentaire.  \nCe dispositif contribue à la volonté du gouvernement de valoriser la qualité de notre restauration, en \nrenforçant l’information et la confiance des consommateurs. \n   \nCabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \nDGCCRF : Marie TAILLARD 01 44 97 23 91 - communication@dgccrf.finances.gouv.fr \n", "published_date": "2015-04-21", "section": "Communiques"}