{"id": 626, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=53DD3559-2C5F-47DB-97E3-BC8DC33DB12A&filename=1411-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20%C3%A0%20Helsinki%20%28Finlande%29%29.pdf", "author": "Bruno Le Maire", "title": "1411 - Déplacement de Bruno Le Maire à Helsinki dans le cadre des réunions de l’Eurogroupe et de l’ECOFIN informel – Vendredi 13 septembre", "text": " \n1 \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 12 septembre 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1411 \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire à Helsinki (Finlande)  \n \nRéunions de l'Eurogroupe et de l’ECOFIN informel \n \n \nVendredi 13 septembre \n \nBruno Le Maire, ministre de l'Economie et des Finances, se rendra à Helsinki en Finlande                                                       \nvendredi 13 septembre pour participer aux réunions de l'Eurogroupe ainsi qu’à la réunion informelle des \nministres de l’Union européenne pour les affaires économiques et financières (ECOFIN).  \n \nLors de la réunion de l’Eurogroupe, Bruno Le Maire rendra compte des conclusions du G7 Finances à Chantilly \nainsi que du G7 à Biarritz. En Eurogroupe inclusif, les ministres échangeront sur la mise en œuvre \nopérationnelle de l’instrument budgétaire pour la convergence et la compétitivité (BICC). La France souhaite \naccélérer les discussions sur les caractéristiques de l’instrument, afin de le finaliser d’ici à la fin de l’année. \nBruno Le Maire rappellera également l’importance de poursuivre les travaux sur la stabilisation en Europe et \nrenouvellera la proposition française d’un pacte de croissance (Compact for Growth) pour la zone euro.   \n \nLors de l’ECOFIN informel, les ministres discuteront d’un plan d’action des ministres des Finances en matière \nclimatique. La France demandera notamment l’inclusion de la finance durable à ce plan d’action et rappellera \nles propositions françaises pour la création d’une Banque européenne du climat et pour un mécanisme \nd’inclusion carbone à la frontière de l’Europe. Bruno Le Maire encouragera ses homologues à participer à une \nreconstitution ambitieuse du Fonds vert. Les ministres échangeront ensuite sur l’union des marchés des \ncapitaux, sur laquelle la présidence finlandaise souhaite établir une feuille de route. La France appellera \nnotamment à orienter l’union des marchés de capitaux vers les besoins en financements des PME et                      \nstart-ups européennes.  \n \nPar ailleurs, Bruno Le Maire échangera avec son nouvel homologue italien sur la coopération franco-italienne \ndans les domaines économiques et financiers.  \n  \nLe ministre rencontrera également le nouveau chancelier de l’Echiquier britannique, le ministre des Finances \nirlandais et enfin, son homologue finlandais pour évoquer les priorités de la présidence finlandaise du Conseil \nde l’Union européenne.   \n \nProgramme:  \n \n8 h 15 \nIntervention lors de l’Eurofi Financial Forum 2019 \n \n \nScandic Grand Marina \n \n8 h 30   \nRéunion de l’Eurogroupe  \n \n \nHall Finlandia  \n \n9 h 45  \nEntretien bilatéral avec Roberto Gualtieri, ministre italien de l’Economie et des Finances  \n \n \n \n\n \n2 \n \n \n12 h 30  \nEntretien bilatéral avec Mika Lintilä, ministre finlandais des Finances  \n \n13 h  \n \nDéjeuner de travail de l’ECOFIN  \n \n \nHall Finlandia \n \n14 h 30 \nEntretien bilatéral avec Paschal Donohoe, ministre irlandais des Finances  \n \n15 h \nRéunion informelle de l’ECOFIN  \n \n17 h 30  \nPhoto de famille des ministres et gouverneurs  \n \n17 h 45  \nEntretien bilatéral avec Sajid Javid, chancelier de l’Echiquier britannique \n \n18 h 15              Point presse (Press Room 3) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nMélanie Voin, porte-parole du ministère de l'Economie et des Finances sur les questions européennes \net internationales : 00 33 6 26 82 61 21 - melanie.VOIN@dgtresor.gouv.fr \n \n", "published_date": "2019-09-12", "section": "Communiques"}