{"id": 5478, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12649.pdf", "author": null, "title": "Benoît HAMON participe à la délégation accompagnant le Président de la République à la Conférence de RIO et rencontre, en marge de la Conférence, des acteurs sud-américains de l'économie sociale et solidaire", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE, DES FINANCES ET DU COMMERCE EXTERIEUR \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 18 juin 2012 \nN° 016 \nBenoît HAMON, ministre délégué  \nchargé de l'économie sociale et solidaire  \nparticipe à la délégation accompagnant le Président de la République \nà la Conférence de RIO et rencontre, en marge de la Conférence, des \nacteurs sud-américains de l'économie sociale et solidaire  \n \n \nLe ministre délégué chargé de l'économie sociale et solidaire, Benoît HAMON, participera aux \ncôtés du Président de la République, à la Conférence des Nations-Unies sur le développement \ndurable à RIO, les 20 et 21 juin prochains. \n \nLe Président de la République a rappelé, lors de son allocution du 8 juin dernier au forum France \nRio+20, que l'économie sociale et solidaire doit être reconnue comme un des moyens de \nconcrétiser la mondialisation responsable. Cette économie plurielle, en tant que moteur d'un \ndéveloppement porteur d'activités, d'emplois mais également d'équilibre entre les territoires et les \ncontinents, doit participer de la dynamique de la Conférence de RIO. \n \nC'est dans cet esprit que Benoît HAMON prendra part au « side event » des acteurs mondiaux de \nl'économie sociale et solidaire qui se tiendra mardi 19 juin au Riocentro de Rio. \n \nA l'occasion de son déplacement à Rio, le ministre rencontrera Mme Tereza CAMPELLO, ministre \nen charge du développement social et de la lutte contre la faim du Brésil, de Paul SINGER, \nsecrétaire national à l'économie solidaire du Brésil, Mme Dania QUIROLA SUAREZ,sous-\nsecrétaire nationale en charge du développement et de la planification de l'Equateur, de M. Luis \nARCE CATACORA, ministre de l'économie de la Bolivie et de M. Nicolas MADURO MOROS, \nministre des relations extérieures  du Vénézuela. \n \nL'expérience de l'Amérique latine témoigne du dynamisme de l'économie sociale et solidaire qui \nconcilie création de richesses économiques et défense d'objectifs sociaux, éthiques, et \nenvironnementaux.  \n \nL'agenda complet du Ministre à Rio détaillant le programme de ses visites et rencontres sera \nenvoyé aux rédactions lundi soir. \n \nContact presse à Paris :  \nAnne-Sophie de FAUCIGNY - conseillère auprès du Ministre chargée des relations avec la presse \n(07 61 69 27 34) \nContact presse à Rio : \nStéphane SCHORDERET - conseiller presse ambassade de France à Brasilia  (+ 55 61 99 77 66 \n26) \n", "published_date": "2012-06-18", "section": "Communiques"}