{"id": 1477, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9E67DD19-1CD8-4DAA-8778-7D00393C0F40&filename=731.pdf", "author": "Bruno Le Maire", "title": "731 - COMMUNIQUE DE PRESSE  Bruno Le Maire soutient l'amendement au projet de loi Pacte concernant la généralisation du name and shame  sur les délais de paiement", "text": " \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \nParis, le 27 septembre 2018 \nN° 731 \n \nCOMMUNIQUE DE PRESSE \n \nBruno Le Maire soutient l’amendement au projet de loi Pacte \nconcernant la généralisation du name and shame  \nsur les délais de paiement \n \nDans le cadre de l’examen du projet de loi PACTE en séance publique, Olivia Grégoire, présidente \nde la commission spéciale de la loi Pacte, a défendu un amendement qui rend automatique la \npublication dans la presse les noms des entreprises sanctionnées pour des retards de paiement de \nleurs fournisseurs. \n \nCet amendement, qui a reçu le soutien de la commission et de Bruno Le Maire, ministre de \nl’Économie et des Finances, a été largement adopté par l’Assemblée nationale dans la nuit de \nmercredi à jeudi. \n \nAfin de renforcer le caractère dissuasif du « name and shame », les entreprises sanctionnées pour \ndes retards de paiement auront l’obligation de faire publier cette sanction à leurs frais dans la presse \nlocale. Cette mesure viendra s’ajouter à celle déjà prévue par la loi de publication automatique sur \nle site internet de la DGCCRF. Pour les manquements les plus graves, la publication dans d’autres \ntitres de presse, par exemple spécialisée ou nationale, pourra être imposée par la DGCCRF. \nPour s’assurer de l’effectivité de ces mesures de publication, une astreinte journalière est prévue. \n \nBien que le rapport de l’Observatoire des délais de paiement ait souligné une amélioration, en 2017, \ndu délai de paiement moyen, certains secteurs demeurent plus particulièrement touchés par les \nretards de paiement (transport, BTP, produits alimentaires). Ces retards de paiement ont un effet \nparticulièrement nocif sur la trésorerie des PME : si aucun retard de paiement n’était constaté, les \nPME auraient bénéficié d’un supplément net de trésorerie de 16 milliards d’euros en 2016. \n \n« Le non-respect des délais de paiement est un des freins à la croissance de nos entreprises et en \nparticulier de nos PME. Les citoyens pourront voir le nom de l'entreprise sanctionnée dans leur \nquotidien local. Je crois au caractère dissuasif de cette disposition car pour une société, il n'y a rien \nde plus précieux que sa réputation » a déclaré Bruno Le Maire. \n \n« Nous devons montrer que nous sommes intraitables sur ces dérives. Il faut frapper les mauvais \npayeurs là où cela leur fait mal: à leur réputation », a plaidé Olivia Grégoire lors du débat autour de \ncet amendement. \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nMédiateur des entreprises : 01 53 17 87 83 - 06 08 49 79 32 steve.le-mentec@finances.gouv.fr \nObservatoire des délais de paiement : 06 62 89 51 51 vdesgrandchamps@wanadoo.fr \nCabinet d’Olivia Grégoire : 06 27 45 29 65 baltis.mejanes@gmail.com \n", "published_date": "2018-09-27", "section": "Communiques"}