{"id": 4962, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15908.pdf", "author": null, "title": "Benoît HAMON s'est rendu vendredi à Trappes et à La Verrière pour lancer de nouveaux dispositifs d'ESS", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 27 septembre 2013 \nN° 824 \nL’Economie sociale et solidaire au service de l’emploi  \ndans les quartiers :  \nBenoît HAMON s’est rendu vendredi à Trappes et à La Verrière  \npour lancer de nouveaux dispositifs. \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation, s’est rendu à Trappes et à La Verrière avec François LAMY, ministre délégué \nchargé de la Ville, afin de développer l’ESS dans les quartiers pour favoriser la création d’emplois. \n \nL’ESS offre d’importantes possibilités d’insertion professionnelle aux jeunes. Afin d’exploiter ces \nopportunités, les ministres ont renforcé les moyens et actions en faveur de l’ESS dans les \nquartiers en signant une convention visant à créer de l’activité, soutenir l’accès des jeunes aux \nemplois de l’ESS et développer l’entrepreneuriat social à travers le soutien à l’action de structures \ntelles que Mozaïk RH.  \n \nSoutenue par le ministère de l’ESS, Mozaïk RH est une association qui facilite le recrutement de \njeunes diplômés des quartiers. Son fondateur Saïd HAMMOUCHE a annoncé de nouvelles \nperspectives de développement : proposés à l’origine sur un site internet, les services de Mozaïk \nRH vont être déployés à travers un réseau d’agences de recrutement dont les cinq premières dans \nles quartiers populaires en Ile-de-France (deux existent déjà en Seine-Saint-Denis, une ouvrira \ntrès prochainement dans les Yvelines). Cette initiative, complémentaire à l’action du service public \nde l’emploi, participera de la bataille pour l’emploi menée par le Gouvernement.  \n \nLes ministres ont également annoncé la mise en place du dispositif « d’emplois francs » dans la \ncommunauté d’agglomérations de Saint-Quentin-en-Yvelines, à laquelle appartiennent Trappes et \nLa Verrière. \n \nAprès échanges avec les entreprises et associations du territoire, les ministres ont présenté les \nopportunités ouvertes par l’appel à projets interministériel visant à développer les pôles territoriaux \nde coopération économique (PTCE), qui permettent la coopération entre des acteurs de l’ESS et \ndes PME classiques pour le développement économique d’un territoire.  \n \nBenoît HAMON a également présenté aux acteurs locaux son projet de loi Economie sociale et \nsolidaire, bientôt débattu au Parlement, qui devrait permettre de créer 100 000 emplois en \ndéveloppant par exemple le modèle coopératif et les clauses sociales d’insertion.  \n \nLes ministres se sont enfin rendus à La Verrière où ils ont parrainé le recrutement de trois jeunes \nen « emplois d’avenir ». \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-09-27", "section": "Communiques"}