{"id": 5333, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13638.pdf", "author": null, "title": "Benoît HAMON se félicite de la décision rendue par le Tribunal de commerce du Puy-en-Velay qui autorise les salariés de Fontanille à reprendre leur entreprise en SCOP", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 23 novembre 2012 \nN° 242 \n \n \nBenoît HAMON se félicite de la décision rendue aujourd’hui par le \nTribunal de commerce du Puy-en-Velay qui autorise les salariés de \nFontanille à reprendre leur entreprise en SCOP \n \n \nBenoît HAMON, ministre délégué à l'Economie sociale et solidaire et à la Consommation, se \nfélicite de la décision du Tribunal de Commerce du Puy-en-Velay autorisant la reprise en SCOP \npar les salariés de l'entreprise textile FONTANILLE, à Espaly-Saint-Marcel (Haute-Loire).  \n \nEn pleine bataille pour l'emploi menée par le gouvernement, le ministre délégué, en lien avec \nPierre MOSCOVICI, ministre de l’Economie et des finances et Arnaud MONTEBOURG, ministre \ndu Redressement productif, avait fait en sorte que toutes les garanties soient apportées à ce projet \npour en assurer la viabilité économique. \n \nLe Tribunal de Commerce a ainsi apprécié à leur juste mesure les efforts importants consentis par \nles 46 salariés repreneurs avec l'appui des services de l'Etat et des élus locaux, ainsi que les \ngaranties économiques spécifiques apportés dans ce projet de reprise en coopérative. \n. \nCette expérience positive nourrit les travaux de préparation de la loi sur l'ESS qui permettra le \ndéveloppement du secteur en créant le choc coopératif auquel travaille le ministre délégué à \nl’Economie sociale et solidaire et à la Consommation. \n \nBenoît HAMON s'en entretiendra cet après-midi avec les salariés de l'entreprise. \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2012-11-23", "section": "Communiques"}