{"id": 4622, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17492.pdf", "author": null, "title": "Arnaud MONTEBOURG - Investissements étrangers : la France, dans le trio de tête européen, retrouve son niveau de 2010", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 27 mai 2014 \nN° 098 \n \nInvestissements étrangers : la France, dans le trio de tête européen, retrouve \nson niveau de 2010  \nLe Baromètre Ernst&Young de l'attractivité en Europe 2014, publié ce matin, place la France \ndans le trio de tête en Europe (2ème en termes d’emplois et 3ème en termes de projets) et \nconforte son 1er rang en matière d’accueil des investissements étrangers en Europe dans le \ndomaine industriel (depuis 2011). L’accroissement du nombre de projets d’investissements \nétrangers permet ainsi à la France de retrouver le niveau qui était le sien en 2010. Le \nbaromètre recense une croissance de 4,1% des implantations internationales en Europe, \navec une progression de 14,6% au Royaume-Uni, de 12,3% en Allemagne et de 9,1% en \nFrance, la France enrayant en 2013 la baisse du nombre de décisions d’investissement \nconstatée par ce même baromètre en 2011 et 2012. \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement productif et du \nNumérique, salue les résultats de cette nouvelle édition du baromètre Ernst&Young qui \nviennent créditer l’action vigoureuse menée par le gouvernement depuis deux ans pour \ngagner en compétitivité, préserver et accroître l’attractivité du territoire français et susciter \ndes créations d’emplois. Parmi les nombreux atouts reconnus à la France, le baromètre \nd’Ernst&Young 2014 met en exergue la capacité d’innovation ainsi que la qualité et la \nproductivité de la main d’œuvre française \nLa France a toujours été une terre d’accueil économique, elle le demeure aujourd’hui avec  \nplus de 20.000 entreprises étrangères représentant près de deux millions d’emplois, un tiers \nde nos exportations industrielles, 20% de la recherche entrepreneuriale et un emploi sur \nquatre dans l’industrie. 34% des investisseurs interrogés par Ernst &Young envisagent \nd’établir ou de développer des activités en France, un chiffre supérieur au Royaume-Uni et à \nl’Allemagne (27%), ou à la Belgique (20%). C’est véritablement un signe de confiance dans \nl’avenir de ce pays et pour son attractivité future. \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n \n \n \n", "published_date": "2014-05-27", "section": "Communiques"}