{"id": 4280, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18221.pdf", "author": "Christian Eckert", "title": "Communiqué de presse de Christian ECKERT -", "text": " \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 29 octobre 2014 \nN° 074 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nUn amendement présenté par le rapporteur et voté en première lecture du Projet de loi de \nfinancement de la sécurité sociale 2015 à l’Assemblée nationale, vise à harmoniser les règles \nd’imposition de certains dividendes versés aux dirigeants de sociétés. \n  \nCette disposition ne vise en aucun cas à l’assujettissement à cotisations de l’ensemble des \ndividendes versés aux dirigeants. \n  \nSeule est soumise à des cotisations sociales la part des dividendes versés à un dirigeant, lorsque \nce dernier détient plus de 50% du capital de la Société Anonyme (SA) ou de la Société par Actions \nSimplifiée (SAS), et pour la seule part de ces dividendes qui excède 10% du capital social. \n  \nLa part de ces revenus inférieure à 10 % restant soumise aux prélèvements sociaux sur les \nrevenus du patrimoine (15,5%), comme auparavant. \n  \nCe dispositif voté en première lecture à l’Assemblée nationale vise à assurer un traitement \nsimilaire de ces dividendes quelle que soit la forme d’exercice de l’activité, les autres formes de \nsociétés étant déjà soumises à ce régime. \n  \nIl s’agissait donc d’une disposition visant à éviter des contournements de la règle déjà \napplicable aux autres entreprises, en nombre très limité, dont le rendement était \nextrêmement faible. \n  \nToutefois, le gouvernement entend prendre en compte les interrogations des dirigeants \nd’entreprises et de leurs représentants et mettra à profit la suite de la discussion parlementaire \npour poursuivre la concertation et revoir le dispositif, en cohérence avec sa volonté de \nfavoriser le développement des entreprises. \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n \n", "published_date": "2014-10-29", "section": "Communiques"}