{"id": 2288, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22394.pdf", "author": null, "title": "Christophe SIRUGUE - Signature du Contrat d'objectifs et de performance liant l'INPI à l'Etat pour la période 2017-2020", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE, DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 11 avril 2017 \nN°390 \nSignature du Contrat d’objectifs et de performance  \nliant l’INPI à l’Etat pour la période 2017-2020 \n \nLe 11 avril 2017, Christophe SIRUGUE, secrétaire d’Etat auprès du ministre de l’Économie et des \nFinances chargé de l’Industrie, du Numérique et de l’Innovation, a signé, avec Agnès PAILLARD, \nPrésidente du Conseil d’Administration, et Romain SOUBEYRAN, Directeur général de l’INPI, le \ncontrat d’objectifs et de performance liant l’INPI à l’Etat pour la période 2017-2020. \nCe nouveau contrat d’objectifs et de performance s’inscrit dans la continuité du travail effectué sur la \npériode 2013-2016, qui a permis la mise en œuvre de nouvelles procédures et prestations au service \ndes innovateurs. \nPour la période 2017-2020, le contrat d’objectifs et de performance verra l’INPI s’orienter résolument \nvers le service aux clients. Grâce à une meilleure sensibilisation des entreprises aux nouveaux outils \npermettant d’intégrer la propriété intellectuelle dans une vision stratégique globale,  et davantage \nd’accompagnement dans la protection de leurs créations par le dépôt de brevets, marques ou dessins \net modèles, l’INPI participera pleinement à la compétitivité de l’économie française par l’innovation.  \n« La propriété intellectuelle est un vecteur indispensable de la préservation et de la valorisation des \nsavoir-faire et des innovations des entreprises françaises dans une économie mondialisée. Avec ce \nnouveau contrat d’objectifs, l’INPI participe pleinement à l’ambition industrielle de la France, en \nencourageant la création et l’innovation, en soutenant le développement du capital immatériel, en \naccompagnant nos entreprises sur la scène mondiale, et en travaillant à protéger nos industries \ncontre les pratiques anticoncurrentielles. » Christophe SIRUGUE, secrétaire d’État auprès du ministre \nde l’Économie et des Finances chargé de l’Industrie, du Numérique et de l’Innovation. \n« La propriété industrielle, élément essentiel de la valeur de l’entreprise, est un levier de compétitivité \net un véritable outil au service de la stratégie des entreprises : la mission d’accompagnement et de \nprotection de l’INPI est plus que jamais déterminante pour le rayonnement de l’économie française. » \nRomain SOUBEYRAN, Directeur général de l’INPI. \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-04-11", "section": "Communiques"}