{"id": 1670, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8356C97E-4FAE-48AD-BBD9-381949DC53BC&filename=548%20-%20IP%20Forum%20de%20Paris%20le%2021%20juin.pdf", "author": null, "title": "548 - INVITATION PRESSE - Le Forum de Paris organise sa 6ème conférence « Accroître la transparence pour réduire les vulnérabilités de la dette publique» jeudi 21 juin 2018", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 18 juin 2018 \nN°548 \n \n \n \n \n \nLe Forum de Paris organise sa 6ème conférence \n« Accroître la transparence pour réduire les vulnérabilités de la dette publique» \n \nLe jeudi 21 juin 2018, à 8h45  \nA Bercy, centre de conférences Pierre Mendes France \n75012 PARIS \n \nLe Forum de Paris est une enceinte de dialogue sur les sujets de dette souveraine, rassemblant des \nparticipants  de haut niveau des pays créanciers et débiteurs. L’objectif de cette réunion est de \nfavoriser le débat entre pays prêteurs et emprunteurs, pour partager les bonnes pratiques, \ndévelopper un cadre de référence commun et ainsi mieux prévenir les crises de surendettement. \n \nL’édition 2018 du Forum de Paris rassemblera une quarantaine de pays et une dizaine \nd’organisations internationales de tous les continents. Les échanges seront ouverts à la presse et \nà la société civile qui pourront participer au débat.  \n \nCette conférence sera l’occasion pour les pays présents d’échanger sur deux thématiques d’actualité, \nafin d’améliorer l’efficience du système financier international :  \n- \nLes nouvelles tendances dans le paysage de la dette souveraine ;  \n- \nle renforcement de l’architecture financière internationale pour améliorer la \ntransparence et la soutenabilité de la dette. \n \nProgramme détaillé ci-après  \n \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \n \n \n\n \n \n \n \n \n \n \n6ème Conférence du Forum de Paris – 21 juin 2018 \nAccroître la transparence pour réduire les vulnérabilités de la dette publique \n \n \nProgramme \n \n \n \n \n \n8.45 Ouverture de la Conférence \nAllocution \nde bienvenue \nEmmanuel Moulin, Directeur de cabinet du Ministre des Finances, France \n9.00 \nNouvelles tendances dans le paysage de la dette souveraine \nDiscussion sur les nouvelles tendances dans le paysage de la dette publique. \n \nIntervenants \nAkihiko Nishio,  Vice-Président, Croissance équitable, Finance et Institutions, Banque mondiale: Nouvelles tendances \ndans le financement des pays à faible revenu \n[à confirmer] Amadou Ba, Ministre des finances, Sénégal : Financer le développement par la finance de marché   \nGUO Kai, Directeur Général adjoint, Département international, People’s Bank of China : Financement des \ninfrastructures/initiative route de la soie \nSuivi d’une discussion entre l’ensemble des participants \n10.30 Pause-café \n \n \n11.00 Renforcer l’architecture financière internationale pour améliorer la transparence et la soutenabilité de la \ndette \nL’augmentation des vulnérabilités liées à la dette souveraine dans les pays à faibles revenus a été mise en lumière dans plusieurs instances \ninternationales pour alerter sur cette évolution préoccupante, à la fois pour les prêteurs et pour les emprunteurs. Les nouvelles sources de financement \npeuvent conduire à une hausse des taux d’endettement public et des risques qui y sont associés. Compte tenu de ces évolutions, comment renforcer la \ntransparence et la soutenabilité de la dette ?  \nIntervenants \nMark Flanagan, Assistant Director Strategy, Policy, Review Department, FMI \nAngola : Définir une politique de gestion soutenable de la dette \nCorée du Sud : Présentation des travaux du groupe de travail G20 sur l’architecture financière \ninternationale  \nJamie Drummond, Directeur général, stratégie globale, ONE : Atteindre les objectifs de développement \nsoutenable/ Point de vue de la société civile \nSuivi d’une discussion entre l’ensemble des participants \n \n", "published_date": "2018-06-18", "section": "Communiques"}