{"id": 3304, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20205.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE -  Christiane TAUBIRA et Michel SAPIN - Lutter ensemble contre la fraude et l'évasion fiscales", "text": " \n \n \n \n \n \n \n \nCHRISTIANE TAUBIRA \nGARDE DES SCEAUX \nMINISTRE DE LA JUSTICE \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n \nParis, le 12 décembre 2015 \nN° 567 \n \n \nChristiane TAUBIRA et Michel SAPIN introduiront la  \n \npremière réunion des directeurs des finances publiques  \net des procureurs généraux et procureurs de la République  \npour lutter ensemble contre la fraude et l’évasion fiscales \n \n \nMardi 15 décembre 2015 \nà 9 h 30 \n \n \nCentre de Conférence Pierre Mendès France \n139, rue de Bercy – 75012 PARIS \n \n \nDeux ans après l’adoption des lois du 6 décembre 2013 relatives au procureur de la République \nfinancier et à la lutte contre la fraude fiscale et la grande délinquance économique et financière, \n230 magistrats (procureurs généraux, procureurs de la République…) et 230 directeurs régionaux \net départementaux des Finances publiques se réunissent pour la première fois. La tenue de cette \nréunion traduit la détermination du Gouvernement à lutter contre la fraude et l’évasion fiscales. \n \n \nProgramme prévisionnel : \n \n9 h 30   \nAllocutions des ministres  \n \n10 h 15 \nTable-ronde avec les ministres et des représentants des ministères des Finances et \nde la Justice, sur la collaboration des services en matière de lutte contre la fraude \nfiscale \n \n10 h 30  \nPoint presse des ministres  \n \nRappel \nLes lois du 6 décembre 2013 ont créé un parquet national financier qui permet de recevoir les \nplaintes pour fraude fiscale formées par la Direction générale des finances publiques \n\n \n \n \n \n \n \n \n \nInformations pratiques : \n  \n• Les discours des ministres et les interventions à la table ronde seront retransmis en direct sur le \nsite Internet economie.gouv.fr. \n• Les images seront également mises à disposition des médias TV abonnés sur le SERTE. \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \n \nContacts presse :  \n \nCabinet de Christiane TAUBIRA  \n01 44 77 22 02 \n \nsecretariat-\npresse.cab@justice.gouv.fr \nCabinet de Michel SAPIN  \n01 53 18 41 13 \n \nsec.mfcp-\npresse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-12-11", "section": "Communiques"}