{"id": 1993, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=35508471-9161-49F5-8D6B-943C1C46582C&filename=247_Press%20release%20BLM-Bolund.pdf", "author": null, "title": "247 - Press Release : France and Sweden step up their collaboration on green finance", "text": " \n \n                                     \n \n \n \nDecember 8th 2017 \n \nBruno Le MAIRE, Minister for \nEconomy and Finance \nFrance \nPer BOLUND, Minister for Financial \nMarkets and Consumer Affairs  \nSweden \n \n \n \nPress Release \n______________________ \n \n \nFrance and Sweden step up their collaboration on green \nfinance to boost the transition towards low-carbon and climate-\nresilient economies \nFrench Minister for Economy and Finance, Bruno Le Maire, and Swedish Minister for \nFinancial Markets and Consumer Affairs, Per Bolund, commit to strengthen their \ncollaboration to promote green and sustainable finance and to live up to the Paris \nAgreement.  \nThey will deliver a common closing address to the Climate Finance Day with the view \nto engage with global stakeholders to mobilize climate financing at scale. \nThis will be a first milestone in implementing the French-Swedish strategic \npartnership for innovation and green solutions, that was signed by the French \nPresident Emmanuel Macron and the Swedish Prime Minister Stefan Löfven in \nGothenburg on 17 November 2017.  \nFrance and Sweden agree on the urgent need for a full implementation of the Paris agreement \nand green innovation development. Green and sustainable finance has definitely a key role to play \nin order to speed up the shift of financial flows towards a low-carbon economy.  \nBoth countries are leading players in the field of green finance, through the involvement of \nboth private and public actors. France has already strengthened carbon disclosure requirements for \ncorporate and financial institutions under Article 173 of the law on energy transition and green growth. \nSimilar requirements were implemented for Swedish non-financial firms in 2016 and proposed for \nSwedish investment funds (UCITS and AIF) to enter into force on 1 January 2018. France has set up \na number of voluntary measures to promote green finance such as dedicated green and Sustainable \nand Responsible Investment (SRI) labels and by issuing a benchmark green sovereign bond (7 billion \neuro for 22-year bonds). Sweden has also announced a dedicated inquiry into the development of the \ngreen bond market. On the basis of their own national experiences with regard to climate-related \ndisclosure, France and Sweden fully support the implementation of the Financial Stability Board (FSB) \n\n \n \nTask Force on Climate-related Financial Disclosures (TCFD) recommendations at European and \ninternational level.  \nFrance and Sweden cooperate also at international level to develop financing tools to finance \nthe transition towards low-carbon and climate-resilient economies at international level. They \nalready work closely within the boards of the largest multilateral environmental and climate funds, \nsuch as the Green Climate Fund and the Global Environment Fund. \nPrime Minister Stefan Löfven and French President Emmanuel Macron decided to strengthen \nthe bilateral cooperation by signing the French-Swedish strategic partnership for innovation \nand green solutions in Gothenburg on 17 November 2017. Development of green finance is \nidentified in this partnership as one of the top four priorities of cooperation that will contribute to fight \nagainst climate change and to adapt our economies to digital transformation. The concluding \nspeeches of Ministers Le Maire and Bolund at the CFD 2017 are the first milestone in the concrete \nimplementation of the partnership in the field of green finance. \n“A fair, transparent and consistent reporting on climate-related risks and opportunities is key to \ncollectively delivering on the Paris Agreement, to improving the effectiveness of companies \ncommunication on climate change integration in their strategy and implications for their business, to \nfostering a dialogue with investors and to enhancing the contribution of financial institutions to \naccompany companies through an efficient transition towards low carbon and climate resilient \neconomies. We welcome the final recommendations of the Financial Stability Board's Task Force on \nClimate-related Financial Disclosures (TCFD) as a key milestone toward improved, decision relevant \nclimate-related reporting. Leveraging on the existing French requirements, we will support their \nimplementation and further work with all key stakeholders on this important topic”, Bruno Le Maire \nsays. \n \n“I am glad that both Sweden and France are committed to implement the recommendations from the \nTask Force on Climate-related Financial Disclosures (TCFD), thus leading the way towards a greener \nand more sustainable financial system. This will not only contribute to realizing the commitments in the \nParis Agreement but also increase financial stability, which is key for a prosperous society”, Per \nBolund says. \n \n", "published_date": "2017-12-08", "section": "Communiques"}