{"id": 3330, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20152.pdf", "author": null, "title": "Le CNNum salue l'ambition portée par le projet de loi numérique tout en appelant à des ajustements nécessaires", "text": " \n \n \nCONSEIL NATIONAL DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \nLe CNNum salue l’ambition portée par le projet de loi numérique  \ntout en appelant à des ajustements nécessaires \n \nSaisi le 6 octobre 2015 par Axelle Lemaire, Secrétaire d’Etat chargée du numérique, du projet de loi pour \nune République numérique, le Conseil national du numérique rend aujourd’hui son avis sur le texte. \n \nCe projet de loi pour une République numérique constitue l’un des volets législatifs de la stratégie numérique \ndu Gouvernement. Il a été élaboré à l’issue d’un processus de co-construction innovant au travers d’une \ngrande concertation nationale, lancée en octobre 2014 par le Premier ministre et conduite par le Conseil \nnational du numérique. Le projet de loi a ensuite fait l’objet d’une phase de relecture publique, qui a mobilisé \nun grand nombre de participants. Le bilan de ce processus, porté successivement par le Conseil national du \nnumérique et le Gouvernement, confirme que ces consultations sont porteuses d’un renouvellement des \npratiques politiques vers davantage de transparence et d’ouverture, et doivent à ce titre être étendues, sinon \ngénéralisées. \n \nPour Benoît THIEULIN, Président du Conseil national du numérique : “Cette mobilisation de l’intelligence \ncollective doit faire école. Le numérique permet et exige cette transformation : il fournit des outils nouveaux \npour co-construire les politiques publiques et décider ensemble. De ce point de vue, la méthode utilisée est \nexemplaire”. \n \nAvec ce projet de loi, le Gouvernement se donne pour ambition de faire du numérique une nouvelle \nopportunité de développement, de croissance et de partage pour notre pays, nos entreprises et nos \nconcitoyens, mais aussi un moyen de renforcer les valeurs fondamentales de notre République. \n \nDe l’avis du Conseil national du numérique, plusieurs dispositions contenues dans ce texte participent \neffectivement d’une ambition forte de mettre le numérique au service de tous. Le Conseil se félicite de \nla reprise par le Gouvernement d’un grand nombre de ses propositions. Pour s’assurer de leur pleine \neffectivité, il l’invite néanmoins à clarifier certaines dispositions et à pallier les manques relevés dans le \nprésent avis.  \n \nEn premier lieu, le Conseil salue la volonté du Gouvernement de déployer une stratégie ambitieuse autour \ndes données publiques. Elle s’inscrit pleinement dans une logique de transparence démocratique et \nd’innovation. Outre la création d’un service public des données de référence et une circulation facilitée des \ndocuments administratifs au sein de l’administration, le Conseil se félicite tout particulièrement de la reprise \nde ses recommandations sur l’encadrement des licences pouvant être utilisées par les organes publics pour la \nréutilisation à titre gratuit de leurs données, mais aussi sur le renforcement des pouvoirs de la CADA. Le \nConseil restera néanmoins vigilant quant à l’articulation entre ce projet de loi, marqué par son ambition forte, \net le projet de loi de transposition de la directive sur la réutilisation des informations publiques, qui semble \namorcer un mouvement inverse. \n \nPar ailleurs, tout en regrettant l’abandon, à ce stade, des dispositions relatives au domaine commun \ninformationnel (ancien article 8), le Conseil national du numérique prend acte de la décision d'expertiser plus \n\n \n \navant la faisabilité juridique de ces propositions. Il souhaite être associé à ces travaux et note que les études \ndéjà engagées ont souligné que les propositions faites par le CNNum ne remettaient pas en cause les \nprincipes fondamentaux du droit d'auteur.  \n \nEn matière de droits et de libertés dans la société numérique, le Conseil soutient la consécration d’un droit à \nla libre disposition de ses données. Il s’agit désormais d’outiller ce principe, afin qu’il dépasse la seule \ndéclaration de bonnes intentions. En conséquence, le CNNum se réjouit que la consultation publique ait été \nl’occasion de renforcer significativement le droit à la portabilité des données, en prévoyant notamment que la \nrécupération des données s’opère dans des formats ouverts et aisément réutilisables. Pour Valérie \nPEUGEOT, Vice Présidente du CNNum : “L’individu doit être en mesure de décider de la communication et \nde l’utilisation de ses données personnelles. Plus encore, il s’agit de mettre l’individu en capacité d’exercer \nune véritable maîtrise sur ses données et de tirer parti de leur valeur d’usage”. Le Conseil national du \nnumérique salue par ailleurs une évolution bienvenue des missions de la CNIL, dans le sens d’une mission \nd’accompagnement, mais aussi dans le sens d’une promotion des technologies de chiffrement des données.  \n \nLe CNNum regrette toutefois que le projet de loi ne prenne pas une position affirmée en faveur du logiciel \nlibre dans les organismes publics, alors même que cette proposition a été plébiscitée sur la plateforme de \nconsultation.  \n \nLe Conseil se félicite enfin de l’existence d’un titre consacré à l’accès au numérique, avec un chapitre \nréservé à l’accès des publics fragiles. Sur ce point, et sur tous les autres, il restera vigilant quant aux suites \nparlementaires. \n \nContacts presse :  \n \nYann BONNET, Secrétaire général, yann.bonnet@cnnumerique.fr 01 53 44 20 03  \nCharly BERTHET, Rapporteur, charly.berthet@cnnumerique 01 53 44 20 72  \n \n \n", "published_date": "2015-12-01", "section": "Communiques"}