{"id": 4060, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18638.pdf", "author": null, "title": "INVITATION PRESSE - Journée contributive #4 du Conseil national du numérique sur \"La société face à la métamorphose numérique\" le 4 février 2015 à Nantes", "text": " \n \nCONSEIL NATIONAL DU NUMÉRIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n \n \n \n \n \n \ncontribuez.cnnumerique.fr \n \n \n \n \n \n \n       Paris, le 29 janvier 2015 \n#contribuez \nN°359 \n \nJournée contributive #4 du Conseil national du numérique sur \n  “La société face à la métamorphose numérique” \n \nDans le cadre de la concertation numérique menée par le Conseil national du numérique depuis le 4 octobre \n2014, et dans le prolongement des journées contributives à Lille, Strasbourg et Bordeaux, se tiendra la 4e et \ndernière journée contributive sur le thème de « La société face à la métamorphose numérique » : \n \nLe mercredi 4 février 2015, de 14h à 17h30  \n(Accueil à partir de 13h30) \n \nA la Cité, Centre des Congrès de Nantes  \n5 rue Valmy, 44041 Nantes \n \nEn présence de \nAxelle LEMAIRE, Secrétaire d'État chargée du Numérique,  \nMyriam EL KHOMRI, Secrétaire d'État chargée de la Politique de la ville,  \net Johanna ROLLAND, maire de Nantes, Présidente de Nantes Métropole \n \nAccréditations presse : presse@cnnumerique.fr \n \nProgramme de l’événement  \n \n13h30 – Accueil  \n14h – Ouverture  \n- \nBenoît THIEULIN, Président du Conseil national du numérique  \n- \nMessage de François REBSAMEN, Ministre du Travail, de l'Emploi, de la Formation professionnelle \net du Dialogue social \n- \nJohanna ROLLAND, Maire de Nantes, Présidente de Nantes Métropole \n \n14h30 – Restitution des débats sur le thème 4 « La société face à la métamorphose numérique »  \n- \nDaniel KAPLAN, membre du Conseil national du numérique et coordinateur du thème 4 \n \n14h45 –  Ateliers et pitchs contributifs \n- \nLes ateliers porteront sur les thématiques débattues en ligne : Economie collaborative, Biens \ncommuns du numérique, Société numérique inclusive, Evolution du modèle social, Santé et \nnumérique, Education et numérique, Justice et numérique \n- \nEn parallèle, une session de pitchs contributifs : des entrepreneurs et des experts du numérique \nprésentent sur scène leurs idées pour « mettre la France à jour » en matière de numérique.  \n \n16h15 –  Restitution des ateliers contributifs et des ateliers en duplex \n \n17h –  Clôture  \n- \nMyriam EL KHOMRI, Secrétaire d'État auprès du ministre de la Ville, de la Jeunesse et des Sports, \nchargée de la Politique de la ville \n\n \n- \nAxelle LEMAIRE, Secrétaire d'État chargée du Numérique \n \nPlus d’informations sur la concertation nationale sur le numérique (cliquer ici) et sur la journée  \ncontributive #4 (cliquer ici) \n \nContact presse : Yann Bonnet, Rapporteur général (01 53 44 21 27 – presse@cnnumerique.fr \n \nLa concertation nationale sur le numérique en quelques mots… \n \n \n \nQu’est-ce que la concertation nationale sur le numérique ? \n \nDepuis octobre 2014, le Conseil national du numérique anime, à la demande du Premier ministre Manuel \nVALLS, et sous l’impulsion du Secrétaire d’Etat à la réforme de l’Etat et de la simplification Thierry MANDON \net de la Secrétaire d’Etat au numérique Axelle LEMAIRE, une vaste concertation sur le numérique. Plus \nd’informations : Dossier de présentation de la concertation. \n \nIl s’agit d’une concertation citoyenne, destinée à alimenter le prochain projet de loi sur le numérique et à ren-\nforcer la feuille de route numérique de la France à l’échelle européenne et internationale. Chacun est appelé \nà partager son opinion et ses idées pour “mettre la France à jour” (http://contribuez.cnnumerique.fr) En paral-\nlèle, les membres du Conseil, organisés en groupes de travail par thème, travaillent en continu sur les re-\ncommandations qui constitueront la position du Conseil national du numérique. Un rapport sera voté et remis \nau gouvernement au cours du premier trimestre 2015.  \n \nCette concertation s’articule autour de quatre thèmes. Pour chaque thème, un temps fort est marqué lors de \njournées contributives en présentiel. \n \nThème #1 « Croissance, innovation, disruption »  \n \nThème #2 « Loyauté dans l’environnement numérique » \n \nThème #3 « La transformation numérique de l’action publique » \n \nThème #4 « La société face à la métamorphose numérique » \n \nL’originalité du dispositif réside dans l’ouverture à tous de la plateforme contributive en ligne - contri-\nbuez.cnnumerique.fr, la participation des administrations, institutions publiques, entreprises, fédérations, as-\nsociations et collectivités à chacune des étapes.  \n \nQuelques chiffres-clés sur la mobilisation   \n \n3600 inscrits à la newsletter \nPrès de 2100 inscrits sur la plateforme \n \n \nPlus de 16000 votes et contributions  \n \n \n1312 contributeurs actifs \nPlus de 50 atelier-relais en métropole et en Outre-Mer \n", "published_date": "2015-01-29", "section": "Communiques"}