{"id": 907, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8A1B9216-DDE6-4423-84BE-280A6C5E1406&filename=675%20-%20CP%20post%20eve%20Hackaton%20Valeurs%20foncieres.pdf", "author": null, "title": "675 - Gérald DARMANIN annonce la publication et l'ouverture en open data des données foncières à l'occasion d'un hackathon à Bercy", "text": " \n \n \n \n \n             \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n                                                                                                 Paris, le 24 avril 2019 \nN°675 \n \n  \nGérald DARMANIN annonce la publication et l'ouverture en open data \ndes données foncières à l'occasion d'un hackathon à Bercy \n \n \nEn application de la loi pour un Etat au service d’une société de confiance (ESSOC) \nportée et mise en œuvre par le Ministre de l’Action et des Comptes publics, la \nDirection générale des Finances publiques (DGFiP) a publié ce jour l’intégralité des \ndonnées foncières sur les 5 dernières années. \n \nCes données étaient jusqu'alors uniquement accessibles aux contribuables depuis leur \nespace authentifié sur impots.gouv.fr, de manière limitée (50 recherches sur 3 mois) et pour \nune utilisation fiscale. Elles seront désormais intégralement ouvertes et téléchargeables sur \nle site data.gouv.fr à l’adresse suivante : https://cadastre.data.gouv.fr/dvf \n \n \nL’ouverture de cette base « Demande de valeur foncière » (DVF) permet de mettre à \ndisposition de tous, l’ensemble des informations détenues par l'administration fiscale en la \nmatière, notamment : \n- le prix de vente et la date de transaction d'un bien bâti ou non bâti \n- le descriptif du bien : nombre de pièces, surface, numéro du lot, etc. \n- la géolocalisation, grâce à une interface dédiée exclusive : https://app.dvf.etalab.gouv.fr/ \n \n \n« La mise en ligne de ces données permettra d'améliorer considérablement la connaissance \ndes prix sur le marché immobilier, au bénéfice des citoyens, des acteurs économiques du \nsecteur comme des collectivités territoriales », a déclaré Gérald DARMANIN.   \n \nLe Ministre a ensuite donné le départ d’une journée de « hackathon » organisée par la \nDGFiP en partenariat avec Etalab, au cours de laquelle les professionnels ont pu s’essayer \nà développer des projets innovants pour faciliter l’exploitation par le grand public des \ndonnées de la base DVF. \n \n \n \nContacts presse :  \nCabinet Gérald Darmanin : 01 53 18 45 06 \nDirection \ngénérale \ndes \nFinances \npubliques : 01 53 18 86 95 \n \n", "published_date": "2019-04-24", "section": "Communiques"}