{"id": 121, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CAD91173-8DE9-4A9B-B9C6-97CC2FAE5CE9&filename=2113%20-%20Mobilisation%20contre%20le%20Covid-19%20-%20L%E2%80%99engagement%20de%20la%20fili%C3%A8re%20Textile-Habillement%20a%20d%C3%A9j%C3%A0%20permis%20la%20production%20de%20pr%C3%A8s%20de%204%20millions%20.pdf", "author": null, "title": "2113 - Mobilisation contre le Covid-19 : L’engagement de la filière Textile-Habillement a déjà permis la production de près de 4 millions de masques textile filtrants", "text": " \n \nCabinet d’Agnès Pannier-Runacher \n01 53 18 44 38 \npresse.semef@cabinets.finances.gouv.fr   \n139, rue de Bercy \n75012 Paris \n1/2 \nMobilisation contre le Covid-19 : \nL’engagement de la filière Textile-\nHabillement a déjà permis la production de \nprès de 4 millions de masques textile \nfiltrants \nParis, le 7/04/2020 \nN° 2113 \n \nPour accroître la production et massifier l’approvisionnement de masques de protection, une mobilisation inédite \nde l’industrie française a été engagée sous l’égide d’Agnès Pannier-Runacher, secrétaire d’Etat auprès du \nministre de l’Economie et des Finances. Selon les premières données collectées par la Direction générale des \nEntreprises (DGE) à Bercy, pas moins de 3,9 millions de masques alternatifs à usage professionnel non \nsanitaire ont été produits du 30 mars au 5 avril. Cette production devrait monter rapidement en cadence pour \natteindre 6,6 millions d’unités dès cette semaine. \nCe sont désormais 76 entreprises dont les prototypes de masques alternatifs ont été testés et qualifiés pour leur \npropriétés filtrantes. Parmi les 146 modèles qualifiés à ce jour, 12 ont d’ores-et-déjà été certifiés lavables au moins \n5 fois, pour une capacité de production quotidienne à court terme de 456 000 masques (soit l’équivalent d’une \nproduction de 3,5 millions de masques à usage unique par jour). \nPour rappel, deux nouvelles catégories de masques alternatifs à usage professionnel non sanitaire ont été créées \nau terme d’une démarche conduite par l’Agence nationale de sécurité du médicament et des produits de santé \n(ANSM)1, et reprise pour les environnements de travail par l’Agence nationale de sécurité sanitaire de \nl'alimentation, de l'environnement et du travail (ANSES)2. \nCes masques ne remplacent en aucun cas les gestes barrière mais ils peuvent être utilisés en complément \nde ces gestes et sont qualifiés pour des environnements de travail : \n• \nLes masques individuels à usage des professionnels en contact avec le public (catégorie 1).  \nL’usage de ces masques est destiné aux populations amenées à accueillir du public dans le cadre de \nleurs activités professionnelles. Ils filtrent plus de 90% des particules émises d’une taille supérieure ou \négale à 3 microns compatibles avec cette utilisation. \n \n1 Avis des 24 et 25 mars 2020 \n2 Avis du 26 mars 2020 \n\n \n \n2/2 \n \n• \nLes masques de protection pour protéger l’ensemble d’un groupe portant ces masques et sans \ncontact avec le public (catégorie 2) \nCes masques sont destinés à l’usage d’individus ayant des contacts occasionnels avec d’autres \npersonnes, dans le cadre professionnel. Ce masque pourra être porté par l’ensemble des individus d’un \nsous-groupe ou en présence d’autres individus porteurs d’un masque d’une autre catégorie, lorsque le \nposte ou les conditions de travail le nécessitent. Leurs propriétés de filtration des particules supérieures \nou égales à 3 microns apportent un complément de protection aux gestes barrières. \nSuite à un appel à propositions lancé par la Direction générale des entreprises du ministère de l’Economie et des \nFinances, en lien avec le Comité stratégique de filière (CSF) « Mode et Luxe » du Conseil national de l’industrie \n(CNI), les pôles de compétitivité Euramaterials et Techtera, l’Union des industries textiles (UIT), l’Union française \nmode et habillement (UFIMH) et l’Institut Français du Textile et de l’Habillement (IFTH), plusieurs centaines \nd’entreprises et groupements d’entreprises ont proposé des prototypes de masques alternatifs. Ces propositions \nont fait l’objet de validations concernant leurs propriétés de filtration et de respirabilité conduites par la Direction \ngénérale de l’Armement (DGA). \n \nAgnès Pannier-Runacher a déclaré : « La période exceptionnelle que nous connaissons appelle une réponse \ntout aussi exceptionnelle de notre appareil productif. Je salue la mobilisation dont fait preuve notre industrie textile \net tous ceux qui y travaillent. Avec les services de l’Etat mobilisés pour les accompagner, nos industriels ont réussi \nà développer en quelques semaines à peine une production quotidienne de plus de 500.000 masques alternatifs \nà destination des professionnels. En faisant encore progresser leurs capacités de production ces prochains jours, \nnotre industrie textile et les femmes et les hommes qui la composent relèvent un défi sans précédent dans notre \nhistoire récente et démontrent leur capacité à s’adapter rapidement afin de servir toute la Nation. ».  \n \nEn savoir plus sur les masques à usages professionnels non sanitaire et accéder à la liste des \nproducteurs : https://www.entreprises.gouv.fr/covid-19/liste-des-tests-masques-de-protection  \nAccéder à la FAQ sur les bonnes pratiques d’utilisation des masques : \nhttps://www.entreprises.gouv.fr/files/files/2100-FAQ-Questions-pour-les-differents-types-de-masques.pdf \n", "published_date": "2020-04-07", "section": "Communiques"}