{"id": 2307, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22351.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE -  Opération nationale de surveillance des chronotachygraphes des autocars  par les services métrologie des DIRECCTE", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE, DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \nParis, 27 mars 2017 \nN°363 \n \nOpération nationale de surveillance des chronotachygraphes des autocars  \npar les services métrologie des DIRECCTE \n \n \n \nChristophe SIRUGUE, Secrétaire d’Etat chargé de l’industrie, du Numérique et de l’Innovation, a \nmobilisé à l’automne les agents des services métrologie des directions régionales des entreprises, de \nla concurrence, de la consommation, du travail et de l’emploi (DIRECCTE) pour mener une opération \nnationale de contrôle des chronotachygraphes installés sur les autocars. Ces instruments de mesure \nenregistrent le type et le temps d’activité des conducteurs, la distance parcourue et la vitesse des \nvéhicules. Ils contribuent au contrôle du respect de la réglementation du travail et à la sécurité \nroutière. \n  \n8 432 autocars ont été contrôlés de manière inopinée sur l’ensemble du territoire, dont 5 367 autocars \nde transport scolaire et 2 963 autocars de tourisme ou de lignes régulières. Un examen approfondi du \nscellement de protection de l’installation du chronotachygraphe, qui constitue un point sensible en \ntermes de risque de fraude, a été réalisé sur 4 076 véhicules. \n \nLes contrôles ont mis en évidence des non-conformités sur 6,7 % des chronotachygraphes contrôlés. \nCes non-conformités se répartissent entre des défauts techniques (70 %), tels que des \ndysfonctionnements, des pannes ou des défauts de scellement, et des défauts administratifs (30 %), \ntels que des marquages non cohérents ou des dépassements de validité des contrôles. Aucun cas de \nfraude n’a été mis en évidence.  \n \n541 chronotachygraphes, soit 6,4 % des instruments contrôlés, ont fait l’objet d’un refus, imposant la \nmise à l’arrêt de l’autocar jusqu’à la mise en conformité de l’instrument, principalement du fait des \nnon-conformités techniques. Les DIRECCTE se sont assurées de la mise en conformité des \nchronotachygraphes qui ont fait l’objet d’un refus. La majorité d’entre eux ont été mis en état et \ncontrôlés par des organismes agréés, puis remis en service avant la fin de l’opération nationale de \nsurveillance. \n \nCes résultats montrent que des actions d’amélioration de la conformité des chronotachygraphes en \nservice sont nécessaires. Les DIRECCTE poursuivront la surveillance de ces instruments et celle des \norganismes agréés qui les installent et les vérifient.  \n \nLes services métrologie des DIRECCTE procèdent régulièrement à des contrôles similaires sur les \ndifférents types d’instruments de mesure, tels que les pompes à essence, les taximètres, les \ninstruments de pesage et les compteurs de fioul sur les camions de livraison. Ils surveillent également  \n\n \n \n \n \n \n \nl’action des organismes agréés qui effectuent les contrôles techniques obligatoires de ces \ninstruments.  \nCette chaîne de contrôle contribue à assurer la justesse des instruments, la loyauté des transactions \ncommerciales et la prévention des fraudes, au bénéfice de la compétitivité des entreprises, de la \nprotection des consommateurs et de la sécurité des personnes. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2017-03-27", "section": "Communiques"}