{"id": 2943, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20949.pdf", "author": null, "title": "INVITATION PRESSE - Claude BARTOLONE et Axelle LEMAIRE - Mardigital #Civic Tech, le 24 mai 2016 à 18h00, Hôtel de Lassay", "text": " \n \n \nCLAUDE BARTOLONE \nPRESIDENT DE L’ASSEMBLEE NATIONALE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE  \n \n \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 20 mai 2016 \nN°1398 \n \nClaude BARTOLONE, Président de l’Assemblée nationale et Axelle LEMAIRE, secrétaire d'Etat \nchargée du Numérique ont le plaisir de vous inviter au :  \n \nMardigital #Civic Tech \nMardi 24 mai 2016 à 18h00 \n \nHôtel de Lassay \n128 rue de l’Université Paris 7ème \n \nA cette occasion, six initiatives révélatrices du dynamisme de la Civic Tech seront présentées aux \ndéputés, et à plusieurs investisseurs publics et privés.  \nParticulièrement dynamique en France, l’écosystème de la tech civique et démocratique \nrassemble une diversité d’acteurs – startups et associations – qui inventent des solutions \ninnovantes pour renforcer la transparence de l’action publique, améliorer les modalités de \ndélibération démocratique et favoriser l’engagement citoyen. \nLes échanges seront animés par Jean MASSIET, créateur de la chaîne Youtube Accropolis, \nspécialisée dans le commentaire en direct des débats parlementaires.   \nListe des initiatives participantes : \nLa Fabrique de la Loi : un site internet pour permettre aux citoyens de mieux suivre et \ncomprendre l’évolution des projets et propositions de loi, au fil du débat parlementaire. \nParlement & Citoyens – une plateforme de consultations citoyennes et de débats entre \nparlementaires et citoyens. \nTell my city – Spallian : une application smartphone pour renouveler le dialogue entre collectivités \net citoyens, en permettant facilement à chacun de suggérer des idées, signaler des problèmes, \netc.  \nVoxe.org : un comparateur de programmes politiques en ligne, qui recense les propositions de \ncandidats aux élections dans différents pays.  \nBelem : une expérimentation de la technologie blockchain, pour créer des processus de \ndélibération démocratique plus efficaces, sécurisés et transparents.  \n\n \n \nFullMobs : une plateforme française spécialisée dans le crowdtiming et la promotion de \nmobilisations citoyennes. \nPar ailleurs, la startup d’Etat data.gouv.fr présentera à cette occasion sa plateforme de référence \npour la mise en ligne des données publiques. \n \n \nAccréditations auprès de l’Assemblée nationale : mduquesne@assemblee-nationale.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet d’Axelle LEMAIRE Aurélien PEROL : tel 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr  \n \nCabinet de Claude BARTOLONE Marion DUQUESNE : tel 01 40 63 59 99  \nmduquesne@assemblee-nationale.fr \n \n \n", "published_date": "2016-05-20", "section": "Communiques"}