{"id": 4380, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17993.pdf", "author": "Carole Delga", "title": "Carole DELGA - Amélioration de l'information des consommateurs et renforcement de leurs droits contractuels, notamment en matière de vente à distance et démarchage", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nWwww.economie.gouv.fr \n@CaroleDelga \n \nParis, le 20 septembre 2014 \nN° 049 \n \n \nAmélioration de l’information des consommateurs et renforcement de leurs \ndroits contractuels, notamment en matière de vente à distance et démarchage \n \nCarole DELGA, secrétaire d’Etat chargée de l’Artisanat, du Commerce, de la Consommation et de \nl’Economie sociale et solidaire, informe les professionnels de la vente à distance et du démarchage de la \npublication, vendredi 19 septembre au Journal Officiel, du décret relatif aux obligations générales \nd’information et aux obligations propres aux contrats conclus à distance. \n \nCe décret précise les modalités des dispositions applicables aux contrats conclus entre consommateurs et \nprofessionnels, entrées en vigueur le 13 juin dernier dans le cadre de la loi Consommation du 17 mars 2014. \n \nCes dispositions améliorent l’information des consommateurs et renforcent leurs droits, notamment en ma-\ntière de vente à distance et de démarchage. \n \nLes principales mesures sont les suivantes : \n• \nl'obligation de communiquer au consommateur une liste d’informations détaillées permettant à celui-\nci de procéder à un achat de façon éclairée ; \n• \nun délai de livraison maximal de 30 jours à compter de la conclusion du contrat, sauf mention expli-\ncite par le professionnel d’un autre délai ; \n• \nun délai de rétractation de 14 jours pour les contrats conclus à distance ou dans le cadre d’un dé-\nmarchage ; \n• \nun délai maximal de remboursement de 14 jours en cas d'annulation du contrat pour défaut de li-\nvraison ou à la suite de l'exercice du droit de rétractation ; \n• \nl’interdiction du précochage d’options payantes : à défaut, le consommateur sera en droit de récla-\nmer le remboursement des sommes additionnelles payées. \n \nLe décret détaille les informations que les professionnels doivent communiquer au consommateur préala-\nblement à la conclusion d'un contrat : identité et activités du professionnel, garanties légales et commer-\nciales, fonctionnalités et interopérabilité des contenus numériques, conditions contractuelles spécifiques. \nPar ailleurs, aux termes de ce décret, les contrats conclus à distance ou dans le cadre d’un démarchage \ndoivent être accompagnés d'un formulaire type de rétractation et d'une notice standardisée expliquant au \nconsommateur les conditions d'exercice de son droit de rétractation. \nDes contrôles seront effectués par la DGCCRF afin de s’assurer du respect par les professionnels de ces \nnouvelles mesures, qui sont d’application immédiate. Dans un premier temps ces contrôles auront vocation \nà informer les professionnels de leurs obligations et à répondre à leurs éventuelles interrogations concernant \nles modalités pratiques d’application de ce nouveau dispositif. \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-20", "section": "Communiques"}