{"id": 124, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1EBAEA47-F784-43DB-B26B-01268C294FBF&filename=1006%20-%20G%C3%A9rald%20DARMANIN%20annonce%20un%20prolongement%20des%20possibilit%C3%A9s%20de%20report%20des%20cotisations%20sociales%20et%20imp%C3%B4ts%20directs%20des%20entreprises%20pour%20tout%20le%20mois%20d%E2%80%99avril.pdf", "author": null, "title": "1006 - Gérald DARMANIN annonce un prolongement des possibilités de report des cotisations sociales et impôts directs des entreprises pour tout le mois d’avril", "text": "Cabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \n \n1/2 \n139, rue de Bercy \n75012 Paris \n \nCOMMUNIQUÉ DE PRESSE \nGérald DARMANIN annonce un prolongement \ndes possibilités de report des cotisations \nsociales et impôts directs des entreprises pour \ntout le mois d’avril \n \nParis, le 03/04/2020 \nN°1006 \n \n \nDans le cadre du plan de soutien de l’économie face à la crise du COVID-19, le gouvernement a donné la \npossibilité aux entreprises qui en avaient besoin de reporter les cotisations sociales et les impôts directs dus à \npartir du 15 mars.  \n \nCes mesures de trésorerie mises en œuvre par la direction générale des finances publiques (DGFIP) et le \nréseau des URSSAF ont été largement sollicitées :  \n \n \n530 000 entreprises de moins de 50 salariés ont reporté leur échéance de cotisations sociales \ndues aux URSSAF le 15 mars, pour un montant de 3,6 milliards d’euros ; \n \n80 000 entreprises ont reporté les échéances de cotisations de retraite complémentaire du 25 mars \npour plus d’1 milliard d’euros ;  \n \n460 000 travailleurs indépendants ont vu leur échéance du 20 mars automatiquement reportée, \npour un montant de 300 millions d’euros ;  \n \n32 000 entreprises ont pu bénéficier d'un soutien des services de la DGFiP pour un montant de \nprès de 2 milliards d’euros (reports et délais de paiement, remises, remboursements accélérés de \ncrédits d'impôts, etc.). \n \nPar ailleurs, 220 000 entreprises de plus de 50 salariés ont d’ores et déjà la possibilité, en cas de difficultés de \ntrésorerie, de reporter leur échéance de cotisations sociales du 5 avril. \n \nPour accompagner les entreprises face à la crise du covid-19, Gérald DARMANIN a décidé de prolonger \nces mesures exceptionnelles pour les échéances sociales et fiscales du mois d’avril. \n \n \n \n\n \n \n2/2 \n \nEn ce qui concerne les cotisations sociales : \n \n \npour l’échéance du 15 avril, les entreprises auront de nouveau la possibilité de reporter leurs \ncotisations en modulant leur paiement. Cette possibilité concernera, comme le 15 mars, 1,5 million \nd’établissements de moins de 50 salariés en paiement mensuel, mais aussi 120 000 établissements \nde moins de 50 salariés en paiement trimestriel ; \n \nl’échéance du 20 avril est de nouveau automatiquement reportée pour les 460 000 travailleurs \nindépendants mensualisés. \n \n1 million de micro-entrepreneurs peuvent ajuster leur paiement du 30 avril. \n \nLes mêmes modalités sont applicables pour les employeurs et exploitants du régime agricole en avril, ainsi que \npour la totalité des employeurs en paiement mensuel et trimestriel qui acquittent les cotisations de retraite \ncomplémentaire le 25 avril. \n \nEn ce qui concerne les impôts : comme en mars, les entreprises qui subissent des difficultés financières liées \nà la crise sanitaire auront la possibilité de demander un report de leurs échéances d’impôts directs d'avril. \n \nDans le contexte actuel, où notre système de soins et plus largement l’action de l’Etat sont plus que \njamais sollicités, Gérald DARMANIN rappelle que ces mesures sont destinées aux entreprises et micro-\nentreprises qui en ont le plus besoin. Il est important que les entreprises qui le peuvent continuent à \nparticiper au financement de la solidarité nationale. \n \nA noter : pour ce qui concerne les grandes entreprises (ou les entreprises membres d'un grand groupe), les \ndemandes de report des échéances fiscales et sociales sont désormais soumises au non-versement de \ndividendes et au non-rachat d’actions entre le 27 mars et le 31 décembre 2020. \n \n \n \n \n \n \n", "published_date": "2020-04-03", "section": "Communiques"}