{"id": 5544, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=960B1A51-F96B-484B-B84B-115C0E5F000C&filename=1344%20-%20G7-DOSSIER%20DE%20PRESSE_EN_HR.pdf", "author": null, "title": "1344 - Programme #G7Finance – Chantilly – mercredi 17 et jeudi 18 juillet", "text": "PRESS KIT\nCHANTILLY\n17 - 18 JULY 2019\n#G7FINANCE\nWORKING \nFOR A FAIRER \nCAPITALISM\n\nRENDRE LE CAPITALISME PLUS JUSTE  \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nCHANTILLY\n17 - 18 JULY 2019\n2\nCHANTILLY\nG7 FINANCE  \nAGENDA\nThe G7 Finance track’s work will culminate in the meeting of G7 Finance Ministers and Central Bank \nGovernors in Chantilly on 17th  and 18th  July 2019. The last G7 ministerial meeting to be held before \nthe Biarritz Summit (24th to 26th August 2019), it will be fully aligned with the G7 Presidency’s cross-\ncutting priorities and its key objective of working for a fairer capitalism.\nThe G7 Finance goals for Chantilly:\n“Working for a fairer capitalism”\nWorking for a fairer capitalism requires strong actions. Three areas are of particular priority: (i) addressing \nrisks in the global economy and the financial system in order to support strong, sustainable, balanced and \ninclusive growth; (ii) accelerating work to address new challenges, including building a fairer international tax \nsystem, facing up to the competition challenges raised by the digital economy and stepping up the transition \ntowards a sustainable, low-carbon economy; and (iii) ensuring that the benefits of growth are more widely \nshared by reducing inequalities in countries and between developed and developing countries.\nAGENDA FOR WEDNESDAY 17TH JULY \nAGENDA FOR THURSDAY 18TH JULY\nPARTICIPANTS\nCYBERSECURITY\nSTABLECOINS\nINTERNATIONAL TAXATION\nCOMPETITION AND THE DIGITAL ECONOMY\nCLIMATE AND GREEN FINANCE\nINEQUALITIES IN DEVELOPED ECONOMIES\nFINANCING FOR DEVELOPMENT\nG7 PAY TRANSPARENCY MEASURES  \nIN THE WORKPLACE\nG7 MEASURES TO PROMOTE GENDER PAY  \nEQUALITY IN THE WORKPLACE\nPRESS CONTACTS\n4\n5\n6\n8\n9\n11\n15\n18\n21\n24\n28\n30\n32\n\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n3\nADDRESSING RISKS IN THE GLOBAL ECONOMY AND THE \nFINANCIAL SYSTEM\nAddress risks in the global economy: act together to prevent and respond to any risks that might affect \nglobal economic growth, including by increasing efforts to ensure a level playing field in globalization.\nStrengthen cybersecurity in the financial sector: improve international cooperation between G7 \nmembers and draw lessons from the first G7 cross-border cyber crisis simulation exercise conducted \nbetween 4 and 6 June 2019.\nProvide a regulatory framework for stable coins such as Libra: draw initial lessons from the interim \nreport produced by the working group set up by the G7 to look further into the risks associated with \nthese assets, in particular with respect to money laundering, terrorist financing, financial stability and \nmonetary policy transmission.\nADDRESSING EMERGING TAX, DIGITAL AND \nENVIRONMENTAL CHALLENGES\nBuild a fairer international tax system: strengthen the fight against tax evasion, tax avoidance \nand aggressive tax planning schemes with a G7 agreement on a global minimum corporate tax and \ndefining the architecture for a global solution to which will adapt international taxation rules to the \ngrowing digital economy.\nRespond to the competition challenges raised by the digital economy: agree on a common \nunderstanding among G7 countries of the competition challenges raised by the digital economy and \npossible adaptations of the regulatory framework in order to maintain healthy competition, including \nin the new economy.\nFace up to the challenge of making the transition to a sustainable, low-carbon economy happen, \nin line with the Paris Climate Agreement: increase public and private funds invested in the transition \nby rallying G7 countries ahead of the UN Climate Action Summit on 23 September and, more broadly, \nall private and public players (international financial institutions, development banks, Green Climate \nFund, regulators and supervisors). \nFIGHTING INEQUALITIES IN AND BETWEEN COUNTRIES\nTake forward efforts to reduce inequalities within developed countries: promote exchanges of \ngood practice in equality of opportunities, gender equality and pay transparency.\nIncrease efforts in support of the development of the poorest countries: refocus public resources \non the poorest countries, rally more private investment in low income countries and increase women’s \ndigital financial inclusion in Africa by supporting the initiatives identified by the Gates Foundation in the \nreport submitted to the G7 Finance Ministers.\n\nRENDRE LE CAPITALISME PLUS JUSTE  \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nCHANTILLY\n17 - 18 JULY 2019\n4\nSequence 1. \nADDRESSING RISKS IN THE GLOBAL ECONOMY AND THE FINANCIAL SYSTEM\n12:30 - 13:30  Global economy\n13:30 - 14:30  Cybersecurity in the financial sector and stablecoins\nSequence 2. \nADDRESSING NEW CHALLENGES\n14:45 - 16:15 \nInternational taxation\n16:15 - 17:45 \n Competition and the digital economy\nWorking dinner on international cooperation\n12:30 - 14:30\n(Working lunch)\n14:45 - 17:45\n20:00 - 21:30\nAGENDA\nWEDNESDAY 17TH JULY \n\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n     \n5\nAGENDA\nTHURSDAY 18TH JULY \nWorking breakfast on climate / green finance\nSequence 3. \nFIGHTING INEQUALITIES BETWEEN AND WITHIN COUNTRIES\n9:15 - 10:15  \nInequalities within advanced economies\n10:15 - 11:15  \n Development agenda, with Melinda Gates (Bill & Melinda Gates  \nFoundation)\n11:15 - 11:45 \nSession with stakeholders on gender equality in business  \n \n \nand the economy\nFor information:\n-  The traditional press conference which closes the G7 with both the Governor and the Minister will \ntake place Thursday July 18th at 12:00 am.\n-  The family photo is scheduled on Wednesday July 17th at 7:30 pm\n-  We will also hold a background debrief on Wednesday July 17th once the sessions have finished.\n8:00 - 9:00\n  \n9:15 - 11:45\nAGENDA\nWEDNESDAY 17TH JULY \n\nRENDRE LE CAPITALISME PLUS JUSTE  \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nCHANTILLY\n17 - 18 JULY 2019\n6\nPARTICIPANTS\nBill MORNEAU\nMinister of Finance\nCANADA\nTaro ASO\nMinister of Finance\nJAPAN\nMário CENTENO\nPresident\nEUROGROUP\nBruno LE MAIRE\nMinister of the Economy  \n& Finance\nFRANCE\nPierre MOSCOVICI\nEuropean Commissioner\nEconomic and Financial Affairs,\nTaxation and Customs\nEUROPEAN COMMISSION\nPhilip HAMMOND\nChancellor of the Exchequer\nUNITED KINGDOM\nOlaf SCHOLZ\nFederal Minister of Finance\nGERMANY\nSteven MNUCHIN\nSecretary of the Treasury\nUNITED STATES OF AMERICA\nGiovanni TRIA\nMinister of the Economy  \n& Finance\nITALY\nFINANCE \nMINISTERS\n\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n7\nDavid LIPTON\nActing Managing Director\nIMF\nStephen POLOZ\nGovernor\nBank of Canada\nMark CARNEY\nGovernor\nBank of England\nFrançois VILLEROY \nDE GALHAU\nGovernor\nBanque de France\nDavid MALPASS\nPresident\nWorld Bank Group\nJerome POWELL\nChair\nFederal Reserve\nJens WEIDMANN\nPresident\nDeutsche Bundesbank\nMario DRAGHI\nPresident\nEuropean Central Bank\nIgnazio VISCO\nGovernor\nBank of Italy\nAngel GURRÍA\nSecretary-General\nOECD\nHaruhiko KURODA\nGovernor\nBank of Japan\nINTERNATIONAL \nORGANISATIONS\nCENTRAL BANK \nGOVERNORS\n\nRENDRE LE CAPITALISME PLUS JUSTE  \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n50\n45\n40\n35\n30\n25\n20\n15\n10\n5\n0\nHistorical\nexperience\nIncreases in\nfrequency of\nattacks\nIncreases in\ninterdependence\nOccurrence of large\nmagnitude attacks\nPotential impact on bank proﬁts\nFinancial institutions worldwide face potential\nlosses from cyber-attacks ranging from 9% to 50% \nof net income based on experience to date in worst \ncase scenarios.\n(percent of net income)\n8\nCYBERSECURITY\n  1. Issues\nCyber risk is now one of the most serious threats to the \nfinancial system. The frequency, cost and level of sophistication \nof cyber attacks is raising more and more concerns. Deeper \ninterconnections between financial institutions, and between \nfinancial institutions and third parties, also contribute to \nworsening the impact of cyber attacks. The G7 provides the \nperfect forum to examine topics like cybersecurity where \nconfidentiality is key.\nThe question we are asking today is “How would we manage \na large-scale cyber crisis if one did occur?”. The French \nPresidency in 2019 is seeking to step up coordination between \ncountries in three main areas: harmonising regulations, \nsharing information and preparing for cyber attacks in the \nfinancial sector.\nAddressing the threats to the global economy \nand the financial system\nSource: IMF blog, Estimating cyber risk for the financial sector by \nChristine Lagarde, 22 June 2018\nWith regard to regulation and supervision, much work is \nbeing carried out by the various financial sector regulators \nwith the risk that they may not be sufficiently coordinated and \nlead to unnecessary divergences. This makes the regulatory \nframework unclear and forces market players to respond to \nmultiple variants. An overly fragmented regulatory framework \nalso adds the risk of regulatory arbitrage: some private agents \nmay (de)locate their IT systems in jurisdictions with less \nregulatory requirements.  The G7 Cybersecurity Expert Group \nhas produced and published a set of high-level principles \ncalled «Fundamental Elements» that can serve as a common \nfoundation and contribute to regulatory coherence; the G7 will \npromote and disseminate these principles.\nWe recommend working on a common classification of \ncyber incidents so we can better assess the impact of cyber \nattacks and gain a greater understanding of how cyber \nattacks are changing. In practical terms, this would involve \nfinancial authorities signing memoranda of understanding on \ninformation sharing and threat intelligence. \nIn June, the Banque de France, as part of the G7 Cyber Expert \nGroup, organised the world’s first simulation of a cross-border \ncyber attack involving the G7’s financial authorities. The initial \nfindings will be discussed at the G7 Finance Ministers’ and \nCentral Bank Governors’ meeting in July. \n  2. Role of the French G7 Presidency\n\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n9\nAddressing the threats to the global economy \nand the financial system\nDESIRED\nOUTCOMES\nEnsure consistent regulatory frameworks across the international financial \nsector’s regulatory bodies.\nProduce a common classification of cyber incidents to better assess their \nimpact.\nDraw conclusions from the cross-border coordination exercise conducted in \nJune by the G7’s financial authorities, support the positive outcomes and \naddress the shortcomings identified during the exercise, and work out a \ntimeline for simulations in the years ahead.\nSTABLECOINS\n  1. Issues\nA number of private-sector initiatives are currently underway \nwith the aim to create new payment products. These new \nproducts are different from crypto assets in two ways: they \nare pegged to assets (like a currency or a commodity) and \nhave the potential to be used on a much bigger scale. They \nwill therefore require close scrutiny, notably with regards to \nconsumer protection and anti-money laundering. Two types of \nproducts have been in the spotlight lately:  \nJP Morgan’s JPM Coin, which is backed by US dollars. \nThe JPM Coin will enable the instantaneous transfer \nof large payments globally between institutional \ncustomers (broker dealers, banks and corporates).\nFacebook’s Libra, which is designed for retail \npayments. Libra would be pegged to a basket of \ncurrencies and used for payments to merchants and \nbetween individuals.\nBoth of these products would be issued on a permissioned \nblockchain (i.e. transactions are validated on the blockchain \nonly by member nodes – nodes in this case are servers run by \nmembers). In the case of Facebook’s Libra, only Facebook and \nits partners could introduce modifications in the blockchain. \nUsers would not be able to access the blockchain directly. The \nG7 has chosen to add these new products to its agenda to \nexamine the underlying risks and opportunities.\n1\n2\n\nRENDRE LE CAPITALISME PLUS JUSTE  \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n10\nAll of the issues raised above are the subject of discussions \nby a G7 working group led by Benoît Cœuré, Member \nof the Executive Board of the European Central Bank \n(ECB) and Chairman of the Committee on Payments and \nMarket Infrastructures (CPMI) of the Bank for International \nSettlements (BIS), and made up of representatives from \ncentral banks and the IMF. \nThe group is investigating whether these new products would \nbe able to comply with the highest standards of security and \nresilience, from the standpoints of consumer protection and \ndata protection, and the prevention of money laundering \nand terrorist financing. Their investigation will be based on a \ncomprehensive risk analysis and with the aim to achieve a \nglobally consistent approach. The group will submit its findings \nby the end of the French Presidency. A progress report will be \npresented at the meeting in Chantilly.\n  2. Role of the French G7 Presidency\nDESIRED\nOUTCOMES\nProvide an initial overview of the risks and opportunities associated with these \nnew products, as part of a coordinated approach among regulators to identify \npriority areas for action.\nInvestigate further the main risks identified with the aim of drafting \nrecommendations to be examined by the end of the French Presidency. These \nwill form the framework for a common approach. \n\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n11\nINTERNATIONAL\nTAXATION\n  1. Issues\nThe fight against tax evasion, tax fraud, and aggressive tax avoidance and tax planning is a major work stream of the \ninternational community. Significant progress has been made, driven by the G20 and with the OECD’s input. Standards regarding \nthe transparency of financial flows have been strengthened, allowing tax fraud to be combatted more effectively, particularly with \nthe introduction of the automatic exchange of information between tax authorities. The fight against aggressive tax planning by \nmultinational companies has also seen major progress with the G20’s adoption of the BEPS (Base Erosion and Profit Shifting) \nproject in 2015, giving countries better tools to prevent the improper and artificial shifting of profits.\nHowever, three problems remain:\nAccordingly, it is necessary to step up efforts to build a fairer international tax system. Revenue lost through tax avoidance \nby multinational companies represents, based on OECD estimates, between 4% and 10% of global corporate income tax \nrevenues, i.e. up to €240 billion per year1.\nThe BEPS project has not stopped the race to the bottom in tax rates. To maintain their appeal, some countries \nhave reduced their corporate income tax rates (from 35% to 21% in the USA and from 33.33% to 25% in France, \nwhile the UK is considering a rate of 17%) or kept their rates very low (12.5% in Ireland, 10% in Bulgaria and 9% in \nHungary). This trend is leading to a gradual decline in corporate income tax revenues, which is causing problems in \nterms of funding public spending in areas such as infrastructure, education and health. To offset this loss of income, \nsome countries are increasing taxation on the less mobile tax base (consumer spending, less qualified workers etc.), \nresulting in greater inequality.\nThe international community is also being hampered by some countries – known as tax havens – deciding to \ntax companies at extremely low rates or not at all, allowing multinational companies to adopt highly aggressive \ntax planning arrangements. The value created by multinational companies often comes from highly mobile sources \n(intellectual property, financial assets etc.), which can easily be located in such territories, reducing the amount of tax \nthey pay. \nThe digital transformation of the economy is also creating new challenges and making it even easier to \nshift profits to low-tax territories. Current tax rules prevent States from taxing the profits of groups operating in a \njurisdiction where they have no physical presence. As a result, such rules are no longer suited to today’s business \nmodels, particularly those of digital companies. These companies are able to avoid having a physical presence in \nmany countries or limiting that presence to small-scale functions that generate little profit. This situation produces tax \ninequality between companies, since the tax raised from the giants of the digital economy is on average much less \nthan that raised from companies with more traditional business models. \n1\n2\n3\n1 OECD (2015), Measuring and Monitoring BEPS, Action 11 – 2015 Final Report, OECD/G20 Base Erosion and Profit Shifting Project, OECD \nPublishing, Paris.\n\nRENDRE LE CAPITALISME PLUS JUSTE  \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n12\n  2. Role of the French G7 Presidency\nMajor progress has been made in revising international taxation rules this year. On 29th  May 2019, the OECD’s Inclusive \nFramework -  which brings together more than 129 countries and jurisdictions, approved a programme of work aimed at tackling the \ntax challenges raised by the digital economy and ensuring a minimum level of taxation for multinational companies. This programme \nof work received the full support of the G20 in the Osaka Summit (28-29 June) and provides a solid basis for future multilateral \nefforts. It raises the prospect of an agreement regarding a long-term solution by 2020. This is a priority for the French G7 Presidency.\nThe OECD programme of work approved by the G20 is based on two pillars:\nThe first explores how to reform international taxation rules to determine where tax should be paid and on \nwhat basis, and how to allocate taxable profits between jurisdictions in the digital age. Several proposals for \nreforming the current rules have been made. The proposals aim to give jurisdictions in which customers or users of \nservices are located a right to tax part of companies’ profits, whether that profit is generated by the value-creation role \nplayed by digital service users or whether it results from intangible assets. A unified approach must now be adopted \nin order to reach consensus on this matter. \nThe second pillar aims to create new rules allowing minimum effective taxation of multinational companies, \nregardless of the countries in which they operate or pay tax. These rules would introduce a minimum level of \ntaxation on profits generated abroad by the subsidiaries of a group, or would prevent cross-border payments made \nby subsidiaries of a multinational company and subject to excessively low tax rates in another State from being \ndeducted from taxable income in the usual way. This kind of minimum taxation rules will be a powerful weapon \nagainst aggressive tax planning strategies, will curb unfair tax competition and put an end to the unfair advantages \nof tax havens.\n1\n2\nFollowing on from work done within the G7 throughout 2019, discussions in Chantilly should allow the G7 members to reach \nagreement on the reforms put forward for international negotiations on both pillars. On the first pillar, the challenge will be to \nagree a common approach to allocating the right to tax the profits of multinational companies between jurisdictions, even in countries \nwhere profits are generated without any physical presence (particularly in the case of digital companies). On the second pillar, the aim \nwill be to agree international minimum taxation rules. The G7 countries should also reassert the need to move forward together on \nboth pillars of the OECD’s programme of work, given their complementary nature: the first pillar does not reduce incentives to shift \nprofits to low-tax territories, while the second does not address the challenges posed by new business models.\n\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nA\nB\nC\nB\nC\nA\nLow\ntaxes\nLow\ntaxes\nHigh\ntaxes\nLow\ntaxes\nLow\ntaxes\nHigh\ntaxes\nTAXABLE\nPROFITS\nTAXABLE\nPROFITS\nA\nB\nC\nB\nC\nA\nLow\ntaxes\nLow\ntaxes\nHigh\ntaxes\nLow\ntaxes\nLow\ntaxes\nHigh\ntaxes\nTAXABLE\nPROFITS\nTAXABLE\nPROFITS\n13\nDESIRED\nOUTCOMES\nStep up the fight against tax fraud, tax avoidance and aggressive tax planning \nby supporting the OECD’s current efforts to reach an international agreement \non key principles for a revised international taxation system by the end of \n2019 and a full agreement by the end of 2020.\nAgree minimum taxation rules that would apply to the profits of multinational \ncompanies.\nAgree on the architecture of the reforms to the international tax framework \ncapable of meeting the challenges raised by the digital economy and agree \nto push this reform proposal in international fora, i.e. both the G20 and the \nOECD.\nExample 1: a multinational group optimises its tax position by relocating its production and sales activities to a country \nwhere its subsidiaries pays little tax\nExamples on the impact of minimum taxation rules on aggressive tax planning \nschemes.\nCurrent situation\nThe parent of the multinational group is located in country A. \nHowever, its subsidiaries are the ones carrying out the group’s \nproduction and sales activities. They are located in countries \nB and C, where corporate income tax is low, thus minimising \ntheir tax payments. This tax planning strategy enables the \ngroup to reduce the amount of tax it pays worldwide. Profits \ngenerated in countries B and C correspond to real activities, \nand so country A (the State in which the group’s head office \nis located) cannot tax those profits.\nSituation with minimum taxation rules\nThe introduction of minimum taxation rules will reduce the \npotential for this kind of planning strategy. The tax authorities \nin country A will be able to rule that the subsidiaries located \nin countries B and C are paying only a small amount of \ntax. Having made that ruling, they will be able to decide \nthat the profits generated by those subsidiaries will be taxed \nnot in countries B and C, but in the country in which the \nparent company is located, for the difference between the \nminimum tax rate (to be defined at international level) and \nthe country tax rate. As a result, the tax paid in country A, \nwhere the tax rate is higher than in countries B and C, is \nincreased. The same is true of the group’s total effective \ntax liability.\n\nRENDRE LE CAPITALISME PLUS JUSTE  \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nA\nA\nB\nA\nB\nROYALTIES\nROYALTIES\nTAXABLE\nPROFITS\nTAXABLE\nPROFITS\nLow\ntaxes\nLow\ntaxes\nHigh\ntaxes\nHigh\ntaxes\nA\nA\nB\nA\nB\nROYALTIES\nROYALTIES\nTAXABLE\nPROFITS\nTAXABLE\nPROFITS\nLow\ntaxes\nLow\ntaxes\nHigh\ntaxes\nHigh\ntaxes\nA\nB\nTAXABLE \nPROFITS\nA\nB\nTAXABLE \nPROFITS\n INCOME\n INCOME\nTAXABLE \nPROFITS\nA\nB\nTAXABLE \nPROFITS\nA\nB\nTAXABLE \nPROFITS\n INCOME\n INCOME\nTAXABLE \nPROFITS\n14\nExample 2: \na multinational group artificially reduces the taxation of its profits through the payment of royalties\nCurrent situation\nA global group has subsidiaries in countries A and B, and \ncountry B has a low corporate income tax rate. Currently, \nthe subsidiary in country A can easily shift part of its \nprofits to the subsidiary in country B by paying a royalty, \nfor example as payment for using a brand owned by the \ncountry B subsidiary. Paying that royalty reduces the \ntaxable profit of the country A subsidiary and thus the \namount of tax paid in country A.\nSituation with minimum taxation rules\nThe introduction of a minimum taxation rule will reduce \nsharply the potential for this kind of planning strategy. The \ntax authorities in country A will be able to rule that the \nsubsidiary in country B is only paying a small amount \nof tax (below a minimum rate) and accordingly refuse \nto allow the royalty payment to be deducted from the \ntaxable profits of the country A subsidiary. This increases \nthe taxable profit in country A, and therefore the tax that \nthe subsidiary will end up paying in that country. The \ngroup’s total effective tax liability at the worldwide level \nis increased.\nExample 3: a company provides services in a State without a physical presence\nIllustrative example of one of the effects of the tax reform being developed \nunder the first pillar to meet the challenges of digital economy:\nCurrent situation\nTo this day, a country can only tax the profits of a company \nif it has a physical presence on its territory. However, some \nbusiness models allow this presence to be avoided or limited \nto restricted functions with little profit. A global group can \nthus, from country A, provide remote digital services in \ncountry B, derive significant profits from them and not be \ntaxed there, since it does not have a physical establishment \nin that territory. \nSituation after the international tax reform\nOne of the benefits of the international tax reform being \ndeveloped is that it will allows Country B to tax the profits \ngenerated on its territory by a global group, even if it does \nnot have any physical establishments there. The reform \nwill also allow the current rules to fit into the context of the \ndigitisation of the economy by characterising, in certain \nsituations yet to be defined, a direct link between country B \nand a portion of the group’s profits, which will therefore be \ntaxable in country B. As a result of this reform, the taxable \nprofits in country B will increase, as will the tax paid there\n\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n0\n2010\n2011\n2012\n2013\n2014\n2015\n2016\n2017\n2018\n2019\n2020\n2021\n2022\n2023\n2024\n2025\n40\n60\n80\n100\n120\n140\n160\n180\n20\nZetabytes\n15\nCOMPETITION \nAND THE DIGITAL \nECONOMY\n  1. Issues\nThe digitisation of the economy has prompted a major restructuring of how the economy works as new markets emerge and \nconsumers and businesses interact in new ways. Digital platforms provide new opportunities for engaging directly with users and \nare growing solidly without the need for reinvestment. Digital platforms also harness the power of network effects (i.e. they become \nmore valuable as more people use them) by collecting (see Figure 1) and using data on a huge scale.\nThe opportunities for growth and international development offered by digital technology have helped to fuel the trend \ntoward concentration of digital platforms. The combination of network effects, economies of scale and customer retention strategies \n(which undermine the interoperability of a service with a rival’s service, for example) has led to situations where digital platforms are \ncapturing a very large share of the market over the long term (the winner-takes-all model). While digital transformation has delivered \nmany benefits for consumers in terms of innovation and productivity, there remains a risk that unfair and anti-competitive practices \nwill take on new forms and become more widespread if companies extend their market power, play the role of intermediaries and \nengage in vertical and horizontal integration (see Figure 2). \nFigure 1\nEstimate of the size of the global datasphere in zettabytes (1 zettabyte = 1021 bytes; 1 byte = 8 bits) \nSource: IDC, The Digitisation of the World, From Edge to Core, November 2018, p. 6\nNote: The International Data Corporation (IDC) predicts that the size of the global datasphere will grow from 33 zettabytes in 2018 to \n175 zettabytes in 2025\n175 ZB\n\nRENDRE LE CAPITALISME PLUS JUSTE  \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n0\n200\n300\n400\n500\n600\n700\n800\n900\n100\n851\n719\n703\n701\n496\n492\n470\n375\n336\n307\n259\n243\n220\n193\n190\n184\n148\n140\n137\n128\nTechnology sector\nOthers sectors\nAlphabet\nMicrosof\nAmazon\nTencent\nBerkshire Hathaway\nJP Morgan Chase\nBank of America\nChina Construction Bank\nAlibaba\nICBC\nIntel\nTSMC\nBoeing\nMasterCard\nDow Du Pont\nNVIDIA\nNetﬂix\nKwerchow Moutai\nPing an Insurance\nApple\n16\nFigure 2\nThe world’s 20 largest companies by market capitalisation in USD billions at 31/03/2018\nSource: PwC, Global Top 100 companies by market capitalisation, 31 March 2018, p. 17\nNote: At 31/03/2018, six of the 10 largest companies by market capitalisation were technology companies\nAcademics1 and institutions have examined these \nchanges and questioned whether the existing competition \nframework adequately addresses the challenges of the \ndigital economy. A number of reports are being drafted for \ngovernments, including a report2 chaired by Jason Furman \nfor the UK government (March 2019), a report3 by a group of \nexperts for the European Commission (April 2019) and a report \nto be prepared by the “Competition Law 4.0” commission for \nthe German government (autumn 2019). \nContributing to the debate, the Ministerial Council Meeting of \nthe Organisation for Economic Cooperation and Development \n(OECD) was held in Paris on 22 and 23 May 20194. Participants \ndiscussed the role of government and the importance of \ninternational cooperation in harnessing the potential of the \ndigital transition. \nAt the high-level Conference on Competition and the Digital \nEconomy organised as part of the G7 French Presidency5 \non 3 June 2019 in Paris6, a strong consensus emerged among \npanellists as they discussed the relevance and flexibility of \ncompetition law in dealing with the challenges posed by \ndigital transformation for competition policy. Other topics \nincluded the need to respond faster and more effectively \nto tech giants’ anti-competitive behaviour (exclusionary \npractices, predatory pricing, abuse of a dominant position) and \nwhether measures to scrutinise mergers would indeed help \nin preventing “killer acquisitions” (where incumbents buy \nstart-ups that develop innovative services and are potential \ncompetitors). Participants also debated the role of data in \ndetermining a dominant position and the issues associated \nwith interoperability and data portability. In dealing with \nglobal technology companies, panellists recognised the need \nto strengthen international coordination between governments \nand competition authorities, in particular to gain a deeper \nunderstanding of the digital economy and share best practice.\n1 Report released by the Committee for the study of digital platforms of the Stigler Centre of the University of Chicago, led by Fiona Scott Morton, \nwith Ariel Ezrachi, May 2019.\n2Report of the Digital Competition Expert Panel, Unlocking digital competition, March 2019.\n3Jacques Crémer, Yves-Alexandre de Montjoye, Heike Schweitzer, Competition policy for the digital era, April 2019.\n4https://www.oecd.org/fr/rcm/documents/ \n5Co-chairs’ summary (OECD, Autorité de la concurrence, French G7 Presidency)\n6See conference agenda: https://www.oecd.org/daf/competition/Competition_and_the_Digital_Economy-agenda.pdf \n\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n17\nFor the first time at a G7 Finance Meeting, the challenges \nof the digital economy for competition policy will be \nexamined, recognising the macroeconomic importance of \nthe development of the digital economy and its impact on \ncompetition in markets. \nThe competition authorities of the G7 countries have \nbeen actively involved in a working group led by France’s \nCompetition Authority. The group has adopted a “common \nunderstanding” of the competition challenges raised by \nthe digitisation of the economy and identified areas for \nfuture work. The aim is to achieve greater balance and growth \nin digital transformation, while also adhering to the basic rules \nthat underpin our societies – fair competition, respect for \nprivacy, freedom and transparency. \n  2. Role of the French G7 Presidency\nDESIRED\nOUTCOMES\nWelcome the Common Understanding of competition challenges raised by \ndigital transformation, as adopted by the working group of the G7 competition \nauthorities and presented to the G7 by Ms Isabelle de Silva, President of the \nFrench Competition Authority.\nEncourage exchanges and experience sharing about the adaptation of the \nregulation, including competition regulation, in the digital era. The work areas \nidentified under the French G7 presidency are intended to be further explored \nand complemented.\n\nRENDRE LE CAPITALISME PLUS JUSTE  \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n18\nCLIMATE AND \nGREEN FINANCE\n  1. Issues\nFighting climate change is a global challenge and a priority. Extremely large amounts of financial investments will be needed if we \nare to be successful in the effective transition to a sustainable and low-carbon economy. The OECD estimates that US$6.9 trillion \nof investment a year is required before 2030 just to finance resilient infrastructures which will enable us to stay on the right \npath for a 2-degree Celsius maximum scenario (“Financing Climate Futures” report, 2018). \nInternational cooperation and the work of the G7 and the G20 \nhave helped to raise collective awareness of the challenge. \nInvestment in environmentally sustainable projects has \nincreased (constructing renewable energy facilities, improving \nthe energy efficiency of buildings, etc.). The financial system \nhas a critical role to play in the transition as it mobilises these \ninvestments. According to the Climate Policy Initiative’s \nreport1, global climate finance flows amounted to more than \n€500 billion in 2017. \nIn both developed and developing economies, however, the \nrealignment of financial flows is yet to match the scale of \nthe challenges. Finance must be increasingly mobilised away \nfrom emission-intensive projects. In order to align financial \nflows with more environmentally sustainable activities, it \nis important to increase the transparency of economic and \nfinancial activities and their impact on the environment and \nto develop tools that help to better assess climate-related \nfinancial risks.\nCoordinated international action from central banks \nand supervisors is also crucial in promoting the orderly, \nhealthy development of green finance. At the initiative \nof the Banque de France, eight central banks established \nthe Network of Central Banks and Supervisors for Greening \nthe Financial System (NGFS) at the One Planet Summit in \nDecember 2017. The NGFS has since grown to 40 members \nand six observers from all over the world. \nThe NGFS released its first report, in April 20192 . The report \nexplicitly acknowledges that climate-related risks have an \nimpact on financial stability and issues six recommendations \nthat will be submitted to ministers and governors for their \napproval at the G7 meeting in Chantilly: the first four apply to \nthe work of central banks and supervisors while the last two \nare addressed to policymakers3. In the report, NGFS members \nalso acknowledge that there is much work to be done in order \nto equip central banks and supervisors with appropriate tools \nand methodologies to identify, quantify and mitigate climate \nrisks in the financial system.\n1Climate Policy Initiative, “Global Climate Finance: an Updated View” 2018\n2Network for Greening the Financial System, “A call for action. Climate change as a source of financial risk”, April 2019\n3The four recommendations for central banks and supervisors are as follows: (1) Integrating climate-related risks into financial stability monitoring \nand micro-supervision; (2) Integrating sustainability factors into own-portfolio management; (3) Bridging the data gaps; and (4) Building \nawareness and intellectual capacity and encouraging technical assistance and knowledge sharing. The actions that can be taken by policymakers \nto facilitate the work of central banks are as follows: (1) Achieving robust and internationally consistent climate and environment-related \ndisclosure; and (2) Supporting the development of a taxonomy of economic activities.\n\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n19\nThe French Presidency of the G7 is seeking to promote an \napproach including all stakeholders - from both the public \nand private sectors - because only coordinated action \nwill enable us to address this fundamental challenge. The \naim is to bring together members of the financial industry, \nthe business sector, central banks, regulatory and supervisory \nauthorities, multilateral and bilateral development institutions \nand multilateral climate funds to secure their commitment \nto mobilising more finance to encourage the transition to a \nlow-carbon economy and to reducing their exposure to and \nsupport for carbon-intensive assets. \nThe ministers and central bank governors will discuss \nclimate \nand \nenvironment \nrelated \nfinancial \nrisk \nmanagement, based on the work of the NGFS, which is also \npreparing a technical document for supervisory authorities \nand financial institutions. They will also debate scenario-based \nrisk analysis and best practices for incorporating sustainability \ncriteria into central banks’ portfolio management. This work \nwill be published in the form of handbooks and guidelines for \nthe broader public, in addition to NGFS members.\nThe G7 will encourage multilateral development banks \n(MDBs) to scale up their work on climate finance, in \nparticular to develop indicators to better measure their \ncommitments in this area. This session will also examine the \nrole of the International Monetary Fund (IMF) and how it \ncould more effectively integrate climate-related issues into its \nbilateral surveillance activities focused on individual countries’ \nfiscal and tax policies.\nIn addition, this session will provide an opportunity to \nencourage the G7 to be ambitious in the process of the Green \nClimate Fund replenishment. This multilateral fund is the \nUnited Nations’ main financial mechanism for climate action \nand is due to complete the first replenishment of its resources \nin 2019. \nThe focus will also be on the importance of mobilising \nprivate-sector stakeholders in eliminating carbon-intensive \nassets from financial portfolios. This includes the challenges \nof identifying activities that contribute to the transition towards \na green and low-carbon economy (developing a taxonomy), \nexamining similar regional initiatives, especially in Europe. \nThe goal is twofold: to single out investments that foster the \ntransition to a green and low-carbon economy and to ensure \nthat consumers of financial products are making “sustainable” \ninvestments, in order to prevent misselling and misleading \ninformation on the environmental benefits of an investment. \nIt is essential to develop a common language in sustainable \nfinance, taking into account the differences between countries’ \nindustrial and environmental policies and the difficulty in \ndetermining which economic activities can be regarded \nas sustainable. The G7 will also address the commitments \nthat financial players can make, such as the Paris financial \ncentre which undertook at the beginning of July 2019 to \ndefine individual strategies to disengage from coal. These \ncommitments will be subject to an independent monitoring \nmechanism by national supervisors.\nParticipants could also start discussing ways of achieving the \ngoal of cutting fossil fuel subsidies by 2025.\nThis session will be attended by Brune Poirson, the \nState Secretary for  Ecological and Inclusive Transition. \nIt is designed to mobilise the G7 ahead of upcoming \nmultilateral climate events, in particular the Climate \nAction Summit hosted by the UN Secretary-General on \n23 September. Many countries will use the Climate Action \nSummit to announce initiatives to step up their efforts to \nfight greenhouse gas emissions. \n  2. Role of the French G7 Presidency\n\nRENDRE LE CAPITALISME PLUS JUSTE  \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n20\nDESIRED\nOUTCOMES\nWelcome the progress made by central banks and supervisory authorities in \nfighting climate change (integrating climate-related risks into financial stability \nmonitoring and micro-supervision and integrating sustainability factors \ninto own-portfolio management) and support the implementation of the \nrecommendations of the Network for Greening the Financial System (NGFS).\nEncourage international financial institutions (e.g. development banks and the \nIMF) to accelerate their work on climate and green finance and to incorporate \nclimate-related impacts into their activities to a greater extent.  \nCommit to an ambitious replenishment of the Green Climate Fund in 2019.\nDiscuss the relevance and format of a taxonomy of activities that contribute to \nthe transition towards a green and low-carbon economy, building on existing \nregional initiatives.\nMobilise the G7 ahead of upcoming multilateral events, in particular the \nClimate Action Summit on 23rd September which aims to increase ambition \nand climate action by governments by 2020 as they implement the Paris \nAgreement. Encourage financial actors to make climate and environmental \ncommitments. \n\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n0,50\n0,45\n0,40\n0,35\n0,30\n0,25\n0,20\n0,15\nCzech Republic\nDenmark\nNorway\nFinland\nBelgium\nNetherlands\nGermany\nLuxembourg\nOECD (22 countries)\nNew Zealand\nUnited Kingdom\nUnited States\nSweden\nHungary\nFrance\nItaly\nGreece\nIsrael\nTurkey\nMexico\nJapan\nCanada\nAustralia\n1985\n2013 or latest available year\n21\nINEQUALITIES IN \nDEVELOPED ECONOMIES\n  1. Issues\nGlobalisation and international cooperation have enabled substantial social progress in recent decades, particularly in \npoverty reduction in both developing countries and advanced economies.\nMaking growth more inclusive has therefore been a major issue on the G7 agenda since the Italian Presidency in 2017 (the \n“Bari” agenda on growth and inequalities). \nBut the current model of international capitalism is being \nchallenged, with growing condemnation of inequalities in \nmost of developed countries. Citizens expect the benefits \nof technological progress and economic and trade integration \nto lead to a more fairly shared wealth.  Their uneven \ndistribution has come under criticism. This situation is fuelling \ndistrust in governments as well as in multilateral institutions \nand international cooperation.\nEconomic literature has looked into the relations between \ninequalities and growth. A recent IMF study finds that \ngreater equality of opportunity can generate growth gains.1 \nThe OECD has also suggested on the basis of harmonised \ndata covering the OECD countries in the last three decades \nthat income inequalities have a negative impact on growth.2 \nThere are wide income inequalities to be found in particular in \nmany developed countries (see Figure 1).\nFigure 1\nGini coefficients of \ndisposable income \ninequalities after \nredistribution \n(1985 & 2013)\nNote: Income inequalities \nhave widened in many \ndeveloped countries since \nthe 1980s, as shown by the \nGini coefficients trend (after \nredistribution).\nSource: OECD 2015, In \nIt Together - Why Less \nInequality Benefits All.\n1 IMF, Inequality of Opportunity, Inequality of Income and Economic Growth, 15 February 2019. \n2 OECD, Trends in Income Inequality and its Impact on Economic Growth, 9 December 2014.\n\nRENDRE LE CAPITALISME PLUS JUSTE  \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n25\n20\n15\n10\n5\n0\nCAN\nITA\nGBR JPN\nUSA\nDEU\nFRA\nEU\nA - Impact of social environment on school\nperformance2 (Per cent, 2015)\nB - Proportion of students with low skills2 \n(Per cent, 2015)\n0\n2\n4\n6\n8\n10\n12\n14\n16\nJPN CAN DEU GBR\nEU\nUSA\nFRA\nITA\n100,0\n90,0\n80,0\n70,0\n60,0\n50,0\n40,0\n30,0\n20,0\n10,0\n0,0\nC - Employment rates by educational attainment (Per cent, 2017)\nCanada\nFrance\nItaly\nJapan\nUnited\nKingdom\nUnited\nStates\nGermany\nPrimary education\nUpper secondary education\nTertiary education\n22\nFigure 2\nInfluence of the \nsocio-economic \nbackground on educational \nachievements and \nemployment rates by  \neducational attainment \nNote: \n1Student performance in \nmathematics explained by socio-\neconomic profile as measured by \nthe PISA index of economic, social \nand cultural status.\n2 Percentage of students obtaining \nlow marks in the three PISA \nareas (science, reading and \nmathematics).\nSource: OECD PISA database, \nEducational attainment and labour \nforce status.\n  2. Role of the French Presidency of the G7\nFighting inequality is a cross-cutting objective of the French Presidency of the G7. A number of specific actions in the \neconomic and financial field are dedicated to this fight: promoting greater tax fairness for businesses, preventing rent capture by \ntech giants, promoting an ambitious development agenda to close the gap between developing and advanced economies.\nIn doing so, the French Presidency of the G7 has sought to highlight the need for public policies to strengthen equal \nopportunities. Ministers and governors will therefore draw on an OECD studies (OECD note on inequalities in the G7 countries \nprepared specifically for the G7 in Chantilly and the Going for Growth report published by the OECD on July 12th  2019) and share \nexperience-based public policy best practices which can help make progress with equal opportunities and inclusion.\n\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n23\nAmong the inequalities, pay inequalities are a subject of close \nattention of all the G7 members. The G7 in Chantilly will \npromote pay transparency as a useful tool for informing \ncitizens and enabling a real societal debate on these pay \ndisparities. It will address policy options which allow vertical \n(between management and staff) and horizontal (among \nstaff) pay disparities to be highlighted. For instance, the \nPresidency will showcase recently introduced measures \nsuch as the  fairness ratio between management and staff \n(implemented by the Business Growth and Transformation \nAction Plan - PACTE - Act) and the gender pay gap index. \nThe goal of the exchange is to launch a debate to encourage \nthe highest ambitions for all G7 countries.\nThe answer to inequalities is found not only in public \npolicies, but also in rallying the private sector. Here again, \nin the same spirit of working bottom-up with tried-and-tested \ngrassroots experience, the G7 in Chantilly will hold an \noutreach session with civil society representatives working \non promoting gender equality in the business world. These \nplayers will present their initiatives and share their experiences \nin support of more inclusive business models promoting equal \nopportunities and combating discrimination.\nDESIRED\nOUTCOMES\nPromote pay transparency policies as a way to shed light on pay disparities, \nsuch as the fairness ratio introduced in France by the Business Growth and \nTransformation Action Plan (PACTE) Act. \nHighlight the private sector’s key role in developing a fairer business model\nFollow up on the policy discussion on equal opportunities, including through \nexchanging on good practices and sharing experiences between G7 countries \n\nRENDRE LE CAPITALISME PLUS JUSTE  \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n0\n2007\nLow\n2008\n2009\n2010\n2011\n2012\n2013\n2014\n2015\n2016\n2017\n20\n40\n60\n80\n100\nModerate\nIn transition 2/\nIn debt distress\nHigh 1/\n17\n27\n31\n25\n25\n26\n31\n32\n36\n36\n35\n29\n25\n20\n30\n33\n33\n34\n36\n43\n44\n48\n48\n39\n26\n22\n24\n21\n21\n16\n16\n17\n21\n29\n19\n19\n11\n13\n7\n5\n5\n5\n5\n9\n4\n24\nFINANCING \nFOR DEVELOPMENT\n  1. Issues\nThe world’s poorest countries, particularly those in Africa, \nhave huge financing needs. According to World Bank \nforecasts, the average infrastructure financing needs of low \nand middle-income countries are likely to represent between \n2% and 8% of their GDP per year between now and 2030, \ni.e. between $640 billion and $2,700 billion across all sectors \n(electricity, transport, provision of drinking water, farming etc.)1. \nIn addition to these requirements, investment is needed in \nother key areas such as human capital and healthcare. The \nchallenges are particularly great in Africa, which is likely to be \nhome to almost 90% of those living in extreme poverty around \nthe world by 2030 (see Figure 1). \nIt is therefore important to find new financing methods in \norder to address these requirements without threatening \nthe sustainability of public debt. Debt vulnerabilities have \nsignificantly increased since mid-2014, with almost 42% of \nlow-income countries being in debt distress or showing a high \nrisk of debt distress (see Figure 2).\n1 Source: “Beyond the Gap: How Countries Can Afford the Infrastructure They Need while Protecting the Planet” Sustainable Infrastructure \nSeries, World Bank, 2019\nFigure 1\nGlobal Population in Extreme Poverty\n2018 and 2030\nFigure 2\nEvolution of risk of Dept Distress\n(in percent of PRGT-Eligible LIDCs with DSAs)\n2018\n637 mn people in \nextreme poverty\nAfrica\nAsia\nRest of World\nSource: World \nPoverty Clock\n2030\n472 mn people in \nextreme poverty\nSource: \nIMF-World Bank, Macroeconomic Developments and Prospects in \nLow Income Developing Countries (LIDCs), March 2018.\nThe countries concerned are low-income developing countries \neligible for the IMF’s Poverty Reduction and Growth Trust (PRGT) \nand with a Debt Sustainability Analysis (DSA).\nBy 2030, Africa will \nhold 9/10ths of the \npopulation in extreme \npoverty\nToday, Africa holds 2/3rds \nof the population in extre-\nme poverty\n\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n0%\n20%\n40%\n60%\n80%\n100%\nNumber of adults without an account, 2017\nMauritius\nNamibia\n0.1m\n5.5m\nSouth Africa\n12.4m\nUganda\n9.1m\nLesotho\n0.8m\nNigeria\n64.5m\nMozambique\n9.6m\nCongo, Rep.\n2.2m\nNiger\n9m\nSouth Sudan\n6.7m\nMadagascar\n12.4m\nTanzania\n16.8m\nProportion of the population without an account\nEthiopia\nCongo,\nDem. Rep.\n40.7m\n32.4m\n-2%\n24% Gender gap in account ownership, 2017\n25\nAs part of this development agenda, increasing financial \ninclusion in the poorest countries is a theme common to \na number of issues, such as increasing social inclusion, \nsupporting entrepreneurship and developing local private \nsectors. As regards women more specifically, this agenda is \nalso an essential tool for strengthening the role of women \nand promoting gender equality. New digital technologies \nrepresent an opportunity in this respect. By 2025, McKinsey \nestimates that digital financial services could allow 1.6 billion \npeople to enter the formal economy, increasing the annual \nGDP of emerging countries by $3.7 billion. Digital-driven \nfinancial inclusion could also create almost 95 million new \njobs and generate up to $2.1 billion of lending to individuals \nto start their own businesses. However, the benefits of the \ndigital era are not being shared fairly. Women – particularly \nthose living in poverty and in rural communities – are the \nones mostly likely to find themselves on the wrong side of a \npersistent digital divide. As a result, there is a strong case for \nmaking the digital financial inclusion of women in Africa \na key priority. It is against this background that the French \nG7 Presidency asked Melinda Gates and her Foundation to \nproduce a report on the subject and identify areas for action.  \nFinancial inclusion and the gender gap in Sub-Saharan Africa\nSource: Global Findex Database, 2017\nNote: Adults refers to people aged 15+\nThe extent of the financing needs means that the private sector must be more involved and that domestic resources need \nto be enhanced in developing countries. For example, this means building more robust tax authorities and reducing the size of \nthe informal sector. The challenge is to scale up development financing, moving from billions of dollars to trillions. Firstly, private-\nsector funding must be increased and local private sectors must be developed, by supporting entrepreneurship and creating \na favourable institutional environment. Secondly, it is vital to refocus public resources – i.e. both official development assistance and \nresources from multilateral development banks – on the most vulnerable countries. Lastly, it is crucial to step up administrative \ncapacity-building efforts, particularly regarding taxation, sound management of public finances and efforts to combat corruption, in \norder to lay the foundations for sustainable development.\n\nRENDRE LE CAPITALISME PLUS JUSTE  \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n26\n  2. Role of the French G7 Presidency\nThe G7 has a crucial role to play in encouraging the international community to remove obstacles preventing sustainable \ndevelopment goals from being achieved by 2030. This forum, which also includes the IMF, World Bank and OECD, brings together \nthe main providers of official development assistance and the main contributors and providers of technical assistance to low-income \ncountries.  \nThe G7 Finance meeting in Chantilly should achieve progress towards four key objectives.\nRefocusing public resources on the poorest countries: the discussions in Chantilly will aim to produce a common \nposition on the strategic direction to be pushed forward as part of the ongoing replenishment exercises of the \nInternational Development Association (IDA, the World Bank institution that provides highly concessional loans and \ngrants to the poorest countries) and the African Development Fund (ADF, the concessional window of the African \nDevelopment Bank (AfDB) Group focusing on low-income regional member countries).  The aim will be for G7 \nmembers to agree that an ambitious replenishment of these two Funds is essential, paying particular attention to \nthe resources targeted to good governance and capacity building issues (building solid, sound administrations and \nstrengthening debt sustainability and transparency).\nAs regards administrative capacity-building in the most vulnerable countries, the aim of the discussion will be to \nreach agreement on the need to step up the efforts of international institutions in terms of technical assistance and \nto improve their co-ordination. \nAs regards leveraging the private sector, the discussion between Ministers will explore ways of improving G20 \ninitiatives such as the Compact with Africa. The Compact was introduced under the German presidency of the G20 \nin 2017, and aims to promote private investment in Africa by bringing together all relevant participants (governments, \nthe private sector, international organisations and bilateral partners) within country teams pursuing a reform agenda \nintended to make those countries more attractive to investors. Several ideas are being considered, such as increasing \ntechnical assistance to Compact countries, having the World Bank play a leading role in running country teams and \nco-ordinating the initiative, or strengthening the coordination role of country teams regarding provision of technical \nassistance and dialogue with the private sector.\nAs regards the digital financial inclusion of women in Africa, the G7 discussions will consider the report \npresented by Melinda Gates on behalf of the Bill and Melinda Gates Foundation. This report stresses the \nimportance of five areas of action: (i) interoperability, to allow the development of inclusive and interoperable payment \nsystems, with the African Development Bank providing technical and financial assistance to national governments; (ii) \ndigital identification, since one of the main obstacles to financial inclusion is people’s inability to prove their identity for \nthe purposes of digital financial services, particularly for women who often have the most difficulty obtaining proof of \nidentity; (iii) regulations, to ensure that financial regulations keep pace with technological innovation; (iv) evaluation, to \nenable African governments to establish their priorities in terms of digital investments, particularly regarding women’s \naccess to digital products; and (v) research, to produce data broken down by gender and ensure that reforms do \nnot leave the poorest women behind. These five pillars form a coherent plan of action that the G7 countries should \ncommit to supporting, including financially, by contributing to existing initiatives such as those run by the African \nDevelopment Bank, the World Bank and the United Nations.\n1\n2\n3\n4\n\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n27\nDESIRED\nOUTCOMES\nAgree on the need for an ambitious replenishment of the relevant multilateral \nfunds devoted to the poorest countries (IDA, ADF), with the view to push \nforward this objective in the ongoing and upcoming negotiations.\nAgree on the importance of stepping up efforts to build robust and sound \nadministrations, while improving co-ordination between development partners, \nin order to give impetus to work currently underway (particularly at the IMF \nand World Bank).\nAgree on ways of improving the Compact with Africa in order to generate \ngreater private investment in developing countries. \nProvide support, including financial support, to initiatives identified by the \nGates Foundation to improve women’s digital financial inclusion in Africa.\n\nRENDRE LE CAPITALISME PLUS JUSTE  \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nMeasures / \nCountry\nCanada\n(provincial level)\nFrance\nGermany\nItaly\nJapan\nUnited  \nKingdom\nUnited States1\nE.U.\nPerimeter \n(companies)\nListed\nListed\nCorporations (size- de-\npendent), certain com-\nmercial partnerships \n(size-dependent), \nfinancial institutions, \ninsurance companies \nListed\nListed\nListed\nListed with >250 UK-based \nemployees\nListed\nDepending on type of pay \ntransparency measure, \nrecommended by 2014 Pay \ntransparency recommen-\ndation (starting from >50 \nemployees)\nPerimeter \n(persons)\nDirectors, CEO, CFO \nand the 3 other most \nhighly compensated \nexecutive officers\nExecutives and \nnon-executives direc-\ntors (individual)\nEach group of \nmanagement board, \nsupervisory board, \nadvisory board or a \nsimilar body\nIndividual members \nof the management \nboard, members of the \nsupervisory board\nMembers of the \nmanagement board, \nmembers of the \nsupervisory board, \nexecutive directors \n(individually) and ma-\nnagers (aggregate)\nEach group of board direc-\ntors, auditors, and executive \ndirectors\nIndividual (board directors, \nauditors, and executive \ndirectors)\nCEO\nCEO\nEmployees\nPerimeter \n(compensation)\nAll compensation, in-\ncluding pension value\nAll compensation, \nfixed, variable, etc., \nincluding pension \nvalue \nTotal remuneration \n(salaries, profit, \nparticipations, options \nand other stock-based \ncompensation)\nAll types of remune-\nration and benefits - \nfixed or variable\nCompensation of any \nform (fix and variable, \nshort and long term)\nCompensation amount \n& breakdown by type of \nremuneration (base salary, \nbonus, stock options, etc.)\nIdem\nwhen individual total \ncompensation is >JPY 100 \nmillion\nPay\nTotal compensation\nPay (the ordinary ba-\nsic or minimum wage \nor salary and any other \nconsideration, whether in \ncash or in kind, which the \nworker receives directly or \nindirectly, in respect of his/ \nher employment from his/\nher employer), Art 2 (e) of \nDirective 2006/54/EC\nDisclosure\nYes\nfor directors, the CEO \nand CFO and when \ntotal compensation \nexceeds Cdn$150.000 \nfor the 3 most highly \ncompensated EOs\nYes\nYes \ngeneral reporting \nrequirements\nYes\nYes\nYes\nYes\nYes\nYes\nwhen total compensation is \n>US$100.000\nYes\nPay ratio\nNo\nYes \nExecutives only,\nwith evolution of the \npay ratio over the \nmost recent 5 finan-\ncial years\nNo\nYes\nYes\nNo\nYes\nCEO’s pay to the median, \nlower quartile and upper \nquartile pay of UK em-\nployees\nYes\nMedian of the annual \ntotal compensation of all \nemployees except CEO; \nannual total compensation \nof CEO; ratio\nNo\nMedium\n(publication \nsupport)\nReport on Executive \nCompensation in infor-\nmation circular/proxy\nAnnual corporate \ngovernance report\nNotes supplementing \nthe annual financial \nstatements, to be pu-\nblished in the Federal \nGazette\nRemuneration report, \nto be published on the \ncompany’s website\nRemuneration report, \nto be published in ad-\nvance of the annual \nshareholder meeting\nAnnual Securities Report\nRemuneration report within \ncompany’s Annual report\nReport on Executive Com-\npensation in annual proxy\nSanction\nCivil liabilities for mis-\nrepresentation, cease \ntrade order for failure \nto file, fine, imprison-\nment\nIssuance of commer-\ncial court order and \nimposition of daily \nfine\nCriminal penalties, \nregulatory or adminis-\ntrative fines\nCriminal penalties and \nregulatory fines\nAdministrative fines \n(monetary and \nnon-monetary) for \nboth listed company \nand auditors\nCivil monetary penalties, fine, imprisonment\nCourt conviction and fine \napplying personally to the \ndirectors\n \n28\nG7 PAY TRANSPARENCY MEASURES  \nIN THE WORKPLACE\nUnited States1\n1 In the United States, many States have equal pay and pay transparency protections in addition to federal provisions. \nThe U.S. Department of Labor tracks such state laws at https://www.dol.gov/wb/equalpay/equalpaymap.htm.\n\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nMeasures / \nCountry\nCanada\n(provincial level)\nFrance\nGermany\nItaly\nJapan\nUnited  \nKingdom\nUnited States1\nE.U.\nPerimeter \n(companies)\nListed\nListed\nCorporations (size- de-\npendent), certain com-\nmercial partnerships \n(size-dependent), \nfinancial institutions, \ninsurance companies \nListed\nListed\nListed\nListed with >250 UK-based \nemployees\nListed\nDepending on type of pay \ntransparency measure, \nrecommended by 2014 Pay \ntransparency recommen-\ndation (starting from >50 \nemployees)\nPerimeter \n(persons)\nDirectors, CEO, CFO \nand the 3 other most \nhighly compensated \nexecutive officers\nExecutives and \nnon-executives direc-\ntors (individual)\nEach group of \nmanagement board, \nsupervisory board, \nadvisory board or a \nsimilar body\nIndividual members \nof the management \nboard, members of the \nsupervisory board\nMembers of the \nmanagement board, \nmembers of the \nsupervisory board, \nexecutive directors \n(individually) and ma-\nnagers (aggregate)\nEach group of board direc-\ntors, auditors, and executive \ndirectors\nIndividual (board directors, \nauditors, and executive \ndirectors)\nCEO\nCEO\nEmployees\nPerimeter \n(compensation)\nAll compensation, in-\ncluding pension value\nAll compensation, \nfixed, variable, etc., \nincluding pension \nvalue \nTotal remuneration \n(salaries, profit, \nparticipations, options \nand other stock-based \ncompensation)\nAll types of remune-\nration and benefits - \nfixed or variable\nCompensation of any \nform (fix and variable, \nshort and long term)\nCompensation amount \n& breakdown by type of \nremuneration (base salary, \nbonus, stock options, etc.)\nIdem\nwhen individual total \ncompensation is >JPY 100 \nmillion\nPay\nTotal compensation\nPay (the ordinary ba-\nsic or minimum wage \nor salary and any other \nconsideration, whether in \ncash or in kind, which the \nworker receives directly or \nindirectly, in respect of his/ \nher employment from his/\nher employer), Art 2 (e) of \nDirective 2006/54/EC\nDisclosure\nYes\nfor directors, the CEO \nand CFO and when \ntotal compensation \nexceeds Cdn$150.000 \nfor the 3 most highly \ncompensated EOs\nYes\nYes \ngeneral reporting \nrequirements\nYes\nYes\nYes\nYes\nYes\nYes\nwhen total compensation is \n>US$100.000\nYes\nPay ratio\nNo\nYes \nExecutives only,\nwith evolution of the \npay ratio over the \nmost recent 5 finan-\ncial years\nNo\nYes\nYes\nNo\nYes\nCEO’s pay to the median, \nlower quartile and upper \nquartile pay of UK em-\nployees\nYes\nMedian of the annual \ntotal compensation of all \nemployees except CEO; \nannual total compensation \nof CEO; ratio\nNo\nMedium\n(publication \nsupport)\nReport on Executive \nCompensation in infor-\nmation circular/proxy\nAnnual corporate \ngovernance report\nNotes supplementing \nthe annual financial \nstatements, to be pu-\nblished in the Federal \nGazette\nRemuneration report, \nto be published on the \ncompany’s website\nRemuneration report, \nto be published in ad-\nvance of the annual \nshareholder meeting\nAnnual Securities Report\nRemuneration report within \ncompany’s Annual report\nReport on Executive Com-\npensation in annual proxy\nSanction\nCivil liabilities for mis-\nrepresentation, cease \ntrade order for failure \nto file, fine, imprison-\nment\nIssuance of commer-\ncial court order and \nimposition of daily \nfine\nCriminal penalties, \nregulatory or adminis-\ntrative fines\nCriminal penalties and \nregulatory fines\nAdministrative fines \n(monetary and \nnon-monetary) for \nboth listed company \nand auditors\nCivil monetary penalties, fine, imprisonment\nCourt conviction and fine \napplying personally to the \ndirectors\n \n29\nG7 PAY TRANSPARENCY MEASURES  \nIN THE WORKPLACE\n\nRENDRE LE CAPITALISME PLUS JUSTE  \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nMeasures / \nCountry\nCanada\n(federal level)\nFrance\nGermany\nItaly\nJapan\nUnited Kingdom\nUnited States\nE.U.\nPerimeter \n(companies)\nFederally regu-\nlated private-sector \nemployers with >100 \nemployees\nFederally regu-\nlated employers \nwith >10 em-\nployees, including \nthe federal private \nsector and the \nfederal public \nservice (expected \nto come into force \n2020)\nCompanies with >250 \nemployees (in force from \n09/2019)\n>50 employees (in force \nfrom 03/2020)\nCompanies/public \nemployers with >200 \nemployed persons\nCompanies with >500 \nemployees\nPublic and private compa-\nnies with more than 100 \nemployees.\nCompanies with >300 \nemployees (100 employees \nafter the enforcement of the \nrevision act enacted in May \n2019.)\nPrivate, public and voluntary \nsector organizations with \n>250 employees\nCompanies with >100 \nemployees (and federal \ncontractors with >50 em-\nployees)\nDirective 2006/54/EC on \nequal treatment of women \nand men in occupation and \nemployment prohibits any \ngender-based discrimination \non ground of sex in relation \nto all employees\nDisclosure\nProposed\nemployer wage gap \ndata including: mean \nand median hourly \nwage gaps, bonus pay \ngaps and overtime pay \ngaps, as well as other \naggregated bonus and \novertime information.\nThese measures will \nraise awareness of \nwage gaps that affect \nwomen, Indigenous \npeoples, persons \nwith disabilities and \nmembers of visible \nminorities.\nYes\npay equity plans \nposted in work-\nplaces will identify \nF/M job classes \nand report the \nvalue of those job \nclasses, compare \ncompensation \nassociated with \nF/M-predominant \njob classes of \nsimilar value, and \nidentify which fe-\nmale-predominant \njob classes require \nan increase in \ncompensation.\nYes\ngender equality 100-point \nindex, based on indica-\ntors such as pay levels, \nincreases, promotions and \nthe weight of women in the \nhighest salaries\nYes\nndividual right for \nemployees to obtain \ninformation once \nevery two years about \ncomparable works’ \npay (average monthly \npay of at least six \ncolleagues of the other \ngender who perform \nthe same work or work \nof equal value), and \nabout the criteria and \nprocedure for determi-\nning remuneration\nYes\npay reviews to verify \nand create equal pay \nfor women and men\nin case companies \nwith more than 500 \nemployees are obliged \nto file a management \nreport in accordance \nwith the German \nCommercial Code \nthey have to report on \nequality and equal pay, \nincluding the mea-\nsures for promoting \ngender equality and \ntheir impact, sex di-\nsaggregated statistics \nand average number \nof full-time and part-\ntime employees\nYes (to trade unions and \nPublic Administrations)\nData and gender based \nanalysis of recruitment \nprocesses, training, promo-\ntion, dismissal, retirement \nand other forms of labour \nmobility, as well as awarded \npay, by job category, for all \nemployees\nYes\ni) assessment and analysis \nregarding women’s partici-\npation in companies\nii) formulation/notification/\nand publication of an action \nplan based on the assess-\nment and analysis\niii) publication of informa-\ntion regarding the active \nparticipation of women\nYes\ndata on gender pay gaps:\n- overall gender pay gap \n(difference between the ave-\nrage earnings of men and \nwomen, expressed relative \nto men’s earnings) (mean \nand median) - gender \nbonus gap (mean and me-\ndian) - proportion of male \nand proportion of female \nemployees that received a \nbonus - proportion of men \nand women working at \ndifferent pay quartiles\n(optional) organizations are \nalso strongly encouraged to \nproduce an action plan to \naddress their gender pay \ngaps\nNo\nthe Equal Employment \nOpportunity Commission \nEEOC had passed a rule \nrequiring employers to in-\nclude compensation data on \ngender and ethnicity in their \nannual EEO-1 reports – not \ncurrently applied\n2014/124 recommendation \nencourages to implement \nmeasures in at least one of \nfour core areas related to \nwage transparency:  \n- individuals’ entitlement \nto request information on \npay levels - company level \nreporting (in companies \nwith >50 employees)\n- pay audits (in companies \nwith >250 employees) \n- equal pay addressed in \ncollective bargaining\nMedium\nEmployment equity \nannual report and \ngovernment website\nAnnual statements \nto the Pay Equity \nCommissioner \nreporting on the \nresults of the pay \nequity exercise\nPublication on the  com-\npany’s website (global index \nvalue) ; communication \n(detailed indicators) to the \ncompany’s Economic and \nSocial Committee and to \nthe Labour Inspectorate \n(Direccte)\nReport on equality and \nequal pay of women \nand men is to be \nattached to the next \nmanagement report \nthat is prepared after \nthe reporting period \nin question, and has \nto be disclosed in the \nFederal Gazette\nBiennial gender equality \nreport to be submitted \non-line to the Ministry of \nLabour, and presented to \ntrade unions\nEmployer’s website or \ngovernment’s website\nEmployer’s website and \ngovernment’s website\nSanction\nAdministrative mone-\ntary penalty within two \nyears of the violation\nAdministrative \nmonetary penal-\nties\nCompanies with an index \nbelow 75 points on March \n1, 2022 will be subject to a \npenalty of up to 1% of the \ntotal payroll. For companies \nwith 50 to 250 employees, \npublication will become \ncompulsory from March 1, \n2020 and the penalty will \nbe applicable from March \n1, 2023\nNo\nYes\nAdministrative monetary \npenalties\nNo\nbut recommendations from \nthe relevant ministries\n ,and possible disclosure of \nnon- compliant companies \n(after the enforcement of \nthe revision act enacted in \nMay 2019)\nThe Equality and Human \nRights Commission (EHRC) \nholds statutory powers to \nconduct enforcement action \nagainst organizations that \nhave failed to comply with \ntheir duties\nMember States which \nshould provide for effective, \nproportionate and dissua-\nsive penalties for breaches \nof the obligations under \nDirective 2006/54/EC\n30\nG7 MEASURES TO PROMOTE GENDER  \nPAY EQUALITY IN THE WORKPLACE\n\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nMeasures / \nCountry\nCanada\n(federal level)\nFrance\nGermany\nItaly\nJapan\nUnited Kingdom\nUnited States\nE.U.\nPerimeter \n(companies)\nFederally regu-\nlated private-sector \nemployers with >100 \nemployees\nFederally regu-\nlated employers \nwith >10 em-\nployees, including \nthe federal private \nsector and the \nfederal public \nservice (expected \nto come into force \n2020)\nCompanies with >250 \nemployees (in force from \n09/2019)\n>50 employees (in force \nfrom 03/2020)\nCompanies/public \nemployers with >200 \nemployed persons\nCompanies with >500 \nemployees\nPublic and private compa-\nnies with more than 100 \nemployees.\nCompanies with >300 \nemployees (100 employees \nafter the enforcement of the \nrevision act enacted in May \n2019.)\nPrivate, public and voluntary \nsector organizations with \n>250 employees\nCompanies with >100 \nemployees (and federal \ncontractors with >50 em-\nployees)\nDirective 2006/54/EC on \nequal treatment of women \nand men in occupation and \nemployment prohibits any \ngender-based discrimination \non ground of sex in relation \nto all employees\nDisclosure\nProposed\nemployer wage gap \ndata including: mean \nand median hourly \nwage gaps, bonus pay \ngaps and overtime pay \ngaps, as well as other \naggregated bonus and \novertime information.\nThese measures will \nraise awareness of \nwage gaps that affect \nwomen, Indigenous \npeoples, persons \nwith disabilities and \nmembers of visible \nminorities.\nYes\npay equity plans \nposted in work-\nplaces will identify \nF/M job classes \nand report the \nvalue of those job \nclasses, compare \ncompensation \nassociated with \nF/M-predominant \njob classes of \nsimilar value, and \nidentify which fe-\nmale-predominant \njob classes require \nan increase in \ncompensation.\nYes\ngender equality 100-point \nindex, based on indica-\ntors such as pay levels, \nincreases, promotions and \nthe weight of women in the \nhighest salaries\nYes\nndividual right for \nemployees to obtain \ninformation once \nevery two years about \ncomparable works’ \npay (average monthly \npay of at least six \ncolleagues of the other \ngender who perform \nthe same work or work \nof equal value), and \nabout the criteria and \nprocedure for determi-\nning remuneration\nYes\npay reviews to verify \nand create equal pay \nfor women and men\nin case companies \nwith more than 500 \nemployees are obliged \nto file a management \nreport in accordance \nwith the German \nCommercial Code \nthey have to report on \nequality and equal pay, \nincluding the mea-\nsures for promoting \ngender equality and \ntheir impact, sex di-\nsaggregated statistics \nand average number \nof full-time and part-\ntime employees\nYes (to trade unions and \nPublic Administrations)\nData and gender based \nanalysis of recruitment \nprocesses, training, promo-\ntion, dismissal, retirement \nand other forms of labour \nmobility, as well as awarded \npay, by job category, for all \nemployees\nYes\ni) assessment and analysis \nregarding women’s partici-\npation in companies\nii) formulation/notification/\nand publication of an action \nplan based on the assess-\nment and analysis\niii) publication of informa-\ntion regarding the active \nparticipation of women\nYes\ndata on gender pay gaps:\n- overall gender pay gap \n(difference between the ave-\nrage earnings of men and \nwomen, expressed relative \nto men’s earnings) (mean \nand median) - gender \nbonus gap (mean and me-\ndian) - proportion of male \nand proportion of female \nemployees that received a \nbonus - proportion of men \nand women working at \ndifferent pay quartiles\n(optional) organizations are \nalso strongly encouraged to \nproduce an action plan to \naddress their gender pay \ngaps\nNo\nthe Equal Employment \nOpportunity Commission \nEEOC had passed a rule \nrequiring employers to in-\nclude compensation data on \ngender and ethnicity in their \nannual EEO-1 reports – not \ncurrently applied\n2014/124 recommendation \nencourages to implement \nmeasures in at least one of \nfour core areas related to \nwage transparency:  \n- individuals’ entitlement \nto request information on \npay levels - company level \nreporting (in companies \nwith >50 employees)\n- pay audits (in companies \nwith >250 employees) \n- equal pay addressed in \ncollective bargaining\nMedium\nEmployment equity \nannual report and \ngovernment website\nAnnual statements \nto the Pay Equity \nCommissioner \nreporting on the \nresults of the pay \nequity exercise\nPublication on the  com-\npany’s website (global index \nvalue) ; communication \n(detailed indicators) to the \ncompany’s Economic and \nSocial Committee and to \nthe Labour Inspectorate \n(Direccte)\nReport on equality and \nequal pay of women \nand men is to be \nattached to the next \nmanagement report \nthat is prepared after \nthe reporting period \nin question, and has \nto be disclosed in the \nFederal Gazette\nBiennial gender equality \nreport to be submitted \non-line to the Ministry of \nLabour, and presented to \ntrade unions\nEmployer’s website or \ngovernment’s website\nEmployer’s website and \ngovernment’s website\nSanction\nAdministrative mone-\ntary penalty within two \nyears of the violation\nAdministrative \nmonetary penal-\nties\nCompanies with an index \nbelow 75 points on March \n1, 2022 will be subject to a \npenalty of up to 1% of the \ntotal payroll. For companies \nwith 50 to 250 employees, \npublication will become \ncompulsory from March 1, \n2020 and the penalty will \nbe applicable from March \n1, 2023\nNo\nYes\nAdministrative monetary \npenalties\nNo\nbut recommendations from \nthe relevant ministries\n ,and possible disclosure of \nnon- compliant companies \n(after the enforcement of \nthe revision act enacted in \nMay 2019)\nThe Equality and Human \nRights Commission (EHRC) \nholds statutory powers to \nconduct enforcement action \nagainst organizations that \nhave failed to comply with \ntheir duties\nMember States which \nshould provide for effective, \nproportionate and dissua-\nsive penalties for breaches \nof the obligations under \nDirective 2006/54/EC\n31\n\nRENDRE LE CAPITALISME PLUS JUSTE  \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\nRENDRE LE CAPITALISME PLUS JUSTE \nWORKING FOR A FAIRER CAPITALISM\n#G7FINANCE\n32\nPRESS CONTACTS\nDimitri LUCAS  \nCommunications and Press Advisor to Bruno Le Maire\n+33 6 88 21 81 52\nChantal HUGHES  \nSpokesperson for the French Ministry for the Economy and Finance \n+33 6 26 82 61 21\nMark DEEN  \nAdvisor to the Governor of the Banque de France\n+33 6 88 56 54 03\nMartine MONTIN  \nHead of the Press Office at the French Ministry for the Economy and Finance\n+33 6 98 72 00 64\nAurélie SOUGNAC  \nHead of the Press Office at the Banque de France\n+33 6 13 92 12 32\nPRESS OFFICERS:\nFlorence PIJAUDIER-CABOT +33 6 87 42 16 93\nEmily TAYLOR +33 6 71 07 06 19\nColette MUTABESHA +33 6 87 43 12 56\n", "published_date": "2019-07-16", "section": "Dossiers"}