{"id": 4015, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18728.pdf", "author": "Christian Eckert", "title": "Christian ECKERT à l'écoute des associations d'élus et des hôpitaux sur la question des emprunts structurés", "text": " \n \n \nCHRISTIAN ECKERT \n \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 12 février 2015 \nN° 193 \n \nChristian ECKERT à l’écoute des associations d’élus et des hôpitaux \nsur la question des emprunts structurés. \n \n \nComme il s’y était engagé devant le Parlement, Christian ECKERT, secrétaire d’Etat chargé du  \nBudget, a reçu du 9 au 11 février 2015 les représentants de l’association des régions de France \n(ARF), de l’assemblée des départements de France (ADF) et de l’association des maires de \nFrance (AMF) ainsi que le président de l'Association des acteurs publics contre les emprunts \ntoxiques (APCET). Le Ministre a également rencontré le 10 février les représentants de la \nFédération Hospitalière de France. \n \n \nAu cours de ces entretiens, a été réalisé un état des lieux de l’impact de la décision de la banque \nnationale suisse (BNS) de déplafonner la parité euro - franc suisse. Près de 250 collectivités sont \nconcernées par des emprunts structurés adossés à la devise helvétique. \n \n \nCes rencontres ont permis de mieux appréhender la diversité des situations à partir de cas \nconcrets et de s’accorder sur l’urgence à agir pour faire face aux prochaines échéances d’intérêt \ndes collectivités et des hôpitaux les plus fragiles. Le Ministre a en outre invité les collectivités et les \nhôpitaux à déposer leur dossier auprès des dispositifs de soutien d’ici le 30 avril 2015, date limite \nde prise en compte des demandes d’aide. \n \nDes décisions seront annoncées dans les prochaines semaines. \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2015-02-12", "section": "Communiques"}