{"id": 726, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F4F7D2C2-B8BA-4481-94BD-CFB808046EAC&filename=758%20-%20CP%20-%20CSFPE%20-%2016%20juillet%202019.pdf", "author": null, "title": "758 - M. Olivier DUSSOPT, Secrétaire d'État auprès du Ministre de l'Action  et des Comptes publics, a présidé le Conseil supérieur de la fonction publique de l'État", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 16 juillet 2019  \nN°758 \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action  \net des Comptes publics, a présidé le Conseil supérieur de la fonction \npublique de l’État \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès de M. Gérald DARMANIN, Ministre de l’Action et \ndes Comptes publics, a présidé ce jour le Conseil supérieur de la fonction publique de l’État \n(CSFPE), au cours duquel quatre projets de décret ont été approuvés.   \n \nLe premier projet de décret, pris en application de la circulaire du Premier ministre du 5 juin \n2019 relative à la transformation des administrations centrales, vise à donner plus de \nsouplesses aux ministres et aux directeurs d’administration centrale pour définir \nl’organisation des services et le positionnement des emplois de direction. Concrètement, \ns’agissant des emplois de chef de service et de sous-directeurs, un arrêté conjoint du Premier \nministre, des ministres en charge de la fonction publique et du budget, et du ou des ministres \nintéressés, fixera le nombre global d’emplois par département ministériel et par direction, et non \nplus la liste détaillée de ces emplois ; un arrêté de même nature fixera le nombre global d’emplois \nde directeurs de projet et d’experts de haut niveau au niveau du département ministériel, alors \nqu’aujourd’hui la publication de la création ou de la vacance de ces emplois requiert l’accord \npréalable du Premier ministre, au cas par cas. D’autre part, le processus de recrutement sur ces \nemplois de direction sera également allégé avec la suppression de l’avis préalable du ministre en \ncharge de la fonction publique.  \n \nLe deuxième projet de décret s’attache, conformément aux engagements pris par le \nPrésident de la République en octobre 2017, à renforcer et mieux coordonner l’action de \nl’État en Guyane. Cinq directions générales interministérielles seront créées au 1er janvier 2020 \nsous la responsabilité du représentant de l’Etat, à partir du regroupement des services \ndéconcentrés existants : une direction générale des sécurités, de la réglementation et des \ncontrôles, une direction générale des territoires et de la mer, une direction générale des \npopulations, une direction générale de la coordination et de l’animation territoriale et direction \ngénérale des moyens et ressources de l’Etat. Cette transformation offre l’opportunité d’une plus \ngrande mutualisation des fonctions supports, afin de mettre en cohérence la gestion des moyens \nhumains et financiers avec les priorités régionales définies et de renforcer ainsi l’efficacité de l’Etat. \nPour la première fois, une mutualisation des moyens sera également opérée avec les services des \nfinances publiques et le rectorat (hors enseignant). \n \nLe troisième projet de décret procède à la création d’une nouvelle inspection générale \ninterministérielle en charge des enjeux relatifs à l’éducation, au sport, et à la recherche, à \npartir du rapprochement des différentes inspections générales existantes. Cette évolution \npermettra de mieux répondre aux enjeux d’évaluation des politiques publiques menées dans ces \ndomaines, tout en diversifiant les perspectives d’évolution professionnelle des membres des \ndifférents corps d’inspection concernés.  \n\n \n \n \n \nEnfin le CSFPE s’est prononcé sur un texte d’adaptation du statut particulier du corps des \nprofesseurs du Conservatoire national des arts et métiers (CNAM), qui déroge, pour certaines \nde ses dispositions (recrutement, mobilité, dialogue social, etc.), au statut général.  \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-07-16", "section": "Communiques"}