{"id": 5828, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17029.pdf", "author": null, "title": "Benoît Hamon - Le ministère délégué chargé de l'Economie sociale et solidaire au service du développement des associations", "text": "Le ministère délégué chargé  \nde l’Économie sociale et solidaire\nAU SERVICE  \nDU DÉVELOPPEMENT  \nDES ASSOCIATIONS\n\n\nÉDITO\nEn tant que ministre de l’Économie sociale et solidaire (ESS), je travaille au \ndéveloppement de toutes ses composantes : associations, coopératives, \nmutuelles, fondations et entreprises sociales. Car toutes ces structures parti-\ncipent activement à la création d’activités utiles et d’emplois sur l’ensemble \ndu territoire.\nLes associations constituent un pan particulièrement important de \nl’Economie sociale et solidaire : 80 % des 2,4 millions d’emplois de l’ESS \nproviennent des associations. Mais l’emploi associatif souffre. Ces der-\nnières années, il a même reculé, et la majorité précédente n’a pris au-\ncune mesure pour inverser la tendance.\nPourtant, les associations sont au cœur de notre économie et de notre modèle social.\nCe sont des acteurs économiques de premier plan, qui créent de l’activité sans pour autant en \nattendre des bénéfices financiers immédiats. Ce sont certes des acteurs économiques, mais des \nacteurs économiques du secteur privé non lucratif. \nCe sont aussi des acteurs de la cohésion sociale. Nombre de grandes causes sociales, culturelles \nou environnementales ont d’abord été prises en charge par le secteur associatif, avant d’être \nsoutenues par les pouvoirs publics. Grâce à la liberté associative et à l’initiative citoyenne de \nmillions de bénévoles, les associations apportent des réponses originales aux besoins des popula-\ntions. Dans le secteur des services à la personne, de la prise en charge de la petite enfance, ou \nencore de l’économie circulaire, les réponses les plus efficaces naissent souvent de l’expérience \ndu terrain.\nLaisser s’effilocher le secteur associatif serait une erreur. Ainsi, face à l’urgence sociale, ce \ngouvernement a décidé d’agir. Nous avons pris des mesures qu’aucun responsable politique \nn’avait mises en œuvre au cours des vingt dernières années.\nLa loi Économie sociale et solidaire va permettre de développer le modèle original des associa-\ntions. Pour stimuler encore leur capacité d’initiative, nous allons sécuriser la subvention de plus en \nplus souvent remise en cause par le recours fréquent aux marchés publics. La loi va permettre de \nlui rendre toute sa place, au service de l’initiative et de l’innovation associatives.\nAu-delà de la seule subvention, la politique économique que je développe crée toute une pa-\nlette de solutions de financement à disposition des associations, quelle que soit leur taille ou le \nniveau d’avancement de leurs projets. En lien avec la Banque publique d’investissement, chaque \nbesoin trouvera un outil adapté.\nEnfin, nous avons pris une mesure spécifique pour encourager la création d’emplois dans les \nassociations : la baisse du montant de leur taxe sur les salaires. Au total, 70 % des associa-\ntions ne paieront plus cette taxe. Cette mesure représente 314 millions d’euros au budget de \nl’Etat. C’est bien le signe de la mobilisation du gouvernement et de mon ministère en faveur des \nacteurs associatifs.\nToutes ces mesures vont contribuer au développement des associations, au service de la bataille \npour l’emploi. Les acteurs associatifs sont au rendez-vous de cette ambition, comme en témoigne \nle fait que 40 % des emplois d’avenir signés en 2013 aient été créés par le secteur associatif. En \n2013, avec les emplois d’avenir, ce sont ainsi 40 000 jeunes qui ont trouvé le chemin d’un emploi \nprometteur et  porteur de sens.\nBenoît Hamon,\nministre délégué chargé de l’Économie sociale et solidaire \net de la Consommation.\n3\n\n\nPour assurer le développement  \ndes associations, le ministère délégué  \nà l’Économie sociale et solidaire  \ns’appuie sur trois leviers\n1. Amplifier les financements orientés vers les associations \npour assurer le développement de leurs projets.\n1.1. Sécuriser les relations entre les associations et les acteurs publics en donnant \nune définition législative de la subvention.\n1.2. Favoriser l’accès des associations aux fonds d’épargne salariale solidaire \nen rénovant l’agrément « entreprise solidaire ».\n1.3. Créer de nouvelles voies de financement des associations en réformant les \ntitres associatifs.\n1.4. Amplifier les financements orientés par Bpifrance vers les associations en \ndéfinissant le périmètre de l’Économie sociale et solidaire.\n2. Créer de l’emploi dans les associations.\n2.1. Abaisser le montant de la taxe sur les salaires pour encourager la création \nd’emplois dans les associations.\n2.2. Créer de l’emploi dans les associations en organisant la montée en puis-\nsance des Dispositifs locaux d’accompagnement (DLA).\n3. Simplifier le cadre juridique des associations pour favoriser \nleur développement.\n3.1. Faciliter l’évolution des projets associatifs en sécurisant la fusion et la scis-\nsion d’associations.\n3.2. Permettre à toutes les associations d’intérêt général de gérer des donations \net legs.\n3.3. Autoriser les associations reconnues d’utilité publique à effectuer tous les \nactes de la vie civile, comme l’acquisition et la gestion d’immeubles.\n5\n\n\n7\n1. AMPLIFIER LES FINANCEMENTS ORIENTÉS \nVERS LES ASSOCIATIONS POUR ASSURER  \nLE DÉVELOPPEMENT DE LEURS PROJETS.\nLes acteurs associatifs rencontrent parfois des difficultés pour accéder \naux financements nécessaires au déploiement de leurs projets, pourtant \nsocialement utiles. D’une part, en matière de financements publics, \nles subventions ont eu tendance à diminuer, alors que le recours aux \nmarchés publics se développait. D’autre part, les financeurs privés, \ngénéralement peu au fait de la réalité des acteurs économiques \nque sont les associations, ont souvent négligé leur potentiel. La loi \nrelative à l’économie sociale et solidaire va répondre à ces difficultés \nà travers plusieurs mesures qui offriront une palette complète d’outils \nde financement. Chaque association, quelle que soit sa taille ou le \nniveau d’avancement de ses projets, trouvera désormais des solutions \nadaptées à ses besoins.\n1.1. Sécuriser les relations entre les associations et les acteurs publics  \nen donnant une définition législative de la subvention.\n1.2. Favoriser l’accès des associations aux fonds d’épargne salariale \nsolidaire en rénovant l’agrément « entreprise solidaire ».\n1.3. Créer de nouvelles voies de financement des associations  \nen réformant les titres associatifs.\n1.4. Amplifier les financements orientés vers les associations  \nen définissant le périmètre de l’Économie sociale et solidaire.\n\n8\n1.1 Sécuriser les relations entre les associations \net les acteurs publics en donnant  \nune définition législative de la subvention\nLes subventions et les marchés publics sont deux \nleviers qui permettent aux autorités publiques \nde s’appuyer sur les acteurs locaux, notamment \nassociatifs, pour répondre aux besoins de la \nsociété civile.\nPrès de 500 000 \nassociations bénéficient \nchaque année de subventions.\nCes deux leviers relèvent cependant de logiques \ndifférentes :\n \nz En matière de marchés publics, les règles \nsont connues et il existe un code des marchés \npublics.\n \nz En matière de subvention, il n’existe pas \nd’équivalent.\nCette imprécision du cadre juridique de la sub-\nvention a conduit à ce que, bien souvent, les \ncollectivités territoriales préfèrent recourir aux \nmarchés publics, plus sécurisés sur le plan juri-\ndique.\nAlors qu’en 2005,  \nles subventions publiques \nreprésentaient plus du tiers du \nbudget associatif,  \nelles en représentent aujourd’hui  \nmoins du quart.\nCette tendance est préjudiciable à la liberté \nd’initiative des associations dans l’identification \net la mise en œuvre des réponses aux besoins \nde la société civile, que la subvention préserve.\nAfin de retrouver un équilibre entre les diverses \nformes d’action des pouvoirs publics et de leur \ndonner un maximum d’efficacité, il apparaît \ndonc essentiel de créer, à côté de la réglemen-\ntation de la commande publique, un dispositif \nfort, clair et sécurisé du recours aux subventions.\nLa loi relative à l’économie sociale et \nsolidaire va donc définir la subvention, \nce qui sécurisera les financements et \nfavorisera l’initiative des associations, \nau service de leur développement.\nElle reprendra les critères définis par la juris-\nprudence en rappelant notamment l’initiative \nassociative et en précisant les diverses formes \nque peut prendre la subvention (financières, \nmatérielles ou en personnel).\nPar ailleurs, la révision en cours de la circulaire \ndu Premier ministre du 18/01/2010 relative \naux relations entre les pouvoirs publics et les \nassociations, permettra de clarifier et de sim-\nplifier les modalités pratiques d’attribution des \nsubventions, en tenant compte des évolutions \nrécentes du cadre européen sur les aides d’État \n(« paquet Almunia »).\n\n1 - Amplifier les financements orientés vers les associations  \npour assurer le développement de leurs projets\n9\n1 - Amplifier les financements orientés vers les associations  \npour assurer le développement de leurs projets\n1.2. Favoriser l’accès des associations  \naux fonds d’épargne salariale solidaire  \nen rénovant l’agrément « entreprise solidaire »\nL’agrément solidaire permet aux organismes agréés d’accéder aux fonds d’épargne salariale soli-\ndaire.\nLes fonds d’épargne salariale « solidaire » :  \nqu’est-ce que c’est ?\nEntreprises\nEntreprises solidaires\nSalariés\nFonds\nd’épargne salariale\nsolidaires\nFonds\nd’épargne\nsalariale\n1 – Les versements de rémuné-\nration sous formes d’épargne \nsalariale ouvrent droit à des \néxonérations de charges \nsociales.\n2 – Au sein des fonds d’épargne \nsalariale, les salariés peuvent \norienter leurs choix vers les fonds \nd’épargne solidaires.\n3 – Dans les fonds \nd’épargne salariale \nsolidaires, 10% \ndes sommes financent\nles entreprises solidaires.\nLa loi relative à l’économie sociale et solidaire \nva rénover l’agrément solidaire afin de cibler \nplus précisément les structures à fortes exigences \nsociales qui ont des activités spécifiques répon-\ndant à des besoins sociaux.\nL’agrément solidaire, qui permet de \nbénéficier des financements des fonds \nd’épargne salariale solidaire, sera oc-\ntroyé de droit aux associations ayant \npour objet de soutenir des publics \nfragiles, et en particulier aux régies \nde quartier, aux ateliers et chantiers \nd’insertion et aux associations inter-\nmédiaires.\n\n10\nS’agissant des autres associations, elles pour-\nront demander l’agrément à condition de res-\npecter les nouveaux critères posés à son octroi :\n \nz En tant que structures de droit de l’ESS, \nles associations n’auront pas à prouver \nqu’elles doivent respecter les exigences \nrelevant du mode d’entreprendre propre à \nl’Économie sociale et solidaire (gouvernance \ndémocratique, \nlucrativité \nlimitée). \nLes \nassociations bénéficieront donc d’un accès \nfacilité à l’agrément « entreprise solidaire \nd’utilité sociale ».\n \nz Les autres critères d’attribution de l’agrément \nsont centrés sur la poursuite d’une mission \nd’utilité sociale qui contraint durablement la \nrentabilité de la structure :\n \n–\npour être agréé, il ne suffira plus de se \nconformer à des principes de responsa-\nbilité sociale ou environnementale. Pour \npouvoir bénéficier des fonds d’épargne \nsalariale solidaire, les structures devront \ndésormais poursuivre un but d’utilité so-\nciale, tel que défini par la loi : soutien à \ndes publics vulnérables ; mise en œuvre \nde missions participant à la cohésion \nterritoriale ; participation à la transition \nécologique.\n \n–\npour être agréé, la rentabilité de l’orga-\nnisme devra désormais être affectée de \nmanière significative par la recherche \nde cette utilité sociale. L’objectif de ce \nnouveau critère est de sanctuariser les \nfinancements en direction des entreprises \nqui ont en le plus besoin, du fait d’une \nrentabilité plus faible.\n1.3. Créer de nouvelles voies de financement  \ndes associations en réformant les titres associatifs\nLes titres associatifs sont des instruments de \nfinancement des associations qui prennent la \nforme d’obligations remboursables.\nCréés en 1985, les titres associatifs n’ont tou-\ntefois été que rarement utilisés, en raison de \nleur manque de liquidité et de leur caractère \ncontraignant, à la fois pour les associations et \npour les investisseurs.\nDepuis sa création,  \nle titre associatif n’a fait l’objet  \nque d’une dizaine d’émissions \ntout au plus.\nLa loi relative à l’économie sociale et \nsolidaire va rendre les titres associatifs \nplus attractifs dans le but d’améliorer \nle financement des associations.\nL’adaptation du titre associatif va per-\nmettre la mise en place de programmes \nde financement en quasi fonds propres \ndes associations ciblant des stratégies \nde croissance.\nSont potentiellement visées des associations de \ntoutes tailles, lorsqu’elles seront en capacité, sur \nlongue période, de dégager une rémunération \ndu titre associatif correspondant au degré de \nrisque pris par l’investisseur pour l’accompa-\ngner dans sa stratégie.\n\n11\n1 - Amplifier les financements orientés vers les associations  \npour assurer le développement de leurs projets\nLe point sur la modernisation  \ndes titres associatifs\nL’attractivité des titres associatifs sera renforcée par un relèvement du taux de rémunération \nmaximum. Le nouveau plafond pourra aller jusqu’à taux moyen obligataire (TMO) + 5,5 %, \ncontre TMO + 3 % auparavant.\nEn contrepartie, la loi va introduire des conditions destinées à s’assurer que ce surcroît de rému-\nnération corresponde bien à la prise en charge par l’investisseur d’une stratégie de croissance \nde l’association, ainsi qu’à une prise de risque effective par cet investisseur pour accompagner \ncette stratégie.\nAinsi, les nouveaux titres associatifs ne seront remboursables qu’à l’issue d’un délai minimum \nde sept ans, le remboursement étant possible dès lors que l’accumulation des fonds propres \ndepuis l’émission atteint le montant nominal d’émission.\n1.4. Amplifier les financements orientés vers \nles associations en définissant le périmètre de \nl’Économie sociale et solidaire\nJusqu’à présent, lorsque les acteurs de l’Éco-\nnomie sociale et solidaire recherchaient des \nfinancements pour accompagner leur crois-\nsance, l’absence de définition claire du secteur \nconstituait un frein.\nPour la puissance publique, il était difficile de \ndéfinir des outils spécifiques de soutien au déve-\nloppement des associations et des autres acteurs \nde l’Économie sociale et solidaire, puisque le \npérimètre d’éligibilité à ces outils n’était pas \nbien défini. Chez les investisseurs privés, une \nmauvaise compréhension du modèle écono-\nmique des associations les dissuadait le plus \nsouvent de financer leurs projets.\nLa loi relative à l’économie sociale et solidaire \nva pallier cette difficulté en définissant le péri-\nmètre de l’Économie sociale et solidaire. Ce \npérimètre comprendra évidemment les associa-\ntions, principal employeur de l’ESS, au même \ntitre que les autres acteurs historiques du secteur \nque sont les coopératives, les mutuelles et les \nfondations. Il inclura également les entreprises \nclassiques, à condition qu’elles respectent les \nprincipes de l’Économie sociale et solidaire tels \nque la gouvernance démocratique, la recherche \nd’un but d’utilité sociale et l’encadrement de \nleur lucrativité.\n\n12\nLa définition du périmètre de l’écono-\nmie sociale et solidaire va permettre \nd’adapter les outils de soutien financier, \ntant publics que privés, à ces structures, \ndonc notamment aux associations.\nConcrètement, la Banque publique d’investis-\nsement (Bpifrance) va déployer une première \ndéclinaison de cette mesure en fléchant 500 mil-\nlions d’euros vers les acteurs de l’Économie \nsociale et solidaire. Ces 500 millions d’euros \nprendront la forme de différents outils de finan-\ncement adaptés aux besoins spécifiques des \nacteurs de l’Économie sociale et solidaire, de \nl’apport en fonds propres au crowdfunding, en \npassant par des avances remboursables et des \nprêts participatifs.\nDe nouveaux leviers d’investissement  \ndans l’Économie sociale et solidaire\nl Bpifrance : 500 millions d’euros\nl  Programme Investissements d’Avenir : 100 millions d’euros\nl  Fonds d’Innovation Sociale : 40 millions d’euros  \n(dont 20 millions d’euros de capacité d’engagement fournie par l’État et  \n20 par les régions, si ces dernières le souhaitent)\nl Adossement de Sogama à Bpifrance\nPar ailleurs, Bpifrance reprendra prochainement \nla participation de la Caisse des Dépôts au ca-\npital de la Sogama, principal organisme fran-\nçais de caution bancaire compétent en matière \nde financement des associations. Sur longue \npériode, cette opération, qui conduira à renfor-\ncer la capacité d’engagement de Sogama, va \npermettre de mieux répondre aux besoins des \nassociations, notamment de moyenne et grande \ntaille, en termes de garantie de prêts bancaire.\n\n13\n2. CRÉER DE L’EMPLOI  \nDANS LES ASSOCIATIONS.\nL’emploi associatif représente déjà 10% de l’emploi privé en France, et \nbientôt davantage. Les associations sont en effet très présentes dans \ndes secteurs en croissance tels que les services à la personne, la petite \nenfance ou la prise en charge de la dépendance. Le secteur associatif \nfait donc aujourd’hui face à un double enjeu : la capacité à créer des \nemplois, et celle à assurer la qualité de ces emplois. L’abaissement \nde la taxe sur les salaires et la montée en puissance des Dispositifs \nlocaux d’accompagnement vont créer les conditions favorables au \nbon développement de l’emploi associatif. \n2.1. Abaisser le montant de la taxe sur les salaires pour encourager  \nla création d’emplois dans les associations. \n2.2. Créer de l’emploi dans les associations en organisant la montée  \nen puissance des Dispositifs locaux d’accompagnement (DLA).\n✔\nLes associations  \nau rendez-vous  \ndes emplois d’avenir\n40 % des emplois d’avenir  \nont été signés dans les associations\n\n14\n2.1. Abaisser le montant de la taxe sur les \nsalaires pour encourager la création d’emplois \ndans les associations\nPour permettre aux acteurs associatifs \nde continuer à créer de l’emploi et de \ncontribuer pleinement à la croissance \ndu pays, une mesure spécifique en fa-\nveur des associations non soumises à \nl’impôt sur les sociétés a été adoptée : \nla baisse du montant de leur taxe sur \nles salaires.\nLe gouvernement a en effet décidé de faire pas-\nser l’abattement sur la taxe sur les salaires de \n6 000 à 20 000 euros. Cette mesure représente \nun effort de 314 millions d’euros au budget de \nl’État.\nDédiée aux associations employeurs non sou-\nmises à l’impôt sur les sociétés (soit 87 % des \nassociations), la mesure aura un impact très fort \npour les plus petites d’entres elles. L’abattement \nsupplémentaire représentera un gain pouvant \naller jusqu’à 14 000 euros par association, \npuisque son montant passe de 6 000 à 20 000 \neuros. Au total, 70 % des associations ne \npaieront plus cette taxe.\nLes associations en chiffres\n• 148 000 associations employeurs\n• 1 800 000 salariés\n• 10 % de l’emploi privé\n\n15\nCréer de l’emploi dans les associations\nBaisse du montant de la taxe sur les salaires\nAu total, 70 % des associations ne paieront plus la taxe sur les salaires.\nUn exemple d’association qui ne paiera plus \nla taxe sur les salaires\nDans la Marne, un centre de soins infirmiers sous statut associatif emploie \n11 salariés. En 2012, il a payé environ 14 000 euros de taxe sur les \nsalaires. \nPuisque l’abattement passe de 6 000 à 20 000 euros, il ne \npaiera plus de taxe sur les salaires en 2014.\nCes 14 000 euros économisés sont autant de moyens que le centre de \nsoins infirmiers pourra utiliser pour développer ses activités et, par \nexemple, embaucher un nouveau salarié.\n\n16\nCréés en mars 2002 par l’État et la Caisse des \ndépôts et consignations, les Dispositifs Locaux \nd’Accompagnement (DLA), eux-mêmes struc-\ntures associatives, étaient à l’origine destinées \nà aider les associations recrutant des emplois \njeunes à pérenniser leurs recrutements ou à faci-\nliter l’accès de ces jeunes à un autre emploi.\nLeur mission s’est élargie au fil des ans pour \nse transformer en un accompagnement des \nemployeurs de l’Économie sociale et solidaire, \ntout en demeurant principalement dirigés vers \nles associations.\n2.2. Créer de l’emploi dans les associations \nen organisant la montée en puissance des \nDispositifs locaux d’accompagnement (DLA)\nLe DLA en trois temps\n1. Diagnostic partagé : évaluation des besoins d’une association, \nstructure d’insertion ou coopérative avec un conseiller DLA (présents dans chaque \ndépartement) et définition d’un appui adapté.\n2. Accompagnement : mise en œuvre par un expert financé par le DLA \nde l’appui défini lors du diagnostic.\n3. Suivi dans le temps : évaluation de l’intervention de l’expert et suivi des \nnouveaux besoins.\n\n17\nCréer de l’emploi dans les associations\nAujourd’hui, l’absence de base juridique est \nun frein à l’activité des DLA et ce faisant, à la \nprofessionnalisation de la fonction ressources \nhumaines dans les associations. En pratique, la \nmobilisation de cette aide pour les employeurs \nse fait donc de manière hétérogène selon les \nterritoires et sans ambition de développement. \nLa capitalisation des innovations sociales et des \nbonnes pratiques qui en résulte n’est pas suffi-\nsamment mobilisée au service d’une stratégie \npour l’emploi.\nLa loi relative à l’économie sociale et solidaire \nva donc donner une assise juridique à la mission \ndes DLA et permettre à l’État et aux collectivités \nterritoriales de les soutenir sur la base d’objec-\ntifs déterminés. Cela permettra la mise en \nœuvre d’une stratégie d’ensemble pour \nles DLA, au service de l’emploi associa-\ntif et de la professionnalisation de la \ngestion des ressources humaines dans \nles associations.\nLes DLA : un dispositif efficace\nDepuis leur création, les DLA ont accompagné 42 000 structures de \nl’Économie sociale et solidaire, principalement associatives, représentant  \n530 000 emplois.\nLes structures accompagnées par le DLA créent deux fois plus d’em-\nplois que les structures non accompagnées.\nDans les structures accompagnées, la part des CDI dans l’emploi total a aug-\nmenté dans une structure accompagnée sur trois, et le recours aux emplois \naidés a diminué de 10 %.\n\n\n19\n3. SIMPLIFIER LE CADRE JURIDIQUE  \nDES ASSOCIATIONS POUR FAVORISER  \nLEUR DÉVELOPPEMENT.\nLe bon développement des associations nécessite l’existence d’un \ncadre juridique à la fois souple et sécurisant. Aujourd’hui, les associations \nqui veulent faire évoluer leur projet associatif en fusionnant avec \nd’autres associations ou bien en scindant leurs activités, font face à \nune complexité administrative et à des incertitudes qui les empêchent \nsouvent de franchir le pas, en particulier les associations disposant d’un \nagrément de l’État. Par ailleurs, beaucoup d’associations font face à \ndes difficultés financières liées à la faiblesse de leurs fonds propres.\nFace à ces besoins, le projet de loi relatif à l’économie sociale et \nsolidaire met en œuvre des mesures attendues de longue date par les \nacteurs associatifs : la sécurisation de la fusion et scission de structures ; \nla possibilité pour toutes les associations d’intérêt général de gérer \ndes donations et legs, ainsi que l’autorisation donnée aux associations \nreconnues d’utilité publique d’effectuer tous les actes de la vie civile. \nToutes les conditions seront désormais réunies pour que la croissance \nde ces acteurs se réalise avec succès. \n3.1. Faciliter l’évolution des projets associatifs en sécurisant la fusion et \nla scission d’associations.\n3.2. Permettre à toutes les associations d’intérêt général de gérer des \ndonations et legs.\n3.3. Autoriser les associations reconnues d’utilité publique à effectuer \ntous les actes de la vie civile, comme l’acquisition et la gestion \nd’immeubles.\n\n20\n20\n3.1. Faciliter l’évolution des projets associatifs  \nen sécurisant la fusion et la scission d’associations\nL’évolution des projets associatifs nécessite par-\nfois la fusion ou la scission de différentes entités \nassociatives. Or la complexité parfois observée \ndans la gestion des associations, liée à leur \nimportance économique, peut freiner ces trans-\nformations. Cela est d’autant plus vrai qu’au-\njourd’hui, aucune règle ne prévoit les conditions \ndans lesquelles s’effectuent les fusions et scis-\nsions d’associations. Le cadre juridique actuel \nest peu sécurisant.\nEnviron 200 opérations de fusion \nou scission d’associations ont lieu \nchaque année.\nAfin de remédier à cette situation peu \nsécurisante, la loi va encadrer et sim-\nplifier la fusion et la scission d’associa-\ntions, ce qui facilitera l’évolution des \nprojets associatifs.\nLa loi relative à l’économie sociale et solidaire \naura notamment deux conséquences :\n \nz Elle va sécuriser la situation des salariés des \nassociations concernées par des fusions ou \nscissions. Les contrats de travail conclus par \nune association absorbée seront par exemple \nmaintenus, même après la transformation.\n \nz Elle permettra également de sécuriser \nl’évolution du projet associatif en anticipant la \nposition de l’administration sur les transferts \nd’agréments. Les associations seront donc \ninformées en amont de tout risque de non \nrenouvellement des autorisations. Cela \naura un effet vertueux notamment pour les \nassociations actives dans le domaine social \net médico-social.\nCes évolutions contribueront à ce que le déve-\nloppement des activités associatives se déroule \ndans des conditions optimales.\n\n21\nSimplifier le cadre juridique des associations \npour favoriser leur développement\n3.2. Permettre à toutes les associations d’intérêt \ngénéral de gérer des donations et legs\nAujourd’hui, les associations d’intérêt général \nne peuvent pas, en principe, recevoir directe-\nment de donations et legs. Elles ne peuvent donc \npas posséder et administrer des immeubles. Cer-\ntaines d’entre elles ont donc recours à d’autres \nentités, comme les fonds de dotation ou les fon-\ndations abritées, qui reçoivent et gèrent ces do-\nnations pour le compte des associations. Cette \nmultiplication des structures est à l’origine de la \nsituation actuelle, caractérisée par une grande \ncomplexité.\nLa loi relative à l’économie sociale et \nsolidaire va simplifier les règles du mé-\ncénat en permettant à toutes les asso-\nciations d’intérêt général de recevoir \ndirectement des donations et legs, sans \ndevoir pour cela créer une personne \nmorale nouvelle. Cette mesure va per-\nmettre de renforcer les fonds propres \ndes associations, au service de leur \ndéveloppement.\nLes associations d’intérêt général pourront ainsi \nnotamment posséder des immeubles alors que, \njusqu’à présent, lorsqu’elles en recevaient un \npar donation ou legs, elles étaient obligées \nde le vendre sans délai, quelles que soient les \nconditions du marché et donc parfois à vil prix. \nElles pourront désormais par exemple tirer des \nrevenus locatifs de ces immeubles ou attendre \ndes conditions favorables pour les céder.\n\n22\n3.3. Autoriser les associations reconnues  \nd’utilité publique à effectuer tous les actes  \nde la vie civile, comme l’acquisition  \net la gestion d’immeubles\nLa situation actuelle est paradoxale : les asso-\nciations reconnues d’utilité publique peuvent \nrecevoir des donations et legs. Toutefois, ces \nmêmes associations ne peuvent pas posséder \nou acquérir d’autres immeubles que ceux néces-\nsaires au but qu’elles poursuivent.\nAinsi, lorsqu’elles recueillent des donations \nou legs portant sur des immeubles, elles sont \ncontraintes de les vendre immédiatement, par-\nfois dans des conditions défavorables, alors \nmême que la gestion de ces immeubles pourrait \nconstituer une source de revenus locatifs.\nLa loi relative à l’économie sociale et \nsolidaire va autoriser les associations \nreconnues d’utilité publique à acquérir \net administrer des immeubles et, plus \nlargement, à faire tous les actes de la \nvie civile. Cette plus grande liberté leur \npermettra de bénéficier de sources de \nrevenus dont elles étaient auparavant \nprivées, contribuant ainsi au dévelop-\npement de leurs projets.\n\n\n", "published_date": "2014-02-14", "section": "Dossiers"}