{"id": 701, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3FFB5754-3831-43F5-8A6A-E67A6C5911B9&filename=1364%20-%20CP_Conseil%20de%20l%27innovation%2025juillet2019.pdf", "author": null, "title": "1364 -  COMMUNIQUE DE PRESSE - Conclusions de la réunion du Conseil de l'innovation", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE DE L’ENSEIGNEMENT SUPERIEUR, \nDE LA RECHERCHE ET DE L’INNOVATION \n \nParis, le 25 juillet 2019 \nN°1364 \n \n \nCOMMUNIQUE DE PRESSE \n \nConclusions de la réunion du Conseil de l’innovation \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Frédérique Vidal, ministre de l’Enseignement \nsupérieur, de la Recherche et de l’Innovation, ont co-présidé jeudi 25 juillet une nouvelle session du Conseil \nde \nl’innovation, \nen \nprésence \nde \nCédric \nO, \nsecrétaire \nd’Etat \nchargé \ndu \nNumérique, \net                                  \nd’Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances. \nMis en place en 2018 dans le prolongement du rapport de Dubertret-Distinguin-Lewiner-Stéphan, qui \nappelait à un pilotage stratégique de la politique de l’innovation, le Conseil de l’innovation a vocation à définir \nles grandes orientations et priorités de la politique de l’innovation, et assurer une plus grande transversalité \ninterministérielle. \nCette session du Conseil de l’innovation avait pour objet principal d’échanger sur les moyens de renforcer la \nR&D et l’innovation au sein de l’industrie française. A ce titre, le Conseil de l’innovation a invité                  \nPhilippe Varin, vice-président du Conseil national de l’industrie, à faire un état des lieux des actions \nmenées et réfléchir aux prochaines étapes pour renforcer la montée en gamme de l’industrie française. En \neffet, dans un environnement de concurrence mondiale où l’innovation n’a jamais été aussi rapide, la clef du \ndéveloppement d’une base industrielle solide en France est sa capacité à se renouveler, en saisissant les \nopportunités liées à l’innovation, au numérique ou encore à l’export.  \nLe Conseil a notamment permis d’évoquer le Pacte productif 2025 lancé par le président de la République et \nles démarches liées à l’innovation et à l’industrie qui sont envisagées dans ce cadre. Des travaux visant à \nconstruire une vision partagée pour l’industrie française à l’horizon 2025 et 2030 ont été lancés. Enfin, il a \nété convenu de rapprocher la recherche et l’industrie, par une gouvernance croisée et par la construction \nd’une offre de R&D des grands organismes de recherche, adaptable aux besoins des industriels. \nBruno Le Maire a déclaré : « En annonçant le Pacte Productif le 25 avril dernier, le président de la \nRépublique nous donne l’opportunité de conjuguer nos efforts pour faire émerger et porter des projets forts, \nqui feront de la France une économie parmi les plus compétitives et résilientes. J’appelle le CNI à prendre \nune part active pour bâtir ces nouvelles fondations. » \nFrédérique Vidal a déclaré : « Un an après son lancement, le Conseil de l’innovation a d’ores et déjà permis \nde faire monter en puissance nos politiques de soutien à l’innovation. La future loi de programmation de la \nrecherche constituera à ce titre une étape fondamentale, dont l’une des ambitions doit être de faire de la \nrecherche un véritable moteur d’une croissance économique solide, durable, et riche en emplois ». \n \nContacts presse  \n \nCabinet de Bruno Le Maire \n \n01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \nCabinet de Frédérique Vidal  \n01 55 55 84 24           secretariat.communication@recherche.gouv.fr  \nCabinet de Cédric O  \n \n01 53 18 43 45           presse@numerique.gouv.fr  \nCabinet d’A. Pannier-Runacher \n01 53 18 44 38           presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-07-25", "section": "Communiques"}