{"id": 4915, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16285.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI autorise le rachat de NYSE-Euronext par ICE", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 12 novembre 2013 \nN° 907 \nPierre Moscovici autorise le rachat  \nde NYSE-Euronext par ICE \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, a approuvé l’acquisition de NYSE \nEuronext, qui opère notamment les bourses de Paris, d’Amsterdam, de Bruxelles et de Lisbonne, \npar la société américaine IntercontinentalExchange, Inc. (ICE). \n \nC’est notamment au regard de cette opération que Pierre MOSCOVICI a confié au mois de juin à \nThierry FRANCQ une mission de réflexion sur l’avenir des activités de marché et de post-marché à \nParis, qui constituent un lieu central pour le financement de notre économie. La Bourse de Paris se \ndoit donc d’être active, innovante et à l’écoute des besoins des investisseurs et des entreprises. \n \nM. FRANCQ a remis son rapport au Ministre. Il considère que l’opération de rachat de NYSE \nEuronext par ICE, qui pourrait être suivie d’une autonomisation d’Euronext avec un \ndésengagement progressif d’ICE, peut représenter une opportunité historique pour les quatre \nbourses européennes qui constituent Euronext. M. FRANCQ recommande dans un tel scénario un \ndéveloppement passant par la constitution préalable d’un noyau actionnarial susceptible de porter \nun projet de développement ambitieux, qui pourra passer par des coopérations futures structurant \nplus avant les marchés actions de la zone euro. M. FRANCQ recommande la mise en place d’une \ngouvernance fédérale d’Euronext favorisant une bonne appropriation des enjeux boursiers par les \nreprésentants des différentes places. \n \nPierre MOSCOVICI remercie Thierry FRANCQ pour la qualité de ses recommandations, émises \naprès une large consultation des acteurs de marché (émetteurs, investisseurs, intermédiaires, \ninfrastructures) et des régulateurs d’Euronext. \n \nPierre MOSCOVICI partage les orientations proposées dans le rapport. Il appelle l’ensemble des \nacteurs de la Place de Paris à se mobiliser pour les mettre en œuvre en lien avec les places \neuropéennes partenaires d'Euronext et dans le respect de leurs intérêts. \n \nPierre MOSCOVICI suivra avec attention les étapes qui suivront l’opération de rachat de NYSE \nEuronext par ICE et s’attachera à ce que les conditions de développement d’une bourse active, \ninnovante et diversifiée soient réunies.  \n \nPierre MOSCOVICI réaffirme enfin sa confiance dans la structure fédérale de l’ensemble Euronext, \nau service des entreprises françaises, néerlandaises, belges et portugaises. \n \nLe rapport sur l’évolution d’Euronext et l’avenir des activités de marché et de post-marché en \nEurope est disponible sur notre site : http://www.economie.gouv.fr/files/rapport_euronext.pdf \n \nContacts presse : Cabinet de Pierre MOSCOVICI : \nBarbara FRUGIER : 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.40.67 -  brieuc.pont@cabinets.finances.gouv.fr  \n\n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nP re s s  re l e a s e  \nP re s s  re l e a s e  \nwww.economie.gouv.fr  \n \nParis, 12 November 2013 \nN° 907 \nPierre Moscovici approves ICE acquisition of NYSE-Euronext \n \nPierre MOSCOVICI, minister for the Economy and Finance, has approved the acquisition of NYSE \nEuronext by the US operator IntercontinentalExchange Inc. (ICE). NYSE Euronext currently \noperates the Paris, Amsterdam, Brussels and Lisbon securities exchanges. \n \nWith this particular transaction in mind, Pierre MOSCOVICI entrusted Thierry FRANCQ in June \nwith the task of assessing the future of trading and post trading activities in Paris, which are key to \nthe financing of the economy. The Paris exchange must be a dynamic and innovative operation \nlistening to the needs of both investors and businesses. \n \nThierry FRANCQ has submitted his report to the Minister. He concludes that ICE’s acquisition of \nNYSE Euronext, which may lead to the subsequent spin-off of Euronext following ICE’s gradual \npull-out, could represent an unprecedented opportunity for the four European exchanges that make \nup Euronext. To grasp this opportunity Thierry FRANCQ recommends the establishment of a core \ngroup of shareholders supportive of the launch of a bold development programme including future \ncooperations to further structure eurozone equity markets. He also advises a federal governance \nstructure for Euronext to ensure that local management teams have a clear understanding of the \nspecific challenges faced by each individual exchange and their key stakeholders. \n \nPierre MOSCOVICI would like to take this opportunity to thank Thierry FRANCQ for the quality of \nhis recommendations, which are the result of wide consultation with market players (issuers, \ninvestors, brokers) and Euronext regulators. \n \nThe Minister agrees with the proposals outlined in the report and calls on all those involved in the \nParis Stock Exchange to pull together with its European Euronext partners to make the proposed \nchanges happen while protecting their shared interests. \n \nThe Minister will be paying close attention to the various steps of this acquisition and will make \nevery effort to ensure that the stage is set to develop a dynamic and innovative exchange. \n \nMinister MOSCOVICI reiterated his confidence in Euronext's federated structure, which promotes \nthe interests of French, Dutch, Belgian and Portuguese businesses.  \n \nReport on the evolution of Euronext and the future of equity market operations and back office \nactivities in Paris: http://www.economie.gouv.fr/files/rapport_euronext.pdf. \n \n \nMedia contacts: Pierre MOSCOVICI's private office: \nBarbara Frugier : +33 1 53 18 40 82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent Fary : +33 1 53 18 41 84 – laurent.fary@cabinets.finances.gouv.fr   \nBrieuc Pont : +33 1 53 18 40 67 –  brieuc.pont@cabinets.finances.gouv.fr  \n", "published_date": "2013-11-12", "section": "Communiques"}