{"id": 3797, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19195.pdf", "author": null, "title": "Première opération financière en Europe au titre du plan d'investissement pour l'Europe : le FEI et Bpifrance signent un accord pour soutenir les PME et ETI françaises innovantes", "text": " \n \n \n \n \n \n \n \n \nCOMMUNIQUE DE PRESSE \n \nParis, le 12 mai 2015 \n \n \n \nPremière opération financière en Europe au titre du plan d'investissement pour \nl'Europe : le FEI et Bpifrance signent un accord pour soutenir les PME et ETI \nfrançaises innovantes \n \nLe Fonds européen d'investissement (FEI), composante du Groupe BEI spécialisée dans les instruments de \ncapital-risque, le financement à risque des PME et de l’innovation, et Bpifrance, la banque publique \nd’investissement, ont signé un accord financier visant à accroître les prêts aux petites et moyennes \nentreprises (PME) et aux entreprises de taille intermédiaire (ETI) innovantes françaises, grâce à la garantie \nfinancée par le budget européen dans le cadre du Fonds européen pour les investissements stratégiques \n(FEIS). La Commission européenne (CE) et le Groupe BEI déploieront le plan d’investissement pour \nl’Europe via le FEIS.  \n \nIl s'agit de la première opération financière en Europe à bénéficier d'une garantie européenne dans le cadre \ndu FEIS. Cette opération, qui intervient avant même que le FEIS ne soit institué officiellement, illustre \nl'engagement du Groupe BEI à répondre rapidement aux États membres, à la Commission et au Parlement \neuropéen qui ont appelé au lancement urgent d'initiatives concrètes au titre du FEIS pour accélérer la mise \nen œuvre d'opérations de prêt et de garantie et stimuler la croissance et la création d'emplois dans l'UE. \n \nCe nouvel accord entre le FEI et Bpifrance permettra à la banque publique d’investissement de participer au \nfinancement d'entreprises innovantes en France pour un montant total de 420 millions d'euros sur les deux \nprochaines années. Pour le FEI, cette opération menée au titre du FEIS lui permettra d'accélérer le \ndéploiement des ressources consacrées au financement d'entreprises très innovantes dans le cadre de \nl’initiative InnovFin du programme Horizon 2020 (Financement européen de l'innovation), en offrant de \nmeilleures conditions de financement. \n \nBpifrance a ainsi mis en place deux nouveaux outils de financement qui permettront d’octroyer des prêts aux \nentreprises françaises avec une garantie du FEI sur deux segments clés et présentant une exposition au \nrisque renforcée : \n \nLe Prêt Innovation (PI), doté de 320 millions d’euros et garanti à hauteur de 50 % par le FEI, \nfacilitera le lancement industriel et la mise sur le marché d’innovations de PME et petites ETI (moins \nde 500 salariés) pour des tickets compris allant jusqu’à  5 millions d’euros.     \n \nLe Prêt Amorçage Investissement (PAI), doté d’une capacité de financement de 100 millions d’euros \net garanti à hauteur de 40 % par le FEI, permettra de renforcer la structure financière des jeunes \nentreprises qui réalisent une levée de fonds  auprès d’investisseurs avisés, et de les accompagner \ndans leur développement en leur apportant un financement complémentaire jusqu’à 500 000 euros.  \n \nEmmanuel Macron, ministre de l’économie, de l’industrie et du numérique, a indiqué : « Le lancement \nde ce projet montre que le plan européen d’investissement avance et que la France se mobilise. Le plan \neuropéen permet de financer plus d’investissements, plus rapidement, sur des projets plus risqués. Les \nporteurs de projet doivent se mobiliser pour tirer pleinement parti de ce nouvel outil. »  \n \nJyrki Katainen, vice-président de la Commission européenne chargé de l'emploi, de la croissance, de \nl'investissement et de la compétitivité, a commenté ainsi la signature : « Le plan d'investissement pour \nl'Europe est une priorité absolue pour la Commission européenne. Il a pour objectif de mobiliser \n315 milliards d'euros d'investissements supplémentaires au sein de l'UE d'ici à 2018. Je me félicite de la \nsignature, ce jour, de la toute première opération au titre de ce plan d'investissement. Grâce à l'appui \ncombiné du Fonds européen pour les investissements stratégiques et du programme Horizon 2020, des \nfinancements supplémentaires importants seront mis à disposition d'entreprises innovantes, PME, start-ups, \nmais aussi petites entreprises de taille intermédiaire, en France. Cette opération ouvre de nouvelles \nperspectives en matière de création d'emplois, de croissance et d'innovation en Europe. » \n \n\n \n \nCarlos Moedas, commissaire européen pour la recherche, la science et l'innovation, a déclaré :  \n« En sus du plan d'investissement de 315 milliards d'euros qui englobe le soutien à l'innovation et aux PME, \nles instruments InnovFin au titre du programme Horizon 2020 doivent mobiliser 48 milliards d'euros \nd'investissements en faveur de la recherche et de l'innovation. La signature de l'opération entre le FEI et \nBpifrance illustre parfaitement comment le FEIS et InnovFin se complètent et se renforcent mutuellement, \nmais aussi comment ils aident les entreprises innovantes à lancer leur activité, investir, croître et créer des \nemplois, en France et dans le reste de l'Union européenne. »  \n \nDe son côté, Ambroise Fayolle, vice-président du Groupe BEI, a déclaré : « Cette transaction est la \npremière en Europe au titre du plan d'investissement pour l'Europe. Le Groupe BEI tient son engagement : \nêtre opérationnel avant même que le FEIS ne soit institué officiellement. L’innovation et le soutien aux \nentreprises sont essentiels à la croissance et à la compétitivité de l’économie française. En garantissant le \nrisque inhérent à ce type de financement, le Groupe BEI a pour objectif d’être un partenaire clef des \nentreprises innovantes et des start-ups françaises au niveau national comme au cœur des territoires. Une \nforce de frappe qui sera d’autant plus grande grâce au soutien de nos partenaires. »  \n \nPier Luigi Gilibert, directeur général du FEI, a déclaré : « Je me réjouis de signer avec Bpifrance, ici à \nParis, le premier accord au titre du FEIS en Europe. Dans le droit fil du plan d'investissement pour l'Europe, \nla garantie de l'UE nous permettra de soutenir davantage d'entreprises innovantes au titre du programme \nInnovFin dans un laps de temps plus court que prévu auparavant et, partant, de stimuler la compétitivité de \nl'Europe. » \n \nPour Pierre-René Lemas, Directeur Général du Groupe Caisse des Dépôts, « La signature de cet \naccord montre l’engagement et le rôle essentiel des Banques Nationales de Développement et Institutions \nFinancières dans le déploiement du Plan Européen d’Investissement. Toutes les composantes du Groupe \nCaisse des Dépôts sont mobilisées pour en assurer le succès et veiller à ce que les conditions de mise en \nœuvre soient les plus opérationnelles possibles. » \n \nLe Directeur général de Bpifrance, Nicolas Dufourcq a déclaré : « Les prêts Innovation et Amorçage \nInvestissement seront accessibles aux entreprises françaises dès le 15 mai 2015. Cette capacité à mettre en \nœuvre rapidement le plan Juncker confirme le rôle clé de Bpifrance en faveur de l’innovation et son rôle de \npartenaire de confiance des institutions européennes. »  \n \n \nNote aux éditeurs \n \nÀ propos du FEI \nLe Fonds européen d'investissement (FEI) fait partie du groupe Banque européenne d’investissement. Sa \nmission première est d'aider les microentreprises et les PME européennes à accéder aux financements. Le \nFEI conçoit et déploie des instruments de capital-risque, de capital de croissance, de garantie et de \nmicrofinance destinés spécifiquement à ce segment du marché. Par son action, le FEI favorise la réalisation \ndes objectifs de l'UE en faveur de l'innovation, de la recherche-développement, de la création d'entreprise, \nde la croissance et de l'emploi. À la fin de 2014, le montant total net de ses engagements de capital-\ninvestissement s'établissait à plus de 8,8 milliards d'euros. Fort de ses placements dans plus de 500 fonds, \nle FEI est l'un des principaux acteurs du secteur européen du capital-risque par l'ampleur et le champ \nd'application de ses investissements, en particulier sur les segments des hautes technologies et des \nentreprises en phase de démarrage. À la fin de 2014, le portefeuille de garanties du FEI dépassait \n5,6 milliards d'euros pour plus de 350 opérations, ce qui en fait l'un des principaux acteurs européens des \ngaranties pour les PME ainsi qu'un garant de premier plan pour la microfinance. www.eif.org / www.eib.org \n \nÀ propos du groupe Caisse des Dépôts \nLa Caisse des Dépôts et ses filiales constituent un groupe public, investisseur de long terme au service de \nl’intérêt général et du développement économique des territoires. Sa mission a été réaffirmée par la loi de \nmodernisation de l’économie du 4 août 2008. \nReconnu pour son expertise dans la gestion de mandats, le Groupe concentre son action sur quatre \ntransitions stratégiques pour le développement à long terme de la France : les transitions territoriale, \nécologique et énergétique, numérique et démographique. www.caissedesdepots.fr \n \nÀ propos de Bpifrance \nBpifrance, banque publique détenue à parité par l’Etat et la Caisse des Dépôts, partenaire de confiance des \nentrepreneurs, accompagne les entreprises, de l’amorçage jusqu’à la cotation en bourse, en crédit, en \ngarantie et en fonds propres. Bpifrance assure, en outre, des services d’accompagnement et de soutien \nrenforcé à l’innovation, à la croissance externe et à l’export, en partenariat avec Business France et Coface. \nBpifrance propose aux entreprises un continuum de financements à chaque étape clé de leur \ndéveloppement et une offre adaptée aux spécificités régionales. \n\nFort de 42 implantations régionales (90 % des décisions prises en région), Bpifrance constitue un outil de \ncompétitivité économique au service des entrepreneurs. Bpifrance agit en appui des politiques publiques \nconduites par l’État et par les Régions pour répondre à trois objectifs : \n• accompagner la croissance des PME \n• préparer la compétitivité de demain \n• contribuer au développement d’un écosystème favorable à l’entrepreneuriat. \nAvec Bpifrance, les entreprises bénéficient d’un interlocuteur puissant, proche et efficace, pour répondre à \nl’ensemble de leurs besoins de financement, d’innovation et d’investissement. \nwww.bpifrance.fr - Suivez-nous sur Twitter : @bpifrance \n \nÀ propos du FEIS \nLe Fonds européen pour les investissements stratégiques (FEIS) est une initiative visant à stimuler la \ncroissance et la création d'emplois dans l'UE. Il repose sur un partenariat étroit entre la Commission \neuropéenne et la Banque européenne d’investissement. Le FEIS permettra de mobiliser au moins \n315 milliards d'euros d'investissements publics et privés dans toute l'Union européenne. Il sera soutenu par \nune garantie de 16 milliards d'euros créée dans le cadre du budget de l'UE. Le Groupe BEI, qui apporte \n5 milliards d'euros supplémentaires au FEIS, a été vivement encouragé à accélérer la mise en œuvre des \nopérations de prêt et de garantie susceptibles de bénéficier de la couverture du FEIS au titre du budget de \nl'UE avant même que le Fonds ne soit institué officiellement. Le FEIS appuiera, pour l'essentiel, des \ninvestissements stratégiques, notamment dans les domaines des infrastructures, de la transition écologique \net numérique, de la formation, ainsi que les entreprises de petite dimension employant moins de \n3 000 personnes, en particulier les PME. Les activités du FEIS seront complétées par la plateforme \neuropéenne de conseil en investissement qui aidera à l'identification, à la préparation et à la réalisation de \nprojets dans toute l'Union européenne. Enfin, une réserve de projets d'investissement européens sera \nétablie pour permettre aux investisseurs d'en savoir davantage sur les projets existants et futurs.   \n \nÀ propos du volet Garanties pour les PME du dispositif InnovFin \nLe volet Garanties pour les PME du dispositif InnovFin fournit des garanties et des contre-garanties couvrant \ndes emprunts compris entre 25 000 euros et 7,5 millions d'euros et facilitant l'accès au financement par la \ndette pour des PME et des petites ETI (jusqu'à 499 employés) innovantes. Ce volet est mis en œuvre par le \nFEI et déployé par des intermédiaires financiers (des banques et d'autres institutions financières). Ces \nintermédiaires financiers bénéficient d'une garantie du FEI couvrant une partie de leurs pertes sur les \nemprunts relevant du dispositif InnovFin.  \n \n \nContacts pour la presse : \n \nCabinet d’Emmanuel Macron : Barbara Frugier \ntél. +33 1 53 18 43 04, courriel : sec.mein-presse@cabinets.finances.gouv.fr \n \nGroupe BEI : Anne-Cécile Auguin, tél. +352 621361948, courriel : a.auguin@bei.org \nSite internet : www.bei.org/press - Service de presse : +352 4379 21000 – presse@bei.org  \n  \nFEI : David Yormesor  \ntél. +352 42 66 88 346, courriel : d.yormesor@eif.org  \n \nGroupe Caisse des Dépôts : Alexis Nugues \ntél. +33 1 58 50 40 00, courriel : alexis.nugues@caissedesdepots.fr \n \nBpifrance: Nathalie Police   \ntél. + 33 1 41 79 95 26, courriel : nathalie.police@bpifrance.fr  \n \n", "published_date": "2015-05-12", "section": "Communiques"}