{"id": 1773, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2CFFF098-CC9F-429B-8976-85B1C807F440&filename=235%20-%20D%C3%A9placement%20OD%20Metz.pdf", "author": null, "title": "235 - Note aux rédactions - Déplacement de Monsieur Olivier DUSSOPT, Secrétaire d'État auprès du Ministre de l'Action et des Comptes publics, Jeudi 26 avril 2018 à Metz", "text": "Metz, le 24 avril 2018\nNote aux rédactions\nDéplacement de Monsieur Olivier DUSSOPT, Secrétaire d’État \nauprès du Ministre de l’Action et des Comptes publics\nJeudi 26 avril 2018 à Metz\nMonsieur Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes\npublics, se rendra jeudi 26 avril 2018 à la direction interrégionale des Douanes de Metz.\nLe Secrétaire d’Etat Olivier DUSSOPT ira à la rencontre des agents de la direction interrégionale\ndes Douanes du Grand-Est  sur la thématique de l’accueil, dans la fonction publique et plus\nspécifiquement dans cette direction, des personnes présentant des situations de handicap. \nLe Secrétaire d’Etat Olivier DUSSOPT échangera, avec les agents de la direction interrégionale\ndes Douanes, autour des thématiques :\n1/  de  la  gestion  du  personnel :  recrutement, déroulement  de  carrière  et  formation\nprofessionnelle des agents présentant des situations de handicap,\n2/ des aménagements matériels et immobiliers qui permettent l’accueil et l’inclusion,\ndans l’environnement professionnel, des agents présentant des situations de handicap.\nProgramme prévisionnel\n \n    :\n▪ 9h10 : Accueil à la direction interrégionale des Douanes (25 avenue Foch à Metz)\n▪ 9h30 : Présentation générale de la direction interrégionale des Douanes\n▪9h45 - 12h00 :  Temps d’échanges sur la thématique du handicap avec l’ensemble des\nparticipants\n▪À  partir de  12h00 : Présentation des aménagements des espaces professionnels de la\ndirection interrégionale des Douanes.\nAccréditation sur\n \n   :   pref-communication@moselle.gouv.fr\nContact préfecture : 03.87.34.87.25 ou 06.85.23.33.90\n", "published_date": "2018-04-24", "section": "Communiques"}