{"id": 795, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0197082E-22A8-459A-96EC-C5232874AA9A&filename=1287%20NAR%20remise%20rapport%20AN.pdf", "author": null, "title": "1287 - NOTE AUX REDACTIONS - Agnès Pannier-Runacher recevra le rapport sur les plateformes d'accélération vers l'industrie du futur, mardi 25 juin à l'Assemblée nationale", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 20 juin 2019 \nN°1287 \n \nNOTE AUX REDACTIONS \n \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nrecevra le rapport « Plateformes d’accélération vers l’industrie du futur : \norganisation, missions et financements des Centres Techniques \nIndustriels (CTI) et Comités Professionnels de Développement \nEconomique (CPDE) » \n \nMardi 25 juin – 16 h \n \nAssemblée nationale \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nrecevra ce mardi 25 juin le rapport « Plateformes d’accélération vers l’industrie du futur : \norganisation, missions et financements des Centres Techniques Industriels (CTI) et Comités \nProfessionnels de Développement Economique (CPDE) », par Anne-Laure Cattelot, députée du \nNord, et Bruno Grandjean, président de l’Alliance Industrie du Futur et président-directeur général \ndu Groupe REDEX, tous deux co-auteurs du rapport.  \n \nCe rapport est le fruit de la mission sur les plateformes d’accélération vers l’industrie du futur \nconfiée à Anne-Laure Cattelot par le Premier ministre en octobre 2018. L’industrie du futur \nreprésente une opportunité de compétitivité et d’attractivité pour les entreprises françaises ; à ce \ntitre, la mission avait pour objectif de proposer des solutions concrètes pour que les chefs \nd’entreprises françaises puissent s’approprier les nouvelles technologies numériques pour \nrenforcer leur compétitivité et favoriser la réindustrialisation du pays. \n \n \nProgramme prévisionnel :  \nAssemblée nationale – Hôtel de la Questure – 1er étage à droite \nToute presse accréditée \n \n16 h \nPrésentation du rapport par Anne-Laure Cattelot et Bruno Grandjean \n \n16 h 15 \nIntervention d’Agnès Pannier-Runacher \n \n16 h 35 \nPhoto officielle de la remise du rapport \n\n \n \n \n \n \nVeuillez vous accréditer auprès de Stéphanie Lentini :  \n   \n07 62 62 51 21 - stephanie.lentini@gmail.com  \n \nSeules les personnes inscrites 72h auparavant et ayant indiquées leurs nom, \nprénom, fonction, date et lieu de naissance, pourront accéder, sur présentation \nd’une pièce d’identité.  \n \n \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-06-20", "section": "Communiques"}