{"id": 3529, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19726.pdf", "author": "Christian Eckert", "title": "M. SAPIN et C. ECKERT visiteront le pôle déconcentré de régularisation des avoirs détenus à l'étranger de Saint-Germain-en-Laye, le 28 septembre", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \nCHRISTIAN ECKERT \nSECRETAIRE D'ETAT CHARGE DU BUDGET \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 24 septembre 2015 \nN° 448 \nINVITATION PRESSE \n \nMichel SAPIN,  \nministre des Finances et des Comptes publics \n \net \n \nChristian ECKERT,  \nsecrétaire d'Etat chargé du Budget \n \nvisiteront le pôle déconcentré de régularisation  \ndes avoirs détenus à l’étranger de Saint-Germain-en-Laye \n \nLundi 28 septembre  \n22, boulevard de la paix - Saint-Germain-en-Laye \n \n9 h 45  \narrivée des ministres et début de la visite \n10 h 30 \npoint presse des ministres \n \nDepuis le 1er juin 2015, 7 pôles interrégionaux ont été créés pour renforcer le dispositif du STDR \n(Service de traitement des déclarations rectificatives, qui permet aux contribuables détenant des \navoirs à l’étranger qui n’étaient pas déclarés de régulariser leur situation). Ils sont situés à Paris, \nVanves, Saint-Germain-en-Laye, Strasbourg, Bordeaux, Lyon et Marseille. Ces pôles déconcentrés \nde régularisation sont compétents pour traiter les dossiers dont les avoirs non déclarés à l’étranger \nsont d’un montant inférieur ou égal à 600 000 euros. Ces dossiers peuvent leur être adressés par \nle STDR situé dans le 19e arrondissement de Paris, ou par les contribuables concernés \ndirectement ou par l’intermédiaire d’un avocat  conseil. Le pôle de Saint-Germain-en-Laye est \ncompétent pour les dossiers des contribuables habitant dans les Yvelines, le Val d'Oise, l'Essonne \net la Seine-et-Marne. \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nCabinet de Christian ECKERT 01 53 18 45 04  \n \n", "published_date": "2015-09-24", "section": "Communiques"}