{"id": 3860, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19061.pdf", "author": "Christian Eckert", "title": "M. SAPIN, C. ECKERT - Lancement de la campagne 2015 de déclaration des revenus", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES \n ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nwww.impots.gouv.fr  \n                                                                                                 Paris, le 15 avril 2015 \nN°277 \n \n \nLancement de la campagne 2015 de déclaration des revenus \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’État chargé du Budget, annoncent l'ouverture de la campagne 2015 de déclaration des revenus \naujourd'hui. \n \nCe rendez-vous permet de rappeler que l’impôt est le fondement de notre pacte social et \nrépublicain qui permet de financer les services publics dont chacun a besoin.  \n \nLes efforts de solidarité demandés aux Français vont de pair avec une maitrise des dépenses \npubliques. Le Gouvernement s’y est engagé : en 2014, la dépense publique a ralenti plus que \njamais. Les efforts portent leurs fruits : malgré la faible croissance en 2014, le déficit a continué à \nbaisser et nous avons stabilisé le poids des prélèvements obligatoires l’an dernier. « Pour la \npremière fois depuis 2010 un contribuable dont la situation ne change pas ne paiera pas plus \nd’impôt sur le revenu » a déclaré Michel SAPIN. \n \nL’amélioration des comptes publics nous permet d’aller plus loin cette année. Nous avons aussi \ndécidé en 2015 de pérenniser et d’étendre la réduction exceptionnelle d’impôt sur le revenu \nadoptée l'été dernier par la suppression de la première tranche d’entrée dans l’impôt, qui \nbénéficiera à environ 9 millions de foyers fiscaux disposant de revenus modestes ou moyens, dont \nl’impôt sera diminué ou annulé. L’ensemble des ménages bénéficieront en outre de la \nrevalorisation de tous les seuils d’entrée dans les tranches du barème de l’impôt sur le revenu. \n  \nCette campagne déclarative 2015, nous la souhaitons également placée sous le signe de la \nmodernisation et de la qualité des services pour les contribuables. Ainsi, le site impots.gouv.fr \ndevient plus lisible, plus pratique, toujours plus en phase avec les attentes et les pratiques des \nfrançais. Pour Christian ECKERT, « la déclaration en ligne est désormais le mode le plus simple et \nle plus rapide pour déclarer ». \n \n \n\n \n \nPlus de 13 millions de contribuables profitent déjà des services du site impots.gouv.fr. \nCette année, pourquoi pas vous ? \n \n \nImpots.gouv.fr est le portail internet de la Direction générale des Finances publiques. Il offre la \npossibilité aux usagers de déclarer leurs revenus en ligne, en toute sécurité, depuis n'importe quel \nordinateur ou tablette. L'usager est guidé à chaque étape. \n \nLa déclaration en ligne est simple. Elle présente de nombreux avantages parmi lesquels : \n \n- \ndes délais supplémentaires pour faire sa déclaration ; \n- \nune information immédiate sur le montant de l'impôt éventuellement dû ; \n- \nla prise en compte de tous les changements de situation fiscale ; \n- \nune offre de correction en ligne de sa déclaration autant de fois que nécessaire ; \n- \nla possibilité de souscrire toutes ses déclarations annexes ; \n- \nl'assurance de bénéficier plus tôt des prestations sociales auxquelles vous avez droit. \n\n \n \n \nImpots.gouv.fr, le site qui rend services \n \n \n \n \n \n \n \n \n \nEn plus de la déclaration en ligne, impots.gouv.fr propose de nombreux autres services. \n \nDans leur espace particulier, les usagers peuvent imprimer leurs avis, payer leurs impôts, choisir \nleur formule de paiement, déposer une réclamation, consulter leur situation fiscale ou signaler un \nchangement de situation. \n \n \n \nNouveau : Le site impots.gouv.fr est doté cette année d'un compteur de déclarants en ligne \n \n \n \n \n \n \n \n \nDéclarez vos revenus sur smartphone ! \n \n \nLes contribuables n’ayant aucune modification à apporter à leur déclaration de revenus préremplie \npeuvent la valider sur leur smartphone, en téléchargeant l’application Impots.gouv. \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \nRappel du calendrier \n \nLe service de déclaration en ligne ouvre le 15 avril 2015. \n \nLes déclarants en ligne bénéficient de dates limites plus tardives, qui varient en fonction de leur \ndépartement de résidence : \n- \ndépartements 01 à 19 : mardi 26 mai à minuit \n- \ndépartements 20 à 49 : mardi 2 juin à minuit \n- \n    départements 50 à 974/976 : mardi 9 juin à minuit \n \nNouveau : le calendrier de déclaration en ligne pour les non-résidents en France est aligné avec \ncelui des résidents de la zone 3, soit le mardi 9 juin à minuit. \nPour tous, la date limite de dépôt des déclarations papier est fixée au mardi 19 mai à minuit. \n \nUn dossier d’information détaillé sur tous les services en ligne est disponible sur impots.gouv.fr \n(rubrique presse) et sur economie.gouv.fr (espace « presse » et « DGFiP »). \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Christian ECKERT : 01 53 18 45 04 \nDirection générale des Finances publiques: 01 53 18 86 95 \n \n \n \n \n", "published_date": "2015-04-15", "section": "Communiques"}