{"id": 3219, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20382.pdf", "author": "Christian Eckert", "title": "Christian ECKERT a remis à la société Entremont Alliance la certification «Opérateur Économique Agréé »,  un label accordé par la douane aux entreprises de confiance", "text": " \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 22 janvier 2016 \nN° 614 \n \n \nChristian ECKERT a remis à la société Entremont Alliance \n la certification «Opérateur Économique Agréé »,  \nun label accordé par la douane aux entreprises de confiance \n  \nEn déplacement en Haute-Savoie, Christian ECKERT a remis aujourd’hui à la société Entremont \nAlliance, la certification OEA (Opérateur Economique Agréé), label de confiance et de qualité qui \npermet à une entreprise exerçant à l’international de bénéficier de procédures douanières \nsimplifiées et sécurisées.  \nIl vient récompenser la fiabilité et le sérieux de l’entreprise, troisième coopérative laitière d’Europe \net la cinquième du monde. Pour Christian ECKERT « c’est la première entreprise du secteur laitier \nà obtenir la certification OEA, et au regard de l’importante activité internationale de l’entreprise, \ncela prend tout son sens ».  \n \nEn France, près de 1400 entreprises sont déjà certifiées OEA. Ce statut permet à toute entreprise \nexerçant une activité commerciale internationale de bénéficier de procédures douanières \nsimplifiées. Les contrôles douaniers liés à la sécurité et la sûreté en sont ainsi facilités et \naccélérés. L’obtention du label est soumise à des critères très exigeants  de qualité et de fiabilité \ndes processus de l’entreprise, dans le respect strict des procédures douanières. Délivré par la \ndouane française, il est reconnu dans toute l’Union européenne et dans les pays signataires \nd’accords de reconnaissance mutuelle.  \n \nAvec la remise de ce statut à un opérateur majeur de la filière agro-alimentaire, Christian ECKERT \na réaffirmé la mobilisation de la douane en faveur de la compétitivité des entreprises. Il a rappelé \nque cette remise s’inscrit dans le cadre du plan « dédouanez en France » lancé en septembre \n2015, dont un objectif est de porter à 80 % la part des OEA dans le commerce extérieur national.  \n \n  \n \n \n \nContact presse Cabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2016-01-22", "section": "Communiques"}