{"id": 461, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B9CFBC8D-97DA-4FD5-A4A4-9D19093D482C&filename=1839-872%20-%20R%C3%A9sultats%20de%20la%20vente%20aux%20ench%C3%A8res.pdf", "author": null, "title": "1839 / 872 - 30 ans de Bercy - Les résultats de la vente aux enchères exceptionnelle du 14 novembre", "text": " \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \n \nParis, le 18 novembre 2019 \nN° 1839 / 872 \n \n \n30 ans de Bercy  \nLes résultats de la vente aux enchères  \nexceptionnelle du 14 novembre \n \nSalle comble pour la première vente aux enchères organisée le 14 novembre au Ministère \nde l’Economie et des Finances et au Ministère de l’Action et des Comptes publics ! \nOrganisée dans le cadre des 30 ans de Bercy – en partenariat avec Drouot, elle a attiré plus \nde 1.700 participants qui sont repartis avec 95 % des 433 lots vendus ! \nCette vente aux enchères se démarquaient par l’éventail des biens proposés : maroquinerie, \nbijoux, œuvres d’arts, vélos, véhicules… \n517 000€ ont ainsi été récoltés, soit plus de double du total de mises prix (250 000€). Cette \nsomme sera reversée – en fonction de la provenance des lots - aux ministères propriétaires \ndes biens ou au budget général de l’Etat. \nCet événement était également l’occasion de faire connaitre l’action de la Direction Nationale \nd’Interventions Domaniales  (https://encheres-domaine.gouv.fr) et de présenter ses métiers. \nEt effectivement, ouverte au grand public, cette vente a permis d’accueillir une très large \nmajorité d’acheteurs particuliers (197 contre 19 acheteurs professionnels). \n \nLes ventes mobilières des domaines constituent une prestation de service assurée pour le compte de la \ncommunauté ministérielle1 par un réseau de 13 commissariats aux ventes répartis sur l'ensemble du territoire \npilotés par la Direction nationale d'interventions domaniales (DNID)2. Au plan national 90 agents participent à la \nmission. \nLa valorisation des biens mobiliers de l’État (biens réformés, confisqués par la justice, véhicules abandonnés en \n                                                           \n1 Le produit de la vente des biens réformés des administrations est intégralement reversé par fonds de concours aux services \net le domaine est rétribué par une commission de 11 % sur les acheteurs. Le produit de la vente des biens confisqués et des \nobjets trouvés alimente le budget de l'Etat. \n2 Direction rattachée à la DIE elle même dépendante de la DGFIP \n\n \n \n \n \nfourrière, objets trouvés…) est une compétence ancienne et importante des services du domaine.  \nUne gestion dynamique de ces actifs mobiliers est une source de revenus non négligeable pour le budget de \nl'Etat. En 2018, plus de 59 000 biens ont, en effet, été vendus représentant un enjeu financier de près de 50 M €. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nDirection générale des Finances publiques / Direction de l'immobilier de l’État / DNID : 01 53 18 64 76 \n- danielbaldaia@dgfip.finances.gouv.fr \n", "published_date": "2019-11-18", "section": "Communiques"}