{"id": 1488, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=391CEB7A-A88B-4431-9271-D5B9D7B64402&filename=726%20-%20CP%20-%20Point%20d%C3%A9tape%20concernant%20la%20reprise%20de%20lentreprise%20GMS%20de%20La%20Souterraine%20par%20le%20groupe%20GMD%20-%20vf%202.pdf", "author": null, "title": "726 - Point d'étape concernant la reprise de l'entreprise GM&S de La Souterraine par le groupe GMD", "text": " \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \nParis, le 26 septembre 2018 \nN° 726 \n \nCOMMUNIQUE DE PRESSE \n \nPoint d’étape concernant la reprise de l’entreprise GM&S de La \nSouterraine par le groupe GMD \n \nLe délégué interministériel aux restructurations d’entreprises, Jean-Pierre Floris, a tenu \naujourd’hui une réunion d’étape concernant la reprise de l’entreprise GM&S de La Souterraine par \nle groupe GMD, avec le soutien des groupes PSA et Renault. La réunion associait Alain Martineau, \nprésident du groupe GMD, et s’est tenue en présence de représentants des groupes PSA et \nRenault ainsi que du cabinet du ministre de l’Economie et des Finances, Bruno Le Maire. \n \nElle a permis de faire le point d’une part sur la montée en charge de l’usine La Souterraine \nIndustrie (LSI – ex GM&S) d’autre part, et sur l’accompagnement des 156 salariés de GM&S non \nrepris par le groupe GMD. \n \nS’agissant des salariés non repris, chacun de ceux qui en a fait la demande bénéficie d’un \naccompagnement personnalisé. Sur les 140 salariés ayant souhaité bénéficier d’un \naccompagnement : \n‐ \n62 se trouvent dans une situation d’emploi, dont 31 en contrat à durée déterminée ; \n‐ \n55 sont en formation professionnelle, dont 19 formations longues de plus de 300 heures ; \n‐ \n3 poursuivent un projet de création d’entreprise ; \n‐ \n17 seniors ont fait le choix d’attendre leur départ en retraite et de ne pas rechercher un \ntravail ; \n‐ \n3 anciens salariés font l’objet d’une attention spécifique et n’ont pas encore retrouvé \nd’emploi ou de formation adaptée. \n \nPar conséquent, conformément aux engagements de Bruno Le Maire, plus de 85% des salariés \nlicenciés ayant sollicité un accompagnement occupent actuellement un emploi, suivent une \nformation ou ont créé leur entreprise. \n \nS’agissant de la montée en charge de l’usine, la cible de 22 M€ de commandes annuelles \ncorrespondant aux engagements des constructeurs (10 M€ de Renault et 12 M€ de PSA) n’est pas \natteinte, avec une prévision de 11,7 M€ de commandes facturées en 2018 (4,7 M€ de Renault et 7 \nM€ de PSA). Le niveau de charge est néanmoins en progression régulière, avec des commandes \nlivrées dans de bonnes conditions de délais et de qualité. Il fait l’objet d’un suivi mensuel par le \ndélégué interministériel aux restructurations d’entreprises. Les groupes GMD, PSA et Renault ont \nde plus accepté de prendre les mesures nécessaires pour que ce niveau encore trop faible de \ncommandes n’ait pas d’impact pour les 120 salariés de l’entreprise LSI. \n \nLe volume de commandes envisagé par les constructeurs et le groupe GMD pour 2019 est à ce \nstade de 17 M€ environ, et peut encore être amélioré. Les travaux se poursuivent à cet effet, afin \nd’atteindre le plus rapidement possible les 22 M€ de chiffre d’affaires. La montée en charge de \nl’usine LSI a en effet lieu au rythme de l’affectation par PSA et Renault de nouvelles pièces à \nproduire, en fonction des capacités industrielles du site et sans en retirer à d’autres sites de \nproduction français afin d’y éviter tout impact négatif sur l’emploi, ce qui ne permet pas une hausse \naussi rapide qu’espérée initialement. \n \nBruno Le Maire demeure en lien étroit avec les dirigeants des groupes PSA et Renault pour \nassurer la pérennité et le développement de l’usine de La Souterraine. \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-09-26", "section": "Communiques"}