{"id": 517, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=51230442-4041-4E34-9006-F453C4564305&filename=1498%20-%20D%C3%A9placement%20d%27Agn%C3%A8s%20Pannier-Runacher%20en%20Creuse.pdf", "author": null, "title": "1498 -  Agnès PANNIER-RUNACHER  se rendra en Creuse (23) pour un déplacement consacré à la reconquête industrielle et à la promotion des métiers d’art et de l’artisanat, Jeudi 24 octobre", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nParis, le 23 octobre 2019 \nN°1498 \n \nINVITATION PRESSE \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nse rendra en Creuse (23) pour un déplacement \nconsacré à la reconquête industrielle \net à la promotion des métiers d’art et de l’artisanat  \n \nJeudi 24 octobre (après-midi) \net vendredi 25 octobre (matin) \n \n \nCe déplacement en Creuse s’inscrit dans le cadre du « Tour de France des solutions » qui \nvise à mettre en avant sur tout le territoire, à un échelon régional ou plus local, des projets \nqui fonctionnent. Il débutera par une séquence consacrée à la reconquête industrielle pour \nmettre en lumière les enjeux que sont les transitions écologique et numérique ainsi que la \nnécessaire montée en gamme et en compétences de nos industries. Agnès Pannier-Runacher \nvisitera à cette occasion deux sites industriels remarquables : Atulam (à Jarnages), fabricant de \nportes et fenêtres en bois sur mesure pour les professionnels, puis Sauthon industries (à Guéret) \ndont la production et les savoir-faire s’exportent aujourd’hui dans le monde entier. \n \nLe déplacement se poursuivra vendredi matin par une séquence dédiée à la promotion des \nmétiers d’arts et de l’artisanat. La matinée débutera par une visite des ateliers de tapis et \ntapisseries de la Maison Pinton (à Felletin) puis du showroom des entreprises porteuses des \nindications géographiques (IG) et qui permet aux entreprises de valoriser leurs produits et leurs \nsavoir- faire, notamment à l’export, et de se protéger contre l’utilisation abusive des dénominations \ngéographiques. La séquence se terminera par la remise des diplômes « Indication géographique » \n(à Aubusson). \n \n \nProgramme prévisionnel \n \nJeudi 24 octobre \n \n16 h 40 \nVisite de l’entreprise ATULAM  \nà Jarnages (23) \nToute presse accréditée \n \n17 h 50 \nVisite de l’entreprise SAUTHON  \nà Guéret (23) \nToute presse accréditée \n \n \n\n \n2 \n \n \nVendredi 25 octobre \n \n \n9 h 30 \nVisite des ateliers de fabrication de la Maison PINTON \nà Felletin (23) \nToute presse accréditée \n \n10 h 30 \nPoint Presse \ndans le showroom de la Maison PINTON \n \n11 h 15 \nRemise des diplômes Indication géographique \nà Aubusson (23) \n(Maison de l’Emploi et de la Formation de l’Arrondissement \nd’Aubusson) \nToute presse accréditée \n \n \n \n \nAccréditations auprès de la Préfecture de la Creuse \n \n05 55 51 58 95 – maimouna.diallo@creuse.gouv.fr \n \nMerci de préciser lors de votre demande votre numéro de carte de presse ou d’identité \n \n \nContact presse : \nCabinet A. Pannier-Runacher :     01 53 18 44 38        presse.semef@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-10-23", "section": "Communiques"}