{"id": 3948, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18887.pdf", "author": "Emmanuel Macron", "title": "S. LE FOLL et E. MACRON font le point sur les plans agroalimentaire, industries du bois et textiles innovants avec les chefs de projet", "text": " \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA FORET, PORTE-\nPAROLE DU GOUVERNEMENT \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n   www.agriculture.gouv.fr \n \n \n \n \n \nwww.economie.gouv.fr  \n \n \n \n \n  \n \n  \nParis, le 12 mars 2015 \nN°470 \n \n \nStéphane LE FOLL et Emmanuel MACRON font le point sur les plans \nagroalimentaire, industries du bois et textiles innovants avec les chefs de projet \n \nStéphane LE FOLL, ministre de l'Agriculture, de l'Agroalimentaire et de la Forêt, porte-parole du \nGouvernement et Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, \nont réuni jeudi 12 mars les chefs de projet des trois plans de la Nouvelle France Industrielle relatifs \nà la valorisation des ressources naturelles : « Textiles innovants », « Industries du bois » et « \nProduits pour une alimentation sûre, saine et durable ». Il s’agit de la quatrième réunion de travail \nde la revue des 34 plans voulue par le Ministre de l’Economie. \nL’objet de cette revue est de réaliser un point d’avancement des feuilles de route, de préciser le \ncalendrier des prochaines réalisations (nouveaux investissements, commercialisation de nouvelles \noffres de produits et de services, nouveaux emplois) et d’échanger avec les chefs de projet sur les \nmodalités de recentrage des priorités, d’évolution de la gouvernance des plans et d’accélération \ndes plans qui en ont besoin. \nStéphane LE FOLL et Emmanuel MACRON ont pu apprécier la qualité du travail réalisé depuis six \nmois par les chefs de projet et des réalisations attendues dans les prochains mois : \n \n \nTextiles innovants - Une mobilisation remarquable est lancée un peu partout en France \nderrière les 5 premiers projets de textiles connectés sélectionnés en septembre 2014 et les \nnombreux projets issus des pôles de compétitivité. Les multiples projets innovants des \nindustries textiles pourront émarger à l’appel à projets « Nouveaux usages et nouveaux \nprocédés du textile » lancé le 20 février et doté de 20 M€, qui sera clos le 30 juin prochain. \n \n \n\n \n \n \n \n \nIndustries du bois - L’association Adivbois, regroupant 67 adhérents issus \nessentiellement de la filière de la construction bois, a été créée en novembre 2014. Dans \nune logique de mutualisation, elle va lancer prochainement les études nécessaires à la \nconception d’immeubles en bois de grande hauteur dont la construction interviendra à \nl'issue d'un grand concours organisé par le Plan Urbanisme, Construction et Architecture \ndu Ministère de l’Ecologie pour sélectionner des démonstrateurs à déployer sur le territoire. \nLes premiers textes réglementaires d’autorisation de l’utilisation du bois dans les \nimmeubles de grande hauteur seront publiés au plus tard à l’été 2015. \n \n \nProduits pour une alimentation sûre, saine et durable – Les outils nécessaires à \nl’accompagnement des investissements s’inscrivant dans les priorités de la feuille de route \n(alimentation fonctionnelle et sur mesure, abattoirs, contrôle, emballage et froid durable) se \nsont mis en place. Au-delà des outils transversaux du PIA, du Commissariat général à \nl’Investissement, de Bpifrance et de l’ADEME, deux appels à projets spécifiques ont été \nlancés depuis le début de l’année : l’appel à projet thématique « alimentation fonctionnelle \net sur mesure », doté de 20 M€, est ouvert jusqu’au 9 juin 2015 pour accompagner les \nprojets visant la fabrication industrielle et la mise sur le marché de produits alimentaires \ndédiés à des consommateurs aux exigences spécifiques. L’appel à projet « Reconquête de \nla compétitivité des outils d'abattage et de découpe » dans le cadre des Projets agricoles et \nagroalimentaires d’avenir (P3A), doté de 20 M€ est lui ouvert jusqu’au 29 janvier 2016.  \nL’Etat, en particulier en région via les DRAAF, les DIRECCTE et Bpifrance, et les \nfédérations professionnelles sont mobilisés pour faire connaître ces différents outils, \nnotamment auprès des porteurs des 530 projets remontés début 2014 dans le cadre d’un \nappel à manifestation d’intérêt. Parmi les 530 projets remontés de toutes les régions début \n2014, plus de 300 sont accompagnés par le réseau des DRAAF et des DIRECCTE et par \nBpifrance. Environ 120 projets s’inscrivent directement dans les priorités de la feuille de \nroute (alimentation fonctionnelle, abattoirs, contrôle, emballage et froid durable).  \nEmmanuel MACRON présidera quatre nouvelles réunions autour des chefs de projet d’ici la fin du \nmois de mars, sur les plans relatifs aux usages et technologies du numérique, aux transports et à \nla mobilité, et à la santé. \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \nCabinet de Stéphane LE FOLL : \n01 49 55 59 74 \n \n \n \n", "published_date": "2015-03-12", "section": "Communiques"}