{"id": 2507, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21939.pdf", "author": "Michel Sapin", "title": "Michel Sapin and Axelle Lemaire's visit  to the Consumer Electronics Show (CES) in Las Vegas - Thursday 5 January 2017", "text": " \n \n \n \nMICHEL SAPIN \nFRENCH MINISTER FOR THE ECONOMY AND FINANCE \nAXELLE LEMAIRE \nMINISTER OF STATE REPORTING TO THE MINISTER FOR \nTHE ECONOMY AND FINANCE, WITH RESPONSIBILITY FOR \nDIGITAL AFFAIRS AND INNOVATION \n \n \n \nN o t e  f o r  e d i t o r s  \nN o t e  f o r  e d i t o r s  \n \nwww.economie.gouv.fr \nParis, 29 December 2016 \n@_Bercy_ \nNo. 074 \n \n \nMichel Sapin and Axelle Lemaire's visit \n \nto the Consumer Electronics Show (CES) in Las Vegas \n \nThursday 5 January 2017 \n \n \n \nMichel Sapin, Minister for the Economy and Finance, and Axelle Lemaire, Minister of State with \nresponsibility for Digital Affairs and Innovation, will visit the Consumer Electronics Show in Las \nVegas to promote France's exciting ecosystem for start-ups and to promote France as a place to \ndo business. The ministers will be accompanied by a delegation of entrepreneurs. \n \n \nProvisional schedule: \n \n \n8–9.30am \nWorking breakfast with the ministers and French Tech ambassadors \n \nLocation: Espace French Tech, The Venetian, 3355 Las Vegas Blvd. South, \nLas Vegas \n \n9.45–10.30am \nCES opening ceremony and ribbon-cutting  \n \nLocation: Las Vegas Convention Center, 3150 Paradise Road, Las Vegas \n \nOpen to the press \n \n10.30am–12.30pm \nWalk to French Tech pavilion with Business France, followed by visit to \nstands of French start-ups  \n \nDepart from: Eureka Park, Las Vegas Convention Center  \n \nOpen to the press  \n \n2.45–3.30pm  \nMinisters' speeches to French Tech ambassadors and American \ndecision-makers on France as a place to do business \n \nLocation: Espace French Tech, The Venetian \n \nOpen to the press  \n \n\n \n \n \n4–5.30pm \nVisit to stands of SMEs, mid-tier firms and major French companies  \n \nLocation: The Sands Hotel and Casino, 3355 Las Vegas Boulevard South \n \nOpen to the press  \n \n \n6–6.45pm \nReception given by Orange \n \nLocation: Rio Hotel, 3700 W Flamingo Road, Las Vegas \n \n \nThe following day, Friday 6 January 2017, Axelle Lemaire will continue her visit to CES (detailed \nprogramme here). Michel Sapin will travel to San Francisco on Friday morning to meet with civil \nsociety representatives and elected officials, including the mayor of San Francisco, French \nentrepreneurs working in Silicon Valley and innovative companies such as Tesla (detailed \nprogramme here). \n \nMedia Contacts \nMichel Sapin's Private Office \n+33 1 53 18 41 13 \nsec.mef-presse@cabinets.finances.gouv.fr \nIn the US: Deborah Guedj  \n+33 6 21 13 75 03 \n \nAxelle Lemaire's Private Office +33 1 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \nIn the US: Aurélien Perol \n+33 6 08 93 17 42 \n \nUSA \nFrench Embassy in Washington, D.C : \nEmmanuelle Lachaussée: Tel: +1 202 330 2336 or emmanuelle.lachaussee@diplomatie.gouv.fr  \n \nFrench Consulate in Los Angeles: \nAstrid Le Moine                                                   astrid.le-moine@diplomatie.gouv.fr  \n \n", "published_date": "2016-12-29", "section": "Communiques"}