{"id": 3421, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19944.pdf", "author": "Emmanuel Macron", "title": "Conférence numérique franco-allemande - Déclaration commune d'Emmanuel MACRON et de Sigmar GABRIEL - DE", "text": "1 \n \n \n \n \n \n \n \nDeutsch-französische Konferenz \n\"Beschleunigung des digitalen Wandels in der Wirtschaft\" \n \n27. Oktober 2015, Paris \n \nErklärung  \n \nDie Wirtschaftsminister Deutschlands und Frankreichs vereinbaren eine bilaterale Kooperation, um starke \nImpulse in den Bereichen Schaffung und Wachstum von Startups und innovativen Unternehmen, \nDigitalisierung der Industrie, Weiterentwicklung von Big Data und dem Internet der Dinge sowie \nFörderung von Kompetenzen, Fähigkeiten und digitalen Studiengängen in Europa zu geben. Sie werden \ninsbesondere ihre gemeinsamen Anstrengungen fortsetzen, im Rahmen derer sie zur Europäischen \nDigitalen Binnenmarktstrategie und zur Binnenmarktstrategie beitragen. \n \nDie Wirtschaftsminister haben sich auf die folgende Stellungnahme geeinigt: \n \n1. Strategie für den Digitalen Binnenmarkt \n \n- Frankreich und Deutschland teilen die Auffassung, dass ein Europäischer Digitaler Binnenmarkt ein \nwesentliches Element für eine starke und wettbewerbsfähige Wirtschaft darstellt. Digitale \nTechnologien verändern die Wirtschaft und dies wirkt sich erheblich auf den Arbeitsmarkt, \nUnternehmen und die Gesellschaft aus. Es ist entscheidend, dass europäische Akteure neue digitale \nTechnologien annehmen und deren Potenzial voll ausschöpfen, um so ihre Wettbewerbsfähigkeit zu \nstärken. Für diese Strategie müssen die Vorteile des Digitalen Binnenmarktes umfassend genutzt  \nwerden. \n \n- In den letzten Monaten haben Deutschland und Frankreich die Kommission dazu aufgefordert, die \nFrage der gesellschaftlichen und wirtschaftlichen Rolle von Online-Plattformen und Intermediären zu \nklären, und sich gemeinsam dafür ausgesprochen zu prüfen, was der angemessene Rechtsrahmen auf \n\n2 \n \nEU-Ebene wäre, damit die Bedingungen für einen offenen und diskriminierungsfreien Digitalen \nBinnenmarkt erhalten bleiben. In diesem Zusammenhang hat die Europäische Kommission eine \nöffentliche Konsultation zu den regulatorischen Rahmenbedingungen für Online-Plattformen in die \nWege geleitet. Deutschland und Frankreich rufen die Kommission gemeinsam dazu auf, ihre Analyse \nauf \nder \nGrundlage \ndieser Konsultation \nzügig \nund \nsorgfältig \nabzuschließen \nund \nihre \nSchlussfolgerungen zur weiteren Erörterung mit den Mitgliedstaaten vorzulegen, damit ein passender \nRahmen für einen offenen und diskriminierungsfreien Digitalen Binnenmarkt festgelegt werden kann. \n \n- Deutschland und Frankreich begrüßen die europäische Initiative Free Flow of Data, die zum freien \nDatenfluss mit dem Ziel der Expansion auf dem europäischen Markt  beitragen soll. Darüber hinaus \nteilen sie gemeinsame Positionen zu Grundsätzen bezüglich Datenschutz, Sicherheit und Transparenz. \nDer freie Datenfluss soll die europäische und nationale Gesetzgebung in den Bereichen Datenschutz \nund Lokalisierung hinsichtlich der Sensibilität bestimmter Daten nicht untergraben. Deutschland und \nFrankreich werden weiterhin bei diesen Fragen eng zusammen arbeiten, insbesondere was Vorschläge \nfür Prioritäten bei der Standardisierung von Big Data auf EU-Ebene angeht. Der Vorschlag für eine \neuropäische Datenschutzgrundverordnung ist ein wichtiger Schritt in diesem Zusammenhang, um in \nEuropa gleiche Wettbewerbsbedingungen für alle zu schaffen. \n \n- Schnelle Internationalisierung und Wachstum sind neue Paradigmen für Unternehmen in unserer \nglobalisierten Wirtschaft. Startups müssen wachsen und sich als \"europäische Akteure\" positionieren \nkönnen, nicht nur um Produkte zu exportieren, sondern auch um sich als internationale Marktführer im \ndigitalen Umfeld etablieren zu können. Eine ambitionierte Herangehensweise an einen Digitalen \nBinnenmarkt ist ein wesentliches Element zur Schaffung eines wachstumsfreundlichen Umfeldes für \nStartups und zur Erleichterung eines raschen und einfachen Wachstums auf dem gesamten \neuropäischen Markt. Frankreich und Deutschland werden daher aktiv zur Umsetzung der Strategie für \neinen Digitalen Binnenmarkt beitragen. \n \n- Frankreich und Deutschland werden die Schaffung günstiger Bestimmungen für Anreize für \ninnovative Startups in Europa fördern, um deren Entwicklung zu unterstützen und Barrieren auf dem \nWeg zu deren Internationalisierung abzubauen. Sie verpflichten sich dazu, eine bilaterale \nVereinbarung über einen Status \"Young Innovative Company\" zu unterzeichnen, der es Startups \nermöglichen wird, von günstigen Bestimmungen für Anreize in beiden Ländern in den ersten Jahren \nihres Bestehens hinsichtlich steuerlicher und sozialer Impulse und Zuschüsse zu profitieren. \n \n- Frankreich und Deutschland verpflichten sich dazu, \"Startup-Programme\" zum Abbau von Barrieren \nbezüglich der Entwicklung von europäischen Startups in ihren Ländern zu erarbeiten. Diese \nProgramme werden erleichterten Zugang zu Verwaltungsformalitäten, Antragsverfahren für staatliche \n\n3 \n \nFörderprogramme und lokale Netzwerke umfassen. Darüber hinaus werden sie auch eine solche \nInitiative auf EU-Ebene unterstützen. \n \n2. Kompetenzen, Arbeitsbedingungen, gesellschaftliche Auswirkungen \n \nSich auf gesellschaftliche Auswirkungen einstellen und die Schaffung von Arbeitsplätzen fördern \n \nFrankreich und Deutschland erkennen an, dass sich Arbeitsbedingungen und Kompetenzen aufgrund der \nDigitalisierung ändern werden. Dieser Wandel stellt eine Chance für die Schaffung von Beschäftigung \ndar und muss vorbereitet werden. \n \n- Deutschland und Frankreich begrüßen die Einrichtung einer Französisch-Deutschen Akademie zur \nIndustrie der Zukunft durch das Institut Mines-Telecom und die Technische Universität München. \nDiese Akademie wird als Ausgangspunkt für gemeinsame Programme zu digitalen Technologien, \nLogistik und Entwicklung von Humanressourcen dienen. \n \nDigitale und unternehmerische Kompetenzen entwickeln \n \n- Deutschland und Frankreich werden die für den Arbeitsmarkt erforderlichen einschlägigen digitalen \nund unternehmerischen Kompetenzen als Lerninhalte in ihren Bildungsprogrammen und lebenslange \nberufliche Bildung stärken. Sie werden die akademische Forschung in diesen Bereichen weiter \nunterstützen. \n \n- Deutschland und Frankreich werden die Hochschulausbildung, Berufsausbildung und Forschung als \neine der obersten Prioritäten des europäischen Fahrplans fördern, um junge Menschen dazu zu \nermutigen und sie dabei zu unterstützen, die \"Innovatoren von morgen\" zu werden. \n \n3. Digitalisierung der Wirtschaft \n \n- Deutschland und Frankreich erkennen an, dass die Digitalisierung nicht eine  bestimmte Branche \nbetrifft, sondern für die gesamte Wirtschaft sowohl Herausforderungen als auch Chancen bietet. Sie \nwollen die Modernisierung ihrer Industrien unterstützen und streben eine Führungsrolle bezüglich \nneuer wirtschaftlicher Möglichkeiten an, die die Digitalisierung bietet, insbesondere mittels Initiativen \nwie Industrie du Futur in Frankreich und Industrie 4.0 in Deutschland. \n \n- Die \nbeiden \nRegierungen \nsind \nübereingekommen, \neinen \nDialog \nüber \ndie \nwesentlichen \nHerausforderungen für die Zukunft der Industrie anzustoßen, um eine Zusammenarbeit der beiden \nPlattformen Industrie 4.0 und Industrie du Futur bis Ende 2015 zu entwickeln. Die Zusammenarbeit \n\n4 \n \nwird auf gemeinsamen Prioritäten und Zielen basieren. Mögliche Themen für eine solche vornehmlich \nunternehmensbasierte Zusammenarbeit sind Forschung & Innovation, gemeinsame Anwendungsfälle \nund \ntechnische \nEinrichtungen, \nNormen, \nSicherheit, \nRechtsrahmen, \nKompetenzen \nund \nArbeitsbedingungen. \n \n4. Digitale Technologien und Big Data \n \nNeue digitale Technologien und disruptive Anwendungen \n \n- Die beiden Länder unterstützen darüber hinaus die Zusammenarbeit zwischen industriellen Akteuren \nin der Nanoelektronik. Daher begrüßen die beiden Länder die neue Zusammenarbeit zwischen \nindustriellen Akteuren in der Nanoelektronik insbesondere zur Entwicklung von FD-SOI-\nÖkosystemen und werden diese fördern. FD-SOI spielt für die europäische Wettbewerbsfähigkeit in \nfortgeschrittenen Nanoelektronik-Technologien für eine Vielzahl von Anwendungen beispielsweise in \nden Bereichen Mobiltelefonie und Automobilindustrie eine sehr große Rolle. \n \n- Die beiden Regierungen fördern darüber hinaus die Entwicklung von digitalen Technologien für \nautonome und vernetzte Fahrzeuge, indem sie gemeinsame F&E-Industrieprojekte im Rahmen von \nEUREKA unterstützen. \n \n- Die beiden Regierungen begrüßen die Zusammenarbeit zwischen industriellen Akteuren im Bereich \nBig Data. Diese wird die potenziell bahnbrechenden neuen  Anwendungen von Big Data in \nverschiedenen Sektoren veranschaulichen sowie den wirtschaftlichen und gesellschaftlichen Wert \naufzeigen, den diese Anwendungen generieren werden . Als Beispiel für diese Art der \nZusammenarbeit werden Frankreich und Deutschland gemeinsam ein \"Leuchtturm-Projekt\" zu Big-\nData-Anwendungen im Bereich e-health prüfen. In diesem Bereich sind die potenziellen Vorteile der \nBig-Data-Nutzung besonders groß, da sie dazu beitragen kann, Krankheiten besser vorzubeugen und \nzu erkennen sowie eine kosteneffizientere Behandlung zu ermöglichen. Die beiden Regierungen \nwerden darüber hinaus das Institut Mines Telecom in Frankreich und das Smart Data Innovation Lab \nin Deutschland darum bitten, ihre Zusammenarbeit zur Erforschung von Datenanwendungsfällen in \nverschiedenen wirtschaftlichen Bereichen zu verstärken. \n \n- Die beiden Regierungen begrüßen die enge Zusammenarbeit zwischen französischen und deutschen \nClustern auf den Gebieten Big Data und Digitalisierung der Industrie. Innovative Partnerschaften \nzwischen Unternehmen und Clustern müssen gestärkt werden. Sie unterstützen \"offene Innovation\" \nzwischen Großunternehmen und KMU und fordern Cluster auf beiden Seiten zur Weiterentwicklung \nder Zusammenarbeit in diesem Bereich auf, beispielsweise indem \"digitale Herausforderungen\" \nangestoßen werden. \n\n5 \n \n \nStandards und Normen \n \n- Um Synergien zu erzielen müssen Überlegungen zur Standardisierung angestellt werden und es ist \nwichtig, sich mehr in Verhandlungen über Standards einzubringen, insbesondere mit Blick auf das \nInternet der Dinge und Big Data. \n \n- Deutschland und Frankreich betrachten Big Data als Schlüsseltechnologie für den digitalen Wandel. \nDeshalb stimmen beide Seiten darin überein, dass Standardisierung im Bereich von Big Data eine \ngroße Herausforderung darstellt und im Rahmen einer gemeinsamen Initiative gegenüber der \nEuropäischen Kommission angesprochen werden sollte, um Lösungen für Fragen hinsichtlich des \nDatenzugangs zu finden und Prioritäten im Bereich Datenkonvertierung festzulegen. \n \n- Nach den von beiden Ländern bereits ergriffenen Maßnahmen zur Entwicklung im Bereich \nelektronische Rechnungslegung unternehmen Deutschland und Frankreich nun gemeinsame \nAnstrengungen, um zur Entwicklung von gemeinsamen technischen Standards für die elektronische \nRechnungslegung beizutragen. Die Festlegung solcher gemeinsamer Standards wird zu einer \nVerringerung der Transaktionskosten führen und somit die Weiterentwicklung des elektronischen \nAustauschs erleichtern, wodurch Unternehmen wettbewerbsfähiger werden. \n \nVertrauen und Sicherheit \n \n- Deutschland und Frankreich teilen die Auffassung, dass Sicherheit im Bereich industrieller Verfahren \nentscheidend dafür ist, Vertrauen in industrielle Produkte aufzubauen, und dass die Verfügbarkeit von \nTechnologien, die ein hohes Maß an Sicherheit für die Bevölkerung bieten, eine Voraussetzung für die \nEntwicklung des Digitalen Binnenmarktes darstellt. Deutschland und Frankreich werden ihre \nAnstrengungen \nauf \neuropäischer \nEbene \nfür \ndie \nAnerkennung \ndes \nWertes \neiner \nSicherheitszertifizierung und die Einführung eines Labels koordinieren, das Sicherheit für in der \nCloud gespeicherte Daten garantiert. \n \n- Deutschland und Frankreich erkennen die Bedeutung von Cloud Computing für die digitale Wirtschaft \nan. Damit das Vertrauen in die Nutzung dieser Technologie gestärkt wird, ist ein gemeinsames \nVerständnis hinsichtlich wesentlicher Anforderungen bezüglich eines sicheren Umfeldes für Cloud \nComputing erforderlich. Die gemeinsamen Anstrengungen der beiden Regierungen einschließlich der \nBemühungen, in diesem Bereich Markttransparenz zu schaffen und ein Label einzuführen (das \nunterschiedliche Sicherheits- und Datenschutzanforderungen erlauben könnte und sowohl für die \nöffentliche Beschaffung via Cloud in Verwaltungen als auch in der Industrie genutzt werden könnte) \nwerden gewürdigt. \n\n6 \n \n \n- Die beiden Länder werden auch auf dem Gebiet des Datenschutzes zusammen arbeiten: Sie werden im \nBereich der Cloud ein gemeinsames \"datenschutzfreundliches Zertifikat\" (\"Privacy Friendly \nCertificate\") einführen. \n \nGemeinsame Schritte digitaler Unternehmen \n \n- Deutschland und Frankreich werden eine deutsch-französische offene Innovationsstrategie von \nUnternehmen durch die Schaffung eines günstigen Umfeldes für die Zusammenarbeit von mittleren \nBetrieben und großen Industrieunternehmen mit Startups entwickeln. Mittlere Betriebe und \nGroßunternehmen verfügen über Fachwissen, Ressourcen und Erfahrung, suchen aber nach \nMöglichkeiten der Beweglichkeit und Anpassung an eine sich wandelnde Wirtschaft, sowohl was ihre \ninternen Prozesse als auch Auftragsangebote angeht. Startups sind bezüglich ihrer Prozesse beweglich \nund innovativ, sie müssen sich aber weiterentwickeln und vergrößern. Insofern ergänzen sich \nGroßunternehmen, mittlere Betriebe und Startups ideal als Akteure für den digitalen Wandel. \nDeutschland und Frankreich werden die Europäische Union darin bestärken, die Entwicklung von \nlokalen und innovativen Produktionswerkstätten (Fablabs, Hackerspaces und Makerspaces) weiter zu \nunterstützen. \n \n- Deutschland und Frankreich begrüßen die Initiative französischer und deutscher Beteiligter, eine \ngrenzüberschreitende Anerkennung von elektronisch registrierten Lieferdiensten innerhalb des \neuropäischen e-SENS-Programms vorzubereiten. Der neue Rechtsrahmen auf der Grundlage der \neuropäischen eIDAS-Verordnung wird ab Juli 2016 gelten und die Entwicklung von \ngrenzüberschreitenden und sektorübergreifenden Online-Diensten für Bürgerinnen und Bürger, \nUnternehmen und öffentliche Verwaltungen erleichtern. Deutschland und Frankreich haben ein \ngemeinsames Interesse an vertrauenswürdigen europaweiten E-Delivery-Systemen und werden \ndeshalb \nAnstrengungen \nunternehmen, \num \ngemeinsame \nSicherheitsanforderungen \nfür \ngrenzüberschreitende Verfahren zur Versendung und zum Empfang von Daten auf der Grundlage \neuropäischer Standards und technischer Anforderungen festzulegen. \n \n \n \n5. Finanzierung von Startups \n \n- Deutschland und Frankreich sind sich bewusst, wie wichtig es für Startups und innovative \nUnternehmen ist, erfahrene Investoren mit einer grenzüberschreitenden Strategie zu finden, die ihren \nBedarf an Investitionen in allen Wachstumsphasen decken können. \n \n\n7 \n \n- Deshalb begrüßen Deutschland und Frankreich die Zusammenarbeit des Beirats Junge Digitale \nWirtschaft beim BMWi und des Conseil national numérique Frankreichs zur Verbesserung der \nBedingungen für Startups und die digitale Wirtschaft. \n \n- Deutschland und Frankreich begrüßen die Dynamik von grenzüberschreitenden Investitionen und \ntechnologischen Partnerschaften zwischen Deutschland und Frankreich und unternehmen gemeinsame \nAnstrengungen zu deren Förderung. Um innovative Startups weiter zu fördern und dem Mangel an \nEigenkapitalfinanzierung für Wachstum in Europa entgegen zu treten, werden Bpifrance und die KfW \nim Rahmen der \"EFSI-NPI Joint Equity Platform\" für Risikokapital gemeinsam dazu beitragen, \ngrenzüberschreitende und Big-Ticket-Investitionen gemeinsam mit der Cassa Depositi e Prestiti, \nweiteren \neuropäischen \nöffentlichen \nFinanzierungseinrichtungen \nund \ndem \nEuropäischen \nInvestitionsfonds (EIF) zu entwickeln. \n \n- Deutschland und Frankreich fordern einen einheitlichen Rahmen für Crowd Investment auf \neuropäischer Ebene. \n \n* \n*     * \n \nDeutschland und Frankreich werden gemeinsame Anstrengungen zur Beschleunigung des digitalen \nWandels ihrer und der europäischen Wirtschaft unternehmen. Deutschland und Frankreich werden auf \neiner weiteren Veranstaltung zur digitalen Wirtschaft 2016 diese Aktionen weiter verfolgen. \n", "published_date": "2015-10-27", "section": "Communiques"}