{"id": 2275, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22421.pdf", "author": null, "title": "Intermarché, Leclerc, Auchan et Fleury Michon signent une charte d'engagement avec le Gouvernement pour mettre en place le système d'information nutritionnelle NUTRI-SCORE", "text": " \n \n \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES \nET DE LA SANTE \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA \nFORET \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE \nDU COMMERCE, DE L’ARTISANAT, \nDE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET \nSOLIDAIRE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 27 avril 2017 \nN°411 \nIntermarché, Leclerc, Auchan et Fleury Michon signent une charte \nd’engagement avec le Gouvernement pour mettre en place le système \nd’information nutritionnelle NUTRI-SCORE  \nMarisol TOURAINE, ministre des Affaires sociales et de la Santé, Stéphane LE FOLL, ministre \nde l’Agriculture, de l’Agroalimentaire et de la Forêt, et Martine PINVILLE, secrétaire d’Etat \nchargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et \nsolidaire, ont signé aujourd’hui une charte d’engagement avec Intermarché, Leclerc, Auchan \net Fleury Michon, en présence des associations de consommateurs CLCV (Association \nnationale de défense des consommateurs et usagers) et UFC Que Choisir. A travers ce texte, \nles entreprises s’engagent, aux côtés des pouvoirs publics, à mettre en place le système \nd’information nutritionnelle NUTRI-SCORE sur l’ensemble des produits de leurs marques. \nComme prévu par la loi de modernisation de notre système de santé, Marisol TOURAINE a annoncé \nen mars la mise en place d’un système d’information nutritionnelle simple et compréhensible par \ntous : le NUTRI-SCORE. Ce dispositif vise à améliorer l’information nutritionnelle figurant sur les \nproduits et à orienter ainsi les consommateurs vers l’achat d’aliments de meilleure qualité \nnutritionnelle. \n \nL’arrêté fixant le cahier des charges du NUTRI-SCORE a été notifié à la Commission européenne le \n24 avril 2017, avec un délai de statu quo fixé au 25 juillet 2017 (période obligatoire au cours de \nlaquelle la Commission et les autres États membres examinent le texte notifié). Il sera ensuite publié \nau Journal officiel.  \nSans attendre la publication de l’arrêté, plusieurs entreprises (Intermarché, Leclerc, Auchan et Fleury \nMichon) s’engagent aujourd’hui à mettre en place ce système d’information nutritionnelle sur \nl’ensemble des produits de leurs marques. D'autres ont fait part de leur intention de s'engager \nprochainement. \nAinsi que l’impose la réglementation européenne, l’application du système d’information nutritionnelle \nest facultative et repose sur le volontariat des entreprises de l’agroalimentaire et des distributeurs. \n \n \n\n \n \n \nUn comité de suivi chargé de la mise en œuvre de cette charte sera mis en place dans les prochaines \nsemaines et associera les signataires et les associations de consommateurs.  \nA l’occasion de la signature de la charte, le comité de pilotage de l’évaluation en conditions réelles \nd’achat a remis son rapport à Marisol TOURAINE. \nLien vers le rapport \nLien vers la charte d’engagement \n \n \n \n \n \nContacts presse : \nCabinet de Marisol TOURAINE : 01 40 56 60 65 cab-ass-presse@sante.gouv.fr \nCabinet de Stéphane LE FOLL : 01 49 55 59 74 cab-presse.agriculture@agriculture.gouv.fr \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-04-27", "section": "Communiques"}