{"id": 5514, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=97334C41-D692-476A-9234-119614F83761&filename=2099%20-%20DP%20-%20Plan%20de%20soutien%20aux%20entreprises%20fran%C3%A7aises%20exportatrices.pdf", "author": null, "title": "2099 -  Plan de soutien aux entreprises françaises exportatrices", "text": " \n \n \n \n \nPlan de soutien aux \nentreprises françaises \nexportatrices \n \n \n \n \n \n \n \n \n \n \n \nDossier de presse \nMardi 31 mars 2020\nCORONAVIRUS COVID-19 \n\n \n \nPlan de soutien aux entreprises  \nfrançaises exportatrices \n \nBruno Le Maire, ministre de l’Économie et des Finances, et      \nJean-Baptiste Lemoyne, secrétaire d’Etat auprès du ministre de \nl’Europe et des Affaires étrangères, annoncent un plan de soutien \nexceptionnel aux entreprises françaises exportatrices en réponse \nau ralentissement économique lié à l’épidémie de Covid-19.  \nCe plan d’urgence permet de soutenir les entreprises exportatrices face aux conséquences immédiates \nde la crise, notamment en sécurisant leur trésorerie, et d’assurer leur rebond à l’international après la \ncrise. Il s’adresse en particulier aux PME et ETI, moteurs essentiels pour les filières industrielles dans les \nterritoires. Il vient compléter les mesures d’urgence prises par le Gouvernement en soutien aux \nentreprises françaises.  \nIl comprend 4 mesures exceptionnelles pour soutenir les entreprises exportatrices :  \n1. L’octroi des garanties de l’Etat à travers Bpifrance pour les cautions et les \npréfinancements de projets export sera renforcé afin de sécuriser la trésorerie des \nentreprises exportatrices. Les quotités garanties pourront être ainsi relevées à 90% pour \ntoutes les PME et ETI. La durée de validité des accords de garanties des préfinancements \nexport sera prolongée, pour atteindre six mois.  \n2. Les assurances-prospection en cours d’exécution seront prolongées d’un an, \npermettant une extension de la période de prospection couverte. \n3. Une capacité de 2 milliards d’euros sera apportée à l’assurance-crédit export de court \nterme grâce à l’élargissement du dispositif de réassurance publique Cap Francexport. Ce \ndispositif couvrira l’ensemble des pays du globe. \n4. L’accompagnement et l’information par les opérateurs de la Team France Export \n(Business France, les Chambres de commerce et d’industrie et Bpifrance) seront renforcés, \nen lien avec les régions et le réseau des conseillers du commerce extérieur, en \ncomplémentarité avec les acteurs privés de l’accompagnement.  Une veille spécifique sur \nchaque zone géographique intéressant les entreprises concernées est mise en place. \nBusiness France adapte également son offre afin de proposer des solutions face à \nl’impossibilité de déplacement à l’étranger. \nLes outils de soutien financier à l’export demeurent en outre pleinement disponibles pour aider \nles entreprises à conserver ou rapidement reconquérir leurs marchés à l’international et seront utilisés \nactivement pour soutenir le rebond des entreprises une fois la pandémie passée, de même que l’action \nde la Team France Export :  \n \nL’Assurance Prospection, qui appuie les PME et ETI pour explorer des opportunités sur \nde nouveaux marchés ;  \n \nLes FASEP, subvention d’études préalables aux projets d’infrastructures et de \ndémonstrateurs de technologies innovantes ;  \n\n3 \n \nL’assurance-crédit opérée par Bpifrance; \n \nLes prêts du Trésor pour les projets d’Etat à Etat dans les pays émergents  \net en développement, notamment pour répondre aux besoins sanitaires des pays  \ntouchés par le coronavirus en positionnant l’offre industrielle française en la matière. \n \nBruno Le Maire a déclaré :  \n« Le plan de soutien à l’export que nous déployons aujourd’hui permettra \nà nos entreprises, notamment aux PME, de préserver leurs positions à \nl’international dans le contexte difficile de l’épidémie du Covid-19. Avec \nl’ensemble des opérateurs de la Team France Export, nous ferons tout \nnotre possible pour préserver la compétitivité de nos entreprises \nexportatrices, qui s’est nettement améliorée depuis le début du \nquinquennat. » \n \n \nJean-Baptiste Lemoyne a déclaré :  \n« Les débouchés à l’export permettent à nos entreprises d’être plus \nrésilientes pour affronter les difficultés actuelles. Le soleil semble d’ores \net déjà se lever à l’est, en Asie. En renforçant notre soutien financier et \nnotre accompagnement à l’international, nous souhaitons aider les \nentreprises à traverser cette période difficile et à préparer la reprise dès \nque les conditions sanitaires seront réunies. Nous pouvons compter sur \nla force de la Team France Export et sur la solidité du partenariat établi \navec les régions. » \n \n \n\n4 \nLe plan d’urgence pour l’export en 4 mesures \n \nMesure n°1  \nRenforcer le dispositif de cautions et préfinancements export  \n \nPour les PME et ETI, Bpifrance Assurance Export pourra couvrir désormais, pour toute \nla durée de l’épidémie de Covid-19, ses assurés (établissements de crédit) jusqu’à \n90% des engagements de cautions émis et déclarés (assurance caution export) ou des \npréfinancements mis en place (garantie des préfinancements) – contre 80% \nauparavant. Pour les autres entreprises, les assurés pourront être couverts jusqu’à \n70%, contre 50% auparavant.  \n \nLes entreprises demandeuses d’une garantie des préfinancements export disposeront \ndésormais de six mois (contre quatre mois précédemment) pour la mise en place du \ncrédit de préfinancement sous-jacent, à compter de la notification par Bpifrance \nAssurance Export de l’octroi de sa garantie.  \nCe que change concrètement la mesure \n \nPour les entreprises : moindre mobilisation de trésorerie dans la réalisation des opérations \nà l’export  \n \nPour les établissements émetteurs : réduction du risque lors de l’émission de cautions ou \nde la mise en place de crédits de préfinancement ; délai supplémentaire pour mettre en place \ndes crédits de préfinancement, facilitant l’octroi de ces financements aux entreprises \nDescriptif des produits \n \nAssurance Caution Export : pour répondre aux appels d’offres internationaux  \net remporter des marchés export ou pour sécuriser la bonne exécution du contrat  \npar l’exportateur français, il est souvent nécessaire de remettre des cautions au profit  \ndu débiteur étranger contre versement d’un acompte. Ces cautions, émises par les \npartenaires bancaires, sont des garanties à première demande. L’Assurance Caution Export \ncouvre l’établissement émetteur contre le non versement de ces sommes par l’exportateur \nfrançais, qu’il s’agisse d’une simple carence ou en cas d’insolvabilité judiciaire. Elle facilite \ndonc l’émission de cautions de marchés. \n \nGarantie des Préfinancements : les négociations commerciales imposent souvent  \ndes paiements tardifs ainsi que des acomptes insuffisants. Ces contraintes pèsent  \nsur la trésorerie des entreprises et rendent nécessaires l’obtention de concours bancaires \npour faciliter les opérations d’exportation (par exemple, l’achat de matières premières  \npour la production du bien exporté). La garantie des préfinancements couvre les banques \nprêteuses contre le risque de non remboursement du crédit de préfinancement par \nl’entreprise française en situation de carence ou d’insolvabilité judiciaire.  \nInterlocuteur :  \nBpifrance. Pour toute question, adressez-vous par email à :  \nAssurance-export-caution@bpifrance.fr ou Assurance-export-prefi@bpifrance.fr  \n\n5 \nMesure n°2  \nElargissement du dispositif Cap France export de réassurance des \ncrédits export de court-terme \n \nGrâce au dispositif Cap France export, l’Etat réassurera, via Bpifrance, les assureurs \nprivés pour soutenir le marché de l’assurance-crédit sur les créances export de court \nterme (moins de 2 ans), avec deux niveaux de couverture : en complément de la \ncouverture proposée par une assurance privée, ou pour permettre le maintien d’une \ncouverture sur les clients plus difficilement assurables.  \n \nCe dispositif sera valable pour une large palette de destinations export (au-delà des \n17 actuellement couvertes), incluant les Etats de l’Union européenne et les membres \nde l’OCDE.  \n \nLe plafond d’intervention de l’Etat pour ce dispositif est doublé pour atteindre 2 Md€, \ngrâce à la garantie prévue par la loi de finances rectificative du 23 mars 2020. \nCe que change concrètement la mesure \n \nPour les entreprises : maintien d’un dispositif d’assurance-crédit permettant de sécuriser \nles flux de trésorerie \n \nPour les assureurs : une capacité de réassurance publique leur permettant de faire face à \nune hausse généralisée des incidents de paiement à l’international du fait de la dégradation \nde la conjoncture économique mondiale  \nDescriptif des produits \n \nCap France export : l’assurance-crédit export de court terme permet de garantir des facilités \net délais de paiements, généralement de quelques mois, accordés par les exportateurs à \nleurs acheteurs. Elle permet de sécuriser les paiements à l’international et contribue à la \ncompétitivité de l’offre française en permettant aux exportateurs de proposer un financement \nattractif à leurs clients. Le dispositif Cap France export lancé en 2019 comporte un traité de \nréassurance entre l’Etat, via Bpifrance Assurance Export, et 4 assureurs privés, centré sur \n17 pays pour lesquels une faille de marché assurantiel privé a été constatée.  \nPrésentation détaillée du dispositif sur le site internet de Bpifrance. \nInterlocuteur : \nBpifrance.  \nPour toute question, adressez-vous par email à : assurance-export@bpifrance.fr \n \n \n\n6 \nMesure n°3  \nExtension d’un an de la période de prospection couverte par les \nassurances prospection \n \nLes entreprises ayant souscrit une Assurance Prospection en cours d’exécution \nbénéficieront d’une année supplémentaire de prospection assurée (3 années de \nprospection pour les contrats de 2 ans, 4 années de prospection pour les contrats de \n3 ans).  \nCe que change concrètement la mesure \n \nPour les entreprises : les entreprises pourront bénéficier d’une année supplémentaire de \nprospection afin d’éviter l’échec de leurs démarches de prospection et, le cas échéant, \naméliorer leur chiffre d’affaires sur la zone concernée.  \nDescriptif des produits \n \nAssurance Prospection : l’Assurance Prospection prend en charge une partie des \ndépenses de prospection engagées par l’entreprise qui n’ont pu être amorties par un niveau \nsuffisant de ventes sur la zone géographique couverte (à hauteur de 65% des dépenses pour \nBpifrance Assurance Export). L’entreprise reçoit une avance de 50% de son budget de \nprospection garanti dès la signature du contrat. Cette avance est remboursée par l’entreprise \nde manière graduée en fonction du chiffre d’affaires généré dans les pays couverts par \nl’assurance. La garantie couvre une période de prospection de 2 ou 3 ans et est \nremboursable sur une période de 3 ou 4 ans.  \nInterlocuteur  \nBpifrance Assurance Export. Pour toute question, adressez-vous par email à : \nassurance-export@bpifrance.fr \n \n \n\n7 \nMesure n°4 \nInformer et accompagner les PME et ETI dans le contexte de \nl’épidémie de Covid-19 \n \nLes opérateurs de la Team France Export (Business France et les Chambres de \ncommerce et d’industrie, Bpifrance), en lien avec les Régions et le réseau des \nconseillers du commerce extérieur, lancent une nouvelle offre d’information gratuite \nà disposition de toutes les entreprises sur l’évolution des marchés étrangers, \naccessible sur www.teamfrance-export.fr et www.businessfrance.fr \n \nUn programme de webinaires d’informations géographiques, sectoriels et \nthématiques, dont les premiers auront lieu dès le 31 mars (zone Asie), puis les 3 avril \n(zone PMO – Afrique), 7 avril (Europe) et 9 avril (Amériques) se poursuivra au cours \ndes prochaines semaines en associant sur chaque thématique les partenaires publics \net privés de la Team France Export.  \n \nPour aider les exportateurs à sécuriser ou développer leurs courants d’affaires, la \nTeam France Export met également en place une nouvelle offre de prospection \nentièrement digitalisée. \nCe que change concrètement la mesure \n \nPour les entreprises : une veille spécifique sur la situation des différents pays les \nconcernant ainsi qu’une capacité d’accompagnement adaptée et digitalisée \n \n \n\n8 \nLes autres instruments de financement export public demeurent \naccessibles tout au long de l’épidémie de Covid-19 \nLe recours aux instruments de financement export public habituels demeure pleinement accessible aux \nexportateurs français pendant la période de ralentissement économique lié à l’épidémie de Covid-19. \nLeur accès sera facilité tout au long de cette période.  \nDescriptif des produits \n \nAssurance-crédit (crédit-acheteur) : cet outil permet aux banques prêteuses d’être \ncouvertes par Bpifrance Assurance Export contre le risque de non-paiement des sommes \ndues par l’acheteur étranger dans le cadre du crédit qui lui a été accordé pour lui permettre \nde financer l’opération conclue avec un fournisseur français. Elle est un instrument essentiel \nde la compétitivité de l’offre française à l’export. \n \nPrêts du Trésor : le Prêt du Trésor est un prêt souverain accordé à un État étranger pour \nfinancer un projet à forte composante française. Ils sont de deux types : les prêts du Trésor \ndirects, octroyés sans marge bancaire ; les prêts du Trésor concessionnels relevant de l’aide \nau développement et octroyés à des pays à revenu intermédiaire de tranche inférieure \n(PRITI) moyennant un élément-don de 35%. Dans les deux cas, les sommes sont versées \ndirectement aux entreprises exportatrices au fil de la réalisation du projet. Le remboursement \ndu prêt par l’Etat emprunteur débute à la fin du projet ou à l’issue d’une période de grâce, \npour les prêts concessionnels. \nDescriptif détaillé du produit sur le site internet de la DG Trésor. \n \nFASEP : Le FASEP est une subvention ou une avance remboursable finançant des études \nde faisabilité ou des démonstrateurs de technologies innovantes, offerts par la France à un \nÉtat étranger. Il permet de positionner les entreprises françaises en amont de projets \nd’infrastructures (étude de faisabilité) ou d’obtenir un effet vitrine (démonstrateur). Il permet \nainsi à l’entreprise française bénéficiaire de démontrer l’efficacité de ses méthodes et \nd’acquérir une référence dans le pays partenaire. Lorsqu’il est octroyé dans des secteurs et \npays éligibles, le FASEP est comptabilisé dans l’effort français d’aide publique au \ndéveloppement. \n Descriptif détaillé du produit sur le site internet de la DG Trésor. \nInterlocuteurs  \nDirection générale du Trésor : \nPour toute question, adressez-vous par email à : aide-projet@dgtresor.gouv.fr   \nBpifrance Assurance Export : \nPour toute question, adressez-vous par email à : assurance-export@bpifrance.fr \n \n \n\n9 \nFAQ : \nMesures d’urgence de soutien  \naux entreprises exportatrices \n \nA destination des entreprises exportatrices : \nQuelle est la situation récente du commerce extérieur en France ? \nSur la période récente, le commerce extérieur de la France a fait preuve d’une bonne résilience dans \nun environnement international défavorable. Cette résilience est remarquable en comparaison d’autres \npays européens.  \nAinsi, le solde commercial des échanges de biens s’est amélioré en 2019, pour la première fois depuis \n2015, avec un déficit de 58,9 Md€ après 62,8 Md€ en 2018. Les exportations de la France étaient ainsi \ndynamiques (+3,3 % en 2019 après +3,9 % en 2018), s’élevant à 508 Md€, grâce notamment à de \nbonnes performances des secteurs de l’aéronautique, de la pharmacie et du luxe.  \nNotre commerce de services est largement excédentaire, avec un solde de 21,8 Md€ en 2019. Les \nexportations de biens et services représentent ensemble environ 31 % du PIB de la France, et sont \nestimées en valeur ajoutée à plus de 470 Md€, selon la base TIVA de l’OCDE. \nA long terme, et de manière structurelle, la compétitivité de la France par rapport à ses concurrents \ns’inscrit dans une dynamique favorable comme en témoigne l’évolution des indicateurs de compétitivité-\ncoût par rapport aux autres pays de l’OCDE, qui montrent une progression de près de 7% par rapport \nà fin 2013, avec une accélération sur la période récente. \nLe nombre d’entreprises exportatrices a poursuivi son augmentation en 2019, à plus de 128 000 \n(125 000 en 2018), en progression continue depuis 2011 (environ 116 000). \nQui puis-je contacter pour bénéficier d’un accompagnement dans le contexte de la crise \ndu coronavirus ?  \nLes équipes des opérateurs de l’Etat et de la Team France Export sont mobilisées pour vous aider. Des \nguichets téléphoniques ont été mis en place pour répondre à vos demandes :  \n \nGuichets régionaux de la Team France Export : https://www.teamfrance-export.fr/  \n \nnuméro vert Business France 04 96 17 25 25 (numéro gratuit) \nPour toute interrogation, vous pouvez contacter votre Chambre de commerce et d’industrie (CCI) ou \nvotre Chambre de métiers et de l’artisanat (CMA). Interlocuteurs de premier niveau, les CCI et les CMA \npourront vous réorienter vers les DIRECCTE et les DIECCTE, ainsi que vers Bpifrance, la DGFiP et les \nURSSAF si vous formulez des demandes plus complexes ou si votre  situation économique nécessite \nun suivi rapproché (contacts CCI : https://www.cci.fr/coronavirus-entreprise ; contacts CMA : \nhttp://covidcma.artisanat.fr). \n \n \n\n10 \nA qui m’adresser pour obtenir un soutien financier ou un aménagement de mes \nfinancements existants à l’export ?  \nToute entreprise éprouvant des difficultés financières du fait de la crise dans la réalisation de ses projets \nà l’international, pourra bénéficier de l’information et de l’appui des conseillers de Bpifrance Assurance \nExport afin d’envisager des aménagements sur les opérations financières couvertes.  \n \nVos contacts habituels chez Bpifrance  \n \nMessagerie Bpifrance: assurance-export@bpifrance.fr \n \nNuméro vert Bpifrance : 0 969 370 240 ou formulaire de contact à remplir pour être rappelé, \ndisponible à l’adresse suivante : https://www.bpifrance.fr/A-la-une/Actualites/Coronavirus-\nBpifrance-active-des-mesures-exceptionnelles-de-soutien-aux-entreprises-49113 \nQuels sont les soutiens financiers dont je peux bénéficier pour poursuivre mes activités \nexport, même en période de crise ?  \nPlusieurs dispositifs sont disponibles pour vous aider à poursuivre votre développement à l’international. \nCes dispositifs ont été adaptés pour vous aider à faire face à la crise.  \n \nPour sécuriser votre trésorerie en couvrant la banque qui vous accompagne : \n- \nL’Assurance des cautions export  \n- \nLa Garantie des préfinancements  \n \nPour prospecter de nouveaux marchés :  \n- \nL’Assurance prospection  \n \nPour sécuriser les paiements de vos clients étrangers :  \n- \nL’Assurance-crédit \n- \nL’Assurance-crédit de court-terme (Cap France Export) :  \n \nPour me protéger des fluctuations de devise ; \n- \nLa Garantie de change  \nJe souhaite sécuriser ma trésorerie dans le contexte de crise de Covid19 pour des \nprojets export – quels dispositifs puis-je mobiliser ?  \nL’Etat vous aide à sécuriser votre trésorerie en facilitant l’émission des cautions de marché par les \nétablissements émetteurs (assurance caution export) et l’octroi de crédits de préfinancement par les \nétablissements de crédit (garantie des préfinancements) dans le cadre de vos opérations à l’export.  \nPour ces dispositifs délivrés par Bpifrance, la quotité garantie applicable pourra être portée à 90% pour \ntoutes les PME et ETI, et 70% pour les autres entreprises. La durée de validité des promesses de \ngaranties pour les préfinancements sera portée à six mois – contre quatre mois actuellement.   \nPour plus d’informations concernant l’Assurance des cautions export et la Garantie des \npréfinancements, \nadressez-vous \npar \nemail \nà : \nAssurance-export-caution@bpifrance.fr \nou  \nAssurance-export-prefi@bpifrance.fr  \n \n \n\n11 \nQuelles sont les modalités d’indemnisation en cas d’appel des cautions par mon client ?  \nPour plus d’informations sur les modalités d’indemnisation, contactez votre chargé d’affaires Bpifrance \nou posez vos questions à : Assurance-export-caution@bpifrance.fr \nEn cas de retard de paiement de la part de mon acheteur étranger, que faire ?  \nPour les contrats d’exportation en cours, et face aux probables nombreux retards de réalisation des \nopérations, les demandes de reports d’échéanciers de quelques mois, cohérents avec la durée de la \ncrise, seront facilités par l’Etat, par l’intermédiaire de Bpifrance.  \nJe suis bénéficiaire d’une assurance prospection et ne peux pas réaliser mes opérations \nde prospection correctement du fait de la crise, comment faire ?  \nToute entreprise bénéficiaire d’une assurance prospection pourra bénéficier de l’allongement d’un an \nde sa période de prospection initiale. Cette prorogation d’un an de la période de prospection couverte \npourra vous être accordée si vous en formulez la demande auprès de votre contact habituel en région. \nJe réalise de nombreuses opérations de court-terme à l’export, comment sécuriser les \npaiements de mes clients étrangers ? Puis-je encore avoir recours à du crédit inter-\nentreprises de court-terme pendant la crise ?  \nPour sécuriser les paiements des clients étrangers des PME et ETI exportatrices, l’octroi d’assurance-\ncrédit de court terme à l’export par les assureurs privés sera facilité grâce à l’élargissement du dispositif \nde réassurance publique Cap France Export à l’ensemble des pays du globe dès lors que la seule \ncouverture par le marché privé serait insuffisante.  \nPour plus d’information sur cet outil : cliquez ici.  \nLes équipes de Bpifrance sont mobilisées pour vous orienter vers la meilleure solution : cliquez ici.   \nPour toute question, adressez-vous par email à : assurance-export@bpifrance.fr \nJe rencontre des difficultés pour exécuter mon contrat ou payer les sommes dues au \ntitre des couvertures que j’ai souscrites, que faire ?  \nSi vous rencontrez de telles difficultés, Bpifrance pourra être en mesure de vous proposer des \naménagements. Selon votre situation, les conseillers de Bpifrance tâcheront de trouver la solution la \nplus adaptée. N’hésitez pas à contacter dès à présent votre chargé d’affaires habituel ou envoyez un \nmail à l’adresse assurance-export@bpifrance.fr \nJe souhaite couvrir la fluctuation de devises en période de négociation et en période de \ncontrat, que puis-je faire : \nConsultez les modalités des garanties de change sur le site de Bpifrance et adressez vos questions à : \nassurance-export-change@bpifrance.fr  \n \n \n\n12 \nJe devais participer à un grand salon international sur le Pavillon France monté par \nBusiness France au 1er semestre. Le salon est annulé ou reporté, serai-je remboursé ? \nLe salon aura lieu au 2ème semestre mais je ne sais pas encore compte tenu du contexte \nactuel si je pourrais y participer, de quelle flexibilité puis-je disposer ? \nBusiness France a décidé de rembourser intégralement toutes les sociétés inscrites sur des salons \nreportés ou annulés dans le cadre de la crise du Covid19 (hors éventuelles dépenses prises en charge \ndirectement par l’entreprise), et de prendre à sa charge les coûts incompressibles auprès des \norganisateurs et standistes. Pour bénéficier de ce remboursement, il suffit d’en faire la demande à \nrecette.compta@businessfrance.fr accompagnée d’un RIB.  \nAfin de donner plus de flexibilité et de visibilité aux entreprises inscrites sur des salons ayant désormais \nlieu au 2ème semestre, Business France donne à ses clients des pavillons France la possibilité de \nconfirmer ou d’annuler sans frais leur participation deux mois seulement avant la tenue effective de \nl’événement. \nJe ne sais pas où trouver des informations concrètes sur la situation des marchés sur \nlesquels je suis actif via mes importateurs et distributeurs (situation du confinement, \ncircuits logistiques, etc.). Le contexte évolue tout le temps et mes contacts locaux sont \ndifficilement joignables. Quelle est la source la plus opérationnelle pour me renseigner ? \nLa Team France Export propose une nouvelle offre d’information entièrement gratuite à la disposition \nde toutes les entreprises et écosystèmes français intéressés par l’évolution des marchés étrangers. \nCelle-ci est disponible dans chaque région française et au niveau national sur les sites des plateformes \nrégionales Team France Export et de Business France et diffusée via un programme de webinaires \nd’informations géographiques, sectoriels et thématiques.  \nLes premiers webinaires auront lieu dès le 31 mars (zone Asie), puis les 3 avril (zone PMO – Afrique), \n7 avril (Europe) et 9 avril (Amériques).  \nPour aider les exportateurs à sécuriser ou développer leurs courants d’affaires, la Team France Export \nmet également en place une nouvelle offre de prospection entièrement digitalisée. \nMa PME dispose d’un Volontaire International en Entreprise (V.I.E) couvrant ma zone \nd’exportation principale à l’étranger. Il n’est plus en mesure de se rendre à son bureau \nen ce moment, en raison des limitations de circulation et de confinement. Puis-je mettre \nen place le télétravail pour mon V.I.E, afin de lui permettre de travailler depuis son \ndomicile dans le pays de mission ? \nBusiness France autorise le télétravail des V.I.E dans tous les pays d’affectation, afin de s’adapter au \ncontexte exceptionnel de la pandémie Covid-19, lorsque cela est possible et avec l’accord de \nl’entreprise. Cette solution permet de maintenir et développer l’activité à distance, comme c’est le cas \nen France actuellement.  \n\n \n \nContacts presse  \nCabinet de Bruno Le Maire                \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Jean-Baptiste Lemoyne  \nsec-presse.se@diplomatie.gouv.fr \n \n \n", "published_date": "2020-03-31", "section": "Dossiers"}