{"id": 2742, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21462.pdf", "author": "Christian Eckert", "title": "Christian ECKERT - La création de la Direction de l'immobilier de l'Etat se concrétise", "text": " \n \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 23 septembre 2016 \nN°069 \nLa création de la Direction de l'immobilier de l'Etat se concrétise  \n \nChristian ECKERT salue la création de la direction de l’immobilier de l’Etat, dont le décret \nd'organisation a été publié le mercredi 21 septembre 2016, ainsi que la nomination, en Conseil des \nMinistres du 22 septembre, de sa directrice, Madame Nathalie MORIN. Cette direction, rattachée à \nla direction générale des finances publiques, se substitue au service France Domaine et vise à \nrenforcer la politique immobilière de l'Etat.  \nLa direction de l'immobilier de l'Etat s'appuiera sur les préfets de région ainsi que sur le réseau \nrégional et départemental de la DGFIP. Elle assurera, sous l'autorité du ministre de l'économie et \ndes finances et du secrétaire d'Etat chargé du Budget et des Comptes Publics, la présidence de la \nconférence nationale de l'immobilier public (CNIP) qui rassemble des représentants de l'ensemble \ndes ministères et permettra de mieux incarner l'Etat propriétaire, à la tête d’un patrimoine \nexceptionnel et diversifié de près de 100 millions de m², aux enjeux économiques, financiers, \nbudgétaires considérables (la valeur du parc immobilier de bureaux contrôlé par l'Etat s'établit à  \n61 milliards d’euros).  \nLa direction de l’immobilier de l’Etat définira la politique immobilière de l'Etat et de ses opérateurs et \nveillera à sa mise en œuvre, avec quatre objectifs :  \n \naméliorer les conditions de travail des agents publics et les conditions d'accès et de \nréception du public en adaptant l'immobilier de l'Etat aux besoins du service public qui \névoluent de manière permanente ; \n \npermettre à chaque administration de réaliser ses missions dans les meilleures conditions au \nmeilleur coût pour la collectivité. La pertinence économique de chaque projet immobilier doit \ndevenir un objectif majeur de la décision immobilière ; \n \npoursuivre l’intégration dans la définition de la politique immobilière de l’Etat des objectifs \nd’intérêt général comme la performance énergétique des bâtiments, leur accessibilité par les \npersonnes handicapées ou bien la mobilisation du foncier public en faveur du logement ; \n \nmieux gérer le patrimoine de l’Etat pour en conserver la valeur par un entretien régulier, en \nréduire les coûts de fonctionnement et pouvoir le céder au meilleur prix, quand les biens ne \nsont plus utiles pour le service public. \nLa création de la direction de l’immobilier de l’Etat est une étape importante de la réforme de la \npolitique immobilière de l'Etat lancée début 2016 et s'inscrit dans une démarche de modernisation \nde l'ensemble des fonctions support.  \n \nContact presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-09-23", "section": "Communiques"}