{"id": 3271, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20277.pdf", "author": "Christian Eckert", "title": "M. SAPIN, C. ECKERT - Le Conseil Constitutionnel valide l'essentiel des projets de loi de finances pour 2016 et de loi de finances rectificative pour 2015", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nCHRISTIAN ECKERT \nSECRETAIRE D'ETAT CHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 29 décembre 2015 \nN° 580 \n \nLe Conseil Constitutionnel  \nvalide l’essentiel des projets de loi de finances pour 2016  \net de loi de finances rectificative pour 2015 \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’État chargé du budget, ont pris connaissance des deux décisions du Conseil constitutionnel \nrendues ce jour qui valident la quasi-totalité du projet de loi de finances pour 2016 et du projet de \nloi de finances rectificative pour 2015. Toutes les propositions portées par le Gouvernement ont été \ndéclarées conformes à la constitution à l’exception de trois dispositions mineures, invalidées pour \ndes raisons de procédure, qui trouveront leur place en loi ordinaire. \n \nLe Conseil Constitutionnel a estimé que les hypothèses économiques retenues étaient sincères et \nvalidé les mesures d’économies mises en œuvre pour poursuivre la réduction du déficit public à \n3,3 % du PIB en 2016. \n \nLes mesures fiscales proposées par le Gouvernement ont par ailleurs toutes été confirmées. Elles \npermettront : \n \n- \npour la troisième année consécutive, un allégement de l’impôt sur le revenu qui bénéficiera, \nen 2016, à 8 millions de ménages à revenus modestes et moyens. Au total, depuis 2014, \nl’impôt sur le revenu aura été allégé pour près des deux tiers des ménages imposables ; \n \n- \nle maintien des exonérations d’impôts locaux pour les retraités à revenus modestes et \nmoyens ; \n \n- \nune réforme de la fiscalité énergétique pour répondre, dans le contexte de la COP 21, aux \nenjeux du réchauffement climatique, de l’amélioration de la qualité de l’air et du soutien aux \nénergies renouvelables ; \n \n- \nla mise en place de nouveaux outils de lutte contre la fraude et l’optimisation fiscales avec \nla création d’une obligation de reporting par les grandes entreprises à l’administration \nfiscale de leurs activités internationales et la sanction de la détention de systèmes de \ncaisse frauduleux, \n \n- \nl’engagement de la modernisation du recouvrement de l’impôt sur le revenu en vue de la \nmise en place, à partir du 1er janvier 2018, de son prélèvement à la source, avec la  \n \n\n \n \n \n \n \n \n \ngénéralisation progressive de la télé-déclaration des revenus pour les contribuables \npouvant y procéder et l’extension des procédures de télé-paiement ; \n \n- \nune modernisation de la fiscalité de l’épargne pour un meilleur financement de l’économie ;  \n \n- \nla simplification de la fiscalité agricole. \n \n \nConfirmant les interrogations exprimées par le Gouvernement au cours du débat parlementaire, le \nConseil Constitutionnel a annulé les dispositions du projet de loi de finances issues d’un \namendement parlementaire visant à réduire la CSG des salariés afin de leur distribuer ainsi la \nprime d’activité. Le Conseil a estimé que ces dispositions introduisaient une rupture d’égalité entre \nles actifs au détriment des travailleurs non-salariés. Le Gouvernement prend acte de la censure de \nce dispositif qui soulevait, par ailleurs, de réelles difficultés opérationnelles. \n \nLe Gouvernement est entièrement mobilisé pour la réussite de la prime d'activité,  qui constituera \nun complément de revenu versé chaque mois, à partir du 5 février 2016, sous conditions de \nressources, aux travailleurs à revenus modestes (moins de 1 500 € nets par mois pour un \ncélibataire). Le Gouvernement est totalement engagé pour assurer le succès de ce dispositif afin \nque les personnes ayant droit à la prime en bénéficient pleinement. Le succès rencontré par le \nsimulateur de droits, qui a enregistré plus de 1,5 million de connexions en moins de 24 heures, est, \nà cet égard, très encourageant. \n \nLe Gouvernement prend également acte : \n \n- \nde la censure de l’amendement parlementaire étendant la taxe sur les transactions \nfinancières aux transactions journalières au 31 décembre 2016. En retenant une \ninterprétation de la loi organique relative aux  lois de finances plus stricte que celle retenue \ndans des décisions passées, le Conseil Constitutionnel a estimé que cette disposition, sans \neffet sur le solde budgétaire en 2016, n’avait pas sa place en première partie d’une loi de \nfinances. Le Gouvernement rappelle son engagement à mettre en place au niveau \neuropéen une taxe sur les transactions financières ambitieuse s’appliquant également aux \ntransactions journalières ; \n \n- \nde la censure de quelques dispositions pour des raisons de procédure, notamment parce \nqu’elles ne relevaient pas du champ de compétence des lois de finances. Le \nGouvernement reprendra les dispositions nécessaires dans de futurs véhicules législatifs. \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-12-29", "section": "Communiques"}