{"id": 3384, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20009.pdf", "author": "Martine Pinville", "title": "Emmanuel MACRON et Martine PINVILLE ont installé le comité de pilotage pour favoriser la transmission et la reprise des TPE-PME en France", "text": " \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU \nNUMERIQUE \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE \nL’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 6 novembre 2015 \nN° 975 \n \nEmmanuel MACRON et Martine PINVILLE ont installé le comité de \npilotage pour favoriser la transmission et la reprise des TPE-PME en \nFrance \nEmmanuel MACRON et Martine PINVILLE ont réuni à Bercy le 5 novembre 2015, en présence de la \ndéputée Fanny DOMBRE-COSTE, le premier comité de pilotage Transmission et reprise d’entreprise, \nsuivant les engagements pris en juillet dernier après la remise du rapport de la députée au Premier Ministre. \nLes TPE qui représentent les deux tiers des entreprises en France, souffrent particulièrement d’un taux peu \nélevé de cession/transmission (2,8% contre 7,7% pour les PME/ETI). Cette faiblesse fragilise le maintien des \nactivités et de l’emploi dans des territoires fragiles (en 2013 près de 8000 emplois ont été détruits faute de \nrepreneurs d’entreprises saines qui ont dû cesser leur activité). \n  \nFace à ces enjeux économiques, l’accompagnement à la transmission d’entreprise est une des priorités du \ngouvernement. \nLe comité de pilotage réunit les représentants des réseaux d’accompagnement, des chambres consulaires, \ndes organisations professionnelles, Pôle emploi, les financeurs ou encore l’Agence France Entrepreneurs. Il \nassurera le suivi et l’évaluation de la politique de soutien à la transmission-reprise des TPME/PME, et \nveillera à la mise en œuvre coordonnée des actions nationales et régionales. \nLes travaux de ce premier comité se sont concentrés autour de trois axes : la mobilisation des réseaux, \nl’identification des publics concernés, et la mise à disposition d’une offre de financements adaptés. \nLes ministres ont présenté plusieurs mesures, telles que le développement du crédit-vendeur (en \néchelonnant le paiement des impôts sur les plus-values de cession de TPE sur trois ans sans majoration) ou \nla simplification de la vente du fonds de commerce (en réduisant le délai de 5 mois à 125 jours), et ont \nprécisé le rôle de l’Agence France Entrepreneurs (en renforçant les coordinations avec l’ensemble des \nréseaux, ou en instaurant un parcours de formation dédié aux repreneurs). \n \nIls ont également confié aux Préfets de Région, et en lien avec l’Association des régions de France, la \nmission de décliner l’initiative sur les territoires et encourager les partenariats entre acteurs privés et publics. \n \nUne mission d’observation des TPE-PME sera également confiée à l’Observatoire du Financement des \nentreprises, afin de mieux recenser les entreprises en situation de cession. \n \nLes ministres réuniront un prochain comité de pilotage dans six mois. D’ici là, les travaux avanceront dans le \ncadre de trois ateliers : l’élaboration de messages positifs sur la transmission/reprise à travers un plan de \ncommunication, la préfiguration d’une charte de qualité par les régions à partir des retours du terrain, et le \nlancement d’une nouvelle action de simplification des procédures de transmission.   \n \nContacts presse : \nCabinet Emmanuel MACRON  \n01 53 18 45 13 \nCabinet Martine PINVILLE  \n01 53 18 44 13  \n", "published_date": "2015-11-06", "section": "Communiques"}