{"id": 1104, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=ADFD33AD-3183-4BBE-9C3E-26A56C663895&filename=1017.pdf", "author": "Bruno Le Maire", "title": "1017 - NOTE AUX REDACTIONS - Déplacement de Bruno Le Maire aux Emirats arabes unis – Samedi 9 et dimanche 10 février", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 8 février 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1017 \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire aux Emirats arabes unis  \nSamedi 9 et dimanche 10 février 2019 \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra à Abou Dabi et à Dubaï les 9 et 10 \nfévrier.  \n \nIl rencontrera diverses autorités émiriennes, dont Son Altesse Cheikh Mohammed bin Zayed Al Nahyan, \nPrince héritier d’Abou Dabi et vice-commandant suprême des forces armées des Emirats arabes unis, Dr. \nSultan Al Jaber, ministre d’Etat, directeur général d’Abu Dhabi National Oil Company (ADNOC), Omar Bin \nSultan Al Olama, ministre d’Etat chargé de l’Intelligence artificielle, Sultan bin Saeed Al Mansouri, ministre \nde l’Economie, et Khaldoun Al Moubarak, président de l’Autorité exécutive d’Abou Dabi et président-\ndirecteur général de Mubadala, co-président du Dialogue stratégique franco-émirien, avec qui il évoquera les \nrelations économiques bilatérales et l’approfondissement du partenariat franco-émirien dans l’intelligence \nartificielle.  \n \nBruno Le Maire visitera le centre de commande et de supervision Panorama, conçu par Schneider Electric \npour ADNOC, ainsi que le centre de commandement et de contrôle de la Roads and Transport Authority \n(RTA) conçu par Thales. \n \nIl participera également au World Government Summit à Dubaï le dimanche 10 février, au cours duquel il \ns’exprimera sur les priorités de la présidence française du G7 Finances.  \n \nProgramme prévisionnel : \n \nSamedi 9 Février 2019 : Abou Dabi \n \nParis – 7 h 30 \n10 h 30  \nVisite du centre de commande et de supervision Panorama, conçu par \nSchneider Electric pour ADNOC  \n \n \nEntretien bilatéral avec Dr. Sultan Al Jaber, ministre d’Etat, directeur général \nd’ADNOC \n \n \n \n12 h 00 \nEntretien avec Son Altesse Cheikh Mohammed bin Zayed Al Nahyan, Prince \nhéritier de l’émirat d’Abou Dabi et vice-commandant suprême des forces armées des \nEmirats arabes unis \n \n13 h 00 \nDéjeuner de travail avec Khaldoun Al Moubarak, président de l’Autorité exécutive \nd’Abou Dabi et PDG de Mubadala, co-président du Dialogue stratégique franco-\némirien \n\n \n \n \n15 h 00  \n \nVisite de la base navale française \n \n16 h 00  \n \nVisite du Louvre Abu Dhabi \n \n18 h 30  \n \nEchange avec des entrepreneurs français à la Résidence de France \n \nDimanche 10 février 2019 : Dubaï \n \nParis – 7 h \n10 h 00  \n \nIntervention au World Government Summit (WGS) \n \n \n \nHow to respond to the new challenges of global governance  \n \nEntretien avec Saad Hariri, Premier ministre du Liban \n \nEntretien avec Christine Lagarde, directrice générale du Fonds monétaire \ninternational (FMI) \n \nEntretien avec Sultan bin Saeed Al Mansouri, ministre de l’Economie \n \nEntretien avec Omar Bin Sultan Al Olama, ministre d’Etat chargé de l’Intelligence \nartificielle \n \n16 h 00 \nVisite du centre de commandement et de contrôle de la RTA conçu par Thales  \n \n \n \n \nContact presse sur place :  \n \nAntoine Alhéritière  -  +971 50 611 89 84 \n \n", "published_date": "2019-02-08", "section": "Communiques"}