{"id": 1398, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AEC48C3F-325B-47DA-97EE-6965431473B7&filename=806%20-%20CP%20conjoint%20Naval%20Group-Fincantieri%20FR-2.pdf", "author": null, "title": "806 - Les gouvernements italien et français saluent l'alliance industrielle et commerciale proposée par Fincantieri et Naval Group", "text": " \n \n \nMINISTERE  \nDES ARMEES \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \nParis, le 23 octobre 2018 \nN°806 \n \nCommuniqué de presse conjoint \n \nd’Elisabetta Trenta, ministre italienne de la Défense, \nde Luigi Di Maio, vice-premier ministre italien  \net ministre du Développement économique, \n \nde Florence Parly, ministre des Armées,  \net de Bruno Le Maire, ministre de l’Economie et des Finances \n \n \nLes gouvernements italien et français saluent l'alliance industrielle et commerciale \nproposée par Fincantieri et Naval Group \n \nLes gouvernements italien et français saluent l'annonce faite par Fincantieri et Naval Group, selon \nlaquelle les discussions qui se sont tenues depuis le sommet franco-italien de Lyon, le 27 \nseptembre 2017, ont conduit à l'élaboration d'un plan industriel et commercial détaillé et à une \nfeuille de route qui va permettre de tirer les bénéfices mutuels de ce plan, en accordant la priorité \naux navires de surface, systèmes et équipements. \n \nLes deux gouvernements soutiennent les initiatives-clé que Fincantieri et Naval Group ont \nl'intention de mettre rapidement en œuvre, et, plus particulièrement, la mise en place, dès 2019, \nd'une joint-venture à parts égales, dont l'objectif est de mettre en œuvre des synergies \ncommerciales et industrielles. Ces mesures doivent améliorer la compétitivité des offres de cette \nAlliance sur le marché mondial, et leur permettre de continuer à répondre aux besoins des marines \nitalienne et française avec les solutions les plus modernes. L'alliance industrielle proposée par \nFincantieri et Naval Group ne doit avoir aucun impact sur la capacité de chacun des \ngouvernements à maîtriser les capacités et les ressources stratégiques de chacune de ces \nsociétés.  \n \nLes deux gouvernements ont initié les discussions relatives à un accord de gouvernement à \ngouvernement, qui devra permettre de fluidifier la collaboration entre les industriels italiens et \nfrançais, et donner un cadre clair et simple aux opérations de l'alliance, tant sur le plan national \nqu'à l'export.  \n \n \n \nContact presse :  \n \nCabinet de Florence Parly \n01 42 19 67 16  \ncc9-sec@cabinet.defense.gouv.fr   \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n \n", "published_date": "2018-10-23", "section": "Communiques"}