{"id": 134, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8B46638A-D98E-4B02-895C-468B1BCD8CE0&filename=2104%20-%20CP%2010000%20respirateurs.pdf", "author": null, "title": "2104 - COVID-19 : Agnès PANNIER-RUNACHER salue la mobilisation d’Air Liquide, Groupe PSA, Schneider Electric et Valeo pour produire 10 000 respirateurs de réanimation d’ici à mi-mai", "text": "Cabinet d’Agnès Pannier-Runacher \n01 53 18 44 38 \npresse.semef@cabinets.finances.gouv.fr \n\t\n1/1\t\n139, rue de Bercy \n75012 Paris \n\t\nCOMMUNIQUÉ DE PRESSE \nCOVID-19 : Agnès PANNIER-RUNACHER \nsalue la mobilisation d’Air Liquide, Groupe \nPSA, Schneider Electric et Valeo pour \nproduire 10 000 respirateurs de \nréanimation d’ici à mi-mai \nParis, le 1/04/2020 \nN°2104 \n\t\nFace à la crise provoquée par l’épidémie de Covid 19, l’Etat et les industriels ont lancé une mobilisation \nsans précédent pour renforcer les capacités de production nationale en respirateurs de réanimation. \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances a ainsi \ninvité un groupement d'industriels français à étudier la possibilité de produire 10.000 respirateurs \nsupplémentaires d’ici à la mi-mai. \nAir Liquide, Groupe PSA, Schneider Electric et Valeo ont mobilisé une trentaine d’experts en \nindustrialisation et achats afin de définir un plan de livraison optimal centré sur les respirateurs de la \ngamme Air Liquide Medical Systems, déjà référencés par les services hospitaliers français et l’UGAP, \nla centrale d’achat public. Au terme de cette démarche, les industriels se sont engagés sur la fourniture \nde deux modèles de respirateurs, dont les 10.000 exemplaires seront livrés d’ici mi-mai. Avant la crise, \nla production française de respirateurs était de l’ordre de 250 par mois.  \nCes respirateurs seront fournis à prix coutants, les industriels s’étant par ailleurs engagés à prendre en \ncharge gracieusement les coûts indirects induits par la mise en place de ces lignes de production.  \nPour Agnès Pannier-Runacher : « la production en 6 semaines de 10.000 respirateurs de réanimation, \nsoit une multiplication par près de trente des rythmes préalables à la crise actuelle, est une nouvelle \nillustration de l’exceptionnel engagement de l’industrie française dans la lutte contre l’épidémie de \nCovid-19. Je remercie l’ensemble des opérateurs, techniciens et ingénieurs mobilisés qui contribuent \npar leur action à accélérer la production des équipements nécessaires à nos personnels de santé et à \nla population ». \n \n", "published_date": "2020-04-01", "section": "Communiques"}