{"id": 415, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DE104124-B69E-4648-BAB5-36A3A53C7F36&filename=888%20-%20CP%20comit%C3%A9%20de%20suvi%20%C3%A9galit%C3%A9%20femmes%20hommes%20dans%20la%20FP.pdf", "author": null, "title": "888 - M. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics, a présidé, ce jour, le troisième Comité de suivi de l’accord relatif à l’égalité professionnelle entre les femmes et les hommes dans la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 2 décembre 2019 \nN°888 \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes \npublics, a présidé, ce jour, le troisième Comité de suivi de l’accord relatif à l’égalité \nprofessionnelle entre les femmes et les hommes dans la fonction publique  \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès de M. Gérald DARMANIN, Ministre de l’Action et des \nComptes publics, a présidé, ce jour, le troisième Comité de suivi de l’accord relatif à l’égalité \nprofessionnelle entre les femmes et les hommes dans la fonction publique, signé le 30 novembre \n2018 entre le Gouvernement, les représentants des employeurs publics et plusieurs organisations \nsyndicales (CFDT, UNSA, FSU, CFTC, CGC, FA-FP et Solidaires). \n \nAprès avoir rappelé que « l’égalité professionnelle entre les femmes et les hommes, déclarée grande \ncause du quinquennat par le Président de la République, constitue une priorité du Gouvernement », \nM. Olivier DUSSOPT a souligné « les avancées concrètes mises en œuvre par la loi du 6 août 2019 \nde transformation de la fonction publique » pour renforcer l’égalité professionnelle dans les trois \nversants de la fonction publique. « Les plan d’actions relatif à l’égalité professionnelle, la suppression \ndu jour de carence pour les congés maladie des femmes en état de grossesse, le dispositif de \nmaintien des droits à avancement et à promotion en cas de congé parental ou de disponibilité pour \nélever un enfant, sont autant d’outils qui vont permettre d’œuvrer efficacement en faveur de l’égalité \nprofessionnelle, et de réduire, de manière très concrète et opérationnelle, les écarts de \nrémunérations et de déroulement de carrière entre les femmes et les hommes dans les trois versants \nde la fonction publique » a tenu à rappeler le Secrétaire d’Etat.  \n \nM. Olivier DUSSOPT a également rappelé l’attachement du Gouvernement à lutter contre les \nviolences sexuelles et sexistes, à travers la mise en place d’un dispositif de signalement spécifique, \net à permettre une meilleure articulation entre vie professionnelle et vie familiale, en particulier via \nla revalorisation du chèque emploi service universel (CESU) dédié à la garde d’enfants, dont la \ncréation d’une tranche supplémentaire bénéficiera à environ « 40 000 agents supplémentaires, soit \nenviron 100 000 agents au total ».  \n \nConsidérant que la mise en œuvre de l’Accord du 30 novembre 2018 est en « bonne voie »,  \nM. Olivier DUSSOPT a néanmoins estimé que l’enjeu des prochains mois sera « de favoriser \nl’appropriation de l’ensemble de ces mesures par les administrations, collectivités territoriales et \nétablissements de la fonction publique hospitalière ». Le Secrétaire d’État Olivier DUSSOPT a par \nailleurs souligné que des référents égalité vont être déployés dans l’ensemble des administrations \npour « faire vivre la politique d’égalité au quotidien, et au plus près des agents », et annoncé la \npublication prochaine d’une circulaire en ce sens.  \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2019-12-02", "section": "Communiques"}