{"id": 3050, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20726.pdf", "author": null, "title": "INVITATION PRESSE - Lancement du Hackathon sur le Compte personnel d'activité par Myriam EL KHOMRI et Axelle LEMAIRE le 8 avril 2016", "text": " \n \n \nParis, le 6 avril 2016 \nINVITATION PRESSE \nHackathon sur le Compte Personnel d’Activité \n \nMyriam EL KHOMRI \nMinistre du Travail, de l’Emploi, de la Formation professionnelle et du Dialogue social \nEt  \nAxelle LEMAIRE \nSecrétaire d’Etat auprès du Ministre de l’Economie, de l’Industrie et du Numérique, chargée du Numérique \n  \nse rendront  à l’école 42, vendredi 8 avril 2016 \n96 Boulevard Bessières – Paris 17ème \n \nMyriam EL KHOMRI, ministre du Travail, de l’Emploi, de la Formation professionnelle et du \nDialogue social, et Axelle LEMAIRE, Secrétaire d’Etat chargée du Numérique se rendront à l’Ecole \n42, afin de procéder au lancement du Hackathon dédié au Compte Personnel d’Activité (CPA). \nPendant deux jours, une centaine d’étudiants, agents publics et opérateurs du champ de l’emploi, \nacteurs du monde RH et du numérique, spécialistes des questions sociales, startups… vont \ntravailler ensemble à développer les services qui seront hébergés sur la plateforme du Compte \nPersonnel d’Activité. \n \n#loitravail : le CPA pour s’adapter aux nouveaux parcours professionnels  \nL’époque où les Français passaient toute leur vie professionnelle au sein de la même entreprise est \nrévolue. Pour s’adapter et sécuriser des parcours qui évoluent de plus de plus, les actifs pourront se \nconnecter à une plateforme en ligne qui leur permettra d’accéder à leur Compte Personnel d’Activité, \nplus communément appelé le CPA, dès 2017. Ce nouveau dispositif regroupera les droits acquis tout \nau long de leur carrière sur un seul et même site Internet : formation, pénibilité…  Qu’ils changent de \nmétiers ou de statut, les actifs conserveront désormais leurs droits qu’ils pourront mobiliser de leur \npropre initiative afin de construire leur parcours professionnel.   \n \nUn CPA construit collectivement pour répondre aux besoins des usagers  \nPendant deux mois et demi, la société civile a participé à un débat public sur les enjeux du CPA, le \ncontenu à lui donner et ses usages. Deux mesures issues de ce débat sont d’ores et déjà venues \nalimenter le projet de loi : le compte engagement citoyen ainsi qu’un capital formation \nsupplémentaire pour les salariés sans diplômes qui souhaiteraient apprendre un métier ou se \nreconvertir. Ce lundi 4 avril, Myriam EL KHOMRI participait à une restitution du débat public, en \nprésence de parlementaires car celui-ci a également vocation à alimenter le débat parlementaire. \n \nUn hackathon pour concevoir les services numériques innovants associés au CPA \nAfin de produire des applications pertinentes, Myriam EL KHOMRI a souhaité organiser un Hackathon \nles 8 et 9 avril à l’Ecole 42 mobilisant une centaine de participants issus d’univers différents : des \nétudiants (ENA, ESSEC, 42, Cesacom, Université Paris Marne la Vallée), des agents publics et \nopérateurs (DGEFP, DGT, DARES, Pôle emploi, Caisse des dépôts et consignations), des acteurs \n\npublics de l’innovation numérique (SGMAP) , des acteurs clés du numérique et des RHs (LabRH, Cap \nDigital, FING, Astrées, Ars Industrialis, ANDRH, APEC, ANACT…). Les thèmes sur lesquels travailleront \nles étudiants seront variés et couvriront l’ensemble des usages du CPA : construction d’un projet \nprofessionnel, financement de la formation, formes atypiques de travail (contrats courts, freelance), \netc. \nA l’issue des deux jours, le jury distinguera les meilleurs projets qui seront mis en production pour \nenrichir la plateforme CPA. Celle-ci sera accessible au 1er janvier 2017 ! \n \n Programme prévisionnel \n  \n09h30 \nPrésentation du Hackathon \n  \n09h45 \nVisite des ateliers et échanges avec les participants  \n- \nFinancer et déclencher une formation, certifier la qualité de son parcours \nprofessionnel : Comment rendre visible, utiliser ou simuler ses droits à la formation ? \nQuels sont mes droits formations réels ? Comment faire reconnaître mes compétences \n?  \n- \nEmployabilité, entrée et sortie de l’emploi : Faire émerger de nouveaux services à \npartir des droits cumulés et des communautés de pairs pour se rapprocher de l’emploi. \nQuels sont les métiers qui me sont accessibles à partir de mes compétences ?  \n- \nLes environnements de travail : Autour de mon travail, quel accès aux crèches, au \npermis de conduire, à l’hébergement, mais aussi à la médecine du travail ? Comment \noutiller la mobilité géographique des travailleurs ? Comment outiller les employeurs \nen « pack de services » pour l’amélioration des conditions du travail ? Etc… \n- \nParcours numérique des usagers : Comment naviguer dans le CPA, quels usages, \nquels parcours ? Quelle ergonomie ? Comment suis-je guidé sur la plateforme ? \nComment créer des parcours utilisateur et une fluidité de service ? \n- \nLes formes atypiques de travail : En passant de contrat en contrat, de régime en \nrégime, de l’emploi au chômage en passant par la formation, à quoi ai-je droit ? \nquand je suis un travailleur de l’économie collaborative, quel droits ? \n \n10h40  \nPoint presse informel sur le Compte Personnel d’Activité  \n \n \nAccréditation impérative par retour de mail : secretariat.presse@cab.travail.gouv.fr \n \n  \n \n \nEn savoir plus  \nCPA : http://travail-emploi.gouv.fr/grands-dossiers/compte-personnel-d-activite-cpa/  \nRestitution \ndu \nDébat \nCPA : \nhttp://travail-emploi.gouv.fr/actualites/presse/communiques-de-\npresse/article/restitution-des-travaux-du-debat-public-sur-le-compte-personnel-d-activite \nEcole 42 : http://www.42.fr/   \n \n \n \n", "published_date": "2016-04-06", "section": "Communiques"}