{"id": 3852, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19081.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA organise le \"printemps de l'ESS\" mardi 21 avril à Bercy et Colombes", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 18 avril 2015 \nN° 558 \n \n Carole DELGA organise \nune journée dédiée à l’Economie sociale et solidaire (ESS) \n« Printemps de l’ESS » \n#LoiESS \n \nle mardi 21 avril à partir de 12h00 \nà Bercy et à Colombes (92) \n \n \n12h00 \nBuffet coopératif \n \n7 coopératives (notamment des SCOP) du secteur alimentaire nous font l’honneur \nd’offrir leurs produits à déguster au cours d’un buffet composé par le Chef de Bercy : \n- \nlégumes, fruits, yaourt et pain des Fermes Bio d’Ile de France, \n- \ntofu artisanal de Tossolia (Alpes de Haute-Provence), \n- \naligot et fromage de Laguiole de la Coopérative Jeune Montagne (Aveyron), \n- \nsaucisse de Toulouse de Cooperl (Bretagne), \n- \nglaces et sorbets artisanaux La Belle Aude, de la Fabrique du Sud (Aude), \n- \nvins  de la Cave de Ribeauvillé (Alsace), \n- \nthés et infusions de Scop Ti (ex Fralib, Bouches du Rhône) \npour échanger avec les acteurs de la grande distribution et les organisations \nprofessionnelles de la restauration, \nen présence de Ségolène ROYAL, ministre de l’Ecologie , du Développement durable \net de l’Energie, Stéphane LE FOLL, Ministre de l’Agriculture, de l’Agroalimentaire et de \nla Forêt, Porte-parole du Gouvernement, Emmanuel MACRON, ministre de \nl’Economie, de l’Industrie et du Numérique, Myriam EL KHOMRI, Secrétaire d’Etat \nchargée de la politique de la Ville. \nBercy \n \n \n14h00 \nLancement du 2ème appel à projets \ndes Pôles territoriaux de coopération économique (PTCE) \n(invitation presse) \n \navec Stéphane LE FOLL, Ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt, \nPorte-parole du Gouvernement, Myriam EL KHOMRI, Secrétaire d’Etat chargée de la \npolitique de la Ville et Pierre-René LEMAS, Directeur général de la Caisse des Dépôts. \n \nUn PTCE est un regroupement d’entreprises de l’ESS, d’entreprises commerciales, \nd’acteurs publics et d’organismes de formation, d’enseignement ou de recherche.  \nSur un territoire déterminé, ce groupement met en œuvre une stratégie commune et \n\n \n \ndurable de coopération au service de projets économiques innovants pour le \ndéveloppement local. \nBercy \n \n \n \n17h00 \nLancement de la charte Circuits Courts Economiques et Solidaires \n(CCES), initiée par le Labo de l’ESS \n \nVisite de « R-Urban », CCES innovant composé d’une ferme urbaine (l’AgroCité), d’un \natelier de recyclage et de transformation (le RecycLab) et de plusieurs habitats \ncollaboratifs (l’EcoHab), en présence de Hugues SIBILLE, président du Labo de l’ESS  \nSite R-Urban, 4-12 Rue Jules Michelet à Colombes (92) \n \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-04-18", "section": "Communiques"}