{"id": 3107, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20602.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT saluent la nomination de  Michel GREVOUL comme directeur des achats de l'Etat", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 10 mars 2016 \nN°673  \n \n \n \nMichel SAPIN et Christian ECKERT saluent la nomination de  \nMichel GREVOUL comme directeur des achats de l’Etat \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’Etat au Budget, adressent leurs félicitations à Michel GREVOUL, nommé hier en Conseil des \nministres Directeur des achats de l’Etat, au sein du Ministère des Finances et des Comptes \nPublics. \n \nDirecteur des achats à la mairie de Paris de 2009 à 2014, puis directeur du service des achats de \nl’Etat, il a notamment rédigé le rapport, remis au Premier ministre en juillet 2015, sur l’organisation \net la gouvernance des achats de l’Etat et de ses établissements publics. Ce rapport a nourri  le \ntravail interministériel qui a permis à la direction des achats de l’Etat (DAE) de voir le jour le 2 mars \ndernier. \n \nLa création de la DAE marque une étape essentielle dans l’amélioration de la politique d’achat de \nl’Etat et des compétences des acheteurs publics. \n \nPour Michel SAPIN et Christian ECKERT « La création d’une direction des achats de l’Etat \npermettra d’augmenter les économies sur ces achats, tout en assurant la prise en compte \nd’objectifs d’intérêt général comme la protection de l’environnement, l’innovation, et l’insertion des \npersonnes éloignées de l’emploi ou en situation de handicap ». \n \n \nPlus d’informations sur la direction des achats de l’Etat : http://www.economie.gouv.fr/creation-\ndirection-des-achats-etat-dae  \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-03-09", "section": "Communiques"}