{"id": 6384, "url": "https://www.economie.gouv.fr/files/pmms_minefi_mce_17022014.pdf", "author": null, "title": "Publication du programme de modernisation et de simplification du ministère", "text": "Version du 17 février 2014 \nModernisation de l’action publique \n \nProgramme ministériel de modernisation et de simplification \n \nMinistère de l’Économie et des Finances \net Ministère du Commerce extérieur \nMinistère du Commerce \nextérieur \nMinistère de l’Économie  \net des Finances \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n2/61 \n \n \nOrientations générales \nLa stratégie de modernisation et de simplification des ministères de l’économie et des finances et du \ncommerce extérieur s'inscrit dans le cadre de la modernisation de l'action publique1 qui vise à \nrenforcer l'efficacité des services publics dans un contexte de redressement des comptes publics. La \nstratégie ministérielle s’articule autour de six axes prioritaires : \n1. Franchir une nouvelle étape dans la dématérialisation des relations avec l'usager \nIl s’agit de passer de l'incitation progressive à la généralisation et, dans certains cas, à l'obligation de \ndématérialisation, tout en maintenant des modalités d'accueil adaptées aux publics les plus fragiles. En \neffet, le développement de l’administration numérique offre de nouveaux services et de nouvelles \nfonctionnalités, qui rendent l’administration plus accessible aux usagers dans tous les champs \nd’intervention. La dématérialisation réduit aussi la complexité de l’action des services car elle sécurise \nla collecte des données en supprimant les ruptures entre la production et le traitement et permet d’en \ndiminuer le coût. Notre ambition est donc de structurer les principaux processus autour d’internet tout \nen prévoyant des canaux multimodaux (face-à-face, téléphone, internet, courrier) et en améliorant la \nqualité de la relation avec nos usagers. \n2. Contribuer fortement aux chantiers de simplification engagés par le gouvernement, \nnotamment en direction des entreprises \nUn vaste programme de simplifications est lancé pour réduire la complexité administrative et nos \nministères y contribuent pleinement. Il passe par le déploiement d'un nombre croissant de télé-\nprocédures, ainsi que par une démarche de simplification législative et réglementaire, dans l'ensemble \ndes champs de compétences des ministères. Une priorité est donnée à la mise en œuvre des \nsimplifications en direction des entreprises, dans le cadre des mesures décidées lors du CIMAP du \n17 juillet 2013 et des ordonnances prévues par la loi d'habilitation du 2 janvier 2014. \n3. Responsabiliser les administrations en lançant, dans les directions dotées de réseaux \ndéconcentrés, l'élaboration de projets stratégiques à moyen terme \nLes ministres ont demandé à leurs directions dotées de réseaux déconcentrés (DGFiP, DGDDI, \nDGCCRF, réseau extérieur de la DG Trésor2) d’élaborer des projets stratégiques, largement concertés, \ncohérents avec la trajectoire budgétaire et qui contribueront de manière ambitieuse au PMMS. Ces \nprojets, dont les directeurs généraux sont responsables, porteront tant sur l’organisation des directions \nque sur leurs métiers et les modalités d’exercice de leurs missions. La démarche d'élaboration, qui \ns'achève début 2014, prévoit l’association des cadres et la concertation avec les personnels et leurs \nreprésentants ainsi qu’un dialogue avec les représentants des usagers et les partenaires extérieurs. \n \n                                                      \n1 qui est une composante de la stratégie de politique économique exposée dans le rapport économique, social et financier \n(RESF) annexé à la loi de finances pour 2014, et présentée à la Commission européenne et au Conseil de l'Union européenne. \n2 Le projet stratégique à moyen terme de l'Insee fera également l'objet d'une réactualisation. \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n4. Poursuivre une adaptation pragmatique et concertée des réseaux déconcentrés des deux \nministères \nAu cours des dernières années, les réseaux territoriaux de nos ministères ont été marqués par des \nréformes importantes (création de la DGFiP, évolutions successives du réseau de la DGDDI, transfert \nd'une partie des effectifs du réseau international de la DG Trésor à l'opérateur UBIFRANCE). Une \nadaptation pragmatique et innovante de l'organisation territoriale des services sera poursuivie, en \ntenant compte des spécificités de chaque mission, de l'analyse des besoins des usagers et des \ncontraintes budgétaires, et dans le cadre de démarches concertées avec les personnels et les acteurs \nlocaux. Les projets stratégiques en cours permettent de définir les principes d'organisation des réseaux, \nnotamment à la DG Trésor, à la DGFiP et à la DGDDI. \n5. Poursuivre et amplifier les réformes des fonctions support de l'Etat et concrétiser les \néconomies budgétaires qui en découlent, au niveau ministériel et interministériel \nLe ministère de l’économie et des finances pilote six réformes majeures des fonctions transverses de \nl’Etat, étroitement associées au respect de la trajectoire des finances publiques et dont l'impact est \ninterministériel : gestion des retraites des fonctionnaires, optimisation de la gestion de la paie (co-\npilotage avec le ministère de la réforme de l'Etat, de la décentralisation et de la fonction publique), \npolitique des achats de l’Etat, politique immobilière, valorisation du patrimoine immatériel et fonction \nfinancière. Dans tous ces domaines, les perspectives de réduction de la dépense publique et \nd’amélioration de la performance collective des fonctions support de l’Etat sont importantes ; ces \nréformes doivent être poursuivies et approfondies. \nEn parallèle, un plan d'action pour optimiser la gestion des fonctions support au niveau ministériel a \nété arrêté en novembre 2013. \n6. Faire de la modernisation un thème permanent du dialogue social ministériel \nLa modernisation de l’action publique ne se conçoit pas seulement en termes d’amélioration du service \nrendu aux usagers ou de réorganisations des administrations. Il s’agit aussi d’accroître la satisfaction \nprofessionnelle des agents, par des modes d’organisation innovants capables de concilier l’efficacité et \nl’intérêt du travail. Ceci nécessite une concertation rénovée avec les personnels et leurs représentants \nsur la modernisation de l’action publique ; elle a donc été, d’ores et déjà, organisée. \nDans le cadre de l'agenda de concertation et de négociation lancé au niveau ministériel en janvier \n2013, un cycle de concertation sur la MAP avec les fédérations syndicales représentatives a été \nengagé. Cette démarche structurée de dialogue social accompagnera la mise en œuvre du PMMS. Ce \ndispositif ministériel est décliné par les directions dotées d'un réseau déconcentré, en particulier dans \nle cadre de l’élaboration et de la mise en œuvre des projets stratégiques. \n \nVersion au 17 février 2014 \n3/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nPlan du Programme de Modernisation et de Simplification  \n1. \nL’AMÉLIORATION DU SERVICE AUX CITOYENS ET AUX USAGERS ......................6 \n1.1. Les simplifications des normes et des procédures ............................................................8 \n1.2. La simplification des démarches pour les particuliers ...................................................10 \n1.3. La simplification des démarches pour les entreprises....................................................12 \n1.4. Simplification des relations avec les collectivités territoriales.......................................18 \n1.5. Administration numérique.................................................................................................18 \n1.5.1. Créer une valeur croissante pour les utilisateurs des systèmes d’information..........19 \n1.5.2. Augmenter les services mobiles .................................................................................19 \n1.5.3. Open-data...................................................................................................................20 \n2. \nL’AMÉLIORATION  DE  L’ORGANISATION  ET  DU  FONCTIONNEMENT  DE \nL’ADMINISTRATION..............................................................................................................22 \n2.1. Chantiers structurants sur les fonctions support de lʹEtat :...........................................22 \n2.1.1. Finalisation de la réforme de la gestion des retraites des fonctionnaires de \nl'Etat et de ses opérateurs :........................................................................................22 \n2.1.2. Poursuite de l’optimisation de la chaîne de gestion de la paie (réforme co-\npilotée avec le ministère de la réforme de l'Etat, de la décentralisation et de la \nfonction publique). .....................................................................................................23 \n2.1.3. Optimisation de la politique d’achats de l’Etat et de ses établissements publics :....23 \n2.1.4. Approfondissement de la politique immobilière de l’Etat et de ses opérateurs :.......24 \n2.1.5. Meilleure valorisation du patrimoine immatériel de l'Etat ; .....................................25 \n2.1.6. Poursuite de la modernisation de la fonction financière :.........................................26 \n2.1.7. Participation à des objectifs environnementaux et sociétaux :..................................27 \n2.2. Optimisation des fonctions transverses............................................................................27 \n2.3. Redéfinition du rôle, des moyens et de l’organisation des administrations \ncentrales et déconcentrées...................................................................................................28 \n2.3.1. Une organisation territoriale « plastique » ...............................................................28 \n2.3.2. L'organisation de l'administration centrale...............................................................31 \n2.3.3. L'évolution des missions.............................................................................................31 \n2.3.4. L'optimisation du fonctionnement interne..................................................................32 \n2.4. Simplification du paysage des opérateurs et optimisation de la gouvernance et \nde la tutelle de ces structures .............................................................................................32 \n2.5. Rénovation des conditions de gestion des ressources humaines et du dialogue \nsocial ......................................................................................................................................32 \n3. \nLA GOUVERNANCE DE LA MODERNISATION DE LʹACTION PUBLIQUE AU \nSEIN  DU  MINISTÈRE  DE  LʹÉCONOMIE  ET  DES  FINANCES  ET  DU \nMINISTÈRE DU COMMERCE EXTÉRIEUR........................................................................34 \n \nVersion au 17 février 2014 \n4/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n3.1. Le dispositif général de coordination................................................................................34 \n3.2. Lʹélaboration de projets stratégiques dans les directions dotées de réseaux \ndéconcentrés .........................................................................................................................34 \n3.3. La démarche de concertation et de consultation .............................................................35 \n3.3.1. Concertation et dialogue social .................................................................................35 \n3.3.2. Consultation...............................................................................................................35 \n3.4. La communication interne..................................................................................................36 \n3.4.1. La communication ministérielle.................................................................................36 \n3.4.2. La communication directionnelle...............................................................................36 \nANNEXE  I  –  STRATÉGIE  DE  CONSULTATION  DES  MINISTÈRES  DE \nL’ÉCONOMIE ET DES FINANCES ET DU COMMERCE EXTÉRIEUR.........................37 \nANNEXE II – LISTE DES COMMISSIONS SUPPRIMÉES.......................................................39 \nANNEXE  III  –  LISTE  DES  MESURES  DE  SIMPLIFICATIONS  AU  BÉNÉFICE  DES \nENTREPRISES  PILOTÉES  OU  CO‐PILOTÉES  PAR  LE  MINISTÈRE  DE \nL’ÉCONOMIE  ET  DES  FINANCES  ET  LE  MINISTÈRE  DU  COMMERCE \nEXTÉRIEUR .................................................................................................................................40 \nANNEXE  IV  –  PROPOSITIONS  EN  MATIÈRE  DE  MISE  EN  LIGNE  DE  JEUX  DE \nDONNÉES PUBLIQUES ...........................................................................................................44 \nANNEXE  V  –  MUTUALISATION  DES  FONCTIONS  SUPPORTS  AU  SEIN  DU \nMINISTÈRE DE L’ÉCONOMIE ET DES FINANCES.........................................................47 \nANNEXE  VI  –  PROJET  STRATÉGIQUE  DE  LA  DGFIP :  UNE  STRATÉGIE  DE \nCONFIANCE (2013‐2018) ..........................................................................................................49 \nANNEXE VII – PROJET STRATÉGIQUE DE LA DGDDI : « DOUANE 2018 »....................53 \nANNEXE VIII – PROJET STRATÉGIQUE DES SERVICES ÉCONOMIQUES DE LA \nDIRECTION GÉNÉRALE DU TRÉSOR (2013‐2018) [EXTRAITS] ...................................56 \nANNEXE  IX  –  PLAN  D’ACTION  POUR  L’AMÉLIORATION  DU  PILOTAGE  DU \nRÉSEAU  DÉCONCENTRÉ  EN  CHARGE  DE  LA  CONCURRENCE,  DE  LA \nCONSOMMATION ET DE LA RÉPRESSION DES FRAUDES.......................................59 \n \nVersion au 17 février 2014 \n5/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n6/61 \n \n \n \nLe programme ministériel de modernisation et de simplification du ministère de lʹéconomie \net  des  finances  et  du  ministère  du  commerce  extérieur  a  été  établi  dans  le  cadre  des \norientations  du  comité  interministériel  de  modernisation  de  lʹaction  publique  du  18 \ndécembre 2012 et de la circulaire du Premier ministre du 7 janvier 2013. Il est destiné à être \nréactualisé à échéances régulières. En particulier, cette nouvelle version a été finalisée en \njanvier  2014  pour  intégrer  les  conclusions  des  réflexions  stratégiques  lancées  dans  les \nprincipales  directions  dotées  de  réseaux  déconcentrés  (DGFiP  et  DGDDI,  mais  aussi  DG \nTrésor  et  DGCCRF3)  ainsi  que  les  résultats  de  la  concertation  avec  les  organisations \nsyndicales représentatives. \nLes deux ministères sont directement concernés par plusieurs évaluations de politiques publiques4 : \no 1ère vague (lancement début 2013) : interventions économiques en faveur des entreprises \n(MINEFI, \nMCE, \nministère \ndu \nredressement \nproductif) \n; \ndispositifs \nd’appui \nà \nl’internationalisation de l’économie française (ministère des affaires étrangères, MINEFI, \nMCE) ; pilotage de la politique en faveur de l'économie sociale et solidaire (MINEFI). \no 2ème vague : organisation et pilotage des réseaux à l'étranger (ministère des affaires étrangères, \nMINEFI, MCE) ; gestion de la politique de sécurité sanitaire des aliments (MINEFI, ministère \nde l'agriculture, de l'alimentation et de la forêt). \nIls participent également à d’autres évaluations relevant des quatre vagues lancées au cours des deux \npremiers CIMAP (ex : les dispositifs d'incitation fiscale à l'investissement outre-mer ; la rationalisation \ndu dispositif public d’expertise technique internationale). \nLes mesures décidées à la suite de ces évaluations viennent enrichir le PMMS. \n1. \nL’amélioration du service aux citoyens et aux usagers \nLes ministères ont mis l’usager au cœur de leur action, avec un double objectif : \no L’amélioration constante du service aux citoyens et aux usagers ;  \no La réduction de la complexité administrative. \nCette démarche se traduit par un vaste programme de simplifications, mis en place dans l’optique, \nd’une part, de réduire les sollicitations administratives (ex : programme « Dites-le  nous une fois ») et \nd’autre part, d’optimiser la relation avec l’usager (ex : l’amélioration de la lisibilité des formulaires). \nCette démarche de simplification est aussi l’occasion d’une modernisation des processus internes à \nl’administration. \n                                                      \n3 L’INSEE actualisera, son  plan stratégique 2010/2015. \n4 Ils participeront également aux travaux afférents aux évaluations de politique publique décidées lors du 4ème CIMAP du 18 \ndécembre 203. \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n7/61 \n \n \nCe programme est une composante du programme interministériel de simplifications publié lors du \nCIMAP de 17 juillet 2013. Les travaux, lancés ou à l’étude, seront poursuivis en veillant à la prise en \ncompte des besoins des usagers5 et en associant au mieux les agents et l’encadrement à la démarche. \nConformément à la méthode définie par le Pacte national pour la croissance, la compétitivité et \nl’emploi, et confirmée le 18 décembre 2012 par le comité interministériel de modernisation de l’action \npublique, les mesures destinées à simplifier les démarches administratives et l’environnement \nréglementaire des entreprises sont identifiées et conçues en relation étroite avec les entreprises et leurs \nreprésentants, lesquels sont également associés au suivi de leur mise en œuvre. \nCes projets seront conduits en visant à développer systématiquement : \no la qualité des normes (à travers, notamment, le perfectionnement des modalités de \nconsultation sur les projets de textes législatifs ou réglementaires -cf. ci-dessous-) ; \no la qualité des processus (ex : le renseignement tarifaire contraignant -RTC- qui bénéficie \nd’une certification) ; \no la qualité des données (ex : la mise en qualité du référentiel immobilier ). \nEn cohérence avec ce qui précède, l’administration numérique, qui s’est développée rapidement au \ncours de la dernière décennie et recèle encore un grand nombre de potentialités, est un axe majeur de \nla modernisation des ministères, car elle est à la fois un gisement d'économies et un facteur \nd'amélioration de la qualité de service. \nCes actions en faveur des usagers doivent s’accompagner de façon générale, d’une amélioration de la \nrelation qu’ils entretiennent avec nos ministères. Dans ce cadre, pour favoriser l’optimisation de la \nsatisfaction des usagers, les ministères ont d'ores et déjà conduit de nombreuses démarches \n« Qualité », co-construites avec les usagers et les agents6. C’est ainsi que, le 4 octobre 2013, les \nrencontres de la qualité, ayant pour thème « la co-construction, clé de la satisfaction client », ont été \norganisées à Bercy. \nLa qualité de l’accueil, qui est une priorité des directions accueillant un public nombreux et varié \nd’usagers, sera renforcée par l’extension du référentiel Marianne à de nouvelles implantations7 et des \npossibilités facilitées pour déposer une réclamation. Par ailleurs, un effort particulier est entrepris pour \npersonnaliser la relation avec les usagers et des actions spécifiques sont engagées et seront \napprofondiespour renforcer la qualité de l’information donnée à l’usager lors de son contact avec notre \nadministration. Il s’agit de refondre les processus de relation avec les usagers autour d’internet tout en \nprévoyant des canaux multimodaux (face-à-face, téléphone, messagerie, internet, courrier), afin de \npermettre un accompagnement de tous les publics. \nSous l'impulsion du Secrétariat général des ministères économiques et financiers, les responsables des \ncentres d’appels des directions (DGFiP, DGDDI, DGCCRF) ainsi que du centre d’appels de premier \nniveau de la Direction de l’information légale et administrative (39-39 - « Allo Service public ») \n                                                      \n5 C’est ainsi que les MEF utiliseront les possibilités offertes par les fonctionnalités du site « faire-simple.gouv.fr» (décision \nn°19 duCIMAP du 18 décembre 2013) pour co-construire avec les usagers de nouvelles simplifications. \n6 Au cours de la période récente, ces initiatives ont été récompensées par des prix. C’est ainsi que le secrétariat général a reçu \nle prix des « Bonnes Pratiques Qualité Performance 2013 », décerné par l’Association France Qualité Performance (AFQP) et \nremporté le « Challenge Bonnes Pratiques 2013 »; dans le cadre du « Prix Progrès Performance Ile de France 2013 » organisé \npar le « Club Francilien Progrès et Performance ». Organisés au niveau régional et national, les Prix Qualité Performance \nrécompensent des organisations pour l'exemplarité de leur management par la qualité ; le Prix des Bonnes Pratiques permet \naux organisations de valoriser une bonne pratique mise en œuvre avec succès dans leur structure. \n7 La  DGFiP, qui a déployé le référentiel Marianne dans l'ensemble des services ayant une mission fiscale, soit environ 2 600 \nsites regroupant 4 200 services, a poursuivi le déploiement dans les 700 trésoreries en charge du secteur public local et \nhospitalier où il est appliqué depuis le 1er janvier 2014. \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n8/61 \n \n \nparticipent, depuis quelques mois, aux travaux d’un groupe de travail sur la nécessité d’améliorer le \nservice rendu aux usagers des hotlines. \nDe manière générale, les rapports des citoyens avec leurs administrations s’inscrivent dans des \névolutions très rapides qui nécessitent d’analyser ces tendances et d’en tirer profit. \n1.1. Les simplifications des normes et des procédures  \nDans la droite ligne des décisions des CIMAP, les ministères souhaitent développer quatre actions \nfortes : \no L’amélioration de la qualité de la norme et de la sécurité juridique de ses destinataires ; \nl’ensemble des directions des ministères s'engageront résolument dans la démarche d’évaluation \npréalable des projets de texte, la démarche dite du \"test-PME\" (les ministères ont participé à un \npremier test avec un texte fiscal relatif aux obligations de facturation) et dans la mise en œuvre \ndu dispositif dit des « dates communes d’entrée en vigueur » s’agissant des textes concernant les \nentreprises (intégration, chaque fois que c’est possible, d’un différé d’entrée en vigueur d’au \nmoins deux mois à compter de la publication pour aider les entreprises à se préparer à leur mise \nen œuvre) et préférence donnée à l’une des quatre dates communes d’entrée en vigueur de \nréférence pour l’ensemble du Gouvernement (1er janvier, 1er avril, 1er juillet, 1er octobre). \no La simplification des formulaires : une réflexion est engagée visant à réduire leur nombre, à \naugmenter leur ergonomie et leur dématérialisation en vue de les rendre dynamiques \n(remplissables en ligne puis imprimables) ou interactifs (remplissables et transmissibles en \nligne), voire à transformer certains d’entre eux, en télé-procédures ; un objectif est de réduire le \nnombre d’occurrences pour lesquelles l’usager (citoyen ou entreprise) est amené à donner à \nl’administration la même information. S’agissant des ministères, à la suite d'un travail de \nrecensement, coordonné par le secrétariat général, ayant permis de dresser la liste des \nformulaires8, les travaux ont été poursuivis afin de procéder à la vérification et au toilettage des \nformulaires actifs sur le serveur unique de publication ; ainsi, les sites internet publics pointent \nvers les versions actualisées et leur mise en ligne sur le site « service.public.fr » est rendue \npossible. Parallèlement, les directions procèdent à un examen plus prospectif en s’interrogeant \nsur l’utilité et l’utilisation des formulaires faiblement téléchargés et sur les procédures dans \nlesquelles ils s’insèrent. \no Une réingénierie des procédures. Il s’agit d’analyser les modalités d’exercice des missions en \nvue d’une simplification pour les usagers et d’une amélioration des méthodes de travail \n(allégement des tâches, conditions de vie des agents). \nEn particulier, sont à mentionner les axes suivants : \n- les travaux conduits par la direction générale des douanes et droits indirects en faveur du \nstatut d’opérateur économique agréé, qui permet de bénéficier de simplifications \ndouanières plus poussées et de contrôles réduits ; \n- l’ouverture, en novembre 2013 par la DG Trésor, d’un télé-service permettant aux \nusagers d’accomplir en ligne leurs demandes d’autorisations de transactions liées aux \nrégimes de sanctions financières internationales (Iran, Syrie, Libye…), grâce à un espace \npersonnel sécurisé ; \n                                                      \n8 282 formulaires ont ainsi été recensés hormis ceux de la DGFiP qui poursuit les travaux via le programme « Dites-le nous \nune fois ». \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n- la simplification des processus supports au sein des directions régionales des entreprises, \nde la concurrence, de la consommation, du travail et de l’emploi (DIRECCTE) constitue \nune première expérience qui devra être étendue à d’autres domaines de notre action. Cette \ndémarche participative, expérimentée par trois régions, a permis d’identifier de \nnombreuses pistes de simplifications et se déploie progressivement sur l’ensemble du \nterritoire depuis le 2ème semestre de l’année 2013 ; \n- la démarche qualité du secrétariat général des ministères économiques et financiers. Ce \nprojet, qui a débuté par une importante phase d'écoute des bénéficiaires des prestations du \nsecrétariat général (cabinets, agents d'administration centrale et leurs directions) afin de \nmieux cerner leurs attentes et leurs besoins, a permis de mettre en place un système \nqualité pérenne se traduisant par une amélioration continue des pratiques et processus de \ntravail et de la satisfaction des clients (agents et directions d'administration centrale de \nBercy). Par ailleurs, afin de poursuivre et de formaliser ses ambitions en termes de qualité \nde prestation et de satisfaction des bénéficiaires de son offre de services, l’institut de la \ngestion publique et du développement économique (IGPDE) s’est engagé dans une \ndémarche de certification ISO 9001. Ainsi, c’est l’ensemble des prestations de formation \ndélivrées par l’IGPDE qui seront prochainement certifiées : garantie de l’attention portée \nà ses \"clients\" et à l’amélioration continue de ses prestations, mais aussi reconnaissance \nde ses savoir-faire. \nLa DGFiP a lancé, depuis le dernier trimestre 2012, un chantier permanent de simplifications \n\"courantes\", ne supposant pas d'évolutions du cadre législatif ou réglementaire. Celles-ci sont \ndécidées par tranches mensuelles et reposent notamment sur des propositions des agents (c’est \nainsi que plus de 215 mesures ont été déployées depuis le mois d’octobre 2012). \nLa DGDDI installera, en 2014, une structure dédiée à l'effort de simplification et de \nrationalisation de ses méthodes de travail. S'appuyant sur les propositions émanant des acteurs \nopérationnels, fortement impliqués, cette nouvelle structure de pilotage sera chargée d'impulser \net de piloter les mesures de simplification et la réingénierie des processus internes de travail. Les \nprojets qui seront développés par la DGDDI sur la période 2014-2016 pour la télé-déclaration et \nle paiement en ligne dans le domaine de la fiscalité indirecte (dépôt en ligne des déclarations \nrécapitulatives mensuelles concernant la fiscalité sur les alcools, création d'un télé-service dédié \nà la taxe générale sur les activités polluantes, mise en place d'un guichet unique partagé avec la \ndirection des affaires maritimes concernant la fiscalité maritime) s’accompagneront d’une \nréingénierie des procédures. \no Une modernisation des dispositifs consultatifs, à travers le déploiement d’une véritable \nstratégie de consultation (cf. annexe I). \nEn vue de contenir l’inflation du nombre de commissions consultatives qui nuit à la lisibilité et \nà l’efficacité de l’action publique, le Gouvernement entend renouveler les pratiques de \nconsultation. S’agissant des ministères, la stratégie se développe principalement autour de deux \naxes : \n1. l’analyse de la situation des instances existantes (suppression d’instances, rationalisation \ndes instances, allégement du fonctionnement des organismes permanents -espaces \ncollaboratifs, visioconférences, échanges par internet-) en vue d’une amélioration de la \nqualité de la délibération dans les instances dont le maintien apparaît nécessaire et \nd’une fluidification des procédures. Dans ce cadre, 12 commissions ont été supprimées \n \nVersion au 17 février 2014 \n9/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n10/61 \n \n \ndepuis le début de l’année 20139, auxquelles s’ajouteront prochainement sept \nsupplémentaires (cf. annexe II). De plus, la DGFiP a procédé à une analyse approfondie \ndes conditions de sa participation à diverses commissions et comités et deux textes ont \nainsi permis de supprimer la participation des agents de cette direction dans 15 \norganismes10. \n2. le développement de modes alternatifs à l’institution de tels organismes. \nConformément à la faculté ouverte par la loi, les ministères vont développer la mise en \nœuvre de consultations ouvertes, lesquelles peuvent se substituer au recours à des \norganismes consultatifs. Des consultations publiques ont ainsi été ouvertes : 20 dans la \npériode récente, dont, par exemple, les modalités concrètes de mise en œuvre du crédit \nd'impôt pour la compétitivité et l'emploi (CICE), sur les caractéristiques du futur \nrépertoire national des crédits ou encore sur « l’action de groupe » dans le cadre du projet \nde loi sur la protection des consommateurs. \nParallèlement, les sites internet des ministères ont été aménagés, en juin 2013, pour \ndonner plus de visibilité au référencement des consultations en cours sur leurs projets de \ntextes (espace dédié « consultations publiques » de la page d’accueil du site) et donner à \nleurs utilisateurs un accès facilité à l’échéancier d’entrée en vigueur des textes concernant \nles entreprises. \nAfin d’inciter les directions à amplifier leurs démarches de consultation en ligne, le \nnouvel outil mis en place leur offre des fonctionnalités automatisées pour le traitement \nquantitatif des contributions recueillies. \n1.2. La simplification des démarches pour les particuliers  \nIl s’agit de poursuivre la dématérialisation, le déploiement de télé-procédures et de promouvoir les \nservices permettant la dématérialisation des paiements. \nL’objectif est double :  \n1. amener et fidéliser un public de plus en plus nombreux vers les télé-procédures ; \n2. rendre obligatoires les télé-procédures dans certains cas (avec une logique de seuils, telle \nqu’elle existe déjà en matière fiscale pour les professionnels). \nAu sein des ministères, cela se traduira par : \n1. La poursuite du développement de l’administration électronique en matière de fiscalité \ndes particuliers. Une réflexion continue est ainsi menée afin d’augmenter très sensiblement \nles télé-déclarations des particuliers (18,6 millions en 2013 contre 12,8 en 2012). Les \nparticuliers peuvent, depuis 2013, opter pour l'avis d'imposition dématérialisé (IR, ISF, \ntaxe d'habitation de la résidence principale, prélèvements sociaux), dont le développement sera \nactivement promu. L’amélioration de la qualité de service se traduit également par une offre \nétendue de moyens de paiement de l’impôt (développement de l'utilisation de la carte \nbancaire pour le paiement des impôts des particuliers, des timbres fiscaux et des amendes au \nguichet des centres des finances publiques d’ici la fin de l’année 2014). Les obligations \n                                                      \n9 Décret n°2013-420 du 23 mai 2013 portant suppression de commissions administratives à caractère consultatif et modifiant \nle décret n°2006-672 du 6 juin 2006 relatif à la création, à la composition et au fonctionnement de commissions \nadministratives à caractère consultatif. \n10 Décrets n°2013-703 et n°2013-704 du 1er août 2013. \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \ndéclaratives ont été, dès 2013, allégées par la suppression de l'envoi des pièces justificatives à \nl'appui de la déclaration de revenus de l’année 2012 (faculté antérieurement limitée aux télé-\ndéclarations). \n2. Une offre de service accru grâce aux potentialités du numérique. \"L'espace numérique \nsécurisé et unifié\" doit à terme être le vecteur privilégié et unifié de la relation entre le \ncontribuable et les services de la DGFIP: déclaration, avis d'imposition et de paiement, \npaiement, remboursement, information générale, messages d'alerte préventive avant les \néchéances, courriel, démarches de toute nature (changement d'adresse, modification de \ncoordonnées bancaires, réclamation, prise de rendez-vous...). Pour ce faire, le portail permettant \nl'accès sécurisé à tous les services en ligne de la DGFiP sera rénové (plus de clarté, plus de \nsimplicité dans l'authentification). L'espace sécurisé de l'usager couvrira à terme l'ensemble des \ndémarches (impôts, amendes, paiements des services rendus par les collectivités locales...). \n3. Des échanges dématérialisés sécurisés avec les contribuables contrôlés ; ils seront \ndéveloppés, dans le cadre des opérations de contrôle sur pièces ou des vérifications sur place \n(envoi de certains courriers et de certaines pièces de procédure, etc.). Ce dispositif permettra un \nallègement des démarches ainsi que des économies sur les frais d’affranchissement. \nParallèlement, la dématérialisation du contentieux juridictionnel en matière fiscale pour \ntoutes les procédures introduites par l’intermédiaire d’un avocat a été généralisée pour toutes les \njuridictions administratives de métropole. Il en est attendu une réduction des frais de procédure \n(frais postaux, frais de reproduction, etc.), des gains de temps ainsi qu’une amélioration du \nservice rendu. \n4. Le déploiement, dans le champ des recettes non fiscales, du paiement en ligne des frais \nhospitaliers par carte bancaire en mobilisant les établissements publics de santé par une \ncirculaire conjointe de la Direction générale de l’offre de soins et de la DGFiP (décision n°9 \ndu CIMAP du 18 décembre 2012). Ce dispositif, qui a d'ores et déjà été expérimenté dans \nquelques établissements publics de santé, permet de faciliter les démarches des usagers et \nd’améliorer la qualité du recouvrement. Techniquement opérationnel mais nécessitant \nl’adaptation des systèmes d’information de ces établissements, la planification de son \ndéploiement sera arrêtée prochainement en lien avec le ministère chargé de la santé. \n5. La modernisation du recensement avec le développement de la collecte par internet. Une fois \nmise en œuvre dans toutes les communes, à l’horizon 2015, l’utilisation de l’internet permettra \nde dégager des économies de gestion. Les années 2013 et 2014 sont consacrées à une phase de \ntest (46 communes en 2013, puis 412 en 2014). \n6. La suppression de la production de l’avis d’imposition lors d’une demande de \nrenouvellement de droit à l’aide sociale. Depuis août 2013, un dispositif permet aux organismes \ntiers un accès au portail fiscal pour vérifier la validité du justificatif d’impôt sur le revenu. Ce \nnouveau service de vérification en ligne garantit la confidentialité des données : l’action du \n« contribuable » reste nécessaire pour autoriser les organismes tiers à accéder à ses données \nfiscales personnelles. \n7. Un renforcement des relations dématérialisées avec les services de la DGCCRF, en matière \nd’information des consommateurs et des professionnels. Il s’agit de permettre au grand \npublic d’accéder en « 2 clics » à un formulaire en ligne permettant de poser une question ou \nd’exposer un litige auprès des services compétents sur le territoire en matière de  \nconsommation, de qualité et de sécurité des produits et services ou de concurrence (la mise en \nœuvre du projet interviendra en début d’année 2014). \n \nVersion au 17 février 2014 \n11/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n12/61 \n \n \n8. La mise à disposition des usagers d’un outil \"Rechercher des transactions immobilières\" \n(Patrim)11. Accessible depuis l'espace personnel des particuliers sur impots.gouv.fr, le service \npermet aux usagers particuliers authentifiés d’effectuer des recherches de termes de \ncomparaison utiles à l’estimation de leurs biens immobiliers, dans le cadre de leurs obligations \ndéclaratives, d’une procédure de contrôle ou d’expropriation. Ce nouveau service en ligne est \nexpérimenté, depuis le 6 novembre 2013, à Paris et dans le Limousin, avant d’être généralisé sur \ntout le territoire en 2014. \n9. Le 4ème CIMAP du 18 décembre 2013 a décidé que les travaux doivent se poursuivre en vue de \nproposer aux usagers une offre dématérialisée pour l’ensemble des timbres fiscaux, en priorité \npour les procédures concernant les passeports (avant la fin de l'année 2014).  \n1.3. La simplification des démarches pour les entreprises  \nLes ministères ont apporté une contribution substantielle à la mise en œuvre du programme \ngouvernemental de simplification des démarches administratives pour les entreprises lancé en \n2012, à travers la mission confiée à M. Thierry Mandon, député de l’Essonne, les propositions émises \npar les entreprises dans le cadre du groupe de consultations12 ou celles effectuées par les préfets. Pour \nle ministère de l’économie et des finances, les principales mesures sont présentées  dans un document \nrendu public le 17 juillet 2013 (cf. annexe III). D’autres projets en cours ou à venir contribueront \négalement au programme. Il en sera ainsi, par exemple, de la transposition des nouvelles directives \n« Marchés publics » en cours de négociation, qui permettra d’adopter un certain nombre de mesures de \nsimplification en faveur des entreprises. Dans la même logique, des simplifications seront apportées \naux entreprises par le nouveau Code des douanes de l'Union (CDU) qui entrera en application en \n201613. \nAu-delà de ces exemples, la loi d'habilitation du 2 janvier 2014 en matière de simplification en \ndirection des entreprises et les textes financiers (LFI 2014 et LFR 2013) ont permis l'adoption de \nmesures de simplification relevant du niveau législatif. La parution des ordonnances prévues par la loi \ndu 2 janvier 2014 sera une priorité de l'année 2014. \nCette démarche s’inscrit dans le cadre de la mise en œuvre du Pacte national pour la croissance, la  \ncompétitivité et l’emploi. \nLes ministères mettront en œuvre de nouveaux services en ligne pour simplifier les formalités \nincombant aux entreprises : \n� Dans le champ de la fiscalité des entreprises : extension de l’obligation d’utiliser la télé-\ndéclaration et le télé-règlement de la TVA (à compter du mois d'octobre 2014, cette \nobligation concernera toutes les entreprises) ; dématérialisation des avis d’acompte et \nd’imposition de la cotisation foncière des entreprises (CFE) et de l’imposition forfaitaire \nsur les entreprises de réseaux (IFER) dans le compte fiscal des professionnels (la suppression \n                                                      \n11 Cette mesure a aussi été proposée dans le cadre du programme « Innover et simplifier avec les agents publics ». \n12 Les mesures proposées ont donné lieu à une analyse par les ministères économiques et financiers. D’ores et déjà, quelques \nunes ont été intégrées au programme de simplification des ministères et seront mises en œuvre (ex : la dématérialisation des \nfactures des fournisseurs ou la réduction du nombre de documents demandés à une entreprise candidate à un marché public). \n13 Ainsi, avec le CDU, les entreprises titulaires d'un agrément OEA se verront offrir la possibilité de procéder à un \ndédouanement centralisé au niveau européen des marchandises importées d'un pays tiers ou exportées vers un pays tiers. \nCette entreprise pourra déposer toutes ses déclarations auprès d'un unique bureau dans l'Union Européenne, quel que soit le \nlieu où les marchandises sont physiquement présentées. La mise en œuvre d'une telle procédure nécessitera une amélioration \nde l'interface entre les différents systèmes informatiques douaniers des États-membres. Ce texte réaffirme par ailleurs le \nprincipe selon lequel les échanges d'informations entre les opérateurs et la douane s'effectuent de manière électronique. \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n13/61 \n \n \ndes avis papier prendra effet progressivement pour un déploiement intégral, en 2015, pour \ntoutes les entreprises). En outre, l’expérimentation d’une nouvelle « relation de confiance » \nentre l’administration fiscale et les entreprises, récemment engagée, portera notamment sur \nles conditions pratiques d’échanges d’informations entre elles dans une optique d’allègement \ndes charges, de part et d’autre, dans tous les cas où le civisme fiscal de l’entreprise peut être \ngaranti14. \n� Poursuite et approfondissement de la mise en place du guichet unique national (GUN), \ndont le pilotage est assuré par la DGDDI. Le GUN a pour objectif de simplifier \nl'accomplissement des opérations d'importation et d'exportation, par une dématérialisation \ncomplète des documents liés aux procédures d’importation et d’exportation. Du point de vue \ndes opérateurs, il contribue à la rapidité du dédouanement des marchandises dont la charge \nadministrative sera réduite. \nLes secteurs concernés sont principalement les exportations agricoles, la circulation d'espèces \nprotégées par la convention de Washington ainsi que les matériels de défense. \nLe projet GUN inclut également une généralisation de la procédure EDI (electronic data \ninterchange), ainsi que l'interconnexion des services d'information des administrations (pour la \ndouane, télé-service Delt@ dédié aux opérations de dédouanement). \n� Simplification des procédures d'appui à l'exportation. Dans ce cadre, plusieurs dispositifs \nsont ou seront déployés : \nAméliorations des télé-procédures douanières \nLa DGDDI procédera tout d'abord à l'enrichissement progressif du télé-service SOPRANO, \ntélé-service via lequel les opérateurs pourront solliciter en ligne, selon un formalisme \nstandardisé l'ensemble des procédures et certifications en matière de dédouanement. Le télé-\nservice offre par ailleurs la possibilité, pour l'opérateur, de suivre le cheminement de sa \ndemande (recevabilité, instruction, octroi, suivi). \nCe télé-service intégrera à terme l'ensemble des demandes de procédures douanières : demandes \nde certification OEA, de statut d'EA, les demandes de renseignements tarifaires contraignants \n(RTC) ou sur l'origine (RCO), les demandes de procédures de domiciliation du dédouanement \n(PDU, PDUC). \nAu-delà de la simplification et la rapidité du dédouanement, il s’agit d’une optimisation des \nopérations de commerce international, d’un soutien à la compétitivité, d’un renforcement de \nl’attractivité, d’une accessibilité et d’une traçabilité améliorées pour les opérateurs. \nAccompagnement personnalisé des opérateurs présents à l'international : \no Un interlocuteur douanier unique pour les « grands comptes » permettra d’apporter aux \ngrands opérateurs du commerce international une réponse et une offre de service \ncorrespondant à leur singularité. Le service des grands comptes (SGC), qui montera \nprogressivement en charge de 2014 à 2016, prendra en charge toutes les autorisations ou \nformalités douanières des grandes entreprises. Il garantira à ces opérateurs des procédures \n                                                      \n14 Plusieurs entreprises volontaires vont expérimenter, pendant deux ans, avec l'administration fiscale un protocole de \n\"relation de confiance\", offre de service portant sur la sécurité juridique permettant de faciliter la vie du contribuable. Les \npremiers protocoles ont été signés au 2ème semestre 2013. Une première évaluation de l'expérimentation, réalisée avec un \néchantillon d'entreprises (grandes et petites, parisiennes et provinciales), permettra de déterminer les conditions d’une \néventuelle pérennisation et sa traduction législative. Ce dispositif s’inscrit dans le cadre du pacte national pour la croissance, \nla compétitivité et l’emploi. Dans ce cadre, l’administration accompagne l’entreprise en amont de ses processus déclaratifs. \nElles mènent ainsi ensemble une revue complète de l’ensemble des options et obligations fiscales de l’entreprise, à l’issue de \nlaquelle cette dernière peut solliciter une prise de position formelle de l’administration. \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nrapides et efficaces, ainsi qu'un traitement harmonisé au niveau national des demandes et de \nla charge déclarative afférente à leurs opérations nationales et communautaires, \no le renforcement des cellules de conseil économique (CCE) de la douane permettra de \nmieux accompagner les PME et ETI dans leur développement à l'international. La DGDDI se \nsituera ainsi au cœur du réseau des acteurs régionaux de l'économie en cours de mise en \nplace (BPI...), \no un accompagnement des opérateurs, en particulier des PME-ETI, vers la certification OEA \n(opérateur économique agréé) a été lancé depuis 2012 et a été intensifié dès 2013, via la \ndiffusion d’outils de communication rénovés et une offre personnalisée tenant compte de la \nnature de l’entreprise. Il s’agit d’augmenter le nombre d’opérateurs certifiés dans une \nlogique de compétitivité et de sécurisation de la chaîne logistique et de renforcer l’attractivité \ndu statut en particulier pour les PME. Dans ce cadre, une « charte de l'audit OEA » \nformalisera de nouveaux engagements de la DGDDI dans l'accompagnement des opérateurs \nvers ce statut. Cette charte tendra à renforcer le soutien apporté aux opérateurs dans le cadre \nde la préparation de leur demande. Elle emportera en outre un certain nombre d'engagements \nconcernant la procédure d'audit elle-même (bilan « à chaud » de l'audit, compte rendu \ncosigné...). \no le statut d’exportateur agréé (EA) en matière d'origine préférentielle sera développé auprès \ndes exportateurs, comme gage de sécurisation et d’optimisation des opérations de commerce \ninternational. Le statut d'EA permet à tout opérateur qui l'obtient de certifier lui-même \nl'origine de la marchandise sur sa facture ou sur tout autre document commercial. Ainsi, les \nprocédures douanières à l'export en sont simplifiées et fluidifiées. La DGDDI entend \nintensifier en 2014 les actions de sensibilisation aux avantages induits par ce statut en \nmobilisant l'ensemble des outils permettant une telle promotion : communication sur le site \ninternet de la DGDDI, participation à des événements locaux et nationaux (conférences de \nCCI, forum « douane-entreprises » avec participation de la ministre du Commerce \nextérieur...), organisation de session de formation et de sensibilisation au profit des \nentreprises, \no la définition d’un catalogue commun des dispositifs de soutien financier à l'exportation. Il \nsera matérialisé par la mise en place d’outils de partage de l’information en 2014 entre \nBpifrance, Coface et UBIFRANCE grâce à la création d’une plateforme informatique qui \npermettra de développer une vision complète des soutiens financiers et institutionnels du \ndispositif public pour l’exportateur, \no la distribution des aides publiques à l’export par Bpifrance. 40 chargés d’affaires \ninternationaux d’Ubifrance seront, à terme, déployés dans les antennes régionales de \nBpifrance en 2014. \nMise en œuvre des mesures de la décision n°2 du 3ème CIMAP du 17 juillet 2013 qui vise  (à \nla suite d’une évaluation de politique publique) à rendre plus cohérent, plus efficace et plus \nlisible le dispositif français de soutien à l’export pour les entreprises françaises, notamment au \ntravers de : \no Une bannière commune, France International, « marque ombrelle » des acteurs du \nfinancement et de la promotion à l’export. Ce projet pourrait se matérialiser par la \nconstitution d’un GIP, courant 2014, ouvert aux autres acteurs de l’export ; \no Un portail internet, « France International », destiné aux entreprises exportatrices, qui \nconstitue un point d’accès unique à l’ensemble des informations publiques (Services \néconomiques à l’étranger, Douanes, UBIFRANCE, chambres de commerce et d’industrie, \netc.) et détaille la palette des prestations et des financements à l’export. La première version \n \nVersion au 17 février 2014 \n14/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n15/61 \n \n \ndu site, portée par le SIRCOM, est en ligne depuis le 16 décembre, la version définitive, qui \nsera portée par le GIP France International, devant être achevée à la fin du premier semestre \n2014 ; \no Une plateforme de mise en relation entre PME et sociétés de négoce international. Un appel \nà projet pour la création de ce module du portail internet unique est en cours et devrait \naboutir au premier trimestre 2014 ; \no Un point de contact unique, associant la DGDDI, la DGCCRF, la DGFiP, la DG Trésor, la \nDGCIS et qui permet, depuis le 16 décembre 2013, d’orienter sans délais et de manière \npertinente les entreprises qui rencontrent des problèmes réglementaires en France vers le \nmeilleur interlocuteur susceptible de les aider ; \no Le projet de fusion entre UBIFRANCE et l’AFII (agence française pour les investissements \ninternationaux). \nLa préparation d’un système de labellisation des entreprises susceptibles de bénéficier d’une \nprocédure d’obtention de visas accélérée pour leurs clients et leurs salariés ainsi que la création \nd’un point de contact commun aux directions des ministères économiques et financiers \ns’ajoutent également à la liste des mesures engagées fin 2013. \n� Simplification des démarches déclaratives des professionnels. Il en sera notamment ainsi : \n� des démarches d’enregistrement des transactions immobilières grâce à l’utilisation de \nTélé@ctes, en vue d’une dématérialisation des échanges d'information entre les notaires \net les services de la DGFiP, \n� de l’extension de la « formalité fusionnée » aux donations comportant des biens immeubles. \nDès le 1er juillet 2014, les études notariales pourront faire enregistrer, taxer et publier la \ndonation en une seule formalité auprès d’un seul service (le service de la publicité foncière), \n� des déclarations des professionnels du monde viti-vinicole. A l’issue de l’achèvement de la \nréécriture du nouveau casier viticole (nCVI) et grâce au développement de télé-procédures \nadaptées, les démarches des viticulteurs (140 000 déclarations par an) seront dématérialisées \net facilitées, \n� de la déclaration récapitulative mensuelle (DRM) servant de support à la perception des \ndroits sur les alcools, que les opérateurs pourront, à l'horizon 2015, servir sous la forme d'une \ntélé-déclaration ; cette dématérialisation s'accompagnera de la possibilité d'acquitter en ligne \nles montants dus, \n� de l’optimisation du processus de paiement des frais de justice. Dès 2014, un guichet \nnumérique sera dédié à la réception des mémoires adressés par les prestataires aujourd’hui au \ngreffe du tribunal de grande instance. \n� suppression, dès 2014, de la déclaration de participation des employeurs à l’effort de \nconstruction (PEEC) \n� Développement d’un plan d’action pour diminuer les délais de paiement des dépenses \npubliques (avec l'objectif de réduction des délais de paiement de l'Etat à 20 jours en 2017), par \nune optimisation de l'organisation (cf. partie 2.1.6.), une modification du cahier des clauses \nadministratives générales applicables aux marchés de travaux (CGEA Travaux)15 et la \nsystématisation de la dématérialisation des factures émises par les fournisseurs de l’Etat et \ndes autres collectivités publiques, qui sera rendue progressivement obligatoire grâce à une \n                                                      \n15 Il s’agit de lutter contre les délais de paiement « cachés » qui pèsent sur la trésorerie des entreprises : il sera ainsi autorisé, \ndès le 2ème semestre 2013, la production d’un décompte général tacite. \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n16/61 \n \n \ndisposition législative spécifique. Il faut noter qu'afin de répondre à l’obligation faite à l’Etat \nd’accepter les factures émises par ses fournisseurs sous forme dématérialisée, conformément à \nl’article 25 de la loi de modernisation de l’économie (LME), la solution Chorus Factures permet \nd'ores et déjà de recevoir et de traiter les factures dématérialisées. \n� Simplification de la collecte des données nécessaires au calcul de l'indice des prix, en \nutilisant les bases de données centrales développées par les enseignes de la grande distribution \npour calculer des indices des prix avec une taille d’échantillon et une couverture spatiale et \ntemporelle sans commune mesure avec celles pratiquées aujourd’hui. \n� Mise en place d’un télé-service permettant aux usagers d’accomplir en ligne leurs \ndemandes d’autorisations de transactions liées aux régimes de sanctions financières \ninternationales (Iran, Syrie, Libye…). Une première version, fonctionnelle et ergonomique, est \nmise en ligne depuis le début du mois de novembre 2013. \n� Mise en place d’une télé-déclaration par la DGCCRF permettant aux opérateurs de déclarer \nles demandes de mise sur le marché de leurs compléments alimentaires, en application du décret \nn°2006-352 du 20 mars 2006. Le déploiement interviendra au cours du 2ème semestre 2014. \n� Dématérialisation des titres-restaurant. Dans le cadre d’un groupe de travail, la DGCCRF a \nconsulté les membres des collèges de la Commission nationale des titres-restaurants (CNTR : \nemployeurs, salariés, émetteurs, acceptants) et les nouveaux entrants, en vue de mettre en place, \ndès 2014, une nouvelle procédure dématérialisée. Une modification réglementaire (qui \ninterviendra au 1er semestre 2014) permettra de simplifier l’utilisation des titres-restaurants, tout \nen diminuant les coûts pour l’ensemble des utilisateurs. \nParallèlement à ces chantiers, les ministères contribueront aux projets de simplification des démarches \nde création d’entreprises, de transfert du siège social, au programme de la déclaration sociale \nnominative et au programme « Dites-le nous une fois »16, piloté par le SGMAP, dont l’objectif est \nde réduire le nombre des sollicitations des entreprises par l’administration pour la fourniture de \ndonnées. Dans ce cadre du programme, l’Insee, pour les données d’identité des entreprises, et la \nDGFiP, pour les données comptables et fiscales, exerceront le rôle d’administrations de référence \n(centres de ressources de données). Ce rôle, impliquant d’être capable de mettre à disposition des \ndonnées pour les « clients » potentiels, nécessitera des travaux d’adaptation en cours d'étude depuis la \nfin de l'année 2013. En 2014, les ministères élaboreront, comme l’a décidé le CIMAP du 18 décembre \n2013, une feuille de route de réduction des redondances pour la période 2014-2015. Ce document \nciblera prioritairement les formulaires qui sont les plus utilisés. Il permettra également de formaliser \nune analyse plus précise sur les pièces justificatives demandées et la manière d’obtenir les données \ndétenues par d’autres services et administrations. \nDans le cadre du programme de simplification pour les années 2013-2016, le ministère de l’économie \net des finances porte également les réformes normatives suivantes, dont le dispositif juridique résulte \nde la loi du 2 janvier 2014 habilitant le Gouvernement à simplifier et sécuriser la vie des entreprises, la \nloi de finances rectificative pour 2013 du 29 décembre 2013 et la loi de finances initiale pour 2014 : \n• allègement majeur des obligations comptables des PME – TPE. La mesure, adoptée en janvier \n2014 (des mesures d’application sont encore en cours), consiste notamment en la suppression de \nl’établissement obligatoire de l’annexe comptable pour les TPE ; \n• modification des dispositions applicables aux ventes en liquidation ; \n• simplification des règles du crédit d’impôt recherche dès 2014 ; \n                                                      \n16 Les ministères ont, dans le cadre de ce programme, lancé un chantier d’analyse de leurs formulaires. \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n• suppression, lors de la création d’une société, de la formalité de dépôt des statuts auprès de \nl’administration fiscale. Un guichet unique, situé auprès des greffes des tribunaux de commerce, \nrecevra les actes de création d’une société commerciale, puis les transmettra, sous format \ndématérialisé, à la DGFiP (une expérimentation sera lancée, en Corse, au début de l’année \n2014) ; \n• assouplissement, en 2014, des conditions de création et de participation au capital des sociétés \nd’expertise comptable ; \n• développement du financement participatif ; \n• simplification de l’accès aux marchés publics, notamment à l’occasion de la transposition des \nnouvelles directives européennes en cours d’adoption. En outre, un dispositif ad hoc sera mis en \nplace, dès 2014, pour faciliter l’accès des PME aux marchés publics ; \n• simplification et clarification du régime d’imposition des bénéfices industriels et commerciaux \n(BIC) et des bénéfices non commerciaux (BNC) des TPE et PME : définition des champs des \ndifférents régimes, seuils d’appréciation, année de référence, nature du chiffre d’affaires à \nprendre en compte ; \n• allégement des obligations de paiement en matière de TVA pour les entreprises relevant du RSI, \ndont la mise en œuvre s’échelonnera jusqu’en 2015 ; \n• alignement des dates de dépôt des liasses fiscales et des relevés de solde d’impôt sur les \nsociétés. Il s’agit de rétablir, dès 2014, la cohérence des échéances déclaratives et de paiement \ndes entreprises soumises à l’impôt sur les sociétés ; \n• suppression du code 040 (à la suite d’une seule liquidation judiciaire) de l’indicateur FIBEN des \ndirigeants et modification des conditions d’attribution des  cotations 050 (deux liquidations \njudiciaires) et 060 (trois liquidations judiciaires) ; \n• rénovation du cadre réglementaire pour permettre le développement de nouveaux instruments de \nfinancement des entreprises : les premières réflexions engagées ces derniers mois sur \nl’opportunité de rénover certaines dispositions du cadre réglementaire du financement des \nentreprises (représentation de la masse des obligataires, clarification du cadre des placements \nprivés) seront approfondies afin de les mener à terme en 2014 ; \n• réforme du régime d’imposition des plus-values de cession de valeurs mobilières ou de droit \nsociaux des particuliers ; \n• accélération des projets de construction pour l’immobilier d’entreprises (ex : ordonnance \nn°2013-638 du 18 juillet 2013 relative au contentieux de l'urbanisme) : \n• adaptation de la stratégie de l’Etat actionnaire (communications en conseil des ministres des \n2 août 2013 et 15 janvier 2014). \nLes ministères participeront à la mise en œuvre d’autres mesures issues des processus de consultation : \n• mise en place d’un référent de l’Etat en région (référent unique pour les investissements –RUI-) \npour faciliter les démarches administratives des entreprises de croissance ou porteuses de \nprojets à forts enjeux. Ces référents ont été installés le 1er octobre 2013 ; \n• encadrement des procédures administratives par les délais. Il s’agit notamment de la décision \nn°19 du 3ème CIMAP du 17 juillet 2013 qui instaure le principe du « silence de l’administration \nvaut accord » (loi n°2013-1005 du 12 novembre 2013 habilitant le Gouvernement à simplifier \nles relations entre l'administration et les citoyens). Les ministères sont particulièrement \nimpliqués dans la mise au point de ce nouveau dispositif ; \n \nVersion au 17 février 2014 \n17/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n18/61 \n \n \n• simplification et limitation du recours au Kbis. \n1.4. Simplification des relations avec les collectivités territoriales \nLa modernisation des processus du ministère de l’économie et des finances concernera également les \ncollectivités locales et le chantier de dématérialisation des échanges avec celles-ci sera activement \npoursuivi, en partenariat étroit avec les élus, selon plusieurs axes : \n• Développement des échanges dématérialisés de manière à alléger la charge des services \ndes collectivités locales et de la DGFiP. Pour les métropoles, une disposition législative \nimposant la dématérialisation des échanges, d’ici 2018, est intégrée dans la loi de \nmodernisation de l’action publique territoriale et d’affirmation des métropoles (article 75 de \nla loi n°2014-58 du 27 janvier 2014). Des dispositions analogues concernant les collectivités \nterritoriales et les établissements publics locaux les plus importants seront proposées. \n• Développement des règlements des produits locaux par carte bancaire, notamment sur \ninternet (prés de 5 500 collectivités ont déjà adhéré au dispositif de Titres Payables sur \nInternet -TIPI-17). \n• Création d’un portail unique (ouvert en avril 2013) sur internet dédié aux collectivités \nlocales avec la mise en commun des informations actuellement portées par différents sites \nministériels (DGCL et DGFiP). \n• Mise à disposition (progressive) des collectivités, de manière gratuite et sécurisée, des \nfichiers fiscaux sur les impôts locaux, via le portail internet gestion publique (PIGP). \nPar ailleurs, le ministère de l’économie et des finances se propose de simplifier certaines procédures \nnormatives (ex : autorisation donnée à la DGFiP de communiquer aux services préfectoraux des \ndonnées permettant à ces derniers de contrôler le bénéfice du fonds de compensation de la TVA). \n1.5. Administration numérique  \nLe numérique bouleverse la vie quotidienne de nos concitoyens, au travail comme dans leur vie \npersonnelle, et modifie leurs attentes vis-à-vis de l’administration. Puissant levier de modernisation, le \nvolet administration numérique est un moyen de renouveler tout à la fois l’offre de services et les \nmodes opératoires de l’administration. Enfin, le numérique est le moteur d’une économie nouvelle, \nparticipant à la croissance et à la création d’emplois notamment dans les secteurs du commerce \nélectronique ou de l’édition de logiciels. \nConformément aux objectifs fixés par le cadre commun stratégique de l’Etat et dans la droite ligne des \ndécisions du CIMAP du 18 décembre 2012 et du séminaire gouvernemental du 28 février 2013, le \nsecrétaire général des ministères économiques et financiers a signé avec le SGMAP en juin 2013, un \ncontrat de progrès. Ses orientations sont les suivantes. \n                                                      \n17 Le dispositif technique est opérationnel et l’adhésion des collectivités, sur la base du volontariat, connaît une forte \nprogression (plus de 5600 adhérents au 31 décembre 2013 contre environ 1500 en avril 2012 ; un nombre de transactions en \nhausse pour s’établir à une moyenne mensuelle supérieure à 100 000 avec des montants mensuels encaissés de plus de \n9 millions d’euros). \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n19/61 \n \n \n1.5.1. \nCréer une valeur croissante pour les utilisateurs des systèmes d’information \na) Accompagner et tirer pleinement parti de la réingénierie des processus et promouvoir le bon \nusage de la dématérialisation, des outils collaboratifs et des nouvelles méthodes de travail qu’ils \npermettent. Il en est ainsi, dans le cadre de la mise en place des centres de services partagés, et \npour faciliter l’accès aux dossiers des agents et améliorer l’efficacité de la gestion \nadministrative, du déploiement dans l’ensemble des directions d’un nouveau SIRH ministériel \n(SIRHIUS) ainsi que la dématérialisation du dossier individuel de l’agent (DIA). Le ministère \nde l’économie et des finances et la Cour des Comptes ont aussi décidé de faire de la \ndématérialisation le mode nominal de production et de traitement des comptes publics \n(Déclaration commune signée le 24 juin 2013). \nb) Tirer un meilleur parti du potentiel de mutualisation et de valorisation des données par le \nrenforcement des systèmes d’information décisionnels et en « industrialisant » le processus de \nmise en ligne et de mise à jour des données publiques sur data.gouv.fr. \nc) Construire une administration numérique plus intégrée et plus adaptée : développement du \nmulti-canal, augmentation des échanges de données au sein du périmètre ministériel et aussi \navec l’extérieur (par exemple en développant les échanges dématérialisés entre les collectivités \nlocales et la DGFiP de manière à alléger les charges de service), amélioration de l’accessibilité \naux systèmes d’information. Le patrimoine applicatif ministériel donnera lieu à un inventaire de \nl’ensemble des référentiels et des principales nomenclatures (données transverses et \nmétiers/opérationnelles) et sera rationalisé. Le projet de mise en œuvre d’un cadre de cohérence \ntechnique (CCT) commun à l’ensemble des directions, outre la standardisation, devrait \négalement permettre la rationalisation des achats et la simplification des architectures \ntechniques. \nd) Mutualiser les réflexions stratégiques communes à plusieurs directions, tel le développement du \nprofilage (« datamining ») en matière de lutte contre la fraude18. Il sera défini, en priorité pour \nles applications destinées aux usagers, la trajectoire de mise en conformité avec les cadres \nd’architecture, \nle \ncadre \ncommun \nd’interopérabilité \n(CCI), \nle \nréférentiel \ngénéral \nd’interopérabilité (RGI) et le référentiel général de sécurité (RGS). \ne) En poursuivant l’effort entrepris, depuis 2011, sur le renforcement de la sécurité des systèmes \nd’information (programme HESTIA) et en maintenant le niveau d’exigence interne dans le \ndomaine de la protection des données à caractère personnel. \nf) En tirant les conséquences, dans le champ des systèmes d'information des résultats de la mission \nd’optimisation des fonctions support au niveau ministériel (cf. point 2.2). Après étude, un \nprogramme d'optimisation des ressources informatiques au sein des ministères a été lancé \nfin 2013, conduisant notamment à examiner un schéma de regroupement progressif des centres \nd’hébergement à échelle ministérielle. \n1.5.2. \nAugmenter les services mobiles \nLes ministères poursuivront leurs démarches visant à adapter des applications aux consultations et \ndémarches à partir d’appareils mobiles (smartphones, tablettes, etc.). Il est d’ores et déjà possible pour \nles particuliers d’accéder à des informations sur le portail de la DGDDI ou sur celui de l’Insee. \n                                                      \n18 Ainsi, la délégation nationale de la lutte contre la fraude (DNLF) pilote depuis juillet 2013 un groupe de travail relatif au \ndatamining réunissant différentes administrations (CNAV, CNAF, DGFIP, DGDDI, MSA, etc...). Ce groupe de travail \npermet de mutualiser les expériences acquises en matière de datamining en vue d'établir un guide méthodologique et \nd'accompagner les différentes administrations dans la réalisation de leurs expérimentations. \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n20/61 \n \n \nDepuis 2012, la DGFiP offre la possibilité aux contribuables de télé-déclarer leurs revenus19 et de télé-\npayer leurs impôts, depuis leurs smartphones. Le service de paiement par smartphone est ainsi possible \npour l'impôt sur le revenu et les prélèvements sociaux, la taxe d'habitation et la contribution à \nl'audiovisuel public, ainsi que pour les taxes foncières. Depuis 2013, de nouvelles fonctionnalités \npermettent d’accroître la facilité d’utilisation de ces moyens (ex : communication des coordonnées \nbancaires à l’administration fiscale). \nLa DGDDI a, quant à elle, complètement intégré la dimension mobile à sa stratégie de \ncommunication : \n− en 2010, elle a lancé la première application pour smartphone, Douane Fr, destinée à informer \nles voyageurs des formalités à accomplir lors de leur passage en douane. Elle est disponible sur \niOS, Android et Blackberry. Parallèlement, elle a lancé l'application du registre international \nfrançais (RIF) disponible uniquement sous iOS ; \n− depuis 2011, en matière de relations publiques, des applications web (web app) facilitent la \ndélivrance d'une information thématique en lien avec la manifestation à laquelle la douane \nparticipe. La technologie utilisée, le jQuery Mobile, est optimisée pour le tactile ; \n− la DGDDI travaille à de nouveaux projets d'applications, afin de faciliter les opérations de \ndétaxe (vente à l'exportation) et le dédouanement occasionnel. \nPlus généralement, les sites internet (ministériels ou spécialisés) seront adaptés en vue d’optimiser \nleur consultation à partir d'un smartphone. A titre d’exemple, le site Internet de la douane, \nactuellement en cours de refonte et développé en « responsive design », sera accessible, en 2014, \ndepuis tous les supports, quelle que soit la résolution des écrans. A terme, l'ensemble des sites Intranet \net Internet de la DGDDI utiliseront cette technologie. \n1.5.3. \nOpen-data \nLe numérique facilite la production, la diffusion et le traitement de masse de données et permet \nl’ouverture ainsi que le partage des données publiques. La mission Etalab a organisé en 2013 plusieurs \ndébats thématiques sur l’ouverture des données dont un concerne l’ouverture des données sur les \ndépenses publiques. \nLes ministères, en particulier le MINEFI, collecteur et détenteur de données notamment sur la dépense \npublique, participeront à ce chantier. Un programme de diffusion de nouvelles données a été arrêté \nen juin 2013 (cf. annexe IV) et les travaux se poursuivent en vue d’augmenter l’offre dès le début de \nl’année 2014. \nPar ailleurs, il est prévu désormais d’intégrer, et ce très en amont dans l’élaboration des projets \ninformatiques, la problématique de mise en ligne publique des données collectées et détenues. \nLe cadre juridique et règlementaire a été rappelé par le Premier ministre au cours du CIMAP du \n18 décembre 2012 puis du séminaire gouvernemental sur le numérique du 28 février 2013. Il prévoit la \ngratuité des données publiques comme principe. Pour autant, la facturation du coût de la mise à \ndisposition de la donnée ainsi que celle de services à valeur ajoutée est possible, notamment pour les \nopérateurs dont la mission est de produire de l’information20. \n                                                      \n19 Pour les contribuables qui n’ont pas de modification à apporter à la déclaration pré-remplie. \n20 Conformément à la décision n°26 du CIMAP du 18 décembre 2013, les MEF étudieront, en lien avec le SGMAP, les \ndispositifs susceptibles de diminuer le coût des mesures visant à préserver le secret statistique et à l’anonymisation des \ninformations, et, par conséquent, diminuer le montant des redevances en découlant. \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n21/61 \n \n \nDans ce cadre, les ministères se proposent de poursuivre les travaux en vue de la mise en ligne gratuite \nde nouveaux jeux de données. C’est ainsi que le 4ème CIMAP du 18 décembre 2013 (décision n°25) a \ndécidé : \no la gratuité des données comptables brutes des collectivités locales et établissement publics \nlocaux. Ces données pourraient être mises en ligne s’agissant des comptes définitifs de l’année \n2013 en fin d’année 2014/début d’année 201521 ; \no la mise en place d’un nouveau dispositif, à la fin du premier trimestre 2014, pour la base des \ndonnées des prix des carburants. Le décalage de mise à disposition de la base en accès libre et \ngratuit sur data.gouv.fr par rapport aux données en temps réel sera ramené à 7 jours ; \nLes ministères développeront également de nouvelles formules. C’est ainsi que, par exemple, la \nDGFiP ouvrira, à la fin du premier semestre 2014, un nouveau service de visualisation du plan \ncadastral, WMS (Web Map Service), qui permettra aux usagers d’obtenir, gratuitement et facilement ; \ndes images personnalisées du plan cadastral en vue de produire leurs propres cartes. \n                                                      \n21 Les fiches de situation financière des collectivités locales sont, quant à elles, consultables sur le site « collectivités-\nlocales.gouv.fr ». \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n2. \nL’amélioration de l’organisation et du fonctionnement de \nl’administration \n2.1. Chantiers structurants sur les fonctions support de l'Etat : \nL’amélioration de la performance des fonctions support de l’Etat suppose de faire évoluer et converger \ntout à la fois les modes d’organisation et la culture professionnelle sur ces sujets. \nLe ministère de l'économie et des finances pilote six réformes majeures des fonctions transverses dont \nl'impact est interministériel, et qui sont étroitement associées au respect de la trajectoire des finances \npubliques. Ces chantiers répondent à des objectifs précis : \no professionnaliser certaines fonctions récurrentes ; \no rationaliser les outils de gestion de l’Etat ; \no optimiser le rôle des acteurs ; \no moderniser l’organisation des services et des chaînes de traitement avec plus d’homogénéité ; \no améliorer la performance et sécuriser la trajectoire des finances publiques. \n2.1.1. Finalisation de la réforme de la gestion des retraites des fonctionnaires de l'Etat et \nde ses opérateurs : \nCette réforme est pilotée par le service des retraites de l’Etat (SRE), service à compétence nationale \nrattaché à la DGFiP, qui est chargé de gérer les comptes individuels retraite et de renforcer la relation \navec les fonctionnaires actifs et retraités. \nLa réforme présente quatre volets : \no mise à niveau des comptes individuels de retraite des fonctionnaires (CIR) permettant une \nconnaissance de leurs droits à retraite au fur et à mesure de leur carrière, \no utilisation des comptes individuels de retraite pour liquider les retraites et dispenser les services \nministériels de la constitution manuelle des dossiers de retraite, \no organisation spécialisée du contact téléphonique avec les retraités et rationalisation de la \nrelation avec les fonctionnaires en activité, \no mise en place d’une carte resserrée des centres de gestion des retraites au sein du réseau de la \nDGFiP. \nLe programme, engagé depuis 2009, se poursuit sur trois axes : \n1. Achever le transfert de la gestion des CIR. Les travaux se poursuivent avec les ministères qui \nn'ont pas encore transféré la gestion des comptes individuels de retraite au SRE. Les flux \ninformatiques nécessaires sont particulièrement complexes et portent en outre une forte \nvolumétrie. Les ministères de l'Education nationale, de la Défense et de l'Intérieur génèrent en \neffet 70% du flux de départs en retraite. \n \nVersion au 17 février 2014 \n22/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n23/61 \n \n \n2. Proposer une nouvelle organisation (qui supposera un arbitrage interministériel) précisant le \ndegré de transfert de la compétence \"gestion des retraites\" des ministères employeurs vers le \nSRE et optimisant le retour sur investissement du projet. \n3. Mettre en œuvre un portail qui permettrait aux usagers de consulter leurs comptes en ligne, de \ntransmettre des documents manquants, de faire des simulations sur la base des éléments \nenregistrés, en soulageant d'autant le front office. Ce scénario, qui a donné lieu à un avis de la \nDISIC en date du 8 février 2013, est envisageable à l'horizon 2017.. \n2.1.2. Poursuite de l’optimisation de la chaîne de gestion de la paie (réforme co-pilotée avec \nle ministère de la réforme de l'Etat, de la décentralisation et de la fonction publique). \nL'opérateur national de paie (service à compétence nationale, créé en 2007, rattaché à la DGFiP et à la \nDGAFP), a quatre objectifs : \n- remplacer les applications actuelles de paie ; \n- améliorer la qualité du service rendu aux agents et aux employeurs publics ; \n- permettre des gains d’efficacité et de productivité sur la chaine de la gestion administrative et de \nla paie ; \n- renforcer le pilotage des politiques RH, de la masse salariale et des effectifs pour l'ensemble des \nministères. \nEn juillet 2013, le Premier ministre a confié au directeur de la DISIC une mission de refondation \nopérationnelle du projet, qui aboutira en début d’année 2014. \n2.1.3. Optimisation de la politique d’achats de l’Etat et de ses établissements publics : \nL’optimisation de la politique d'achats de l’Etat doit être recherchée en tenant compte des objectifs du \nGouvernement en matière de développement durable, d’accès des PME à la commande publique et de \npromotion de l’innovation dans l’ensemble du tissu productif national, conformément au Pacte \nnational pour la croissance, la compétitivité et l’emploi. \nPar circulaire du 31 juillet 2013, le Premier ministre a fixé une cible d'économies budgétaires de \n2 Md€ de gains cumulés pour la politique d'achats de l'Etat et de ses établissements publics. Cette \ncible a été répartie entre ministères en septembre 2013. \nUne évolution de la gouvernance par une modification du décret relatif au service des achats de \nl'Etat est intervenue le 17 juillet dernier. \nLe service des achats de l’Etat est chargé de conduire les axes de réforme suivants : \n- Développer les achats responsables (axes environnementaux et d’insertion) ; \n- Accompagner le développement des PME innovantes en mobilisant les achats publics \n(décision n° 32 du Pacte pour la croissance, la compétitivité et l’emploi)22 ; \n- Transformer la fonction achat par la définition de stratégies d’achats communes aux \nministères et aux opérateurs ; \n                                                      \n22 Dans ce cadre, le service des achats de l’Etat, la direction des affaires juridiques des ministères économiques et financiers \nainsi que la direction générale de la compétitivité, de l’industrie et des services ont été chargés, par le Premier Ministre \n(circulaire n°5681/SG du 25 septembre 2013) d’accompagner les ministères dans la préparation de la feuille de route de \nl’achat innovant. \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n- Optimiser les achats des établissements publics (réaliser des gains achats et inscrire ces \nachats dans les objectifs environnementaux et d’insertion). \nLe SAE a engagé des discussions bilatérales avec chaque ministère en fin d'année 2013 afin de \nsécuriser les gains achat pour 2013-2015. \nL’AIFE développera, avec le SAE, au sein du SI Chorus, un outil décisionnel d’analyse des achats, à \ndestination des acheteurs, afin de rationaliser la dépense publique et de permettre de définir une \nstratégie d’achats, par segments d’achats, par fournisseur et regroupement de fournisseur. \n2.1.4. Approfondissement de la politique immobilière de l’Etat et de ses opérateurs : \nS’appuyant sur les travaux de la Cour des comptes et ceux du Conseil immobilier de l’Etat (CIE), le \nministre délégué chargé du budget a présenté, le 15 mai 2013, les orientations de la politique \nimmobilière de l’Etat à mener, confirmées par le CIMAP du 18 décembre 2013. \nTrois axes donnent à la politique immobilière un nouvel élan, pour consolider les acquis de la \npremière phase et aller plus loin : \n• renforcer la mutualisation des moyens et des ressources. Il s’agit notamment de faire en sorte \nque les principes de meilleure connaissance, de meilleure gestion et d’optimisation du \npatrimoine immobilier concernent toutes les administrations publiques. \nDans ce cadre, France Domaine : \no engagera une nouvelle étape de la stratégie immobilière avec la mise en œuvre des \nschémas directeurs immobiliers régionaux (SDIR). Il s’agit d’améliorer le contenu \nqualitatif des SPSI territoriaux en rénovant leur gouvernance et leur pilotage, en \nenrichissant l’approche stratégique par des éléments d’analyse économique des \nopérations immobilières et en élargissant leur périmètre (dans une logique de \ndécloisonnement). Dans une première étape, l’objectif porte sur le lancement d’une \nexpérimentation dans quatre régions en 2014 ; \no mettra en place un suivi approfondi d’un échantillon d’opérateurs présentant un fort enjeu \nimmobilier (la mise en œuvre des schémas pluriannuels de stratégie immobilière (SPSI), \nanalysés par France Domaine et, le cas échéant, par le CIE, sera assurée sous la \nresponsabilité du conseil d’administration de l’opérateur) ; \no conduira, dans une logique de mutualisation croissante, une réflexion pour perfectionner \nles outils budgétaires. Il s’agit de clarifier la doctrine d’emploi des différents supports \nbudgétaires (compte d’affectation spéciale « Gestion du patrimoine immobilier de l’Etat, \nprogramme 309 « Entretien des bâtiments de l’Etat »…), pour en faire de véritables outils \nd’affirmation de l’Etat-propriétaire. \nD’autre part, dans la continuité de l’avis rendu par le CIE le 27 février 2013 sur la gestion \nimmobilière des organismes du régime général de la Sécurité sociale, une évaluation de la \nstratégie immobilière des organismes de sécurité sociale sera lancée et réalisée en lien avec le \nministère des affaires sociales et de la santé, qui formuleront des propositions en vue de \nrationaliser le parc occupé par ces organismes (application des normes d’occupation, traitement \ndes surfaces excédentaires, renforcement de la mutualisation…), d’optimiser et de dynamiser la \ngestion de leur patrimoine, de professionnaliser leur fonction immobilière et de faire évoluer la \ngouvernance, selon une stratégie cohérente avec celle dont se dote l’Etat. \n \n \n \nVersion au 17 février 2014 \n24/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n25/61 \n \n \n• renforcer la professionnalisation de la fonction immobilière : \no en développant la qualité des évaluations réalisées par France Domaine : concentration \ndes travaux sur les évaluations les plus pertinentes (réflexions notamment sur \nl’opportunité des évaluations réalisées à titre informatif et l’évolution des seuils \nréglementaires), harmonisation au plan national des avis domaniaux rendus, amélioration \nde l’évaluation ex ante des opérations immobilières de l’Etat, notamment en intégrant une \nconsultation sur les opportunités techniques (ex : objectifs « Grenelle » et \n« accessibilité ») et la performance économique des projets ; \no en améliorant les procédures de cessions immobilières, via les méthodes d’évaluation et \nde valorisation du patrimoine de l’Etat ainsi qu’une plus grande transparence (meilleure \npublicité et qualité des appels d’offres) ; \no en rénovant, en lien étroit avec l'AIFE, le système d’information immobilière de l’Etat \nafin d’opérer une meilleure intégration des différentes fonctionnalités de la gestion \nimmobilière ministérielle et des outils interministériels (ex : module immobilier de \nChorus). Ces outils permettront d’améliorer la connaissance du parc et de faciliter la mise \nen œuvre des actions précitées. Des orientations ont été arrêtées au cours du 1er semestre \n2013 et les travaux ont commencé23. \n• transformer la politique immobilière, jusqu’ici conçue comme une simple « fonction support » \nde l’action publique, en véritable vecteur des politiques publiques, au service de l’effort national \npour le logement et de la transition énergétique et de l’accessibilité (cf. point 2.1.8. Participation \nà des objectifs environnementaux et sociétaux). \n2.1.5. Meilleure valorisation du patrimoine immatériel de l'Etat ; \nL’APIE (service à compétence nationale rattaché à la DG Trésor et à la DGFiP) a, depuis son origine, \neu une vocation interministérielle stratégique. En effet, le champ de l’immatériel public est large ; il \nrecouvre notamment les informations publiques, le patrimoine audiovisuel, les marques, les savoir-\nfaire, la mise à disposition d’espaces publics. Autant d’actifs qui peuvent être de puissants créateurs de \nvaleur sociale, culturelle et économique au profit des citoyens, des entreprises et du secteur public. \nValoriser le patrimoine immatériel public permet de tirer parti de ce potentiel au bénéfice de l’intérêt \ngénéral et contribue à la modernisation des entités publiques et à l’amélioration de leur performance. \nLa valorisation du patrimoine immatériel stimule l’innovation et constitue un levier pour augmenter \nles ressources propres des personnes publiques. L’APIE développe des méthodes innovantes et \naccompagne les administrations pour l’élaboration et la mise en œuvre de stratégie de valorisation. Par \nexemple, l’APIE a élaboré une méthodologie pour favoriser la valorisation des lieux publics, à travers \nla mise en place d’un interlocuteur unique pour les professionnels de l’audiovisuel souhaitant louer des \nlieux publics, la définition de grilles de tarification et l’établissement d’un modèle de convention de \ntournage. De nombreux services publics ont déjà souscrit à cette démarche. \nLes orientations suivantes sont mises en œuvre : \n1) Renforcer la mutualisation de la gestion des marques de l’Etat (protection et valorisation). \nL’éclatement des pratiques de dépôt et de gestion des marques publiques dans l’administration \ncentrale de l’Etat est une situation manifestement sous-optimale en termes de valorisation de ce \n                                                      \n23  Un infocentre « France Domaine », alimenté par des données en provenance de Chorus, a été déployé et montera \nprogressivement en puissance avec d’autres applications. Il permet de mettre à disposition des acteurs de l’immobilier de \nl’Etat des données relatives au patrimoine immobilier. \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n26/61 \n \n \npatrimoine et de réduction des coûts associés à sa gestion24. La manière la plus opérationnelle \nd’y remédier serait de donner une compétence générale à l’APIE pour déposer les marques de \nl’Etat auprès de l’INPI. Un texte réglementaire sera préparé sur ce point. \n2) Systématiser la prise en compte de l’immatériel dans les contrats d’objectifs des \nopérateurs de l’Etat. Cette mesure devrait permettre d’améliorer le réflexe d’identification des \nactifs immatériels et le développement de stratégies pour les protéger et les valoriser25. \n3) Mettre en place un baromètre d'image des entités publiques. Il s’agit de mesurer les valeurs \nclés associées à l'image des entités publiques, en vue d’une meilleure satisfaction de l’usager. \n2.1.6. Poursuite de la modernisation de la fonction financière : \nEssentielle pour optimiser les moyens et atteindre l'objectif de réduction des délais de paiement de \nl'Etat fixé par le Pacte de compétitivité, la poursuite de la modernisation de la fonction financière \ncomportera quatre axes. \n1. Actions en direction des entreprises visant à simplifier les démarches pour les fournisseurs de \nl’Etat et à dématérialiser les factures (cf. partie 1.3.). \n2. Amélioration du retour sur investissement du déploiement de l'application Chorus, grâce au \ndéveloppement de fonctionnalités connexes (nouveaux formulaires, module \"déplacements \ntemporaires\", etc.). \n3. Poursuite de l’urbanisation des applications budgétaires et comptables ce qui permettra de : \n• réduire les dépenses informatiques en rationalisant le parc applicatif et les interfaces, \n• améliorer la qualité comptable, \n• optimiser les processus comptables en réduisant les doubles saisies et en simplifiant les \ncontrôles de cohérence entre les différentes applications. \n4. Optimisation de l’organisation de la fonction financière au sein de l'ensemble des \nministères. Le CIMAP du 18 décembre 2013 a décidé plusieurs mesures relatives à \nl’organisation de la fonction financière de l’Etat : \no Un dispositif permettant de s’assurer du respect des processus d’exécution budgétaire et \ncomptable de la dépense défini dans le cadre de la LOLF (dispositif de formation et \nd’accompagnement des agents ; objectifs chiffrés pour chaque ministère ; dispositif de suivi \nglobal ; adaptation de la politique d'audit interne des ministères) ; \no Les services facturiers seront étendus à l’ensemble des administrations afin de diminuer les \ndélais de paiement, avec un objectif de généralisation en 2017 et des étapes intermédiaires \n(généralisation dans les préfectures en 2015 ;  développement des expérimentations en cours \net engagement des autres ministères dans une expérimentation du mode facturier en 2015-\n2016) ; \no Le regroupement des opérations financières de chacune des DD(CS)PP sur un même centre \nde services partagés sera mis en œuvre en 2015. Les modalités précises, en particulier le \nchoix des CSP de regroupement, feront l’objet d’une expertise en 2014 ; \n                                                      \n24 Aujourd’hui, l’APIE gère 90% des marques du ministère de l’économie et des finances ainsi que les marques du ministère \nde la culture, du ministère de l’intérieur, de la CNIL et du SG MAP. \n25 Ce dispositif, en cours de définition en liaison avec la direction du budget, a été présenté aux principaux opérateurs le 2 \noctobre 2013. \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \no L’engagement d’une concertation interministérielle pour mettre en place, d’ici fin 2017, une \norganisation optimisée de la fonction financière de l'Etat. Cette concertation portera sur des \nregroupements des centres de services partagés (CSP) existants, tant au niveau central que \ndéconcentré et sur les étapes d’extension du mode facturier. Les évolutions de l’organisation \nfinancière de l'Etat à horizon 2017 seront arrêtées, ministère par ministère, avant la fin du \n1er semestre 2014, au vu des résultats de cette concertation. \nLe Comité d'Orientation Stratégique (COS) du système d'information financière de l'Etat est \nchargé du pilotage interministériel de ces évolutions, ainsi que du suivi de la mise en œuvre des \norientations stratégiques 2013-2015 de l'Agence pour l'informatique financière de l'Etat (AIFE), \napprouvées en novembre 2013. \n5. Simplification de la cartographie des BOP et UO (décision prise dans le cadre du CIMAP du \n17 juillet 2013) en 2014 et 2015. \n2.1.7. Participation à des objectifs environnementaux et sociétaux : \nLe pilotage des fonctions supports de l’Etat porté par le ministère de l’économie et des finances \npermet la définition de stratégies interministérielles qui répondent à l’amélioration de la performance \nglobale et au respect de la trajectoire des finances publiques. En outre, ce pilotage interministériel \nintègre d’autres politiques publiques à enjeux environnementaux et sociaux. \nAinsi, le service des achats de l’Etat ouvrira un chantier destiné à optimiser la gestion et l’usage du \nparc automobile de l’Etat et des établissements publics : maîtrise des dépenses de carburants, politique \nd’assurances des véhicules ou encore développement des véhicules électriques. Par ailleurs, il \ns’attachera à développer les achats responsables (cf. supra). \nLa politique immobilière de l’Etat a également pris en compte l’ensemble des priorités \ngouvernementales. En matière de production de logements sociaux, France Domaine est ainsi chargé \nde : \n- mettre en œuvre la loi n°2013-61 du 18 janvier 2013 relative à la mobilisation du foncier public \net à l’atteinte des engagements du président de la République en matière de construction de \nlogements sociaux. Il s’agit de l’identification du foncier disponible sur la base d’une enquête \nde grande échelle visant à identifier les emprises mal utilisées ou sous-utilisées par les \nadministrations et les biens cessibles de toute nature, de la gouvernance du dispositif, la qualité \net la transparence des évaluations (et du calcul de la décote) et des procédures de cessions ; \n- proposer des éléments d’arbitrage en vue de concilier cet objectif d’intérêt général et la conduite \ndes opérations immobilières de relogement des administrations. \nL’accessibilité et la performance énergétique des bâtiments publics sont une autre illustration du rôle \nque doit jouer le service France Domaine pour faire de l’immobilier public un vecteur de politiques \npubliques. \n2.2. Optimisation des fonctions transverses \nLes travaux de mutualisation des fonctions support (ressources humaines, informatique, immobilier, \ngestion budgétaire, communication, fonction juridique) seront approfondis. Les ministères ayant été \nhistoriquement constitués à partir de grandes directions « métiers » gérant chacune leur budget, leur \npersonnel ou leur système d'information, un mouvement a été lancé depuis plusieurs années afin de \nmettre en œuvre des politiques ministérielles (action sociale, diversité, développement durable, etc.) et \n \nVersion au 17 février 2014 \n27/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nde mutualiser des fonctions supports (réseaux de transmission de données…) ou des applications \ninformatiques (système d'information ressources humaines commun SIRHIUS). \nPour aller plus loin, une mission de réflexion a été demandée à l’IGF au 1er semestre 2013, en étroite \nliaison avec le secrétaire général, pour définir la voie d’une optimisation de la gestion des fonctions \nsupports au niveau ministériel. Par note du 29 octobre 2013, le ministre de l’économie et des \nfinances et le ministre délégué chargé du budget ont arrêté des orientations selon trois modalités : la \nmise en œuvre immédiate ou progressive d’une première série de mesures (ainsi, le comité stratégique \nministériel des systèmes d'information a été créé par arrêté en décembre 2013), la poursuite de \nréflexions en vue de décisions sur une seconde série de mesures, un schéma directeur à moyen terme \ndes fonctions supports à finaliser en 2014 intégrant les gains budgétaires et un calendrier de mise en \nœuvre.  \nLe Secrétariat général est chargé de définir la méthode, les modalités et le calendrier de mise en œuvre \ndes actions en relation étroite avec les directions et en concertation avec les organisations syndicales. \nUne attention particulière est accordée à l’information régulière des agents sur l’avancement du projet. \nLe dispositif, qui a été présenté aux organisations syndicales en comité technique d’administration \ncentrale le 26 novembre 2013 et aux fédérations en comité technique ministériel le 6 décembre 2013 \n(cf. annexe n°V), donnera lieu à un cycle de concertation en 2014 (un premier groupe de travail s’est \nréuni le 16 janvier 2014 et d’autres réunions sont prévue en mars 2014. \n2.3. Redéfinition du rôle, des moyens et de l’organisation des administrations \ncentrales et déconcentrées. \n2.3.1. Une organisation territoriale « plastique »  \nAu cours des dernières années, les réseaux territoriaux des ministères économiques et financiers ont \nété fortement resserrés malgré la prise en charge de nouvelles missions. C‘est ainsi qu’il a été procédé \nà des regroupements de trésoreries et de centres des impôts pour créer des services des impôts des \nparticuliers lors de la création de la DGFiP, des ajustements du réseau des services de la DGDDI , \ndʹune  part  pour  adapter  les  implantations aux enjeux économiques et de lutte contre la fraude, et, \nd'autre part, pour prendre en compte l'évolution des tâches induite par la dématérialisation des \nprocédures Après l'achèvement de cette première phase de resserrement, les ministères envisagent de \npoursuivre une adaptation pragmatique et innovante de l'organisation territoriale des services, qui \ncontribuera à la réalisation des schémas d'emplois sur la période 2013-2015. \na/ Les orientations générales \nLe modèle traditionnel d’organisation territoriale de l’Etat doit être adapté et il n'est pas toujours \npertinent, pour assurer un service de qualité pour un coût budgétairement soutenable, de conserver \nune organisation uniforme sur l'ensemble du territoire. \nLe ministère a pu effectuer le constat qu’il était possible d’offrir un service identique dans chacun \ndes territoires tout en diversifiant les formes d’organisation territoriale des « back-office » et en \nprivilégiant des organisations plus concentrées, regroupées autour de pôles de compétences et \nporteuses d’économies. \n \nVersion au 17 février 2014 \n28/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nC’est cette double démarche (qui s'appuie naturellement sur les outils d'administration électronique \nprésentés plus haut) que le ministère se propose de poursuivre et d’amplifier dans les années à \nvenir : \no Une offre de services de guichet identique et \"multicanal\", combinant guichet unique physique, \ncentre d'appel et accès au service en ligne virtuel. Ces deux dernières formes d’organisation \npermettent également d’accroître l’amplitude horaire et d’améliorer la disponibilité des services. \no Une organisation territoriale diversifiée : le ministère a ainsi d'ores et déjà expérimenté la \ncréation de centres de services, permettant d’améliorer son efficacité globale. Il s’agit de \nregrouper en un seul centre soit des capacités d’expertise de sujets complexes qu’il était inutile \nde maintenir dans chaque département (ex : la direction des créances spéciales du Trésor à \nChâtellerault, les réseaux d’experts de la DGCCRF, la cellule d’information juridique aux \nacheteurs publics de Lyon, etc.), soit de gérer des actes dont la dispersion sur tout le territoire \ninterdisait un traitement industriel (ex : centres d’encaissement de la DGFiP de Rennes, Lille et \nCréteil traitant 500 000 actes/jour). La mise en place de centres de services partagés (CSP) pour \nla saisie des engagements dans Chorus et des centres de services de gestion des retraites (CSR), \ndont deux (Bordeaux et Rennes) traitent 450 000 appels par an, relève de la même logique. \nCette nouvelle forme d’organisation, outre qu’elle favorise l’amélioration de la qualité des réponses \ngrâce à une professionnalisation des équipes, permet de réaliser des gains de productivité en \nconcentrant leur traitement. \nCette approche concrète et pragmatique est porteuse de gains budgétaires et d'efficacité \nopérationnelle. Elle permet de gérer les évolutions d'effectifs de manière souple, sans en tirer de \nconséquences mécaniques sur la localisation des services, et en intégrant les préoccupations \nd'aménagement du territoire et les préoccupations des agents du ministère. \nb/ La mise en œuvre dans les différents réseaux déconcentrés \no A la DGFiP, les principes d'organisation du réseau sont définis dans le cadre du projet \nstratégique, intitulé « une stratégie de confiance (2013-2018) » (cf. annexe n°VI). \nC’est ainsi que la DGFiP procédera à une adaptation pragmatique et nécessaire, de son réseau. \nLes responsables territoriaux se verront confier le soin d’élaborer un schéma triennal \nd’adaptation des structures et du réseau dans les départements, fondé sur la triple approche \naccessibilité/expertise/attractivité géographique. Ce schéma s’inscrira dans la poursuite de la \npolitique active de rationalisation des implantations immobilières et plusieurs types d’adaptation \npourront être envisagées, notamment : \n• La fusion de services identiques sur le même site (cette fusion pourra concerner les services \nde publicité foncière, les services des impôts des entreprises ou les services des impôts des \nparticuliers) ; \n• L’adaptation du réseau pour mieux organiser le travail des agents et améliorer le service \noffert aux usagers ou partenaires ; \n• La spécialisation des services dans un secteur, notamment les postes comptables hospitaliers. \no A la DGDDI, le projet stratégique, intitulé « Douane 2018 » (cf. annexe n°VII) introduit \ndavantage de souplesse dans le schéma d'organisation et la répartition des compétences entre les \nservices, dans une optique d'efficacité accrue de l'action de la DGDDI. \nLe projet stratégique « Douane 2018 » tend ainsi à : \n• une nouvelle articulation des missions entre la direction interrégionale, confortée dans sa \ndimension de commandement moyennant l'installation d'un état-major renforcé et la \n \nVersion au 17 février 2014 \n29/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n30/61 \n \n \nconstitution de structures de coordination et d'animation opérationnelle, et les directions \nrégionales, dont le rôle est recentré sur les missions de management et de conduite \nopérationnelle ; \n• une évolution du réseau en charge du dédouanement, en anticipant sur la mise en œuvre du \nnouveau Code des douanes de l'Union, qui modifiera le comportement des opérateurs \néconomiques ; \n• un resserrement du réseau comptable de la DGDDI ; \n• une régionalisation de la compétence fiscale, qui va de pair avec une professionnalisation \naccrue des agents qui l'exercent ; \n• la constitution progressive de brigades de surveillance davantage étoffées et dont l'activité \nsera davantage coordonnée ; \n• une adaptation du dispositif douanier garde-côtes, avec une centralisation du commandement \npar façade maritime propice à une meilleure coordination dans l'utilisation des moyens. \no A la DGCCRF, le projet stratégique 2013-2017 sera diffusé, en début d’année 2014, en \ncohérence avec le plan d'action destiné à mettre en en œuvre de la décision 34 du CIMAP de \njuillet 2013 qui confie au ministre de l’économie et des finances, le soin de proposer des \nmesures permettant de concilier l’exercice des missions de contrôle au niveau départemental \navec une coordination régionale des compétences spécialisées. \no A la direction générale du Trésor, le plan stratégique pour les services économiques (2013-\n2018), validé par les ministres en août 2013, fixe des orientations claires et ambitieuses pour les \ncinq années à venir, au service de la priorité accordée par le Gouvernement à \nl’internationalisation de l’économie et à l'attractivité du territoire. Il est construit autour de 3 \naxes de modernisation et de transformation : \n• mettre en place un pilotage stratégique et opérationnel renforcé par la direction générale \ndu Trésor ;   \n• doter les chefs de services économiques des relais et leviers nécessaires au bon \naccomplissement de leurs missions ; \n• moderniser les politiques de ressources humaines ; Huit des dix actions prioritaires \ndéfinies dans le plan ont, d’ores et déjà, été mises en œuvre, avec par exemple : \n- l’incarnation de la fonction internationale par la directrice générale adjointe, \ndésormais également « directrice des relations internationales »26 ; \n- la confirmation du rôle de pilote des acteurs économiques confié au CSE/R dans son \npays de résidence, sous l’autorité de l’ambassadeur et en lien avec l’administration \ncentrale ; \n- la création au sein la DG Trésor d’instances adaptées à un pilotage efficace des \nservices économiques par la centrale, notamment par : \n• \nle comité exécutif présidé par la DGA-DRI qui définit, sur une base mensuelle, un \nprogramme de travail opérationnel centrale/réseau, \n                                                      \n26  Article premier du décret n°2004-1203 du 15 novembre 2004 portant création d'une direction générale du Trésor au \nministère de l'économie, de l'industrie et de l'emploi. \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n31/61 \n \n \n• \nle comité stratégique qui réunit autour du Directeur général les acteurs de \nl'internationalisation de l'économie (AFII, UBIfrance, UCCIFE, CNCCEF, BPI, \nministères partenaires dont le MAE) afin de définir les grandes orientations du travail \nen commun en matière d’export et d’attractivité de la France \n- \nLa systématisation de la culture de mobilité à l’international ou en entreprise par une \nrénovation des parcours professionnels au sein de la DG Trésor. \no Le réseau des directions régionales de l’Insee restera inchangé. Les effectifs des \nétablissements pour la période 2014-2016 seront précisés début 2014, en cohérence avec le \nprojet stratégique « Ambition 2015 » et avec les perspectives désormais arrêtées pour le Centre \nstatistique de Metz. Suite à l’annonce en avril 2013 que le projet de centre statistique à Metz \ncomprendrait 400 agents issus de l’Insee et des services statistiques ministériels à horizon de 3 \nans, sous réserve des possibilités de recrutement et de formation des nouveaux agents, l’Institut \nva donc pouvoir préciser son projet d’organisation des travaux pour les prochaines années. \nDe façon générale, toute évolution des implantations territoriales sera décidée par les ministres \naprès concertation avec les représentants des personnels et les acteurs locaux. \n2.3.2. L'organisation de l'administration centrale \nAprès le cycle de diminution du nombre de directions d’administration centrale (15 à 10), il n’est pas \nenvisagé de réduire encore le nombre des structures de centrale27. \nLa gouvernance de plusieurs services à compétence nationale sera revue dans le cadre de la \nmodernisation des fonctions support de l'Etat : opérateur national de paie (cf. partie 2.1.2), service des \nachats de l'Etat (cf. 2.1.3). \nCependant, des évolutions pourront découler de la démarche d'optimisation des fonctions support au \nniveau ministériel (cf. partie 2.2) ou des évaluations de politiques publiques en cours (cf. \nintroduction). \nUn plan d'économies sur le fonctionnement courant de l'administration centrale a été approuvé \nen avril 2013, sur proposition du Secrétaire général. Il comprend notamment :  \n- une diminution de 10 % de la dotation globale de fonctionnement des directions, services ainsi \nque des cabinets, dès 2013 ; \n- l'élaboration d'un ambitieux schéma pluriannuel de stratégie immobilière (2014-2016) ; \n- une réduction des dépenses de communication. \n2.3.3. L'évolution des missions \nHormis l’impact indirect du transfert de la gestion des fonds européens et de l'évolution de la \nrépartition des compétences entre niveaux de collectivités sur le réseau comptable de la DGFiP, les \nministères n’ont pas été concernés directement par la première loi de décentralisation \n                                                      \n27 Bien entendu, des adaptations seront apportées à cette organisation pour accompagner les changements stratégiques de \nl’administration (ex : la nouvelle structure de maîtrise d’ouvrage «Cap Numérique» qui a vocation à piloter tous les nouveaux \nprojets numériques de la DGFiP avec une approche transversale et orientée vers les nouveaux usages, en relation étroite avec \nles métiers, l’informatique et le réseau ; cette structure de maîtrise d’ouvrage est venue se substituer à des structures \nsupprimées). \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n2.3.4. L'optimisation du fonctionnement interne \nUne évolution vers une transmission numérique de l'ensemble des documents internes (notes \nadministratives en particulier) au sein des services des ministères sera engagée, ce qui permettra \nun gain de temps et d'efficacité notamment sur les fonctions de secrétariat. Elle pourra s'accompagner \nd'une simplification des processus de visa. \n2.4. Simplification du paysage des opérateurs et optimisation de la \ngouvernance et de la tutelle de ces structures  \nLa direction du budget participe aux chantiers interministériels sur les opérateurs : définition de la \ndoctrine de création des organismes, groupe de travail sur le renforcement de la tutelle. Le CGEFi est \npar ailleurs chargé de l'audit des opérateurs de moins de 50 agents. \nUn nouveau cadre réglementaire relatif aux modalités de rémunération des dirigeants des \nopérateurs, élaborée par la direction du budget avec l’appui de la direction des affaires juridiques, \nsera publié en 2014. \nUne équipe projet (AIFE, DB, DGFiP) a été chargée d’accompagner les opérateurs de l’Etat dans la \nmise en œuvre du décret relatif à la gestion budgétaire et comptable publique (GBCP) pour les \nopérateurs. \nPour les opérateurs dont ils assurent la tutelle, les ministères poursuivront les travaux visant à \naméliorer le pilotage. Hors écoles, il s’agit d’AFII, d’UBIFRANCE et de l'établissement public \n« Masse des Douanes » qui disposent tous d’un contrat d’objectifs et de performance. Les ministères \nassurent également la tutelle de douze structures, de statuts juridiques différents, ayant moins de 50 \nETP et ayant été recensés par le CGEFI dans le cadre de ses travaux. \nLes ministères participent également aux travaux sur les écoles de formation initiale de la fonction \npublique. Dans ce cadre, le CGEFI s’est vu confier, par le ministre de l’économie et des finances et \npar la ministre de la réforme de l’Etat, de la décentralisation et de la fonction publique, le pilotage du \ngroupe permanent de contrôleurs de gestion des écoles, chargé de la mise en place d’un corpus \nd’indicateurs communs aux différentes écoles. Il a également été chargé d’approfondir la question de \nl’optimisation de la gestion immobilière des écoles par leurs tutelles. Il rendra ses conclusions en \nfévrier 2014. \n2.5. Rénovation des conditions de gestion des ressources humaines et du \ndialogue social \nLa modernisation de l’action publique ne se conçoit pas seulement en termes d’amélioration du service \nrendu aux usagers ou de réorganisations des administrations. L’accompagnement des agents est une \npartie intégrante de la démarche. En effet, l’objectif est bien d’accroître à la fois la satisfaction des \nusagers et la satisfaction professionnelle des agents, par des modes d’organisation du travail innovants \ncapables de concilier l’efficacité et l’intérêt du travail. \nComme dans tout processus de changement ou de modernisation, certaines évolutions qui figurent \ndans le présent programme, modifient l’organisation du travail, parfois profondément. Ces \nchangements peuvent faire naître de nouvelles contraintes et donc des incompréhensions, voire \néveiller des inquiétudes. Les ministères s'appuyant de manière résolue sur les compétences et \n \nVersion au 17 février 2014 \n32/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nl'engagement de leurs agents, leur stratégie de modernisation doit reposer sur les agents eux-mêmes, \nsur leur savoir-faire, leur expérience et leur motivation. \nLe Secrétaire général a été chargé par les Ministres de veiller au fonctionnement régulier des instances \nreprésentatives et à une concertation efficace sur la mise en œuvre des projets stratégiques et \nl'ensemble des mesures de modernisation. De nouvelles priorités ont ainsi été identifiées, en accord \navec les fédérations syndicales (réunion du 28 octobre 2013), pour la constitution de l’agenda social : \no Le renforcement de l'égalité professionnelle entre les hommes et les femmes ; \no La vigilance quant aux conditions de travail (santé et sécurité au travail) et la prévention des \nrisques psycho-sociaux. \n \nVersion au 17 février 2014 \n33/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n34/61 \n \n \n3. \nLa gouvernance de la modernisation de l'action publique au sein du \nministère de l'économie et des finances et du ministère du commerce \nextérieur \n3.1. Le dispositif général de coordination  \nLe secrétaire général des ministères économiques et financiers a un rôle d’impulsion et de \ncoordination des acteurs de la réforme, sous l'autorité des ministres. Il est le référent du SGMAP et \nde la mission simplification rattachée au SGG. Il est informé par les cabinets des ministres des \ndécisions prises par les instances de gouvernance interministérielle de la MAP. Il prépare les \nactualisations du PMMS et met en place son dispositif de suivi. Avec l'appui de la direction des \naffaires juridiques, il suit le programme de simplification.  \nLes directeurs (et chefs de services à compétence nationale rattachés aux ministres) sont chargés de la \nconduite du changement au sein de leur propre entité administrative. Chacun d'entre eux a désigné un \n\"référent modernisation de l'action publique\", chargé d’assurer la coordination au sein de son service, \nd’effectuer la liaison avec les services du secrétariat général et de rendre compte de l'avancement des \nactions relevant de sa direction.  \nUn comité de pilotage au niveau des directeurs est réuni régulièrement sous la présidence des \nministres, de leurs directeurs de cabinet ou du secrétaire général. \nCe dispositif permet un pilotage coordonné de la MAP, la responsabilisation des acteurs (chaque \ndirecteur) et la mise en œuvre au plus près des réalités locales. \nPour compléter ce dispositif, un comité de suivi réunit régulièrement les référents chargés de  \nmodernisation au sein des directions et services des ministères afin d’opérer un suivi technique de \nl’avancement des différentes mesures inscrites dans les PMMS. \nPar ailleurs, chaque mesure est placée sous la responsabilité d’un chef de projet identifié. \nLe renforcement du dispositif d'audit interne (création du comité  d'audit interne des ministères \néconomiques et financiers, installé en novembre 2013, et d'une mission d'audit interne ministérielle), \net de maîtrise des risques (comité spécifique installé en décembre 2013) viendra accompagner le \nmouvement de modernisation.  \n3.2. L'élaboration de projets stratégiques dans les directions dotées de réseaux \ndéconcentrés \nDans le cadre de la participation ambitieuse des ministères à la modernisation de l’action publique, les \nministres ont demandé à leurs directions dotées de réseaux déconcentrés d’élaborer des projets \nstratégiques à moyen terme (DGFiP, DGDDI, DGCCRF, réseau extérieur de la DG Trésor28). Les \n                                                      \n28 L'INSEE dispose par ailleurs d'un plan stratégique 2010-2015 qui fera l'objet d'une actualisation qui sera finalisée au 1er \ntrimestre 2014. \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nprojets abordent les grands blocs de missions en intégrant les priorités gouvernementales. Leur \nméthode d'élaboration repose sur : \no une responsabilisation des directeurs généraux après une définition préalable des objectifs (lettre \nde mission signée par les ministres) ; \no un calendrier étalé sur plusieurs mois ; \no l'association des cadres, et la concertation avec les personnels et leurs représentants ; \no un dialogue avec les représentants des usagers et les partenaires extérieurs. \n3.3. La démarche de concertation et de consultation  \nParmi les orientations de la MAP figure le champ des simplifications qui ne doivent pas seulement \nbénéficier aux usagers mais doivent également permettre un allègement de la charge de travail des \nagents. La dématérialisation qui contribue à l’amélioration du service rendu participe également à cette \nambition d’améliorer les conditions de travail des  agents. \nCet axe pourra être exploré lors des travaux de concertation/consultation. \n3.3.1.  Concertation et dialogue social \nLa concertation avec les personnels et leurs représentants sur la modernisation de l’action publique a \nété, d’ores et déjà, organisée. \nDans le cadre de l'agenda de concertation et de négociation lancé au niveau ministériel en janvier 2013 \n(cf. point 2.5.), un cycle de concertation sur la MAP avec les fédérations syndicales \nreprésentatives, comportant une séquence toutes les six semaines environ, a été engagé et les \nréunions, présidées par le secrétaire général, ont été programmées sur le premier semestre 2013 (les \npremières réunions ont eu lieu les 15 février, 10 avril et le 5 juillet 2013) et de nouvelles réunions \nseront organisées au cours de l’année 2014 (la première a eu lieu le 3 février 2014). \nCe dispositif ministériel est décliné par les directions, en particulier dans le cadre de l’élaboration du \nplan stratégique qui leur a été demandée. \n3.3.2.  Consultation \na/ Consultation des personnels  \nLes ministères ont mis en place des dispositifs spécifiques de consultation des personnels. Ceux-ci \nsont associés aux projets stratégiques lancés dans certaines directions (cf. plus haut). \nDe manière plus large, la DGFiP étudie de manière systématique les suggestions et propositions \ndes agents pour dynamiser la démarche de simplification et la recherche d'allégements des tâches. \nUn dispositif structuré a été installé pour maîtriser le processus, afin que les suggestions des agents \ndoivent puissent être analysées, validées puis diffusées sans perte de cohérence dans l’ensemble de \nla structure. Depuis la mise en place de ce nouveau dispositif en octobre 2012, plus de 215 mesures \nde simplification et d’allégement des taches ont ainsi été déployées. \nLa DGDDI s'appuie de son côté sur les propositions formulées par les chefs divisionnaires des \ndouanes, agents d'encadrement en contact quotidien avec les services opérationnels, pour mettre en \nœuvre des chantiers de réingénierie contribuant à simplifier et faciliter l'exercice des missions. \n \nVersion au 17 février 2014 \n35/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nCette démarche, qui a d'ores et déjà permis d'agir très concrètement sur des processus métiers, sera \napprofondie dès 2014 pour décliner un programme de simplification d'envergure au sein de la \nDGDDI. \nb/ Consultation de la société civile \nLes directions concernées par l'élaboration d'un projet stratégique ont consulté, pour son \nélaboration, leurs partenaires externes.  \nAinsi, dans le cadre de l’ensemble des prestations apportées aux collectivités locales par la DGFiP, \nles associations d’élus sont régulièrement associées aux travaux. La DGDDI, au travers des \nrencontres périodiques avec les fédérations professionnelles et l'organisation, sur l'ensemble du \nterritoire, de réunions douane-entreprises, procède très régulièrement à une consultation des \nopérateurs sur ses projets de modernisation et de simplification. \n3.4. La communication interne  \n3.4.1.  La communication ministérielle  \nLa communication interne à chaque ministère doit faire l’objet d’une attention particulière. Elle \nempruntera deux principaux vecteurs au niveau ministériel : \n- le site intranet « Alizé » avec la création d’un espace « modernisation » permettant des points \nd’information réguliers (cet espace a été ouvert le 13 mai 2013 et permet d’informer l’ensemble \ndes agents des ministères économiques et financiers) ; \n- le magazine interne Echanges, avec un ou plusieurs « dossiers » et des zooms sur des projets \nparticuliers. \nLe pilotage de cette communication ministérielle est assuré par le secrétaire général. \n3.4.2.  La communication directionnelle  \nLe dispositif décrit ci-dessus sera adapté au niveau de chaque direction et service dans les journaux \ninternes et sites intranet. \nIl conviendra d’articuler précisément ce dispositif d’information avec la communication aux \nreprésentants des personnels dans les instances institutionnelles (comités techniques). \n \nVersion au 17 février 2014 \n36/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nAnnexe I – Stratégie de consultation des ministères de l’économie et des \nfinances et du commerce extérieur \nConformément à la circulaire du 30 novembre 2012 du Premier ministre relative à la réduction \ndu nombre de commissions consultatives et aux principes arrêtés le 18 décembre 2012 par le \ncomité interministériel de modernisation de l’action publique, les ministères de l’économie et \ndes finances et du ministère du commerce extérieur ont établi la présente stratégie de \nconsultation. \nLe principe directeur en est l’exigence démocratique d’association des parties prenantes dans la \nplus large mesure possible à la conception et à la mise en œuvre des politiques publiques. Loin \nde constituer une lourdeur pour l’administration, le respect de cette exigence est un gage de la \nqualité de la décision publique, qui s’en trouve mieux éclairée. Les mêmes exigences imposent \nun soin particulier dans l’organisation de la consultation, son succès pouvant pâtir parfois de \nl’accumulation et de la stratification des organismes consultatifs et des pesanteurs du \nformalisme. Il s’ensuit un objectif général d’adaptation des formes de la consultation aux \nexigences de la délibération. \n→ Premier axe : l’amélioration de la qualité des conditions de délibération au sein \ndes instances consultatives dont le maintien apparaît nécessaire et la fluidification des \nprocédures ; \nLes deux ministères sont d’ores et déjà très engagés dans la démarche de rationalisation du \npaysage des instances consultatives. Ils continueront de s’y attacher, comme en témoigne la \nrécente suppression de la conférence nationale des finances publiques et du conseil d’orientation \ndes finances publiques, à l’occasion de la naissance du Haut conseil des finances publiques. \nRationalisé suivant les propositions retenues par le CIMAP du 18 décembre 2012, le paysage \ndes organismes consultatifs rattachés aux deux ministères ne compte plus aujourd’hui que des \ninstances dont l’utilité est avérée ou juridiquement nécessaire. Le secrétariat général des \nministères n’en poursuivra pas moins la réflexion sur les organismes existants pour s’assurer : \n- \nde leur vitalité, à l’occasion notamment de la confection du « jaune » des instances \nconsultatives et délibératives produit à l’appui du projet de loi de finances. Toute \nindication permettant de penser qu’une instance a perdu sa raison d’être conduira à sa \nsuppression ; \n- \nde la nature des réorganisations possibles, qu’elles consistent en des fusions, en la \nréforme des règles de composition des instances ou en la réforme des règles de \nfonctionnement (délais de saisine, règles de délibération, prise en compte des situations \nd’urgence) ; \n- \nde la bonne prise en compte de toutes les possibilités d’allégement des charges liées au \nfonctionnement des organismes permanents (y compris, le cas échéant, par le \ndéveloppement d’espaces collaboratifs de nature à diminuer le nombre de réunions ou la \ncharge de leur préparation, de formules de visioconférences, d’échanges par internet). \nCe réexamen de la situation existante doit permettre d’améliorer la qualité des délibérations, \ntout en allégeant le coût de fonctionnement de ces instances. Un objectif central de ces travaux \nsera la réduction des délais nécessaires à la délivrance d’avis obligatoires pour l’intervention de \n \nVersion au 17 février 2014 \n37/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \ndécisions pesant sur la vie des citoyens et des entreprises, en particulier à travers la prise en \ncompte des situations d’urgence. \n→ Second axe : le développement de modes alternatifs à l’institution de tels organismes.  \nConformément à la faculté ouverte par la loi et le décret n° 2011-1832 du 8 décembre 2011 \nrelatif aux consultations ouvertes sur l'internet, les ministères entendent développer en \nparticulier les consultations ouvertes sur internet sur des projets de texte, lesquelles peuvent \nse substituer à la consultation obligatoire d'une commission préalablement à l'édiction d'un acte \nréglementaire. \nInstruction a d’ores et déjà été donnée aux directions des ministères de s’interroger \nsystématiquement sur le recours à cette formule dès les premiers temps de l’élaboration d’un \nnouveau projet, le cas échéant en échangeant à cet égard avec les cabinets des ministres. \nLes sites internet des ministères seront prochainement aménagés pour donner plus de visibilité \nau référencement des consultations en cours sur leurs projets de texte et donner à leurs \nutilisateurs un accès facilité à l’échéancier d’entrée en vigueur des textes concernant les \nentreprises. Ce projet inclut le déploiement d’un outil de nature à faciliter le traitement des \nobservations recueillies par les directions compétentes, en vue de la restitution de celles-ci sous \nla forme d’une synthèse. \nAu nombre de ces modes alternatifs de consultation, figurera également, à le développement, \nchaque fois que nécessaire, la consultation locale avec les citoyens, les entreprises et les \ncollectivités territoriales. \nCes formes alternatives de consultation ne pourront-elles prospérer qu’en étant conçues et mises \nen œuvre dans un esprit de loyauté réciproque. C’est dans cet esprit que le ministère de \nl’économie et des finances a pris une part active, dans le cadre des travaux du Pacte de \ncompétitivité, à l’élaboration d’un Guide pratique pour la consultation des entreprises et des \norganisations professionnelles. Il servira de base au développement de ces modes alternatifs de \nconsultation. \n \nVersion au 17 février 2014 \n38/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nAnnexe II – Liste des commissions supprimées \n1 – Commissions supprimées (décret n°2013-420 du 23 mai 2013 portant suppression de commissions \nadministratives à caractère consultatif et modifiant le décret n°2006-672 du 6 juin 2006 relatif à la \ncréation, à la composition et au fonctionnement de commissions administratives à caractère \nconsultatif) : \n- Comité de suivi du dispositif de financement de l’économie française ; \n- Comités consultatifs placés auprès des ministres responsables d’une grande catégorie de \nressources ; \n- Comité des investissements à caractère économique et social ; \n- Conseil d’orientation des finances publiques ; \n- Commission relative à la procédure de dation de blocs de titres de sociétés cotées destinés à \nfinancer un projet de recherche ; \n- Commission consultative chargée de donner son avis en matière d’accidents du travail et de \nmaladies professionnelles à la DG INSEE ; \n- Commission consultative des marchés publics ; \n- Commission permanente des affaires économiques de la défense ; \n- Comité d’orientation de l’agence du patrimoine immatériel de l’Etat ; \n- Commission consultative relative à la réception des betteraves dans les sucreries et les \ndistilleries ; \n- Comité de répartition des matières premières et produits industriels ; \n- Commissions administratives de reclassement. \n2- Commissions dont la suppression est en cours : \n- Conseil d’orientation de l’école nationale de concurrence, de consommation et de répression \ndes fraudes ; \n- Comité d'orientation de l'agence de gestion du réseau international des finances ; \n- Commission interministérielle d’agrément ; \n- Conseils de scolarité de l'école nationale du Trésor public (école nationale des finances \npubliques) ; \n- Conseils d’établissement de la direction du recrutement et de la formation (école nationale \ndes finances publiques) ; \n- Comité ministériel des achats (auprès du service des achats de l’Etat) ; \n- Comité chargé de préfigurer la création d’un registre national des crédits aux particuliers. \n \nVersion au 17 février 2014 \n39/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nAnnexe III – Liste des mesures de simplifications au bénéfice des entreprises \npilotées ou co-pilotées par le ministère de l’économie et des finances et le \nministère du commerce extérieur \nNature de la mesure \nMinistères pilotes et co-\npilotes \n1- Créer et reprendre une entreprise \nSupprimer l’obligation de dépôt des actes de création des sociétés \ncommerciales auprès des services fiscaux \nMINEFI \nOptimiser l’organisation actuelle des centres de formalités des entreprises \n(CFE)  - expérimentation Corse \nMJ/MRP/MACT/MINEFI \nSimplifier le formalisme de la procédure de transmission de parts sociales \npour les sociétés à responsabilité limitée (SARL) \nMACT / MINEFI / MJ \nSimplifier le droit des entreprises en difficulté \nMINEFI / MJ/MRP \n2- Accompagner le développement des entreprises \nSupprimer l’indicateur 040 de la Banque de France \nMINEFI \nDéfinir un statut juridique au financement participatif \nMDPMEIEN/MINEFI \nRénover le cadre réglementaire visant à permettre le développement de \nnouveaux instruments de financement des entreprises  \nMINEFI \n3- Faciliter l'accès aux aides publiques \nOuvrir un service en ligne donnant accès à l'ensemble des aides aux \nentreprises \nMINEFI / MRP / MACT \nSimplifier les formulaires de demande d’aides  \nMINEFI / MRP / MACT \nAméliorer l’accompagnement et la simplification des dispositifs d’aide \naux entreprises \nMINEFI / MRP / MACT \n4- Répondre aux marchés publics \nCommuniquer d'avantage sur les simplifications déjà réalisées et diffuser \nles bonnes pratiques aux acheteurs publics \nMINEFI \nFaciliter la constitution des dossiers de candidature aux marchés publics - \nexpérimentation Midi-Pyrénées \nMINEFI / MINT \n \nVersion au 17 février 2014 \n40/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nNature de la mesure \nMinistères pilotes et co-\npilotes \nModifier les documents contractuels relatifs aux travaux dans le cadre des \nmarchés publics \nMINEFI \nTransposer de façon accélérée les mesures de simplification des marchés \npublics issues de la directive européenne à venir \nMINEFI \n5- Répondre aux obligations comptables et fiscales des entreprises \nAlléger les obligations d’établissement des comptes \nMINEFI \nSimplifier et harmoniser les régimes juridiques, fiscaux et sociaux des \nentreprises individuelles et des très petites entreprises (TPE) \nMINEFI / MRP / MACT / \nMDPMEIEN / MJ \nSimplifier les régimes des bénéfices industriels et commerciaux (BIC) et  \nbénéfices non commerciaux (BNC) \nMINEFI \nRendre le régime simplifié d’imposition en matière de taxe sur la valeur \najoutée (TVA) plus accessible \nMINEFI \nSimplifier le crédit impôt recherche (CIR) \nMINEFI \nSimplifier les régimes de plus-values de cession \nMINEFI \nAlléger les déclarations relatives à la participation des employeurs à \nl’effort de construction \nMINEFI \nAligner les dates de dépôt des liasses fiscales et de relevé de solde \nd'impôt sur les sociétés (IS) \nMINEFI \nDématérialiser les déclarations fiscales liées à la perception des accises \n(alcools, vins, tabacs, boissons non alcoolisées). \nMINEFI \nDématérialisation des avis d'acompte et d'imposition de la cotisation \nfoncière des entreprises (CFE) et de l'imposition forfaitaire sur les \nentreprises de réseau (IFER) \nMINEFI \nInstaurer une relation de confiance entre l’administration fiscale et les \nentreprises \nMINEFI \nSimplifier les démarches déclaratives des professionnels (Télé@cte)  \nMINEFI \nExtension de la formalité fusionnée aux donations comportant des biens \nimmeubles \nMINEFI \nPromouvoir la télé-déclaration et le télé-règlement de la TVA  \nMINEFI \n6- Importer et exporter plus simplement \nCréer un service \"grands comptes\" pour conseiller ces opérateurs et \nsécuriser leurs démarches de dédouanement \nMINEFI \n \nVersion au 17 février 2014 \n41/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nNature de la mesure \nMinistères pilotes et co-\npilotes \nPoursuivre la promotion du statut d’exportateur agréé (EA) en matière \nd’origine préférentielle \nMINEFI \nAccompagner les entreprises vers la certification Opérateur Economique \nAgréé (OEA) \nMINEFI \nDéployer un télé-service douanier unique pour les entreprises \n(SOPRANO) \nMINEFI \nDéfinir un catalogue commun des dispositifs de soutien financier \nMINEFI \nAssurer la distribution des aides publiques à l’export par la banque \npublique d’investissement (Bpifrance) \nMINEFI \nMettre en place une bannière commune, France internationale \nMINEFI \nCréer un site internet destiné aux entreprises exportatrices \nMINEFI \nMettre en place une plateforme de mise en relation entre PME et sociétés \nde négoce international \nMINEFI \nFavoriser le développement international des entreprises (point de contact \nunique) \nMINEFI \nMettre en œuvre le projet de fusion  entre Ubifrance et l’AFII \nMINEFI \nDéfinir un système de labellisation des entreprises susceptibles de \nbénéficier d’une procédure d’obtention de visas accélérée \nMINEFI \nSimplifier et dématérialiser des procédures douanières à l'export et à \nl'import (GUN) \nMINEFI \n7- Simplifier la gestion des entreprises au quotidien \nEtendre les services facturiers au sein des administrations \nMINEFI \nAchever la réécriture du casier viticole informatisé (CVI) \nMINEFI \nGénéraliser l’usage des factures dématérialisées dans le cadre de la \ncommande publique  \nMINEFI \nFaciliter le paiement des frais de justice \nMINEFI/MJ \nDévelopper le recours à la lettre recommandée électronique \nMINEFI / MRP  \nDématérialiser les titres restaurants  \nMETFPDS / MASS / \nMINEFI \n \n \nVersion au 17 février 2014 \n42/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nNature de la mesure \nMinistères pilotes et co-\npilotes \n8- Rendre la réglementation plus accessible \nDématérialiser des démarches liées aux régimes de sanctions financières \ninternationales \nMINEFI \nAssouplir les conditions de participation au capital des sociétés \nd’expertise comptable \nMINEFI \n \n \n \nVersion au 17 février 2014 \n43/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nAnnexe IV – Propositions en matière de mise en ligne de jeux de données \npubliques \nLes propositions effectuées par les ministères qui constitueront leur plan de mise en ligne de données \npubliques concernent toutes les directions et services. \n1. La Direction Générale des Finances Publiques \nLa DGFiP prévoit de : \no poursuivre la mise en ligne des annuaires fiscaux. La DGFiP a mis en ligne l’annuaire fiscal \nstatistique de l’année 2010 selon des modalités de consultation simplifiées. L’alimentation du \nsite se fera désormais par l’intermédiaire d’un lien automatique depuis le site \n« impots.gouv.fr ». L’atlas fiscal pour l’année 2012. est également en ligne ainsi que l'ISF (par \ncommune)  pour les millésimes 2010 et 2011 (les années 2002 à 2009 y figurent déjà) ; les \ndéclarations nationales d'impôt sur le revenu  ainsi que l'impôt sur le revenu par région, \ndépartement, commune, pour les millésimes 2010 et 2011. Il en est de même des données sur les \nimpôts locaux (bases/taux/produits) pour les années 2010 à 2012 et des déclarations nationales \nde TVA 2008 à 2010 ; \no mettre en ligne l’inventaire physique du parc immobilier de l’Etat, retracé dans le module \nimmobilier (Re-Fx) de l’application Chorus, tel qu’il résulte des travaux réalisés dans le cadre \nde la certification des comptes ; \no mettre à disposition gratuite le fichier national des voies et lieux-dits (FANTOIR). Cette mise en \nligne est effective depuis la mi-novembre 2013. Ces fichiers sont utiles pour les collectivités \nlocales et leurs prestataires informatiques, notamment pour l’établissement des systèmes \nd’information géographiques ; \no diffuser sur le site « data.gouv.fr » les données d'exécution budgétaire des collectivités \nterritoriales dans un format réutilisable de 2006 à 2011, y compris les dépenses de personnel. \nLes dépenses et recettes totales de fonctionnement et d’investissement pour chaque commune, \ndépartement et région sur les exercices 2006 à 2011 sont désormais publiées. \n2. La Direction Générale des Douanes et des Droits Indirects \nLa DGDDI met déjà en ligne les données nationales et régionales du commerce extérieur (import et \nexport) à une fréquence mensuelle. \nElle mettra en ligne en 2013 les données suivantes : \no un fichier des effectifs par catégorie et le fichier des services de la douane avec effectifs \nrattachés ; \no un fichier sur les moyens d’intervention de la douane (autos, motos, bateaux, avions, …) ; \no la base de tarification « produits » pour l’octroi de mer ; \no un fichier d’activité du dédouanement relatif au délai d’immobilisation et au taux de \ndématérialisation des procédures ; \n \nVersion au 17 février 2014 \n44/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \no un fichier de données saisies et de manque à l’obligation déclarative relative à l’activité \ncontrôle ; \no un ensemble de fichiers relatifs aux « vins, alcool et spiritueux », regroupant la récolte pat \ndépartement, la production, la consommation et l’import/export ; \no un fichier relatif au fonctionnement des télé-procédures douanières (nombre de transaction et \ndisponibilité). \nDans ce cadre, la DGDDI recueille, analyse et publie chaque mois les données de référence du \ncommerce extérieur en France. Ces jeux de données accessibles gratuitement participent très \nconcrètement à la politique d'ouverture des données publiques. Parallèlement, le service \ncommunication de la DGDDI est en contact avec des start-up innovantes (Silicon Sentier), qui utilisent \nles données publiques dans le but de développer de nouveaux services. \n3. La Direction Générale du Trésor \nAu-delà de la mise à jour des données déjà en ligne sur ETALAB (données de l’épargne-logement, \nchiffres agrégés de l’aide au développement, taux de l’usure, données du club de Paris…), la Direction \ngénérale du Trésor affiche deux priorités : \no la mise en ligne des données les plus détaillées de l’aide publique au développement (données \nSNPC++ de l’année 2011 ainsi que données de l’enquête dite « Aide Pays Programmable »). La \nmise en ligne est effective depuis juin 2013. \no La mise en ligne des données statistiques agrégées du comité interministériel de restructuration \nindustrielle (CIRI). \n4. La Direction du Budget \nLa Direction du Budget est depuis l’ouverture du portail un contributeur régulier de « data.gouv.fr » et \nmet à disposition les fichiers par ministère et programme relatifs aux lois de finances initiales et de \nrèglement. \nLa direction incite également les ministères responsables de l’élaboration des jaunes budgétaires dans \nle cadre de la procédure budgétaire à mettre à disposition les données brutes correspondantes dans un \nformat réutilisable pour l’alimentation du portail.  \n5. La Direction Générale de l’INSEE \nLa Direction générale de l’INSEE est le plus gros contributeur du portail « data.gouv.fr » avec plus de \n290 000 fichiers en ligne, correspondant au contenu de la base de données macro-économique (BDM) \net des résultats du recensement de la population agrégés au niveau de la commune. \nL’INSEE poursuit avec la mission ETALAB l’amélioration de l’alimentation automatique du portail \nETALAB à partir du site www.insee.fr. \n6. La Direction Générale de la Concurrence et de la Répression des Fraudes \nLa DGCCRF a mis en ligne des données des évolutions de prix mensuelles, et sur un an, issues de \nl'observatoire des prix et des marges (OPM) des produits de grande consommation dans la grande \ndistribution des données relatives au baromètre des réclamations ainsi qu'au rappel des produits \ndangereux sur des séries couvrant la période au-delà de 2011. Ces données seront prochainement \nactualisées. \n \nVersion au 17 février 2014 \n45/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nPar ailleurs, la DGCCRF mettra en ligne des données sur les thèmes suivants : \no activité contentieuse de la direction ;  \no éléments concernant les effectifs/bilan social ; \no éléments relatifs à l'activité de contrôle ; \no éléments d’activité relatifs au service commun des laboratoires (SCL) afin de disposer avec les \ndonnées communiquées par la DGDDI d’une vision complète ; \no éléments d’activité relatifs au service commun des laboratoires (SCL) afin de disposer avec les \ndonnées communiquées par la DGDDI d’une vision complète. \n7. Le Service des Achats de l’Etat \nLe service des achats de l’Etat (SAE) met en ligne les données relatives aux marchés renseignées sur \nla place des marchés de l’Etat (PLACE) au titre de l’obligation de diffusion prévue par l’article 133 du \ncode des marchés publics. Le SAE a procédé, en début mai 2013, à la mise en ligne des données \nrelatives à 2012.. \nParallèlement, le SAE procèdera à l’actualisation du fichier automobile de l’Etat et de ses opérateurs, \nen étendant les informations mises à disposition aux données de cession et d’acquisition et aux \ncatégories de véhicules (thermique/hybride/électrique). \n8. L’Agence des Participations de l’Etat \nL’agence mettra en ligne les comptes combinés 2011 des principales entreprises dans lesquelles l’Etat \ndétient des participations.  \nUne réflexion est engagée sur la possibilité de mettre en ligne à l’avenir à un moindre coût les mêmes \ndonnées sous un format brut. \nL’APE mettra également à jour le tableau historique des opérations en capital. \n9. L’Agence du Patrimoine Immatériel de l’Etat \nL’agence mettra en ligne : \no le nombre de tournages par an pour les sites publics suivis par l'APIE ; \no un fichier avec les lieux publics ouverts aux événements privés repris dans le catalogue de \nl'APIE. \n* \n* \n * \nPar ailleurs, une réflexion sera conduite, par le secrétariat général (DSI) en liaison avec les différentes \ndirections concernées, sur la possibilité de mettre en ligne des données détaillées sur les dépenses de \nl’Etat. \n \nVersion au 17 février 2014 \n46/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nAnnexe V – Mutualisation des fonctions supports au sein du ministère de \nl’économie et des finances. \nListe récapitulative des mesures et des études prévues dans le cadre de la mutualisation des fonctions \nsupport : \nMESURES A METTRE EN ŒUVRE  \no Fonction ressources humaines \n- élaborer un schéma-type de répartition des tâches en matière de ressources humaines, entre \nle secrétariat général et les directions métiers ; \n- confier l'organisation mutualisée des concours de catégorie C à la DGFiP ; \n- mutualiser l'organisation des concours avec l'objectif de créer un seul service prestataire pour \nl'ensemble du ministère par fusion des plateformes de Lille et Tourcoing ; \n- confirmer la gestion budgétaire des crédits de santé et sécurité au travail au niveau des \ncorrespondants Chorus ; \n- optimiser le circuit de gestion des titres restaurant ; \n- déconcentrer les enveloppes budgétaires portant sur les crédits \"santé et sécurité au travail\" ; \n- confier aux services de la DGFiP le support des délégations à l'action sociale ; \n- engager la rationalisation de la restauration collective en réduisant le nombre d'associations \ngestionnaires. \no Fonction systèmes d'information \n- créer un comité stratégique ministériel des systèmes d'information (arrêté de création signé \nen décembre 2013) ; \n- achever la cartographie du patrimoine applicatif ministériel ;  \n- lancer un projet de mutualisation des moyens relatifs aux \"couches basses\" ; \n- arrêter un schéma de regroupement des centres d'hébergement ; \n- lancer un projet \"gestion des carrières des experts informatiques de haut niveau\" au sein du \nministère. \no \nFonction budgétaire et comptable \n- établir une charte répartissant les tâches entre le secrétariat général, responsable de la \nfonction financière ministérielle, et les directions responsables de programme ; \n- regrouper les centres de services partagés (CSP) Chorus d'administration centrale, sous \ncoordination du secrétariat général. \no \nFonction immobilière \n- renforcer les liens entre le réseau de France Domaine et les antennes immobilières du \nsecrétariat général. \no \nFonction achats \n \nVersion au 17 février 2014 \n47/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n- dans le cadre de la mise en oeuvre du décret du 16 juillet 2013, renforcer le rôle du \nresponsable ministériel des achats (RMA) afin d'animer le réseau des acheteurs des \ndirections ; \n- arrêter un plan de renforcement de la mutualisation des achats à l'échelle ministérielle ; \n- \nprogresser dans la mutualisation en matière de documentation. \no \nFonction communication \n- à partir de 2014, établir une programmation budgétaire annuelle coordonnée par le \nSIRCOM ;  \n- suppression de tous les journaux d'information interne sous format papier début 2014, avec \ndes modalités adaptées pour la DGDDI ; \n- réduction de l'impression des rapports d'activité en 2014, en la limitant aux exemplaires \nadressés aux partenaires institutionnels et aux partenaires sociaux. \no \nFonction juridique \n- confier à la DAJ le monopole de la passation des marchés de prestations juridiques (avocats \nnotamment). \nETUDES COMPLEMENTAIRES A REALISER \no \nFonction ressources humaines \n- engager une réflexion sur la création de passerelles de mobilité entre corps de catégorie C et \nentre corps de catégorie B du ministère ; \n- finaliser une étude sur le resserrement du nombre de sites de formation initiale du ministère. \no \nFonction systèmes d'information \n- lancer un projet de simplification de l'interconnexion des réseaux, des annuaires et des \nprocessus d'authentification des agents ; \n- achever la mutualisation des services informatiques en administration centrale par la création \nd'un centre de services unique, éventuellement doté d'antennes directionnelles. \no \nFonction immobilière \n- optimisation de l'organisation du ministère en matière de maîtrise d'ouvrage des opérations \nde travaux, en niveau central et déconcentré. \no \nFonctions achats \n- mener une réflexion sur la réponse aux besoins d'impressions en grand nombre, notamment \npour mieux utiliser les capacités existantes à la DGFiP. \no Fonction communication \n- confier au SIRCOM le monopole de la passation des marchés en matière de communication, \nen lien avec le responsable ministériel des achats. \no Fonction juridique \n- étudier une évolution de la répartition des compétences entre la DAJ, la DGFiP, France \nDomaine et la DGDDI. La DGCIS sera associée à cette réflexion. \n \nVersion au 17 février 2014 \n48/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nAnnexe VI – Projet stratégique de la DGFiP : Une stratégie de confiance \n(2013-2018) \nLe projet stratégique de la DGFiP pour les années 2013/2018 est structuré autour de quatre \nambitions :  \n- Première ambition : garantir la solidité financière des institutions publiques. La DGFiP \npoursuivra sa démarche d'amélioration de la qualité des comptes publics, sécurisera et \nmaintiendra au plus haut niveau les recettes des administrations publiques, intensifiera la lutte \ncontre la fraude, optimisera ses capacités de détection et de contrôle, modernisera le traitement \ndes dépenses publiques, optimisera le patrimoine immobilier public ; \n- Deuxième ambition : favoriser un environnement de confiance par la qualité de service et la \nproximité. La DGFiP fera évoluer ses dispositifs d'accueil, dont l’accueil téléphonique, pour une \napproche bien adaptée aux besoins des publics (aujourd’hui, l’accueil est encore multi canal, \nl’objectif est d’avoir une approche hiérarchisée de nos modes d’accès), favorisera la \ncompétitivité des entreprises, valorisera l’action du contrôle fiscal au service du civisme ; \n- Troisième ambition : devenir une administration numérique de référence ; \n- Quatrième ambition : bâtir une culture commune. \nDix axes sous-tendent ces ambitions  : \no Toutes les missions sont non seulement conservées mais seront renforcées  et la DGFiP \ndemeure une grande administration territoriale \nRenforcée et consolidée par la fusion, la DGFiP doit continuer à s’adapter pour exercer \nl’ensemble de ses missions avec toute l’efficacité nécessaire au service de l’Etat et de nos \nconcitoyens. \nDes missions exercées au plus près des citoyens, des entreprises et des territoires :  \n1. Un réseau territorial dense, véritable atout de la DGFiP.  Une qualité de service reconnue : \nplus de 30 millions de contacts soit à l’accueil physique, soit au téléphone, une présence \nauprès des élus locaux et des collectivités territoriales dont nous sommes les teneurs de \ncomptes \n2. Une expertise reconnue par les usagers et les élus locaux \n3. Des télé-procédures fiscales d’une qualité et d’une sécurité incontestées \no La fusion permet d’affirmer pour la première fois que la DGFiP représente deux piliers \nessentiels de la crédibilité de l’Etat : une administration fiscale reconnue, une \nadministration garante de la fiabilité des comptes publics \nPrincipaux objectifs :  \n1. Fiabiliser l’ensemble des comptes publics et obtenir la certification annuelle des comptes de \nl’Etat : diminuer le nombre de réserves formulées par la Cour des comptes, proposer une  \nexpertise aux hôpitaux et aux collectivités locales qui s’engagent dans le processus de \ncertification \n2. Moderniser le recouvrement de l’impôt et des recettes publiques (simplicité et sécurité du \npaiement en ligne, modernisation de la chaîne d’émission et de recouvrement des produits \n \nVersion au 17 février 2014 \n49/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nlocaux), accroître les actions envers les redevables non coopératifs (pôles de compétences \nspécialisés, sélectivité des actions pour un recouvrement efficace) \n3. Intensifier la lutte contre la fraude en rénovant les méthodes et les outils de recherche, de \nprogrammation et de contrôle fiscal et en renforçant les partenariats aux plans national et \ninternational : renforcement du pilotage de la DNEF, amélioration des outils de \nprogrammation et expérimentation du \"data mining\", soutien technique renforcé aux \nservices en charge du contrôle.  \n4. Poursuivre la modernisation du contrôle et du paiement des dépenses publiques : \ndématérialisation des factures, sélectivité et efficacité des contrôles. \no Optimiser le patrimoine immobilier public et accroître l'expertise domaniale. \no Les conditions de vie au travail et la sécurité des agents sont une priorité \nPrincipaux objectifs : \no Progresser vers un poste de travail adapté au numérique avec une amélioration de la \nnavigation inter-applicative et la création de dossiers numériques pouvant regrouper pour \nun usager particulier ou professionnel l’ensemble des informations ou documents le \nconcernant. \no De nouvelles possibilités de travail à distance et des réseaux professionnels au service du \ntravail collaboratif. \no Des actions renforcées en prévention des risques psychosociaux : allégement de la pression \nstatistique, intégration des conditions de vie au travail dans le dialogue de gestion, \nbaromètre social.  \no Sécurité : réduire les paiements en espèces pour éviter la détention de fonds dans les centres \ndes finances publiques \no \nL’expertise et les synergies doivent être développées  \nPrincipaux objectifs : \no Soutien renforcé aux agents et aux cadres, mutualisation renforcée avec les outils du travail \ncollaboratif \no Animation ou pilotage de certaines missions confiée à un niveau supra départemental \n(national, interrégional, régional) : recherche, domaine, action économique \no Spécialisation de certaines missions dans des pôles ou services dédiés : comptes \nhospitaliers, immobilier de l'Etat,, contentieux  \no Identifier les synergies entre les métiers : missions économiques et gestion des \nprofessionnels, cadastre et collectivités locales, recouvrement de tous les types de recettes. \no \nL’ambition numérique au bénéfice des agents et des usagers et partenaires \nPrincipaux objectifs : \nAméliorer l’ergonomie et la fluidité du poste de travail et favoriser les réseaux \nprofessionnels au service du travail collaboratif  \n5. Créer un « espace numérique sécurisé et unifié » couvrant à terme l’ensemble des échanges \navec les usagers et toutes leurs démarches (impôts, amendes, produits des collectivités \nlocales)  \n \nVersion au 17 février 2014 \n50/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n6. Encourager la dématérialisation la plus complète avec tous les  partenaires (collectivités \nlocales, offices notariaux, établissements publics de santé) et avec les fournisseurs de l’Etat \no \nFaire évoluer les dispositifs d’accueil, dont le téléphone, pour une approche adaptée aux \nbesoins des publics \nPrincipaux objectifs : \no Des services physiques ou numériques accessibles et personnalisés,  \no Un accueil téléphonique repensé : meilleure articulation entre les plates-formes nationales \n(CIS et CPS) et l’accueil téléphonique local, prise de décision par téléphone dans les cas \nsimples (comme pour les délais de paiement encadrés) \no Des réponses aux besoins spécifiques desdifférents publics et notamment des plus fragiles, en \nliaison avec les acteurs sociaux \no Faire évoluer les processus de travail : approche par les enjeux, simplifications, \npartenariats \nPrincipaux objectifs : \n- Approche par les enjeux : adapter les méthodes de travail par une plus grande sélectivité \navec des outils adéquats, dans les travaux où l’exhaustivité n’est pas requise (contrôle fiscal, \ncontrôle de la dépense, recouvrement forcé, vérification en publicité foncière…) \n- Simplifications : recenser des propositions auprès des agents, des usagers et des partenaires  \no \nFaire évoluer la fonction \"audit et maîtrise des risques\" \nPrincipaux objectifs : \no Apporter du soutien aux divisions métiers et aux services locaux en maîtrise des risques \no Mettre en place une unité d’audit interrégionale pour des audits complexes \no Confier l’animation de l’audit et de la maîtrise des risques à une mission unique au sein de \nla direction générale, en distinguant bien les principes et doctrines d’emploi de ces 2 \nmissions \no \nUn nouveau pilotage budgétaire pour faciliter la soutenabilité \nPrincipaux objectifs : \no Un effort de réduction des effectifs mieux réparti \no Une maîtrise du processus budgétaire améliorée : études d’impact, resserrement du nombre \nde BOP pour opérer les ajustements et les arbitrages nécessaires à partir d’une masse \ncritique significative \no Un dialogue de performance global intégrant les dimensions conditions d’exercice des \nmissions et résultats, performance sociale, soutenabilité \no \nLa stratégie 2013-2018 : une méthode précise, concertée, maîtrisée, phasée \n- Le service Stratégie, Pilotage, Budget de la DGFiP est chargé d’animer et de piloter la \ndémarche stratégique dans l’esprit de déconcentration défini par le directeur général \n- En vue de leur mise en œuvre optimale, les mesures ou orientations définies dans le projet \nstratégique donneront lieu à un cadrage adressé aux directeurs par le service SPiB, sur la \nbase d’un diagnostic préalable et partagé. Ce dispositif comportera des éléments de \n \nVersion au 17 février 2014 \n51/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nméthodologie globaux et de calendrier précis, indispensables à la bonne réalisation de la \nstratégie au plan local. \n \nVersion au 17 février 2014 \n52/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nAnnexe VII – Projet stratégique de la DGDDI : « Douane 2018 ». \nLa DGDDI est une administration de régulation et de contrôle qui s’appuie sur sa connaissance des \nflux et des opérateurs économiques pour mettre en œuvre les réglementations nationales et \ncommunautaires en matière de douane et droits indirects. \nŒuvrant dans un environnement national, européen et désormais mondial en mutation, la douane a \ntoujours développé une importante capacité d’adaptation. Cette capacité d’adaptation de \nl’administration douanière, reconnue et éprouvée, est une force qui doit demeurer, pour tenir compte \nde l’évolution permanente des modèles commerciaux, des chaînes logistiques et pour répondre aux \nattentes des opérateurs vis-à-vis des administrations douanières. De plus, les réseaux criminels ont \nrecours à des méthodes de plus en plus sophistiquées, obligeant la douane à innover sans cesse pour \nmieux les affronter. \nForte de cette expérience, la douane poursuit son processus d'évolution à travers le projet stratégique \n« Douane 2018 ». Cette feuille de route s'articule autour des grands objectifs suivants : \n- renforcer la compétitivité de nos entreprises ainsi que l'attractivité de notre territoire, et \nnotamment des ports et aéroports ; \n- adapter les procédures dans un objectif de simplification et de dématérialisation des démarches \ndes opérateurs, tant dans le domaine fiscal qu'en matière de dédouanement ; \n- renforcer la protection du consommateur et des entreprises par le développement de nouveaux \noutils de contrôle et d'analyse de risques ; \n- privilégier une logique métier dans l'adaptation de l'organisation douanière ; \n- placer les agents au cœur de ce projet particulièrement structurant. \nLe projet stratégique de la douane s'inscrit pleinement dans la démarche de modernisation de l'action \npublique engagée par le Gouvernement. \nSes principales orientations sont les suivantes : \nSoutenir la compétitivité des entreprises françaises \nFace à la complexification et à l'intensification des flux commerciaux, au regard des évolutions de la \nlégislation européenne qui régit la matière douanière, l'action de la DGDDI est déterminante pour \nassurer la compétitivité de notre territoire ainsi que celle de nos entreprises. Elle exige une \nconnaissance toujours plus fine des opérateurs, pour un accompagnement pleinement adapté aux \ncaractéristiques et contraintes de chacun. \nDans ce contexte, le projet stratégique de la DGDDI comporte plusieurs orientations majeures : \n- la création d’un service référent pour les grands comptes, qui permet de prendre en compte les  \nproblématiques spécifiques aux opérateurs du commerce extérieur les plus importants, en y \napportant une réponse adaptée ; \n- le renforcement du soutien apporté aux PME et ETI (établissements de taille intermédiaire) dans \nleur expansion à l’international, grâce à l'action des pôles d'action économique (PAE) et cellules \nconseils aux entreprises (CCE) ; \n \nVersion au 17 février 2014 \n53/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n- un accompagnement du mouvement de concentration du dédouanement, qui résultera du \nnouveau code des douanes de l'Union et qui permet de déconnecter le flux physique des \nmarchandises et le lieu d'accomplissement des formalités douanières. \nSimplifier et dématérialiser les démarches des opérateurs \nDans un double objectif de simplification des processus internes de gestion et d'amélioration de ses \nrelations avec les usagers, un programme de centralisation, de dématérialisation et de réingénierie sera \nmis en œuvre. \nCette orientation recouvre les mesures suivantes : \n- la constitution de pôles régionaux spécialisés dans la fiscalité des transports, par regroupement \ndes services en charge de la gestion de la taxe spéciale sur certains véhicules routiers (TSVR) et \ndu remboursement de la taxe intérieure sur la consommation des produits énergétiques \n(TICPE) ; \n- une modernisation de la gestion du droit annuel de navigation de francisation des navires \n(DAFN) en liaison avec les travaux conduits avec la direction des affaires maritimes ; \n- la constitution de pôles spécialisés «énergies» au moins au niveau régional, pour la gestion de la \nfiscalité énergétique ; \n- une modernisation du dispositif de gestion de la taxe générale sur les activités polluantes \n(TGAP), incluant le développement d'une télé-déclaration et la création d'un second centre de \ngestion national ; \n- la dématérialisation des déclarations en matière de contributions indirectes, et notamment celle \nde la déclaration récapitulative mensuelle (DRM), en y assortissant une modalité de télé-\npaiement ; \n- le regroupement au niveau régional de la gestion et du suivi du réseau des débitants de tabacs ; \n- une généralisation du télépaiement, pour réduire la charge de travail des services et simplifier \nles procédures des redevables. \n- le resserrement du réseau comptable.  \nRenforcer le dispositif de lutte contre la fraude \nTenue à la fois à une obligation de prévention des risques et des menaces et par les enjeux liés à la  \nfluidité des échanges, la douane doit constamment améliorer sa connaissance des flux, des opérateurs \net ses outils d'analyse de risque pour renforcer la pertinence des contrôles qu'elle met en œuvre. \nLes mesures suivantes du projet stratégique de la DGDDI s'inscrivent dans cet objectif : \n- la création d'un service d'analyse de risque et de ciblage (SARC), permettant d'envisager une \nconcentration et donc une professionnalisation de l'analyse de risque mise à disposition des \nservices opérationnels en charge des contrôles ; \n- la création de cellules interrégionales de programmation des contrôles, chargées de la \nprogrammation et de la coordination des contrôles ; \n- la création de centres opérationnels dédiés à la surveillance terrestre, à compétence zonale \nélargie ; \n- une participation active de la douane au programme Passenger Name Record (PNR) pour le \ntraitement des données de réservation et d'embarquement des compagnies aériennes, à des fins \n \nVersion au 17 février 2014 \n54/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nde prévention, de détection, d'investigation et de poursuite des infractions criminelles et des \nmenaces terroristes ; \n- un renforcement du rôle et des pouvoirs du SNDJ (service national de la douane judiciaire) sur \nla base de nouveaux outils juridiques ; \n- un renforcement du pilotage et une optimisation de l'organisation du dispositif de gardes-côtes \nen s'appuyant sur un véritable commandement opérationnel par façade. \nPlacer les douaniers au cœur du projet \nConsciente des efforts d'adaptation demandés aux agents et du besoin légitime de visibilité exprimé \npar ces derniers, la douane portera une attention toute particulière à la définition d'un dispositif  \nd'accompagnement des réformes plus complet et mieux adapté. \nLes mesures suivantes participent de cet objectif : \n- définition des grandes orientations, à horizon 2018, en matière de politique des ressources \nhumaines, intégrant les orientations interministérielles et ministérielles, en lien étroit avec le \nsecrétariat général des ministères économiques et financiers ; \n- mise en place d'une cellule \"conseil, mobilité et parcours professionnels\", afin d'assurer un \naccompagnement personnalisé des agents soumis à des réorganisations de leurs services et plus \nlargement pour aider les agents à la construction de leur parcours professionnel ; \n- densification de l'appareil de formation et notamment montée en gamme des formations \ntechniques, pour mieux préparer les agents aux évolutions métiers en cours ou à venir ; \n- modernisation des outils de travail, par l'intégration du système d'information (SI) dans la \nstratégie de la Douane à l'horizon 2018 et la création d'une structure dédiée à la réingénierie des \nprocessus et à la simplification administrative ; \n- attention particulière portée à la prévention des risques professionnels et aux conditions de \ntravail des agents. \n \nVersion au 17 février 2014 \n55/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nAnnexe VIII – Projet stratégique des services économiques de la direction \ngénérale du Trésor (2013-2018) [extraits] \nLa direction générale du Trésor est au service des ministres, pour proposer et conduire, sous \nleur autorité, la politique économique. La promotion et la défense des intérêts de la France en sont \ndeux piliers essentiels, en Europe comme dans le monde.  Les services économiques à l’étranger ont \npour mission de contribuer de façon décisive à la présence et l’image de la France comme \npartenaire économique de référence ; ils constituent la base de la diplomatie économique. Ils \nassurent pour cela la promotion des réformes en cours et de la politique économique du gouvernement, \ntout comme ils contribuent à l’attractivité de notre pays. \nServie par une implantation géographique adaptée aux enjeux de l’économie mondiale, leur action \nquotidienne comprend principalement : le soutien régalien aux entreprises accédant à des marchés \ntiers, le suivi de la situation économique et des questions financières des pays sur lesquels ils ont \ncompétence, l’analyse de l’environnement et du climat des affaires, l’analyse des positions adoptées \npar ces pays dans les instances internationales et dans le cadre des négociations multilatérales, le relais \ndes positions de la France dans ces négociations et enfin la veille stratégique sur les grandes questions \neuropéennes. \nLa période présente est propice à une réflexion stratégique sur les conditions du maintien de la \nhaute qualité de la production de la direction générale du Trésor. D’une part, la direction générale \nachève un cycle de réorganisation en profondeur et de bouleversements des périmètres \nd’activité, marqué par la fusion de trois directions économiques, la dévolution des activités \nopérationnelles de soutien des PME et ETI à l’international à l’opérateur public Ubifrance et \nl’optimisation structurelle de ses implantations à l’étranger, aujourd’hui stabilisées sous réserve \nd’ajustements en gestion. D’autre part, les attentes des parties prenantes (ministres, direction générale, \nentreprises et leurs organes de représentation, agents concernés) convergent sur le besoin \nd’expression d’une stratégie partagée pour les cinq années à venir. Enfin, la politique budgétaire \nforce l’optimisation de l’emploi des ressources publiques, tandis que différents projets relevant du \nprocessus de modernisation de l’action publique pourraient concerner le fonctionnement des \nimplantations de la DG Trésor à l’étranger. \nDans ce contexte, le plan stratégique du réseau a pour objet : \n- \n d’orienter et de coordonner les moyens pour la réussite de la mission des services \néconomiques ; \n- \nde renforcer les synergies liées à l’interaction entre la centrale et le réseau, éléments \nconstitutifs et insécables de la direction générale du Trésor ; \n- \nd’affirmer le positionnement du réseau dans son environnement interministériel et de \nrenforcer son rôle de coordination des acteurs économiques dans le pays de résidence. \nCe plan s’inscrit en cohérence avec les travaux menés sur l’internationalisation des entreprises \nfrançaises et le pilotage des réseaux de l’Etat à l’étranger, dans le cadre des évaluations de politiques \npubliques du processus de modernisation de l’action publique. \nTrois axes d’action sont ainsi prioritairement avancés : \n- renforcer le pilotage de l’activité des services économiques régionaux (SE/R) et \nl’intégration centrale/ réseau. Il s’agit d’un pilotage stratégique et opérationnel par la direction \ngénérale visant à inscrire l’activité des SE/R au service des ministres.  En effet, l’activité d’un \n \nVersion au 17 février 2014 \n56/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nSE répond à des attentes diverses : services centraux, ambassadeur, autres administrations ou \nopérateurs sur le terrain, besoins locaux. L’inscription de cette activité dans les orientations \nministérielles et l’équilibre à trouver au regard des moyens disponibles supposent une grande \ncohérence entre les différents niveaux de responsabilité et de fortes synergies entre les différents \nservices ; \n- doter les SE/R des leviers nécessaires au bon accomplissement de leurs missions. \nL’ensemble des réflexions en cours, notamment dans le cadre du processus de modernisation de \nl’action publique, mettent l’accent sur la nécessité de renforcer la lisibilité et l’efficacité de \nl’action extérieure de l’Etat en matière économique, dont le CSE/R constitue l’acteur pivot. Plus \nque jamais, il apparaît nécessaire de le doter des relais et leviers lui permettant d’incarner, à \nl’étranger, l’action de la France dans le domaine économique. Pour cela, le CSE/R doit pouvoir \npleinement valoriser le lien organique qui l’unit à la centrale. De même que ce lien lui confère \nla capacité de tenir auprès des autorités locales un discours technique argumenté sur la situation \néconomique française/ européenne comme sur les positions françaises dans les grandes \nnégociations (UE, G8/G20, OMC, etc.), de même il doit pouvoir compter au quotidien sur des \ncollègues de référence en centrale pour traiter en commun de certains dossiers ou pour orienter \nses principaux interlocuteurs, publics ou privés, au plan local ; \n- moderniser les politiques RH, pour renforcer la présence à l’étranger de véritables \nprofessionnels, en valorisant les parcours variés aux étapes critiques de la carrière. Etre \nconseiller économique nécessité une véritable expertise dans les secteurs économiques et \nfinanciers. Comme c’est le cas, dans leur domaine de compétence, des attachés militaire ou de \nsécurité intérieure, cette expertise permet au CSE d’asseoir sa légitimité vis-à-vis des \nentreprises. Elle doit être renforcée par une politique RH dynamique permettant de valoriser la \ndiversité des parcours et de renforcer la professionnalisation des agents de la DG Trésor à \nl’étranger. La coexistence de carrières privilégiant un parcours en administration centrale et de \ncarrières valorisant l’expatriation doit être prise en compte au plus tôt pour sortir de la \njuxtaposition de carrières spécifiques ne permettant pas la fluidité nécessaire des relations entre \nla centrale et le réseau. Par ailleurs, l’effort de connaissance des langues étrangères doit se \npoursuivre, avec des exigences accrues dans le niveau de pratique. Enfin, l’ouverture croissante \nà l’international doit s’accompagner d’une diversification des recrutements auprès d’autres \nadministrations comme du secteur privé. \nPour cela, dix actions prioritaires seront engagées à court terme, un plan d’action plus global \ndevant ensuite se dérouler sur les cinq années de cette réflexion stratégique : \n1. Diversifier les recrutements en privilégiant les compétences économiques, avec un objectif de \n15% d’anciens cadres du privé parmi les CSE/R en 2018 ; \n2. Systématiser la culture de mobilité à l’international ou en entreprise avant un poste de chef de \nbureau et a fortiori avant un poste de sous-directeur ; \n3. Expérimenter les modalités d’un pilotage centré sur une région autour d’un CSE/R ; \n4. Confirmer le rôle de pilote des acteurs économiques -en premier lieu les opérateurs dédiés \n(Ubifrance, AFII)- confié au CSE/R dans son pays de résidence ; \n5. Approfondir les synergies entre l’AFII à l’étranger et les SE/R, avec l’objectif d’augmenter de 7 \nà 30, d’ici à 2018, le nombre de CSE - Directeur pays pour l’AFII ; \n6. Faire incarner la fonction internationale par la DGA, désormais également « directrice des \nrelations internationales » et adapter son plan de charge en conséquence ; \n \nVersion au 17 février 2014 \n57/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n7. Créer un pôle « secteurs prioritaires » à la DG chargé de piloter la mise en œuvre de la stratégie \nde la ministre du commerce extérieur, en lien étroit avec les conseils stratégiques de filières du \nConseil national de l’industrie ; \n8. En complément, créer une fonction « entreprises », pour assurer l’animation et la valorisation de \nl’action de la DG au profit des entreprises, pour tous ses métiers et dans toutes ses dimensions ; \n9. Doter la DG Trésor des instances adaptées à un pilotage efficace des services économiques par \nla centrale : création d’un comité stratégique et d’un comité exécutif ; \n10. Valoriser l’expertise internationale de la DG dans une publication de type « Lettre internationale \ndu Trésor », à laquelle le réseau serait par nature appelé à contribuer. \n \nVersion au 17 février 2014 \n58/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nAnnexe IX – Plan d’action pour l’amélioration du pilotage du réseau \ndéconcentré en charge de la concurrence, de la consommation et de la \nrépression des fraudes \nLors du comité interministériel de la modernisation de l’action publique (CIMAP) du 17 juillet 2013, \nle Gouvernement a décidé d’assurer la stabilité de l’organisation actuelle des services de l’Etat en \nrégion et en département afin de concentrer les énergies sur la modernisation du pilotage et \nl’amélioration concrète du fonctionnement de l’administration déconcentrée (décision n°33). \nIl a par ailleurs décidé d’organiser une meilleure mutualisation des compétences et des effectifs en \nrecherchant des coordinations géographiques plus larges créant les conditions d’un exercice \ninterdépartemental des compétences. \nDans ce cadre, et en vue de répondre aux contraintes spécifiques aux missions de contrôle et de \nprotection des consommateurs, le ministre de l’économie et des finances et le ministre délégué chargé \nde l’économie sociale et solidaire et de la consommation ont été chargés d’établir un plan d’action \npermettant de concilier l’exercice des missions de contrôle au niveau départemental avec une \ncoordination régionale des compétences spécialisées (décision n° 34). \nS’appuyant sur les propositions formulées par le secrétaire général des ministères économiques et \nfinanciers et la directrice générale de la concurrence, de la consommation et de la répression des \nfraudes, après concertation avec les organisations syndicales, ce plan d’action est articulé autour de \ntrois axes : \no optimiser le fonctionnement du réseau déconcentré (A) ; \no accompagner les parcours des personnels et valoriser leurs compétences (B) ; \no renforcer les coopérations avec les autres administrations (C). \nLa DGCCRF mettra en place un dispositif de suivi de la mise en œuvre de ce plan. Il sera rendu \ncompte de l’avancement des actions aux ministres. Un point d’information sera régulièrement effectué \navec les organisations représentatives du personnel. \nA. Optimiser le fonctionnement du réseau déconcentré \nLes actions de cet axe visent à clarifier les rôles et l’organisation des services chargés de la mise en \nœuvre des missions CCRF en région et en département, à améliorer le pilotage des activités et à \nfaciliter la mobilisation des compétences. \nClarifier les rôles et l’organisation des services \nAction 1. Elaborer dans les départements des organigrammes avec des dénominations harmonisées \nfacilitant l’identification des missions relevant de la CCRF. \nAction 2. Mettre en place des organigrammes fonctionnels dans les directions déconcentrées. \nAction 3. Présenter dans un document de référence destiné à l’ensemble des services déconcentrés les \nmissions et l’organisation de la DGCCRF et s’appuyer sur la démarche qualité pour décrire les liaisons \nmétier entre l’administration centrale de la DGCCRF, les DIRECCTE et les DD(CS)PP. \n \nVersion au 17 février 2014 \n59/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \nAction 4. Compléter la rédaction du décret n° 2009-1377 du 9 novembre 2009 sur les DIRECCTE de \nmanière à expliciter le rôle des pôles C en matière d’animation, de coordination et de mise en œuvre \ndes missions CCRF exercées au sein des pôles C et des DD(CS)PP. \nAméliorer le pilotage des activités \nAction 5. Elaborer une instruction du Gouvernement à destination des préfets de région et de \ndépartement fixant les modalités de mise en œuvre des politiques publiques en matière de concurrence \net de consommation. Elle prévoira notamment : \n- − de mieux associer les préfets de département à la définition des priorités régionales d'action \ndéterminées par le préfet de région en déclinaison des priorités nationales ; \n- − d’améliorer le suivi de l’activité et des résultats opérationnels par les préfets de département, \nen lien avec les préfets de région. \nAction 6. Faire évoluer le rôle de l’animateur régional en complétant son rôle de coordination par de \nl’appui technique ou sectoriel et du contrôle opérationnel. \nAction 7. Permettre l’habilitation des directeurs et directeurs adjoints de DD(CS)PP non issus de la \nCCRF. \nAction 8. Disposer au sein de chaque DD(CS)PP d’un cadre CCRF référent pour les missions \nconcurrence, consommation et répression des fraudes. \nAction 9. Réunir annuellement au niveau national les cadres en charge des missions CCRF, et \norganiser des réunions périodiques des agents au niveau régional. \nFaciliter la mobilisation des compétences \nAction 10. Confier au niveau régional la réalisation d'une cartographie des compétences présentes dans \nles pôles C et dans les DD(CS)PP. \nAction 11. Développer les réseaux de compétences en renforçant leur rôle d’appui au niveau local. \nAction 12. Organiser la mutualisation interdépartementale de certaines compétences en s’appuyant sur \nla cartographie régionale des besoins et des compétences. \nAction 13. Identifier dans les fiches de poste, en plus de la résidence administrative, le champ de \ncompétences associé au poste. \nB. Accompagner les parcours des personnels et valoriser leurs compétences \nLes actions de cet axe visent à accompagner les parcours des agents et ceux des cadres et à mieux \nvaloriser les agents exerçant des missions spécifiques tant au niveau régional qu’au niveau \ndépartemental. \nAction 14. Poursuivre les travaux relatifs à la gestion prévisionnelle des emplois et des compétences \n(GPEC). \nAction 15. Développer une offre complète de formation pour les agents exerçant des fonctions de \npilotage et d’animation. \nAction 16. Prévenir les risques psycho-sociaux en s’appuyant sur les plateformes régionales d’appui à \nla gestion des ressources humaines (PFRH) et le fonds de modernisation des DDI s’agissant des \nDD(CS)PP. \nAction 17. Valoriser les agents exerçant des missions spécifiques au niveau régional ou départemental. \n \nVersion au 17 février 2014 \n60/61 \n \n \n\nProgramme ministériel de modernisation et de simplification \nMinistère de l’Économie et des Finances et Ministère du Commerce Extérieur \n \nVersion au 17 février 2014 \n61/61 \n \n \nAction 18. Renforcer le dispositif de formation des cadres et des cadres intermédiaires dans les \nDD(CS)PP pour leur permettre de s’approprier les missions ne relevant pas de leur corps d’origine. \nAction 19. Revaloriser les fonctions de chef de pôle C de manière à fluidifier les parcours \nprofessionnels entre les niveaux régional et départemental. \nAction 20. Assurer un suivi personnalisé des cadres CCRF affectés en DD(CS)PP et en DIRECCTE, \npar le DIRECCTE ou le chef de pôle C, afin notamment de constituer un vivier de cadres. \nC. Renforcer les coopérations avec les autres administrations \nLes actions de cet axe visent à renforcer la coopération, au sein du ministère de l'agriculture, avec la \nDirection générale de l’alimentation, et au sein du ministère de l'économie et des finances avec la \nDirection générale des douanes et des droits indirects (DGDDI), deux directions avec lesquelles la \nDGCCRF travaille en complémentarité. \nAction 21. Au sein du ministère de l'économie et des finances, renforcer la coopération avec la \nDGDDI en ce qui concerne l’échange d’informations sur les acteurs économiques et la gestion du \nservice commun des laboratoires, dans le cadre du futur contrat d’objectif et de performance du SCL. \nAction 22. Renforcer la coopération avec le ministère de l'agriculture (DGAl), notamment en \ndéveloppant : \n- des outils partagés (outils informatiques, démarche qualité…) ; \n- les instructions conjointes aux services, notamment à lo'ccasion d'opérations interministérielles \nde contrôle. \nAction 23. Valoriser et renforcer l'efficacité de la coopération avec les directions d'administration \ncentrale des autres ministères avec lesquelles la DGCCRF intervient sur des champs d'action \ncomplémentaires. \n", "published_date": "2014-01-01", "section": "Rapports"}