{"id": 1911, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0DC30A87-BA9F-405B-B828-842F1701FEF5&filename=Bruno%20Le%20Maire%20salue%20une%20%C3%A9tape%20majeure%20%20dans%20la%20constitution%20d%E2%80%99un%20g%C3%A9ant%20naval%20europ%C3%A9en.pdf", "author": "Bruno Le Maire", "title": "324 -  STX / Fincantieri : Bruno Le Maire salue une étape majeure  dans la constitution d'un géant naval européen", "text": " \nPour voir cet email, cliquez ici.\nMINISTERE DE L’ECONOMIE ET DES FINANCES   \n \nParis, le 2 février 2018\nN°324\nSTX / Fincantieri : Bruno Le Maire salue une étape majeure\ndans la constitution d’un géant naval européen\nL’Agence des participations de l’Etat (APE) a signé aujourd’hui le contrat d’acquisition des\nactions de STX France (Share Purchase Agreement) avec STX Europe, l’actuel\nactionnaire majoritaire coréen de l’entreprise. Cet accord fait suite à l’exercice par Bruno\nLe Maire, ministre de l’Economie et des Finances, le 28 juillet dernier du droit de\npréemption de l’Etat sur les 66,66% actuellement détenus par STX Europe au capital des\nChantiers de Saint-Nazaire.\nConformément à l’accord dévoilé par le président de la République et le président du\nConseil italien le 27 septembre 2017 quant aux futures structures du capital et de la\ngouvernance des Chantiers, l’Etat a signé aujourd’hui un contrat de cession d’actions de\nSTX France avec Fincantieri S.p.A et Naval Group, qui permettra d’atteindre la structure\ndu capital convenue :\n-      50% (+1% prêté par l’APE) pour Fincantieri\n-      34,34% (dont 1% prêté à Fincantieri) pour l’APE\n-      10% à 15,66% pour Naval Group (suivant le niveau des salariés et des entreprises\nlocales)\n-      jusqu’à 2,4% pour les salariés\n-      jusqu’à 3,26% pour un groupement d’entreprises locales\nL’acquisition définitive des titres par l’Etat et leur revente aux futurs nouveaux\nactionnaires (closing) restent soumises aux autorisations des autorités compétentes.\n \nBruno Le Maire a déclaré : « cet accord est une étape majeure dans la constitution\nd’un géant naval européen. C’est une bonne nouvelle pour la France comme pour\nl’Europe. »\n \n \nContact \npresse \n: Cabinet \nde \nBruno \nLe \nMaire \n \n \n \n \n01 \n53 \n18 \n41 \n13 \npresse.mineco@cabinets.finances.gouv.fr\nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-02-02", "section": "Communiques"}