{"id": 2862, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21171.pdf", "author": null, "title": "INVITATION PRESSE - Forum d'affaires dans le cadre de « Paris Balkans 2016 », lundi 4 juillet 2016 à Bercy", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET \nDU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 1er juillet  2016 \nN° 811 / 1495 \n \nForum d’affaires dans le cadre de « Paris Balkans 2016 » \n \nLe lundi 4 juillet 2016 à partir de 9H \nA Bercy \nCentre de conférences Pierre Mendès France \n139 rue de Bercy – 75012 Paris \n \n \nLe prochain Sommet sur les Balkans occidentaux, après deux éditions à Berlin et à Vienne, se \ntiendra à Paris le 4 juillet.  \n \nCe rendez-vous constitue un point d'étape du processus de Berlin entamé en 2014. Il sera \nl'occasion de revenir sur les avancées de la région en faveur d'une croissance économique \npérenne.  \n \nEn présence des ministres de l’Economie des six pays des Balkans occidentaux, ce forum réunira \ndes entreprises et les institutions financières internationales actives dans la région et sera \nl’occasion d’échanger sur les secteurs présentant des opportunités d’investissement et sur les \nréformes engagées en faveur du climat des affaires.  \n  \nAprès une séance plénière où s'exprimeront les ministres de l'économie des Balkans occidentaux \net les représentants des institutions financières, trois tables-rondes rassemblant experts \ninstitutionnels et privés seront organisées sur les thèmes suivants : infrastructures de transport, \nénergie et environnement et numérique. Des rendez-vous d'affaires auront lieu l'après-midi dans le \ncentre de conférences Pierre Mendès France.  \n \nPour plus d'informations veuillez consulter le site internet de l'événement: http://events-\nexport.businessfrance.fr/forum-balkans-2016/ \n \n \nProgramme : \n \n9H : Ouverture par Michel SAPIN, ministre des Finances et des Comptes publics \n \n9H15 : Première partie - Séance plénière Climat des affaires et enjeux régionaux \n\n \n \n9h30 – 10h30 : Le financement de projets dans les Balkans occidentaux et la mise en œuvre des \nréformes en faveur du climat des affaires  \n- \nMinistres de l’Economie des Balkans occidentaux  \n- \nCommission européenne  \n- \nBanque européenne d’investissement (BEI), Banque européenne pour la reconstruction et \nle développement (BERD), Banque mondiale et Banque de développement du Conseil de \nl’Europe (BDCE) \n \n10h30-11h15 : Partage d’expériences d’entreprises françaises actives dans les Balkans \noccidentaux puis échange avec la salle \n \n11H30 : Deuxième partie - Tables rondes sectorielles simultanées \n \n \nInfrastructures de transport : routières, urbaines, ferroviaires et aéroportuaires  \n \nEnergie et environnement : énergies renouvelables, smart grids, efficacité énergétique, \ntraitement eaux et déchets  \n \nNumérique : villes intelligentes, e-administration, innovation numérique  \n \n12H45 : Restitution puis clôture par Emmanuel MACRON, ministre de l’Economie, de l’Industrie et \ndu Numérique \n \n \n \nLes journalistes sont invités à assister à l’ensemble des débats \n \n \n \n \nAccréditations personnelles et obligatoires  \nauprès du bureau de presse de Bercy \nau 01 53 18 33 80 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13 sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d’Emmanuel MACRON 01 53 18 45 13 sec.mein-presse@cabinets.finances.gouv.fr \n \n \n \n \n \n", "published_date": "2016-07-01", "section": "Communiques"}