{"id": 4870, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16486.pdf", "author": null, "title": "La douane démantèle un réseau biélorusse de contrebande de cigarettes alimentant La Rochelle", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE  ET DES \nFINANCES   \nNICOLE BRICQ \nMINISTRE DU COMMERCE \nEXTERIEUR \nBERNARD CAZENEUVE \nMINISTRE DELEGUE CHARGE DU \nBUDGET \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr\nwww.commerce-exterieur.gouv.fr  \n \n \nParis, le 4 décembre 2013 \nN° 968/455 \nLa douane démantèle un réseau biélorusse \nde contrebande de cigarettes alimentant La Rochelle \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, Nicole BRICQ, ministre du Commerce extérieur \net Bernard CAZENEUVE, ministre délégué chargé du Budget félicitent les services d’enquête de la douane \n(direction nationale du renseignement et des enquêtes douanières – DNRED - et service national de douane \njudiciaire – SNDJ) qui viennent de démanteler un réseau biélorusse de contrebande de cigarettes alimentant \nLa Rochelle. 2 380 cartouches ont été saisies dans plusieurs appartements ainsi que 76 000 euros en \nespèces issus de la revente des tabacs. Quatre individus ont été interpellés et à ce stade trois personnes \nmises en examen à l’issue de leur garde-à-vue.  \n \nLe démantèlement de ce réseau, qui a débuté le 26 novembre, est l’aboutissement d’une investigation \nportant sur un employé du port de La Pallice qui se procurait d'importantes quantités de cigarettes \nd'avitaillement dans les cargos des pays de l'Est. Cette personne achetait également, depuis 2012, des \ncigarettes de contrebande provenant d’Ukraine par la route à un réseau d’individus vivant à La Rochelle et \nse présentant sous de fausses identités biélorusses. On estime que près de 200 cartouches de cigarettes \nétaient acheminées en France, tous les 15 jours, depuis 2009. \n \nLa lutte contre les trafics de tabac est une priorité pour le Gouvernement. Dans ce cadre, la douane \nporte une attention soutenue tant sur la grande fraude que sur les petits trafics. Le ministre délégué \nchargé du budget, en visite auprès des services douaniers de Roissy le 3 décembre, a rappelé qu’il avait \ndemandé à la douane de saisir 10 % de tabacs plus qu'en 2012, année au cours de laquelle les services \ndouaniers français avaient saisi 371 tonnes de tabac. Cet objectif fixé par le ministre devrait être atteint \npuisque, à ce jour, la douane a saisi 400 tonnes, faisant de l'année 2013, une année encore exceptionnelle \nquant aux résultats obtenus par la douane. \n \n \n \nContact presse : \nService presse de la DGGDI : Serge Puccetti, directeur de la communication : 01 57 53 47 18 / 42 11         \n", "published_date": "2013-12-04", "section": "Communiques"}