{"id": 4471, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17820.pdf", "author": "Christian Eckert", "title": "M. SAPIN, M. TOURAINE, C. ECKERT - Adoption définitive de la loi de finances rectificative et de la loi de financement rectificative de la sécurité sociale pour 2014", "text": " \n \n \nMichel SAPIN \nMinistre des Finances \nEt des Comptes publics \n \nChristian ECKERT \nSecrétaire d'Etat au Budget \n \nMarisol TOURAINE \nMinistre des Affaires Sociales  \net de la Santé \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 23 juillet 2014 \nN° 131 \n \n \nAdoption définitive de la loi de finances rectificative  \net de la loi de financement rectificative de la sécurité sociale pour 2014  \nqui mettent en œuvre le Pacte de responsabilité et de solidarité pour 2014 et 2015 \n \n \nLe Parlement a définitivement adopté la loi de finances rectificative et de la loi de financement \nrectificative de la sécurité sociale pour 2014.  \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Marisol TOURAINE, ministre des \nAffaires sociales et de la Santé, et Christian ECKERT, secrétaire d’Etat chargé du Budget, \nrappellent que ces deux textes mettent en œuvre les mesures du Pacte de responsabilité et de \nsolidarité pour 2014 et 2015 afin de soutenir la croissance et l’emploi en France :  \n \n \nla réduction d’impôt sur le revenu 2013 qui bénéficiera à 3,7 millions de ménages dès cette \nannée ;  \n \n \nl’allègement des cotisations salariales entre 1 et 1,3 SMIC qui représente 500 euros \nsupplémentaires par an pour un salarié à temps plein payé au SMIC ;  \n \n \nla diminution du coût du travail sur les bas salaires à travers une baisse des cotisations \npatronales entre 1 et 1,6 SMIC et la baisse des cotisations famille des travailleurs \nindépendants ;  \n \n \nl’allègement de la contribution sociale de solidarité des sociétés (C3S) et sa suppression totale \npour les TPE et les PME, soit deux redevables sur trois. \n \nLes ministres saluent le travail avec les parlementaires qui a permis d’enrichir les textes de \nmesures supplémentaires en faveur du pouvoir d’achat des ménages et de l’emploi, \nnotamment :  \n \n \nle maintien de l’exonération de la taxe d’habitation et de l’exonération de la contribution à \nl’audiovisuel public en 2014 aux ménages qui en bénéficiaient en 2013 ; \n \n \nle doublement de la réduction de cotisations de 75 centimes d’euro à 1,5 euro par heure \ndéclaré par les particuliers employeurs pour les services dédiés à la garde d’enfants, aux \npersonnes âgées dépendantes ou en perte d’autonomie et aux personnes handicapées ;  \n \n \nl’utilisation encadrée d’un médicament en dehors de son autorisation de mise sur le marché \n(AMM), y compris lorsqu’il existe des alternatives thérapeutiques. Cette mesure permettra \nnotamment l'utilisation du médicament Avastin pour traiter une maladie des yeux, la DMLA, \nactuellement soignée par le seul Lucentis, plus coûteux. \n \n\n \n \n \n \n \nLe Gouvernement a également alloué 146 millions d’euros supplémentaires à l’apprentissage pour \n2015, conformément aux engagements du Premier ministre lors de la grande conférence sociale \npour l’emploi.  \n \nLes deux textes concrétisent l’engagement du Gouvernement d’assainir les finances publiques par \ndes économies, dans un esprit de justice sociale..  \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN   \n \n01 53 18 41 13 \nCabinet de Christian ECKERT  \n \n01 53 18 45 04 \nCabinet de Marisol TOURAINE \n \n01 40 56 60 65 \n \n", "published_date": "2014-07-23", "section": "Communiques"}