{"id": 2106, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22703.pdf", "author": null, "title": "Fête de la Gastronomie 2017 - Pendant 3 jours, 11 500 évènements partout en France", "text": " \n \n \n \nMINISTÈRE DE L’ÉCONOMIE ET DES FINANCES \n \n \n \nParis, le 21 septembre 2017 \nN°129 \n \n \n \nFête de la Gastronomie 2017 \nPendant 3 jours, 11 500 évènements partout en France \n \n \nLes 22, 23 et 24 septembre, plus de 11 500 évènements partout en France, et au-delà ! \n- \n3 jours de fête dédiés à la gastronomie et à ses acteurs, \n- \n2,5 millions de visiteurs et 300 000 professionnels participants estimés, \n- \nPrès de 150 évènements à l’étranger. \nCette année,  la Fête de la gastronomie propose :  \n \nLa thématique Au cœur du produit emmène au-delà de la production : elle invite à une \nréflexion sur le monde du vivant et sur tous les savoir-faire, de l’agriculteur au chef ; \n \nLes Secrets de produits, temps forts 2017, dévoileront les coulisses des lieux de production, \ndes techniques et des gestes : dégustations à l’aveugle, expériences sensorielles, visites \ninédites…  \n \nLe livret Recettes de Chefs réalisé à chaque édition croise cette année chefs et producteurs. \nIl propose 30 recettes inédites au cœur du produit  à moins de 7€ par personne. Le livret \nsera distribué sur les événements et téléchargeable sur le site www.fete-gastronomie.fr \n \nChaque année, de nouveaux acteurs se mobilisent : l’Occitanie, la Normandie, la \nBourgogne Franche-Comté, la Bretagne ou encore la Provence-Alpes-Côte-D’azur, et \ndes villes comme Dole, Grenoble, Valence, Mulhouse, Clermont-Ferrand ou le Golfe du \nMorbihan sont particulièrement impliqués pour l’édition 2017.  \n \nInitiée en 2011 au ministère de l’Economie et des Finances, en partenariat avec le ministère de \nl’Agriculture et de l’Alimentation, la Fête de la Gastronomie se veut conviviale et joyeuse. Outil de \ndéveloppement économique et de visibilité pour les professionnels et les territoires, elle est aussi \nefficace et optimiste pour l'un des sujets qui définit le mieux la France et les Français.  \nLa gastronomie, en tant qu’exception culturelle, recèle un potentiel touristique puissant et mobilise de \nnombreuses filières et métiers. Première offre dédiée, la Fête de la Gastronomie contribue à la mise \nen valeur et en tourisme des territoires : elle joue un rôle essentiel dans l’attractivité du pays à \nl’international.  \n\n \n \n \n \nVéritable action de sauvegarde de notre patrimoine commun, la Fête de la Gastronomie propose \nchaque année un axe de travail stratégique pour porter une ligne éditoriale puissante. Le colloque \norganisé à Bercy le 14 septembre, La Gastronomie en perspective(s),  en a été l’illustration.  \n \n \n \n \nLa gastronomie en France, est un enjeu économique majeur qui représente (1) notamment : \n- \n223 000 entreprises en restauration pour 600 000 emplois et 66 Mds€ de chiffre d’affaires \nannuel (CA) ; \n- \n70 000 entreprises artisanales des métiers de bouche réalisent plus de 33 Mds€ de CA et \nemploient près de 200.000 personnes \n- \n558 000 acteurs de la Vigne et du vin ; le chiffre d’affaires de la filière vitivinicole française est \nestimé à 31 Mds€ \n \n \n \nPlus de détails sur le dossier de presse à télécharger \n \n1) \nChiffres : DGE, 2016 / Vin & Société – CNIV, 2014 \n \n \n \n \n \n \n \n \n \n \n \n \nSuivez la Fête de la Gastronomie : \n \nFête de la Gastronomie\n@_gastronomie_ #FeteGastronomie2017 \n \n \n \nContacts presse : Manon FOLLEA - 01 53 18 80 37 / 06 99 00 65 44 \nprojet@fete-gastronomie.fr / 01 53 18 85 21 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2017-09-21", "section": "Communiques"}