{"id": 311, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0FFBB980-2362-4079-9643-C36AE7F085F3&filename=1965%20-%20D%C3%A9placement%20d%27Agn%C3%A8s%20Pannier-Runacher%20en%20Gironde.pdf", "author": null, "title": "1965 - INVITATION PRESSE - Agnès PANNIER-RUNACHER se rendra en Gironde (33) pour un déplacement consacré à la reconquête industrielle jeudi 23 janvier", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 22 janvier 2020 \nN°1965 \n \nINVITATION PRESSE \n \n \n \nAgnès PANNIER-RUNACHER, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nse rendra en Gironde (33) \npour un déplacement consacré à la reconquête industrielle \n \n \nJeudi 23 janvier \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nse rendra en Gironde ce jeudi 23 janvier. La journée permettra de mettre en lumière les \nprincipaux défis de la reconquête industrielle que sont les compétences, la transition écologique \net la transition numérique. \n \nPour la première fois depuis plus de 15 ans, la France crée plus d’emplois industriels qu’elle \nn’en détruit et ouvre ou agrandit plus de sites industriels qu’elle n’en ferme. La France \nenregistre ainsi un solde net de +27 000 emplois industriels depuis mi-2017. Il faut désormais \nconforter et amplifier ce rebond à l’échelle des territoires, alors que 50000 emplois industriels à \ntous les niveaux de qualifications et de responsabilités ne sont pas pourvus faute de candidats. \n \nLa secrétaire d’Etat visitera deux sites industriels à Pessac (33), avant de signer à Bordeaux le \nprotocole d’accord « Territoires d’industrie » de la Nouvelle-Aquitaine, avec Alain Rousset, \nprésident du Conseil régional de Nouvelle-Aquitaine. \n \nL’initiative « Territoires d’industrie », lancée par le Premier ministre le 22 novembre 2018, \ns’inscrit dans cette stratégie de reconquête industrielle et de développement des territoires. \nPilotée au niveau régional par les conseils régionaux, la démarche a pour objectif de réunir \nl’ensemble des pouvoirs publics (Régions, EPCI, Etat, opérateurs…) et les acteurs industriels \nafin d’identifier les besoins de chaque territoire et de concentrer les moyens d’actions pour \nrépondre à ces besoins. \n \nLa \nrégion \nNouvelle-Aquitaine \nest \nconcernée \npar \n14 \nTerritoires \nd'industrie, \nsoit \n65 Intercommunalités. \n \n Après les signatures des plans d’actions de 3 premiers territoires en 2019, la secrétaire d’Etat \nsignera avec le président de Région et les industriels présents pas moins de 11 plans d’actions \nterritoriaux pour le développement de l’industrie, représentant une centaine de projets concrets \net co-construits par les élus et les industriels sur les axes « attirer », « recruter », « simplifier » \nou encore « innover ».  \n \nSont concernés les territoires de Lacq-Pau – Tarbes, Angoulême Cognac, Bassin de Brive – \nPérigord, Libournais, Limoges Métropole Elan, Niort Haut-Val-de-Sèvre, Nord Poitou, Pays \nAdour Landes océanes, Pays Basque, Périgord-Limousin, Rochefort. \n\n \n \n \n \nProgramme prévisionnel \nToutes les séquences sont ouvertes aux journalistes accrédités \n \n12h10  \n \nVisite du Centre régional « Vincent Merle » pour l’orientation et la  \n \n \n \nformation (Aquitaine Cap Métiers) puis rencontre avec des apprenants \n \n \n \n102, avenue de Canéjan, Pessac (33) \n \n \n14 h 00 \n \nVisite du site industriel « Serma Technologies » \n \n \n \n15, rue Galilée, Pessac (33) \n \n15 h 25 \n \nArrivée de la secrétaire d’Etat à l’Hôtel de Région Nouvelle-Aquitaine  \n \n \n \n14, rue François de Sourdis, Bordeaux (33) \n \n15 h 30 \n \nCérémonie de signature du protocole d’accord « Territoires d’industrie »  \n \n \n \nNouvelle Aquitaine, avec Alain Rousset, président du Conseil régional  \n \n \n \nde Nouvelle-Aquitaine \n \n16 h 30 \n \nPoint presse \n \n \n \n \n \n \n \nAccréditations auprès du service presse de la préfecture  de la Gironde : \n \n05 56 90 60 18 – pref-communication@gironde.gouv.fr \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet A. Pannier-Runacher :     01 53 18 44 38   -   presse.semef@cabinets.finances.gouv.fr \n \n \n", "published_date": "2020-01-22", "section": "Communiques"}