{"id": 858, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9A187F5C-FB24-4E0C-B218-2C1153CBD29F&filename=1232%20-%20R%C3%A9union%20du%20Comit%C3%A9%20ex%C3%A9cutif%20du%20Conseil%20national%20de%20l%E2%80%99industrie%20%E2%80%93%20Jeudi%2023%20mai.pdf", "author": null, "title": "1232 - Réunion du Comité exécutif du Conseil national de l'industrie – Jeudi 23 mai", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nParis, le 22 mai 2019 \nN°1232 \n \nNOTE AUX REDACTIONS \n \nRéunion du Comité exécutif du Conseil national de l’industrie  \n \nJeudi 23 mai - 8 h \nBercy \n \nBruno Le Maire, ministre de l’Economie et des Finances, présidera ce jeudi 23 mai à 8h la \nréunion du comité exécutif du Conseil national de l’industrie (CNI), en présence                           \nd’Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances. \n \nStructuré autour de 18 filières, le CNI a pour mission d’éclairer et de conseiller les pouvoirs publics \nsur la situation de l’industrie et des services à l’industrie en France, aux niveaux territorial, national \net international, en intégrant les enjeux à l’export. Le CNI réunit les entreprises et les représentants \ndes salariés autour de thèmes stratégiques comme la formation, l’innovation, le financement des \nentreprises, l’économie circulaire ou encore le développement international. \n \nLe comité exécutif du 23 mai permettra de faire un point d’avancement sur les grands axes de \ntravail identifiés dans les contrats de filière ainsi que sur plusieurs projets transverses portés par le \nCNI dont l’engagement des filières dans la transition écologie et énergétique ainsi que les actions \nrelatives à la place des femmes dans l’industrie.  \n \nCette réunion sera surtout l’occasion pour  les membres du CNI d’étudier de premières pistes \nd'actions concrètes qui pourraient être proposées dans le cadre du Pacte productif 2025 pour le \nplein emploi, annoncé par le président de la République le 25 avril dernier. \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire:           01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nCabinet d’A. Pannier-Runacher :   01 53 18 44 38  presse.semef@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2019-05-22", "section": "Communiques"}