{"id": 251, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=74280C52-FAE5-4045-A84D-31C2159B85FC&filename=111%20-%20L%E2%80%99Etat%20au%20service%20des%20start-ups%20sur%20tout%20le%20territoire.pdf", "author": null, "title": "111 - Cédric O annonce le déploiement régional de « French Tech Central » à destination des Capitales French Tech.", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \nParis, le 12 février 2020 \nN° 111 \n \nCOMMUNIQUE DE PRESSE \n  \nL’Etat au service des start-ups sur tout le territoire \n \nCédric O, le secrétaire d’État chargé du Numérique, annonce le déploiement régional de \n« French Tech Central » à destination des Capitales French Tech.  \n \nLe programme French Tech Central consiste en la mobilisation des services de l’État pour \naccompagner le développement des start-ups sur l’ensemble du territoire.  \n \n \nConcrètement, les entreprises qui le souhaitent pourront échanger avec les administrations \net les services publics les plus utiles à leur développement au quotidien, en rendez-vous \nindividuel ou dans le cadre d’ateliers thématiques au sein d’un espace unique et identifié : \nles lieux totem des Capitales French Tech. Ce déploiement sur tout le territoire fait suite à \nl’expérimentation réussie à Station F à Paris. \n \nCe service sera ouvert à tous et gratuit pour les entreprises. Il a été conçu par l’ensemble des \nacteurs participants, et en premier lieu par les Capitales French Tech engagées dans le projet, et \nse déclinera dans chaque territoire en fonction des besoins et des spécificités des écosystèmes \nlocaux. \n \nUn appel à projet à destination des Capitales French Tech qui souhaitent déployer le \nprogramme French Tech Central est lancé ce jour et restera ouvert pendant toute la durée de \nlabellisation des Capitales French Tech.  \n \nL’objectif du Gouvernement est de disposer de plusieurs French Tech Central \nopérationnels en région d’ici à l’été, afin de permettre à un maximum de start-ups sur \nl’ensemble du territoire national d’accéder le plus facilement possible aux expertises publiques.  \n \nLe programme French Tech Central est un des trois principaux piliers de la mobilisation des \nservices de l’État pour soutenir le dynamisme des start-ups. Il vient compléter l’accompagnement \nspécifique dédié aux entreprises en hypercroissance (French Tech 120) et l’engagement des \ntransformations réglementaires et législatives nécessaires au développement de l’écosystème. \n \n« Les start-ups se développent dans tous les territoires et avec elles, des milliers d’emplois sont \ncréés partout en France. Comme aujourd’hui à Paris, l’Etat se doit d’être à leurs côtés et répondre \nà leurs besoins spécifiques afin d’accélérer cette dynamique. Du French Tech 120 à French Tech \nCentral, le Gouvernement veut faciliter l’émergence de start-ups, accompagner leur croissance et \nvaloriser leur action sur l’ensemble du territoire. » déclare Cédric O. \n \nLien vers l’appel à projet \n \nContact presse :  \n \nCabinet de Cédric O : 01.53.18.43.10 / presse@numerique.gouv.fr     \n \n", "published_date": "2020-02-12", "section": "Communiques"}