{"id": 2429, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22098.pdf", "author": null, "title": "Le Conseil supérieur de l'Economie Sociale et Solidaire adopte ce jour le guide des bonnes pratiques des entreprises de l'ESS ainsi qu'un rapport Egalité Femmes Hommes", "text": " \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 7 février 2017 \nN°195 \n \nLe Conseil supérieur de l’Economie Sociale et Solidaire  \nadopte ce jour le guide des bonnes pratiques des entreprises de l’ESS \nainsi qu’un rapport Egalité Femmes Hommes  \n \nDans le cadre des missions confiées à cette instance par la loi de 2014 relative à l’ESS, le Conseil \nsupérieur de l’Economie Sociale et Solidaire (CSESS) a élaboré deux rapports qu’il a adoptés ce \njour.  \n \nLe premier, un « guide définissant les conditions d’amélioration continue des bonnes pratiques des \nentreprises de l’ESS » a déjà été présenté lors du CSESS de juin dernier. Il a depuis fait l’objet \nd’une phase d’expérimentation de la part de quelques entreprises volontaires.  \n \nPour la Commission « gouvernance » qui a produit ce rapport, l’objectif était de travailler entre \nfamilles de l’ESS à développer un cadre global souple, profitable au changement d’échelle des \nentreprises de l’ESS. A travers ce guide dédié aux entreprises de l’ESS, il s’agit donc de valoriser \nles bonnes pratiques existantes au sein de ces organisations, sous forme de « soft law », définie \npar les acteurs eux-mêmes, dans leur propre intérêt.  \n \nLe guide des bonnes pratiques a été pensé pour instiller l’idée que, dans les entreprises de \nl’économie sociale et solidaire, les valeurs et les pratiques devaient être en progrès constant. \n \n \nPar ailleurs, l’article 4-V de la loi sur l'économie sociale et solidaire du 31 juillet 2014 prévoit que le \nCSESS est chargé d’établir, tous les trois ans, un rapport sur l’égalité entre les femmes et les \nhommes dans l’ESS et de formuler des propositions pour : \n \nassurer l’égalité professionnelle entre les femmes et les hommes dans l’ESS, en \npermettant notamment une meilleure articulation entre la vie personnelle et professionnelle \ndes salarié(e)s ; \n \nfavoriser l’accès des femmes à tous les postes de responsabilité, de dirigeant(e)s \nsalarié(e)s comme de dirigeant(e) s élu(e)s ; \n \nassurer la parité entre les femmes et les hommes dans toutes les instances élues des \nentreprises de l’ESS. \n  \nAussi, 11 propositions ont été formulées par la Commission « Egalité Femmes-Hommes »  dont la \npremière consiste à satisfaire l’objectif d’une représentation équilibrée des femmes et des hommes \ndans les instances dirigeantes élues des entreprises de l’ESS, égale au moins à 40% des sièges \nattribués à chaque sexe. \n \n\n \n \n \n \n \nL’ensemble de ces propositions concernent à la fois les modes et pratiques de gouvernance de \nl’ESS, l’égalité dans l’emploi et les métiers, la création d’entreprises et initiatives au féminin, et \nenfin, les moyens qui peuvent être envisagés pour rassembler, soutenir et dynamiser les \nressources existantes pour l’égalité entre les femmes et les hommes dans l’ESS.  \n \nA l’ordre du jour également, un projet d’avis sur le sujet de l’« Ecosystème de l’innovation \nsociale », l’occasion de travailler à la caractérisation de l’innovation sociale.  \n \nEn effet, si une définition en est donnée dans la loi, elle est difficilement intégrée dans les \nindicateurs : « C’est un domaine sur lequel il est pourtant essentiel de bénéficier d’un référentiel \ncommunément admis, voire partagé au niveau européen » selon la secrétaire d’Etat Martine \nPINVILLE.  \n \nLa prochaine réunion du Conseil supérieur en avril prochain sera l’occasion cette fois de travailler \nà la stratégie de développement de l’ESS, confiée là encore par la loi, aux soins du CSESS.   \n \n \n \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-02-07", "section": "Communiques"}