{"id": 3568, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19660.pdf", "author": "Emmanuel Macron", "title": "Jean-Yves LE DRIAN, Emmanuel MACRON et Thierry MANDON - Réunion du COSPACE le 11 septembre 2015", "text": " \nParis, le 12 septembre 2015 \n \nCommuniqué de presse  \n \nCe vendredi 11 septembre, le COSPACE (comité de concertation entre l’Etat et l’industrie dans le domaine \nspatial) s’est réuni sous la coprésidence de Jean-Yves LE DRIAN, ministre de la Défense, d’Emmanuel MACRON, \nministre de l’Economie, de l’Industrie et du Numérique et de Thierry MANDON, secrétaire d’Etat chargé de \nl’Enseignement supérieur et de la Recherche.  \nCréé en 2013 pour renforcer la position de la France dans le domaine spatial, le COSPACE rassemble les acteurs \npublics et privés de la filière pour proposer des feuilles de route communes en matière de recherche et \ndéveloppement. \nEn ouverture du comité, Thierry MANDON a rappelé que la « démarche de concertation entre l’ensemble des \nacteurs, industriels et PME, agences et ministères, est essentielle pour relever les défis de la filière spatiale \nfrançaise, leader en Europe et dont les effectifs sont en croissance régulière. Nous devons assurer la bonne \nmise en œuvre des décisions européennes sur Ariane 6, et développer nos positions dans les satellites et les \nservices satellitaires alors que la compétition sur ces marchés s’accroit ».  \nCette réunion a couvert plusieurs enjeux : \n \nla mise en place de financements dans le cadre des projets industriels d’avenir (PIAVE) du programme \nd’investissements d’avenir et du programme ARTES de l’ESA (respectivement 35 M€ et 5 M€), pour le \ndéveloppement des technologies nécessaires aux futures constellations de satellites de télécoms en \norbite basse (horizon 2020) comme aux futurs satellites d’observation de la Terre (au-delà de 2020) ;  \n \nla présentation de MicroCarb, projet de satellite français de mesure du gaz carbonique atmosphérique : \nprécurseur de ce que devra être un futur système satellitaire mondial de contrôle des émissions de CO2, \nqui pourrait représenter une des contributions françaises à la surveillance et à la compréhension \nscientifique du climat en vue de la COP 21 qui se tient à Paris fin 2015 ;  \n \nle lancement de « boosters », des structures hébergées par les pôles de compétitivité qui soutiendront \nl’émergence des start-up dans le domaine des applications spatiales en leur offrant un accès à des \ndonnées spatiales et à des experts. Dans un premier temps, trois structures d'accompagnement seront \nmises en place, avec pour objectif d'accompagner dès le début 2106 une dizaine de projets, au travers \nd’un appel à projet dédié sur le modèle du Concours mondial d’innovation ; \n \nl’ouverture par le CNES du service « PEPS » (plateforme d’exploitation des produits des Sentinels de \nCopernicus), qui permettra aux communautés industrielles et scientifiques françaises d’accéder dès \nmaintenant aux données des satellites européens « Sentinels » d’observation de la Terre (Sentinel 1A est \ndéjà en service, les autres suivront bientôt). \nEmmanuel MACRON a déclaré : « En matière d’aérospatiale, l’Europe est en pole position au niveau mondial. \nFace à la concurrence croissante des acteurs américains et chinois, il est cependant essentiel de rester en \nmouvement, d’accélérer même. Notre industrie a su mettre à profit la dernière année pour se réorganiser en \nprofondeur autour du projet Ariane 6. Il faut désormais la décloisonner pour développer de nouveaux services \nà forte valeur ajoutée. » \n \n \n \nJean-Yves LE DRIAN \nMinistre de la Défense \n \n \nEmmanuel MACRON \nMinistre de l’Economie, de l’Industrie  \net du Numérique \n \nThierry MANDON \nSecrétaire d’État chargé de l’Enseignement \nsupérieur et de la Recherche \nwww.defense.gouv.fr  \nwww.economie.gouv.fr  \nwww.enseignementsup-recherche.gouv.fr \n\n« Le COSPACE a démontré sa capacité à être force de proposition, et son efficacité pour renforcer l’ensemble \nde la filière spatiale dont les industriels sont des acteurs majeurs », a indiqué Marwan Lahoud. « La mise en \nplace de Boosters va permettre un plus grand décloisonnement de l’industrie spatiale et une ouverture vers les \nacteurs du numérique ». \nA l’issue de la réunion, un contrat sur l’étude de concepts relatifs à la composante satellite du programme dual \nd’observation optique Très Haute Résolution de Nouvelle Génération (THR NG) a été signé par le CNES avec \nThales Alenia Space et Airbus Defense & Space.  \nJean-Yves LE DRIAN a déclaré « je me félicite de cet accord, qui prépare les successeurs de nos satellites \nd’observation militaires comme civils. Après la commande d’un troisième satellite CSO grâce à l’entrée de \nl’Allemagne dans ce programme à nos côtés, ce nouveau contrat montre que nos grands industriels du \ndomaine savent s’organiser pour, ensemble, être plus forts. Je les encourage à poursuivre dans cette voie, au \nprofit de la souveraineté et de l’autonomie stratégique de la France ». \n \n \n \n \n \nContacts presse :  \n \nCabinet du ministre de la Défense : 01 42 19 41 80 - com.cabinet@defense.gouv.fr \nCabinet du ministre de l’Economie, de l’Industrie  et du Numérique : 01 53 18 45 13 ou sec.mein-\npresse@cabinets.finances.gouv.fr  \nCabinet du secrétaire d’Etat à l’Enseignement supérieur et à la Recherche : 01 55 55 84 24 - \nsecretariat.presse@recherche.gouv.fr \n \n \n \n", "published_date": "2015-09-11", "section": "Communiques"}