{"id": 5578, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=854952D8-2EFD-4190-BF42-EB92C02DEB71&filename=972%20-%20DOSSIER%20DE%20PRESSE%20-%20Signature%20du%20Contrat%20du%20comit%C3%A9%20strat%C3%A9gique%20de%20fili%C3%A8re%20%20%C2%AB%20Transformation%20et%20valorisation%20des%20d%C3%A9chets%20%C2%BB.pdf", "author": null, "title": "972 - Signature du Contrat du comité stratégique de filière  « Transformation et valorisation des déchets »", "text": " \n \nDOSSIER DE PRESSE \n \n \nSignature du contrat \nstratégique de la \nFILIERE TRANSFORMATION  \nET VALORISATION DES DECHETS  \n \n \n18 janvier 2019 \n \n \n\n \n \n\nSignature du contrat de filière transformation et valorisation des déchets \n \n3 \nSommaire  \n \nEditorial de Jean-Louis Chaussade ........................................................................... 4 \nChiffres clés du secteur ............................................................................................. 5 \nL’industrie du recyclage (Source : ADEME, Chiffres clés 2017) : ............................................. 5 \nLe comité stratégique de la Filière transformation et valorisation des déchets .... 6 \nContexte .................................................................................................................................... 6 \nLa filière du recyclage ............................................................................................................... 6 \nLes enjeux de la filière du recyclage ......................................................................................... 8 \nLes projets structurants du contrat de la filière transformation et valorisation des \ndéchets ........................................................................................................................ 9 \nProjet structurant n°1 : Développer et soutenir l’incorporation de matières premières de \nrecyclage dans les produits finis ............................................................................................... 9 \nProjet structurant n°2 : Accompagner la croissance des besoins en valorisation énergétique \ndes fractions non recyclages - Combustible solide de récupération (CSR) ............................ 10 \nProjet structurant n°3 : Accompagner les acteurs sur la recyclabilité et le potentiel de \nvalorisation .............................................................................................................................. 11 \nProjet structurant n°4 : Accélérer la robotisation  des centres de tri ....................................... 12 \nProjet structurant n°5 : Accélérer la croissance des entreprises et développer leur présence \nsur les marchés internationaux ............................................................................................... 13 \nProjet structurant n°6 : Accompagner les métiers et l’évolution des compétences ................ 14 \nAutres projets de la filière ........................................................................................ 15 \nOptimiser la collecte grâce au big data et à la poubelle connectée ........................................ 15 \nInnover sur les modalités de collecte et recyclage des métaux critiques, plastiques complexes \net biodéchets ........................................................................................................................... 15 \nAccompagnement de start-up ................................................................................................. 15 \n \n \n \n\nSignature du contrat de filière transformation et valorisation des déchets \n \n4 \nEditorial de Jean-Louis Chaussade \nEn avril 2018, le gouvernement a dévoilé la Feuille de Route Economie \nCirculaire, fruit d’une vaste concertation avec l’ensemble des parties \nprenantes. Ses objectifs sont clairs : réduire la consommation de \nressources en collectant mieux les déchets et en les recyclant au \nmaximum, y compris les plastiques ; créer ainsi de la richesse et \nfavoriser l’emploi local en préservant l’environnement ; contribuer \nsignificativement à la diminution des déchets ultimes et à l’émission \ndes gaz à effet de serre grâce au recyclage. \nAinsi, le recyclage et la valorisation des déchets doivent continuer de \nse transformer pour devenir une industrie productrice des matières \npremières de demain et d’énergie. La mine urbaine doit être exploitée \npour éviter d’épuiser les ressources naturelles de notre planète. C’est \nune industrie qui doit faire face aux défis de l’Economie Circulaire, en investissant massivement \ndans des usines de valorisation de la matière et en développant les programmes de recherche et \ndéveloppement sur la collecte, le tri et le recyclage qui permettront d’atteindre des objectifs \nambitieux, nécessaires pour préserver le monde que nous voulons laisser à nos enfants.  \nPourtant, les filières de transformation et de valorisation, qui emploient sur nos territoires plus de \n112000 femmes et hommes, restent fragiles. Sur le marché international, les matières premières \nissues des process de recyclage sont en concurrence avec les matières premières vierges dont \nles cours sont très volatils. Les fluctuations du cours du baril de pétrole ou les décisions \néconomiques de la Chine peuvent avoir un effet dévastateur sur la rentabilité de nos métiers. En \nEurope et dans le monde, l’industrie du recyclage est en difficulté et plusieurs usines ont \nrécemment fermé. \n La transformation de cette industrie nécessite d’importants efforts en termes d’investissements, \nqui doivent être sécurisés par la mise en place d’un marché économique permettant de créer de la \nvaleur sur l’ensemble de la chaîne, des producteurs de déchets aux utilisateurs de matières \npremières issues du recyclage en passant par les industries de la transformation des déchets. \nCollecter et valoriser 100% des plastiques, c’est par exemple environ 2 milliards d’euros \nd’investissements nécessaires et plus de 20.000 emplois nets créés. Les défis à relever sont donc \nimportants : augmenter le taux de collecte des déchets valorisables, trouver des solutions de \nrecyclage pour chacune des résines plastiques, rendre les produits plus facilement recyclables, \ndynamiser l’industrie sur les territoires en créant des emplois locaux et non délocalisables, \nintensifier la R&D sur les nouveaux matériaux, participer ainsi à la sécurisation des \napprovisionnements  en matière première,  développer plus encore le numérique dans nos métiers \net, enfin, mettre en place les mécanismes économiques pour rendre les matières premières de \nrecyclage durablement compétitives. \nCes conditions permettront d’accentuer et d’accélérer la compétitivité de l’industrie française du \nrecyclage, et de continuer à développer son activité à l’international, en répondant aux attentes de \ntous les acteurs économiques en matière d’Economie Circulaire. \nJean-Louis CHAUSSADE \n \n\nSignature du contrat de filière transformation et valorisation des déchets \n \n5 \nChiffres clés du secteur \nL’industrie du recyclage (Source : ADEME, Chiffres clés 2017) :  \n \n \n \n \nFilière du \nrecyclage\nCA de \n19,3 milliard \nd'euros\n1,2 milliards \nd'euros \nd'investissements \nannuels \n112 100 \nemplois \ndirects en \n2015\n\nSignature du contrat de filière transformation et valorisation des déchets \n \n6 \nLe comité stratégique de la Filière \ntransformation et valorisation des \ndéchets \nContexte \nLe 20 novembre 2017, sous l’impulsion donnée au Conseil national de l’industrie (CNI) par \nle Gouvernement, 16 Comités stratégiques de filières (CSF) ont été labellisés par le comité \nexécutif du CNI, dont le CSF transformation et valorisation des déchets présidé par Jean-\nLouis Chaussade.   \nLe CSF s’inscrit pleinement dans les objectifs fixés par la Feuille de Route Economie \nCirculaire (FREC) du 23 avril 2018 visant à réduire de moitié de la mise en décharge et à \nrecycler 100% des plastiques à l'horizon 2025. En 2018, cela représente encore environ 8 \nmillions de tonnes de déchets qu’il va falloir détourner du stockage vers de nouvelles \nsolutions de valorisation. C’est une mesure ambitieuse qui doit engendrer une transformation \nlourde de l’industrie de la transformation et de la valorisation, nécessitant des \ninvestissements estimés à 4,5 milliards d’euros. \nLes acteurs de la filière sont prêts à investir massivement et à mettre en place les conditions \nnécessaires à la mise en œuvre d’une économie circulaire, faisant alors de la France le \nvéritable leader de la transition écologique et solidaire. \nDans cette perspective, le CSF a formalisé six projets structurants pour répondre aux \nprincipaux défis de la filière. Le contrat de filière présente ainsi les six projets, déclinés en \nplans d’action et livrables, sous forme d’engagements réciproques entre la filière et l’Etat.  \nLa filière du recyclage \nLa filière du recyclage et de la valorisation des déchets regroupe les activités liées à la \ncollecte, au traitement et à la valorisation des déchets. Cette filière est un des principaux \npiliers de l’économie circulaire consistant à passer d’un modèle linéaire (extraire, fabriquer, \njeter) au profit d’un modèle plus sobre et plus efficace dans l’utilisation des ressources. \nEn 2015, sur  324,5 Mt de déchets produits en France, ce sont 75% des déchets ménagers \net assimilés qui font l’objet d’une forme de valorisation, dont 27% par le recyclage et 91% de \ndéchets industriels valorisés dont 67% recyclés.  \n\nSignature du contrat de filière transformation et valorisation des déchets \n \n7 \n \n \nLa filière a réalisé un chiffre d’affaires de 19,3 milliards d’euros et compte 112.100 emplois \ndirects. Les investissements réalisés chaque année par la filière sont à hauteur de 1,2 \nmilliards.  \n \n \n \n \n\nSignature du contrat de filière transformation et valorisation des déchets \n \n8 \nLes enjeux de la filière du recyclage \nLes métiers de la filière de transformation des déchets sont \nen pleine évolution. Il s’agit désormais de collecter et trier les \ndéchets pour leur donner une seconde vie, sous forme de \nmatière première prioritairement, mais également sous forme \nd’énergie économe en émission de gaz à effets de serre, en \nsubstitution d’énergies fossiles. Pa ailleurs, la filière doit faire \nface à une concurrence internationale et aux fluctuations des \nmarchés mondiaux pour les matières premières issues du \nrecyclage. L’adéquation délicate, entre la croissance des \ncapacités de production des matières premières de recyclage \net les capacités d’incorporation de ces matières par les industries aval, est un enjeu fort du \nsecteur. Il est enfin nécessaire de s’assurer que les produits et emballages mis sur le marché \ndisposent effectivement en fin de vie de technologies et d’unités industrielles permettant leur \nrecyclage. \nCes évolutions doivent s’accompagner, pour certains secteurs, d’une mutation des métiers. \nDans les prochaines années par exemple, les opérateurs de tri deviendront des opérateurs \nde contrôle, laissant l’exécution des tâches répétitives aux robots afin d’améliorer les \ncadences de tri et pour limiter les troubles-musculo-squelettiques. Les compétences et les \nformations devront donc s’adapter à ces enjeux.  \nEn outre, la croissance des entreprises de la filière, qui compte déjà les leaders mondiaux \ndu secteur, impliquera aussi leur développement sur les marchés internationaux. \nEnfin, les nouvelles technologies et le numérique renforceront le dynamisme de la filière. Le \ndéveloppement de technologies de reconnaissance optique des objets indésirables dans les  \nflux de déchets permettra par exemple d’optimiser les performances des chaînes de tri. Par \nailleurs, le big data sera particulièrement utile pour connaitre de manière fine le contenu des \nbacs de tri. Ces données collectées permettront in fine d’améliorer la mise en œuvre des \nréseaux de collecte des déchets.  \n\nSignature du contrat de filière transformation et valorisation des déchets \n \n9 \nLes projets structurants du contrat de la \nfilière transformation et valorisation des \ndéchets \nProjet structurant n°1 : Développer et soutenir l’incorporation \nde matières premières de recyclage dans les produits finis  \nEnjeux \nCe projet permettra d’organiser la montée en puissance coordonnée des capacités de tri et \nde la revalorisation des déchets et des volumes de matières premières réincorporées dans \nde nouveaux produits. Il participera ainsi à la diminution progressive des quantités de \ndéchets destinés à l’enfouissement, dès lors qu’ils trouveront des solutions de recyclage. \nObjectifs \nCe projet vise à développer les capacités industrielles de tri-recyclage-régénération en \naugmentant les volumes de déchets transformés en matières premières utilisées par les \nindustries consommatrices de ces matières premières. Pour cela, un travail conjoint entre \nles industriels du recyclage et les industries utilisatrices de matières sera réalisé, visant à \nadapter la qualité des matières de recyclage aux attentes réelles des utilisateurs, et à \naméliorer durablement la compétitivité économique de matières premières recyclées (MPR) \npar rapport aux matières premières vierges. Le projet devra analyser et proposer le ou les \nmécanismes économiques incitatifs - à même d’induire une différence ou une stabilisation \ndes prix - favorisant le recours aux MPR en substitution de la matière vierge. \nPoints clés et principaux engagements de l’Etat et de la filière \nLa filière s’engagera pleinement dans ce projet structurant afin de développer les capacités \nindustrielles de tri et de recyclage et d’améliorer l’adéquation des matières de recyclage \nproduites avec les attentes des industries aval utilisatrices de matières premières. A ses \ncôtés, l’Etat participera à la définition, à l’expérimentation et à l’évaluation des mécanismes \néconomiques favorisant l’incorporation de matières premières recyclées dans les produits. \n \n \n\nSignature du contrat de filière transformation et valorisation des déchets \n \n10 \nProjet structurant n°2 : Accompagner la croissance des \nbesoins en valorisation énergétique des fractions non \nrecyclages - Combustible solide de récupération (CSR) \nEnjeux \nLa quantité de déchets ménagers et assimilés reçue en centre de tri a été multipliée par plus \nde 2 (passant de 4,9 à 10,1 millions de tonnes). Par conséquent, le tri progresse et les refus \nde tri liés à l’augmentation des tonnages triés ont représenté 3,4 millions de tonnes en 2010, \ndont 2,3 millions envoyés en centre de stockage. Ces refus de tri peuvent être préparés en \ncombustible solide de récupération (CSR) afin d'être utilisés comme combustible dans des \nunités productrices d'énergie sous la forme de chaleur ou d'électricité.  \nObjectifs \nCe projet vise à encourager l‘émergence d’une véritable filière CSR en France, comme dans \nbeaucoup de pays en Europe, et répond aux objectifs environnementaux de réduction de \nl’enfouissement des déchets. Néanmoins, le coût de l’énergie CSR est plus élevé que le coût \ndes énergies fossiles de type gaz, pétrole et charbon. Le défi principal de la filière est donc \nde rendre le prix de l’énergie CSR plus compétitif par rapport aux énergies fossiles pour \npouvoir se développer. Différents leviers devront être actionnés : \n- Observer précisément les coûts de la filière CSR sur l’ensemble de la chaîne de \nvaleur, intégrant les éléments de fiscalité, les opérations de préparation des CSR, de \ntransport et d’utilisation, en distinguant les différents usages possibles, tout en \ncomparant ces coûts par rapport au prix des énergies fossiles ; \n- Investir dans différents types d’installations avec des unités dédiées à l’utilisation \ndes CSR; \n- Soutenir ces investissements, tant pour les unités intégrées à un site industriel que \npour les unités connectées à un réseau de chaleur urbain ; \n- Etudier les mécanismes permettant de soutenir les coûts de fonctionnement des \ninstallations de combustion de CSR. \nPoints clés et principaux engagements de l’Etat et de la filière \nLa filière industrielle participera à l’analyse des coûts sur la chaîne de valeur et à \nl’investissement dans les unités de production et de consommation de CSR. L’Etat, à ses \ncôtés, soutiendra ces investissements via le fonds déchets de l’ADEME, et étudiera les \nmécanismes économiques permettant de rendre l’énergie CSR compétitive par rapport aux \nénergies fossiles. \n \n \n\nSignature du contrat de filière transformation et valorisation des déchets \n \n11 \n \nProjet structurant n°3 : Accompagner les acteurs sur la \nrecyclabilité et le potentiel de valorisation \nEnjeux \nLa recyclabilité des produits mis sur le marché est une priorité pour améliorer les \nperformances du recyclage. En effet, un des enjeux pour l’ensemble des acteurs est de \ndéterminer si les produits mis sur le marché sont effectivement recyclables. Il apparait donc \nnécessaire de créer une structure dédiée de référence pour diffuser l’information sur la \nrecyclabilité des produits mis sur le marché et améliorer ainsi la conception des produits et \nleur recyclage.  \nObjectifs \nLa création d’un réseau d’expertise sur les questions du recyclage, qui aura vocation à \ndevenir un centre d’expertise, doit permettre d’identifier puis de réduire  les quantités de \nproduits manufacturés non recyclables mis sur le marché.  Il doit également définir les \nbesoins en matériaux liés aux évolutions de l’industrie, pour permettre un approvisionnement \noptimal en matières premières issues du recyclage. Les missions de ce réseau seront donc \nd’informer sur la recyclabilité réelle des produits et emballages, de conseiller sur des \nmodalités de conception favorisant le recyclage et de détecter les éventuels besoins de mise \nà niveau, voire d’investissements des filières de recyclage, afin de répondre aux contraintes \ndes nouveaux matériaux ou des nouvelles exigences de qualité des matières premières \nrecyclées. \nLe réseau fonctionnera par projet. Ainsi, lors de la mise en marché d’un produit par exemple, \nune analyse de la fin de vie du produit pourra être demandée. Cette analyse pourra porter \nsur le type de matière, sur la complexité du produit ou sur la présence de perturbateurs du \nrecyclage. Le réseau pourra alors émettre des recommandations en matière de conception, \nvoire en matière d’adaptation des capacités de tri / recyclage.  \nPoints clés et principaux engagements de l’Etat et de la filière  \nLes industriels de la transformation et de la valorisation des déchets définiront les besoins et \nmodes de fonctionnement du réseau. Ils s’attacheront à mettre en œuvre un dispositif qui \nsera auto-financé dans un délai court. Les services et agences publiques de l’Etat \nparticiperont aux activités et travaux du réseau. \n \n \n \n\nSignature du contrat de filière transformation et valorisation des déchets \n \n12 \nProjet structurant n°4 : Accélérer la robotisation  \ndes centres de tri \nEnjeux \nLe développement de la robotisation dans les centres de tri représente un enjeu majeur pour \ncréer une industrie du futur performante dans le secteur du recyclage. Cette modernisation \ndes centres de tri nécessite une grande part d’investissements en recherche et \ndéveloppement et en innovation. Ce projet doit encourager le développement d’un savoir-\nfaire français compétitif au niveau international par la mise au point d’une gamme de robot \nde tri intelligents par des leaders nationaux.  \nObjectifs \nLe déploiement de la robotisation des centres de tri vise à développer des mécanismes \nd’apprentissage de reconnaissance des différents déchets, grâce à l’introduction de \nl’Intelligence Artificielle, à développer et affiner les technologies de préhension des déchets. \nEn outre, grâce au déploiement de « robots pilotés »,  les opérateurs de contrôle pourront, \nvia une interface numérique, gérer le tri des déchets.   \nCe projet a donc pour objectif de mettre en place des technologies et des compétences \nfrançaises uniques au monde, représentant un gain de compétitivité majeur, grâce au \nnumérique, à la robotisation et à l’introduction de l’Intelligence Artificielle.  \nEn outre, la robotisation des centres de tri permettra l’évolution des emplois d’opérateurs de \ntri, peu qualifiés et sources de Troubles Musculo Squelettiques, vers des emplois \nd’opérateurs de contrôle, moins exposés à la pénibilité. \nPoints clés et principaux engagements de l’Etat et de la filière  \nLes industriels gestionnaires de centre de tri développeront des expérimentations et la \nrobotisation, grâce à des projets-pilotes réunissant des constructeurs d’équipements de \nrobotique et des exploitants de centres de tri. Ces expérimentations seront accompagnées \nau plan économique par les dispositifs existants tels que les investissements d’avenir.  \n \n\nSignature du contrat de filière transformation et valorisation des déchets \n \n13 \nProjet structurant n°5 : Accélérer la croissance des entreprises \net développer leur présence sur les marchés internationaux  \nEnjeux \nLes acteurs français en matière d’environnement sont au tout premier plan mondial, qu’il \ns’agisse de la capacité à exporter leur savoir-faire  ou de la mise sur le marché mondial de \nmatières premières issues du recyclage. Par ailleurs, la filière des métiers de \nl’environnement est composée de grands groupes bien implantés à l’international, ainsi que \nde PME et ETI. Le CSF a vocation à accompagner la stratégie de développement des \nentreprises à l’échelle internationale de manière durable.   \nObjectifs \nIl s’agit de renforcer les synergies entre les différents représentants de l’industrie française \ndu recyclage, afin d’accélérer la croissance des PME et l’internationalisation des entreprises. \nLe CSF propose donc d’accompagner la croissance des PME via l’accélérateur PME de la \nBPI et,  dans un second temps, la croissance à l’international des entreprises via Stratexio. \nCes dispositifs ont pour finalité l’augmentation des exportations de matières premières \nrecyclées (MPR) et des équipements de tri. \n \n \n\nSignature du contrat de filière transformation et valorisation des déchets \n \n14 \nProjet structurant n°6 : Accompagner les métiers et l’évolution \ndes compétences \nEnjeux \nLes centres de tri voient leur nombre diminuer mais leurs capacités, leurs technologies et les \nsavoir-faire de la collecte évoluer. Dans le même temps, de nouveaux besoins apparaissent \nquant aux métiers du recyclage et de la régénération des matières premières. L’économie \ncirculaire, intégrée au cœur de dispositifs de production et de consommation, sera créatrice \nd’emplois nouveaux correspondants à des qualifications nouvelles. \nObjectifs \nLe projet a pour objectif d’établir un diagnostic partagé de l’impact des transformations sur \nl’emploi et les compétences, en ciblant les métiers concernés et les besoins en \ncompétences. Par la suite, une évolution de l’offre de formation et des certifications est \nenvisagée pour répondre aux besoins de recrutement des entreprises et aux évolutions des \ncompétences des salariés. \nUn EDEC (engagement de développement de l’emploi et des compétences) sera mis en \nœuvre. \n \n\nSignature du contrat de filière transformation et valorisation des déchets \n \n15 \nAutres projets de la filière \nOptimiser la collecte grâce au big data et à la poubelle \nconnectée \nEn vue du développement de la tarification incitative basée sur des objectifs de résultats, \ndes collectivités volontaires expérimenteront la mise en œuvre de la poubelle connectée et \ndu big data. Les industriels accompagneront le déploiement de la gestion numérique de la \ncollecte afin d’envisager son application à plus grande échelle.  \nLa « poubelle connectée » pourra envoyer, au sein d’un système partagé au niveau de la \nfilière de type « big data », les données sur le poids, le taux de remplissage, voire sur la \ncomposition des déchets qu’elle contient après analyse statistique des informations \ntransmises par les centres de tri. Ces informations permettront alors l’optimisation des \nmodalités de collecte. \nInnover sur les modalités de collecte et recyclage des métaux \ncritiques, plastiques complexes et biodéchets \nLes sources d’approvisionnement en métaux critiques vierges sont limitées alors que la \nconsommation industrielle à l’échelle européenne et mondiale, est en croissance. En \nparallèle, de nouveaux matériaux arrivent régulièrement. Dans les prochaines années, un \ndes enjeux sera de développer les filières de recyclage de ces matériaux. \nLe gisement de biodéchets, dont la collecte séparée devrait se généraliser dans les \nprochaines années, est également sources d’innovation en matière de collecte et de \nrecyclage.  \nAccompagnement de start-up \nL’économie circulaire, intégrée au cœur des dispositifs de production et de consommation, \nsera créatrice d’emplois nouveaux correspondants à des qualifications nouvelles. Les \nchangements majeurs de l’industrie de la gestion des déchets nécessiteront des évolutions \net une adaptation de l’ensemble de la chaine de valeur. Dans ce contexte, un grand nombre \nd’initiatives nées de la nouvelle économie se déploient, explorant de nouvelles modalités de \ncroissance par des innovations de toute nature (collecte innovante ou procédés de rupture, \npar exemple). Le projet consiste donc à sélectionner quelques start-up et à les accompagner \ndans leur modèle de développement et leur connaissance du marché. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2019-01-18", "section": "Dossiers"}