{"id": 24, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D2DD7650-8FEB-4F09-B81F-1596F9440A0A&filename=1051%20Olivier%20VERAN%20et%20G%C3%A9rald%20DARMANIN%20-%20Franck%20VON%20LENNEP%20nomm%C3%A9%20Directeur%20.._.pdf", "author": null, "title": "1051 - Franck VON LENNEP nommé Directeur de la Sécurité Sociale", "text": "Cabinet d’Olivier Véran \n01 40 56 60 65 \nsec.presse.solidarites-sante@sante.gouv.fr \n \nCabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \n \n1/1 \n139, rue de Bercy \n75012 Paris \n \n \nCOMMUNIQUÉ DE PRESSE \nFranck VON LENNEP nommé Directeur de la \nSécurité Sociale  \n \nParis, le 10/06/2020 \nN°1051 \n \nSur proposition d’Olivier VERAN, ministre des Solidarités et de la Santé et de Gérald DARMANIN, ministre de \nl’Action et des Comptes publics, le Conseil des ministres du 10 juin 2020 a nommé Franck VON LENNEP directeur \nde la sécurité sociale, à compter du 12 juin.  \nFranck VON LENNEP était depuis 2017 conseiller santé, protection sociale, politiques sociales (chef de pôle) au \ncabinet du Premier ministre.  \nNé en 1972, Franck VON LENNEP est diplômé de l’École nationale de la statistique et de l’administration \néconomique (ENSAE). Il a notamment été économiste à la Caisse nationale d'assurance maladie des travailleurs \nsalariés (1998 – 2000), puis au Conseil d'orientation des retraites (2000 – 2003), avant de devenir chargé de \nmission auprès du directeur général du groupe de protection sociale Vauban Humanis, responsable de la veille \nstratégique et des partenariats (2003 – 2006). Il retrouve la Caisse nationale d'assurance maladie des travailleurs \nsalariés comme responsable du département veille et stratégie en 2006.  En 2008, il rejoint le cabinet du secrétaire \nd'Etat chargé de l’emploi puis est nommé conseiller social du ministre du Budget, des Comptes publics, de la \nFonction publique et de la Réforme de l'Etat (2010 – 2012). En 2012, il est nommé à la tête de la Direction de la \nrecherche, des études, de l’évaluation et des statistiques (DREES), avant de rejoindre le cabinet du Premier \nministre en 2017. \nFranck VON LENNEP remplace Mathilde LIGNOT-LELOUP en poste depuis juin 2017. \nLes Ministres remercient particulièrement Mathilde LIGNOT-LELOUP pour l’appui essentiel qu’elle a apporté ces \nderniers mois dans le cadre de la crise sanitaire et saluent plus largement son action à la tête de la direction de la \nsécurité sociale durant ces trois dernières années. \n \n \n \n \n \n", "published_date": "2020-06-10", "section": "Communiques"}