{"id": 6388, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15559.pdf", "author": null, "title": "Tracfin - rapport annuel 2012", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, jeudi 25 juillet 2013 \nN° 744 \n \n \nLutte contre le blanchiment de capitaux et le financement du terrorisme : \nTRACFIN publie son rapport annuel. \n \nL’année 2012 a été marquée pour Tracfin par une nouvelle hausse de son activité \ndéclarative et de transmissions aux interlocuteurs habilités. Le Service a ainsi reçu plus de \n27 000 informations (en progression de 13 %) et réalisé 34 695 actes d’investigations (+ 33 %), \ndont 7 221 droits de communication. Le service a transmis 1 201 notes d’information (+ 13 %) dont \n522 vers l’autorité judiciaire (+ 5 % par rapport à 2011) pour des montants en jeu estimés à 1 146 \nM€ (contre 868 M€ en 2011). Avec 167 notes d'informations fiscales (contre 96 en 2011) et un \nenjeu financier de plus de 150 M€, Tracfin a également développé sa collaboration avec la \nDirection Générale des Finances Publiques. \n \n2012 a aussi été l'année de la signature du protocole d'échanges d'informations avec les \norganismes sociaux. Pour cette première année de mise en œuvre, 45 dossiers portant un \nsoupçon de fraudes aux prestations sociales ont été transmis aux organismes sociaux pour un \nenjeu global de près de 14 M€. \n \nPar ailleurs, en 2012, Tracfin a modernisé sa déclaration en ligne. Rapidement adopté par les \nprofessionnels déclarants, le nombre de déclarations réalisé en 2012 par voie électronique s'est \nélevé à 12 121 déclarations de soupçon (contre 7 526 en 2011, soit une augmentation de 61 %).  \n \nEn 2012, Tracfin a vu s'amplifier plus particulièrement l'utilisation de substituts à l’argent liquide \n(monnaie électronique, or, titres-restaurants) et a constaté une vulnérabilité accrue des entreprises \nen difficulté aux pratiques frauduleuses et au risque d’ingérence de capitaux criminels. Ainsi, \nTracfin a vu croître ses transmissions pour les motifs d’abus de biens sociaux, de fraude fiscale, \nde faux et usage de faux et d’escroquerie. Cette tendance met, entre autres, en lumière la \ncroissance de l’usage de moyens frauduleux par certaines entreprises et leurs gérants, fragilisés \npar la crise, pour se procurer des fonds dans un contexte de difficultés économiques. \n \nEnfin, Tracfin dresse dans ce document un panorama des affaires marquantes de l’année 2012 \n(escroquerie aux organismes de complémentaire de santé, détournement de fonds publics, \nblanchiment et recel de métaux volés, abus de confiance et abus de biens sociaux par un agent \nd'assurances...).  \n \nVoir le rapport en ligne \nhttp://www.economie.gouv.fr/files/directions_services/tracfin/Publications/RAAA_2012_TRACFIN.pdf  \n \nContact presse :  \nMme ISABELLE FENAYROU-DEGAS, chef du département de l’analyse, du renseignement et de l’information : \n01 57 53 27 00. \n", "published_date": "2013-01-01", "section": "Rapports"}