{"id": 5605, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7BE4064E-3A05-4876-99DA-B05795F66215&filename=568%20-%20DP%20education%20financiere.pdf", "author": null, "title": "568 - DOSSIER DE PRESSE - Comité stratégique d'éducation financière, le 3 juillet 2018", "text": "COMITÉ STRATEGIQUE D’ÉDUCATION FINANCIÈRE \n \n1 \nDOSSIER DE PRESSE \nComité  \nstratégique  \nd’éducation  \nfinancière  \nLe 3 juillet 2018 \n \n \n \n\n \n \n\nCOMITÉ STRATEGIQUE D’ÉDUCATION FINANCIÈRE \n \n3 \nSommaire \n \nI. Qu’est-ce que l’éducation financière ? \n \n \nII. Etat des lieux du niveau de culture financière en France \n \nIII. Qu’est-ce que la stratégie nationale d’éducation finan-\ncière ? \n \nIV. Quels acteurs y participent ? \n \nV. Quels sont les réalisations et les objectifs ? \n \nPilier 1 « Développer une éducation budgétaire et fi-\nnancière pour les jeunes »   \n \nPilier 2 « Développer les compétences à mobiliser \ndans l’accompagnement des personnes en situation \nde fragilité financière par les intervenants sociaux »  \n \nPilier 3 « Soutenir les compétences budgétaires et fi-\nnancières tout au long de la vie »  \n \nPilier 4 « Donner à tous les publics les clés de com-\npréhension des débats économiques » \n \nPilier 5 « Accompagner les entrepreneurs dans leurs \ncompétences économiques et financières » \n\n \n \n\nCOMITÉ STRATEGIQUE D’ÉDUCATION FINANCIÈRE \n \n5 \nI. Qu’est-ce que l’éducation financière ? \n \nEn 2012, l’OCDE a défini l’éducation financière comme une « combinaison \nde conscience financière, de connaissance, d’habileté, des attitudes et \ncomportements  nécessaires pour prendre les bonnes décisions finan-\ncières et finalement arriver à un bien-être financier individuel apprécié par \nla personne elle-même1».  \n \nDans un contexte de complexité et de technicité du secteur financier, \nl’éducation financière des citoyens, consommateurs et investisseurs de \ntous âges constitue une préoccupation croissante des pouvoirs publics au \nniveau national et international. \n \nLes enquêtes sur la culture financière des Français menées au cours de \nces dernières années ont mis en avant une forte attente en matière \nd’éducation financière. Selon un sondage réalisé en septembre 20162, \n65 % des Français pensent qu’un enseignement d’éducation budgétaire et \nfinancière contribuerait à faire reculer le surendettement et les situations \nde fragilité financière. \n \n85% \ndes \nFrançais \nn’ont \npas \nbénéficié \nd’enseignements d’éducation budgétaire et finan-\ncière, que ce soit à l’école, à l’université, dans leur en-\ntreprise ou dans un institut spécialisé. Or, au cours de \nleur vie, 43% d’entre eux ont ressenti le besoin de re-\ncevoir ce type d’enseignement. \nSondage réalisé par l’IFOP en septembre 2016  \n \nEn donnant les clés pour comprendre le fonctionnement de l’économie et \nen permettant à chacun de prendre des décisions financières éclairées, \nl’éducation financière participe également au renforcement de la stabilité \nfinancière et à la croissance de l’économie.  \n                                                           \n1 Source : Organisation de coopération et de développement économiques (OCDE) - Atkinson et \nMessy  - 2012. \n2 Sondage « Education financière : connaissances et pratique des Français » réalisé auprès d’un \néchantillon de 1002 personnes, représentatif de la population française âgée de 18 ans et plus \npar l’IFOP pour le ministère de l’économie et des finances en septembre 2016. \n\nCOMITÉ STRATEGIQUE D’ÉDUCATION FINANCIÈRE \n \n6 \nII. Etat des lieux du niveau de culture financière    \nen France \n \nLes premières tendances issues d’une analyse auprès de 2 154 per-\nsonnes interrogées sur Internet en juin 2018 montrent que les Français \nsont préoccupés par leurs dépenses quotidiennes mais qu’ils considèrent \nne pas disposer d’une culture financière ou d’informations fiables.  \n \n \nSeules 17% des personnes interrogées considèrent \navoir une connaissance élevée sur les questions finan-\ncières. \n \nPrès de 60% ne maîtrisent pas l’effet de l’inflation \nsur leur pouvoir d’achat ou le calcul d’un intérêt sur un \nplacement. \n \n46% de nos concitoyens ne savent pas définir un crédit \nrenouvelable. \n \n43% \nont \nle \nsentiment \nde \nne \npas \ndisposer \nd’informations suffisamment fiables et neutres pour gé-\nrer efficacement leur budget. \n \n27% d’entre eux considèrent disposer de sources \nd’information utiles et compréhensibles sur les débats \néconomiques. \n \n \n\nCOMITÉ STRATEGIQUE D’ÉDUCATION FINANCIÈRE \n \n7 \nIII. Qu’est-ce que la stratégie nationale d’éducation \nfinancière ? \n \nLa France fait partie des 59 pays de l’OCDE disposant d’une stratégie en \nmatière d’éducation financière. \n \nMise en place en 2016 à partir des principes de haut niveau élaborés par \nl’OCDE et adoptés par le G20, la stratégie d’éducation financière a pour \nambition de permettre à chacun de disposer des bases économiques, \nbudgétaires et financières afin de prendre des décisions financières en \nconnaissance de cause tout au long de sa vie. \n \nLe champ de l’éducation financière est vaste, il recouvre aussi bien \nl’éducation budgétaire (budget personnel ou familial), l’apprentissage des \noutils bancaires (banque au quotidien, épargne, assurance), que la com-\npréhension des notions économiques (fonctionnement et financement de \nl’économie) et des politiques publiques.  \n \nLa stratégie a été développée autour de quatre piliers d’action en 2017. \nElle va s’enrichir d’un cinquième pilier destiné aux entrepreneurs. \n \n \n\nCOMITÉ STRATEGIQUE D’ÉDUCATION FINANCIÈRE \n \n8 \nIV. Quels acteurs y participent ? \n \nLa gouvernance de la stratégie nationale s’inspire du cadre de gouver-\nnance recommandé par l’OCDE avec la mise en place d’un comité stra-\ntégique présidé par le ministre de l’Économie et des Finances.  \nLe comité stratégique détermine les orientations stratégiques en matière \nd’éducation financière en France. Il associe le ministre de l’Éducation \nnationale, le ministre des Affaires sociales et les acteurs concernés \n(gouverneur de la Banque de France, présidente du Comité Consultatif du \nSecteur Financier, président de l’Autorité des Marchés Financiers, fédéra-\ntions professionnelles, associations de protection des consommateurs et \nde lutte contre l’exclusion).  \n \nLa mise en œuvre de la stratégie a été confiée à la Banque de France \ndans le cadre d’un comité opérationnel. Au titre de ses actions de pé-\ndagogie économique et de ses missions d’intérêt général de traitement \ndes situations de surendettement et d’information du public sur les ques-\ntions relatives notamment à l’inclusion bancaire. La Banque de France \nveille, dans une approche résolument partenariale, à associer tous les \nacteurs mettant en place des démarches d’éducation financière en France \nafin de développer des synergies. \n \n\nCOMITÉ STRATEGIQUE D’ÉDUCATION FINANCIÈRE \n \n9 \nV. Quels sont les réalisations et les objectifs ? \n \nLa première année de mise en œuvre de la stratégie a permis de poser \nrapidement et concrètement les fondations (objectifs, portail commun aux \npartenaires, accord cadre avec le ministère de l’Éducation nationale). Les \npremières réalisations présentées ont été recensées auprès des parte-\nnaires du comité opérationnel. En 2018, elles intégreront les actions de \nl’ensemble des partenaires et s’inscriront dans une démarche globale \nd’évaluation. \n \n \n \nPilier 1 « Développer une éducation budgétaire                   \net financière pour les jeunes » \n \nCe pilier vise à intégrer l’éducation financière dans le parcours scolaire \ndès le plus jeune âge afin de permettre à chaque élève d’aborder serei-\nnement les différentes décisions financières qu’il aura à prendre en tant \nque citoyen et consommateur. Pour 2018, une nouvelle impulsion sera \ndonnée afin de sensibiliser les élèves de collège et de lycée.   \n \nRéalisations 2017 \n \n3 539 enseignants ont été sensibilisés à l’éducation financière. \n \n27 conventions académiques ont été signées pour la mise en \nplace de plans de formation intégrant la dimension éducation \nbudgétaire et financière des élèves, en déclinaison d’un accord \nnational signé entre la Banque de France, l’Education nationale \net l’Institut pour l’éducation financière du public (IEFP). \n \n20 ressources pédagogiques ont été mises à disposition des \nenseignants de l’école et du collège. \n \n \n \n\nCOMITÉ STRATEGIQUE D’ÉDUCATION FINANCIÈRE \n \n10 \nPerspectives et objectifs 2018 \n4 000 enseignants seront sensibilisés à l’éducation financière \nafin d’atteindre les 4 000 téléchargements de ressources péda-\ngogiques mises à disposition.  \n \nUn passeport d’éducation financière sera expérimenté au-\nprès de collégiens dans une académie après une séance de \ndécouverte des principes de gestion de son budget et de son \ncompte. \n \nLe niveau des publics visés sera élargi au lycée avec la pro-\nduction de ressources pédagogiques adossées aux nouveaux \nprogrammes. \n\nCOMITÉ STRATEGIQUE D’ÉDUCATION FINANCIÈRE \n \n11 \nPilier 2 « Développer les compétences à mobiliser dans \nl’accompagnement des personnes en situation de fragilité \nfinancière par les intervenants sociaux »  \n \nLes intervenants sociaux jouent un rôle essentiel pour l’accompagnement \ndes personnes en situation de fragilité financière dans la prévention des \ndifficultés puis vers le rétablissement de leur situation. Ce pilier a pour ob-\njectif de leur donner les moyens d’accompagner au mieux cette population \nsur les questions liées à l’argent. Il répond concrètement aux besoins ex-\nprimés de formations et de ressources pédagogiques. \n \nRéalisations 2017 \n \n16 000 intervenants sociaux ont été sensibilisés à l’éducation \nfinancière dans le cadre de plus de 1000 sessions dispensées \npar les partenaires du comité opérationnel. \n \n \nUne rubrique dédiée aux intervenants sociaux a été créée sur \nle portail mesquestionsdargent.fr afin de leur permettre \nd’accèder facilement aux outils utiles pour aborder ce sujet. \n \n \nDes ressources pédagogiques ont été mises à disposition sur \n7 \nthèmes \n(surendettement, \ninclusion \nbancaire, \nfichiers \nd’incidents, crédit, assurance, réclamations, relations ban-\ncaires...). \n \n \nPerspectives et objectifs 2018 \n \n17 000 intervenants sociaux seront sensibilisés. \n \n \n\nCOMITÉ STRATEGIQUE D’ÉDUCATION FINANCIÈRE \n \n12 \nPilier 3 « Soutenir les compétences budgétaires  \net financières tout au long de la vie »  \n \nL’éducation financière concerne tous les publics tout au long de la vie et \npermet de faire face à certaines situations telles que l’achat d’un loge-\nment, l’arrivée d’un nouvel enfant, une séparation, un décès, la perte d’un \nemploi, l’investissement…Ce pilier vise à mettre à disposition de tous une \ninformation sélectionnée, neutre, pédagogique, actualisée et gratuite mais \négalement des outils d’aide à la décision faciles à appréhender.  \n \nRéalisations 2017 \n \nLe portail mesquestionsdargent.fr a été lancé. Il contient 8 ru-\nbriques, 100 thématiques et plus de 1400 liens permettant \nd’accéder à des informations vers 168 sources sélectionnées. \n En 2017, plus de 420 000 pages du portail ont été visi-\ntées par plus de 148 000 visiteurs.  \n 5 945 000 pages sur les finances personnelles ont été \nconsultées sur les sites des partenaires de la stratégie. \n \nDes actions communes ont été développées avec les parte-\nnaires de la stratégie nationale. \n L’application Pilote Budget permet de calculer son reste \nà vivre et de maîtriser son budget. \n Le jeu mesquestionsdargent sensibilise de manière lu-\ndique les joueurs à la gestion budgétaire selon leur âge. \n \nPerspectives et objectifs 2018 \n \nDes actions de communication seront entreprises afin d’atteindre \nles 700 000 pages visitées sur le portail Mesquestionsdargent.fr et \nde 7 000 000 pages sur les sites des partenaires. \n\nCOMITÉ STRATEGIQUE D’ÉDUCATION FINANCIÈRE \n \n13 \nPilier 4 « Donner à tous les publics les clés  \nde compréhension des débats économiques » \n \nLa compréhension du monde économique constitue un moyen privilégié \npour prendre conscience des enjeux portés par les politiques publiques et \nde leur impact sur la vie quotidienne. Ce pilier doit favoriser la transmis-\nsion de connaissances sur le fonctionnement et le financement de \nl’économie auprès du grand public en vulgarisant les notions de base. \n  \nRéalisations 2017 \n \n513 000 pages consacrées à la pédagogie économique ont été \nconsultées en 2017 sur les sites internet de la Banque de France, \nsur Citéco et sur la rubrique Mes questions d’économie.   \n \n \nPerspectives et objectifs 2018 \n \n \nLe \nmusée \nde \nl’économie, \nCITECO, \nouvrira \nses \nportes  \ndébut 2019 afin d’accueillir des conférences dédiées.  \n \nLa collection ABC de l’économie sera enrichie et actualisée. Des \névènements (ateliers pédagogiques, conférences…) seront orga-\nnisés pour réconcillier chacun avec l’économie. \n \n \n \n\nCOMITÉ STRATEGIQUE D’ÉDUCATION FINANCIÈRE \n \n14 \nPilier 5 « Accompagner les entrepreneurs dans leurs  \ncompétences économiques et financières » \n \nLes travaux préparatoires au projet de loi PACTE ont mis en lumière le \nbesoin des entrepreneurs de bénéficier d’un accompagnement dans leurs \ncompétences économiques et financières au stade de la création de leur \nentreprise comme au stade de sa croissance. C’est pour cette raison que \nle gouvernement a décidé d’aller plus loin dans la stratégie nationale \nd’éducation financière en créant un pilier dédié à l’entrepreunariat. \n \nObjectifs 2018/2019 \nUn espace dédié à l’éducation financière des entrepreneurs \npermettant un accès facilité au plus grand nombre de ressources \nsera créé avec un double accès sur le portail Mesquestionsdar-\ngent.fr et Espaces Entreprises du portail Banque de France. \n \nL’accompagnement des entrepreneurs sera renforcé dans le \ncadre des missions du réseau des correspondants TPE de la \nBanque de France. \n \nDes outils pratiques et ludiques seront mis à disposition sur \nl’espace d’information.  \n Un jeu d’analyse financière permettra à tous les publics \nde s’initier à la gestion d’une entreprise.   \n Des outils d’aides pour la bonne connaissance de la ges-\ntion financière, d’auto-diagnostic et d’aide au pilotage \nd’une entreprise seront téléchargeables.  \n Des modules d’e-learning seront accessibles.  \n \nDes actions de sensibilisation et de formation des formateurs se-\nront mises en place par les différentes parties prenantes, no-\ntamment la société de caution mutuelle pour les petites entre-\nprises (SIAGI), avec l’appui des acteurs d’accompagnement, à \ndestination des indépendants/artisans/petites entreprises sur \ntoutes les étapes de la vie d’une entreprise (création, croissance, \ntransmission) et les thèmes clés (difficultés, financement, assu-\nrances…).\n\n \n \n \n \n\n \n \n \n", "published_date": "2018-07-03", "section": "Dossiers"}