{"id": 5044, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15452.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI appelle au respect des procédures en cours dans le dossier dit de l'arbitrage M. Tapie - CDR", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 10 juillet 2013               \nN° 714 \n \n \nPierre MOSCOVICI appelle au respect des procédures en cours \ndans le dossier dit de l’arbitrage M. Tapie - CDR \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, a été mis en cause, ce soir, par M. \nTAPIE, en des termes démontrant au mieux sa méconnaissance du droit.  \n \nPierre MOSCOVICI s’en tient au strict respect du travail de la justice : c’est aux magistrats seuls qu’il \nappartenait d’apprécier souverainement si des mesures conservatoires se justifiaient dans ce dossier. \n \nLe ministre de l’Economie et des Finances a pour responsabilité, en toutes circonstances, de \ndéfendre l’Etat et les contribuables dans tout litige pouvant avoir une incidence sur les finances publiques.  \n \n \nC’est pour défendre les intérêts publics que l'Etat, avec le Consortium de réalisation (CDR) et \nl'Etablissement public de financement et de restructuration (EPFR), s’est constitué partie civile dans cette \naffaire. Compte tenu d’indices graves et concordants propres à caractériser une fraude, le CDR s’est ensuite \nprononcé en faveur d’une action civile visant à remettre en cause l’arbitrage de 2008. \n \nLe Code de procédure pénale donne la possibilité à la partie civile de suggérer aux magistrats des \nmesures conservatoires pour garantir la réparation d’éventuels préjudices. Pierre MOSCOVICI souligne que \nc’était non seulement le droit mais également le devoir de l’Etat de faire, par voie d’avocat, usage de cette \nfaculté, pour défendre l’intérêt des contribuables. Toute autre décision aurait été contraire à la défense du \nbien public. \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-07-10", "section": "Communiques"}