{"id": 4466, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17832.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Déplacement en Grèce", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 25 juillet 2014 \nN° 136 \n \n \nDéplacement en Grèce \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, a effectué une visite de travail à \nAthènes ce vendredi 25 juillet 2014. \n \nLe ministre a été reçu par son homologue, M. Ghikas HARDOUVELIS, ministre des finances, par \nle ministre grec du développement et de la compétitivité, M. Nicos DENDIAS, ainsi que par le \nministre de la réforme administrative et de la gouvernance électronique, M. Kyriakos \nMITSOTAKIS. \n \nSes entretiens avec les autorités grecques ont été l’occasion pour le ministre de féliciter le \ngouvernement grec pour l’important chemin déjà parcouru sur la voie du redressement et \nl’encourager à poursuivre ses efforts, particulièrement dans le domaine des réformes structurelles, \nqualitatives, qui sont la condition du retour de la croissance. \n \nMichel SAPIN s’est réjoui des nombreux succès enregistrés par la  présidence grecque du conseil \nde l’Union européenne, à laquelle la France a apporté son soutien résolu, et qui a permis \nd’importantes avancées sur des questions essentielles comme l’Union bancaire et la taxe sur les \ntransactions financières. La France et la Grèce continueront d’œuvrer ensemble à la poursuite de \nleurs priorités communes, en particulier une Europe orientée vers davantage de croissance et \nd’emploi. La récente initiative européenne pour la croissance et l’investissement portée par la \nFrance s’inscrit dans ce cadre. \n \nLe ministre a également rappelé le soutien constant de la France à la Grèce et son engagement \ndepuis plus de deux ans dans différents domaines d’assistance technique, en tout premier lieu \ndans le domaine de la réforme administrative et dans celui de la réforme fiscale. Il a par ailleurs \nannoncé une contribution française significative (jusqu’à 30 millions d’euros) au Fonds pour la \ncroissance grec (Institution for Growth) destiné à faciliter le financement des entreprises. \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n \n", "published_date": "2014-07-25", "section": "Communiques"}