{"id": 2403, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22151.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE se rendra à Marseille (13), mardi 21 février 2017", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 20 février 2017 \nN°231 \n \nMartine PINVILLE se rendra à Marseille (13) \n \n- Mardi 21 février 2017 -  \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, se rendra à Marseille le mardi 21 février.  \n \nLa Secrétaire d’Etat visitera le Chantier Borg, entreprise familiale fondée en 1963, spécialiste de la \nbarquette marseillaise, des gréements traditionnels et latins et qui a pu bénéficier du label Entreprise \ndu Patrimoine Vivant (EPV) en 2008 pour son savoir-faire d’excellence.  \n \nAprès un entretien avec les représentants de la Chambre régionale de l’Economie sociale et solidaire, \nMartine PINVILLE se rendra dans le centre commercial des Docks village. Partie intégrante d’un plan \nde réaménagement du quartier de la Joliette, les Docks village abritent 80 boutiques, dont un nombre \nsignificatif de commerces indépendants, qui viennent utilement compléter l’implantation de bureaux à \nproximité ainsi que le développement d’activités culturelles et touristiques dans la zone du port.  \n \n \nDéroulé prévisionnel :   \n \n11h20 \nVisite du chantier naval Borg \n25, esplanade du Pharo, Marseille 7ème \n \n12h15 \nEntretien avec les représentants de la Chambre régionale de l’Economie sociale et  \nsolidaire (Non ouvert à la presse) \nPréfecture de région, Place Félix Baret, Marseille 6ème \n \n14h40 \nVisite des Docks et échanges avec les commerçants \nPlace Henri Verneuil, Marseille 2ème \n \n \n \n \n \nAccréditations auprès de la Préfecture des Bouches-du-Rhône : \npref-communication@bouches-du-rhone.gouv.fr \n \n \n \nContact presse :  \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-02-20", "section": "Communiques"}