{"id": 4664, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17411.pdf", "author": null, "title": "Axelle LEMAIRE a ouvert ce matin la première séance plénière du Conseil national du numérique depuis sa prise de fonction", "text": " \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 09 mai 2014 \nN°056 \n \n \nAxelle Lemaire, Secrétaire d'Etat chargée du Numérique a ouvert ce matin la première \nséance plénière du Conseil national du numérique depuis sa prise de fonction \n \n \nElle a salué la qualité des travaux accomplis depuis la refonte du Conseil National du Numérique \nen décembre 2012 et l'engagement des membres pour éclairer les débats publics, grâce \nnotamment aux rapports remis sur des sujets aussi divers que le numérique à l’école, l'inclusion, la \nfiscalité du numérique ou très récemment les enjeux du partenariat transatlantique sur le \ncommerce et l'investissement.  \n \nElle a également souligné l’importance des positions défendues par le Conseil pour faire avancer \nle débat académique, politique et économique autour des enjeux du numérique, et pour conseiller \nle gouvernement et les administrations dans tous les domaines de la politique numérique.   \n \nAxelle LEMAIRE a confirmé son souhait de porter un débat qui dépasse la seule sphère \néconomique afin de préparer la France aux défis posés par l’entrée dans l’ère numérique. Une \nconcertation ouverte largement sera prochainement lancée autour du projet de loi numérique en \npréparation, et de la palette d’outils à mobiliser, au niveau français et au plan européen, pour faire \nde la France un acteur innovant de la transformation numérique : \"Le numérique suscite à la fois \nbeaucoup d’attente et de méfiance. Il est temps d'avoir un débat de société sur les opportunités \nqu’il comporte, les craintes qu'il suscite et les meilleures réponses à apporter pour qu'il soit une \nsource de croissance, un outil d'inclusion et un environnement de confiance\". \nElle a notamment rappelé les trois thèmes forts de la concertation à venir : soutien à l'innovation, \nmodernisation de l'action publique, et renforcement de la confiance et de la protection numérique \ndes personnes. \n \nAxelle LEMAIRE a enfin pu échanger avec les membres du Conseil sur les priorités de son action \net les travaux à venir du Conseil.  \n \n \n \nContact presse :  \nCabinet d’Axelle LEMAIRE  \nElisabeth LABORDE : Conseillère Communication & Relation avec les Médias − Tél. 01 53 18 44 50 \n", "published_date": "2014-05-09", "section": "Communiques"}