{"id": 1108, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DC383859-C778-4A4C-8A44-57DD62769A8F&filename=1016%20-%20Campus%20Paris%20Saclay%20le%20nouveau%20regroupement%20d%E2%80%99%C3%A9coles%20sera%20baptis%C3%A9%20%C2%AB%20Institut%20Polytechnique%20de%20Paris%20%C2%BB.pdf", "author": null, "title": "1016 - Campus Paris Saclay : le nouveau regroupement d'écoles sera baptisé « Institut Polytechnique de Paris »", "text": " \n \n \n \n \n \n \nMINISTERE DES ARMEES \n \nMINISTERE DE L’ENSEIGNEMENT SUPERIEUR, \nDE LA RECHERCHE ET DE L’INNOVATION \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n \nParis, le 7 février 2019 \nN° 1016 \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \nCampus Paris Saclay : le nouveau regroupement d’écoles sera baptisé \n« Institut Polytechnique de Paris » \n \nFlorence Parly, ministre des Armées, Frédérique Vidal, ministre de l’Enseignement supérieur, de la \nRecherche et de l’Innovation et Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de \nl’Economie et des Finances annoncent que le nouvel établissement regroupant l’École polytechnique, \nl’ENSTA ParisTech, l’ENSAE ParisTech, Télécom ParisTech et Télécom SudParis sera baptisé « Institut \nPolytechnique de Paris ».  \n  \nEn octobre 2018, ces 5 écoles signaient une convention de coopération annonçant la construction d’une \ninstitution de sciences et technologies de rang mondial demandé par le président de la République lors \nde sa visite sur le plateau de Saclay en octobre 2017.  \n  \nLe rapprochement en cours entre les cinq établissements progresse dans le respect du calendrier de \nmise en œuvre et s’est encore amplifié dans de nombreux domaines. \n  \nLes accréditations concernant les mentions de Master et de Doctorat sont en cours pour permettre \nd’accueillir les premiers étudiants de l’Institut Polytechnique de Paris en septembre 2019. L’École \ndoctorale de nouvel établissement est à cet effet en cours de constitution. \n  \nDe nouveaux partenariats seront également annoncés dans les mois à venir aussi bien en France qu’à \nl’international. La publication des statuts au printemps 2019 permettra la création effective de l’Institut \nPolytechnique de Paris en vue d’une première rentrée universitaire en septembre 2019. \n  \nLes ministres se félicitent que les 5 Écoles partenaires soient résolument engagées pour le succès de \ncet institut dont l’ambition est de figurer parmi les leaders mondiaux de l’enseignement supérieur et de la \nrecherche.  \n \nContacts presse : \nCabinet F. Parly : \n \n \n01 42 19 67 16 cc9-sec@cabinet.defense.gouv.fr \nCabinet F. Vidal : \n \n \n01 55 55 84 24 secretariat.communication@recherche.gouv.fr \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-02-07", "section": "Communiques"}