{"id": 3229, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20360.pdf", "author": "Emmanuel Macron", "title": "Catherine BARBAROUX remet son rapport « Lever les freins à l'entreprenariat  individuel » à Emmanuel MACRON", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  P re s s e  \nC o m m u n i q u é  d e  P re s s e  \n     www.economie.gouv.fr \n                    \n  \nParis, le 18 janvier 2016 \nN°1140 \n \n \n \n \nCatherine BARBAROUX remet son rapport « Lever les freins à l’entreprenariat  \nindividuel » à Emmanuel MACRON \n \n \nCatherine BARBAROUX a remis à Emmanuel MACRON, ministre de l’Economie, de l’Industrie et \ndu Numérique, ses recommandations pour dynamiser l’entrepreneuriat en France, simplifier la \ncréation et la croissance des entreprises individuelles.  \n \n \nCatherine BARBAROUX a examiné les exigences préalables à l’activité des entreprises \nindividuelles :  \n- \nqualifications professionnelles obligatoires, dont il est proposé de revoir le cadre pour une \nplus grande lisibilité sans remettre en cause cette exigence lorsque la santé et la sécurité \ndes consommateurs le nécessitent ;  \n- \nstage préalable à l’installation pour les entreprises artisanales ;  \n- \nmodalités d’immatriculation  \n- \net organisation des répertoires des entreprises (registre du commerce et des sociétés, \nrépertoire des métiers). \n \nElle émet également des recommandations en matière d’information publique sur la création \nd’entreprise et d’accompagnement des entrepreneurs dans la durée. \n \n \nEmmanuel MACRON a salué des propositions équilibrées, permettant à la fois d’ouvrir \nl’entrepreneuriat au plus grand nombre, de simplifier les démarches administratives de l’ensemble \ndes entrepreneurs, en adéquation avec les priorités données aux jeunes et à l’emploi par le \nPrésident de la République. « Catherine BARBAROUX nous propose des évolutions du cadre \napplicable aux entrepreneurs individuels, en matière d’obligations réglementaires, telles que les \nqualifications professionnelles obligatoires, d’organisation de la puissance publique, notamment en \nmatière de stage préalable à l’installation pour les entreprises artisanales, mais aussi \nd’accompagnement des entrepreneurs, pour accélérer la dynamique entrepreneuriale en France. \nC’est l’un des piliers de la lutte contre le chômage et certaines mesures se traduiront très \nrapidement dans un projet de loi. » \n \n \n \n\n \n \n \n \n \nPour consulter le rapport : http://www.economie.gouv.fr/rapport-catherine-barbaroux-emmanuel-\nmacron-lever-freins-entrepreneuriat  \n \nCatherine BARBAROUX est Présidente de l’ADIE (association pour le droit à l’initiative \néconomique). Elle a notamment occupé durant sa carrière les fonctions de Déléguée générale à \nl’emploi et à la formation professionnelle et de Directrice générale des services de la région Ile-de-\nFrance. Laurent MOQUIN, contrôleur général économique et financier, l’a assisté dans la mission \nqui lui a été confiée par le Ministre de l’économie dans le cadre des nouvelles opportunités \néconomiques. \n \n \n \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n", "published_date": "2016-01-18", "section": "Communiques"}