{"id": 488, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F440C388-2935-40EA-B210-5E9BE5937B88&filename=859%20-%20CP%20Mise%20en%20oeuvre%20du%20RDV%20salarial.pdf", "author": null, "title": "859 - Suivi de la mise en œuvre du rendez-vous salarial 2019 :  M. Olivier DUSSOPT a souligné le respect des engagements pris  par le Gouvernement", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 5 novembre 2019  \nN° 859 \n \n \nSuivi de la mise en œuvre du rendez-vous salarial 2019 :  \nM. Olivier DUSSOPT a souligné le respect des engagements pris  \npar le Gouvernement  \n \n \nDans le cadre de l'agenda social de la fonction publique, Monsieur Olivier DUSSOPT, Secrétaire \nd’État auprès de Monsieur Gérald DARMANIN, Ministre de l’Action et des Comptes publics, a \nprésidé ce matin, la deuxième réunion de suivi du rendez-vous salarial 2019, en présence des neuf \norganisations syndicales de la fonction publique et des représentants des employeurs publics.  \n \nAprès avoir rappelé « l’importance qu’il attache à l’organisation de ces réunions de suivi du rendez-\nvous salarial (prévues par les accords de 2008 sur le pouvoir d’achat des agents publics et qui n’ont \npas toujours été organisées depuis) », le Secrétaire d’Etat Olivier DUSSOPT a souligné « la \ndétermination du Gouvernement à améliorer le pouvoir d’achat des agents publics et le plein respect \ndes engagements qui ont été les siens en la matière ». \n \nCette deuxième réunion a permis de présenter un premier bilan de la mise en œuvre des mesures \ndécidées lors du rendez-vous salarial du 2 juillet dernier : \n \n \nDès 2019 : \n \no \nla reconduction de la Garantie individuelle de pouvoir d’achat (GIPA) – ce \ndispositif pourrait concerner plus de 38.000 agents (en augmentation par rapport à \n2018) ; \n  \no \nla revalorisation, au sein de l’Etat, du chèque emploi service universel (CESU) \ndédié à la garde d’enfants et l’extension de son champ d’application au bénéfice de \nplus de 40 000 agents, afin de mieux accompagner la parentalité ; \n \no \nla revalorisation du remboursement des frais de repas pour les agents publics \nen formation ou en mission, avec un barème fixé à 17,50€ (contre 15,25€ jusqu’ici). \nCes barèmes, qui n’avaient pas été revalorisés depuis plus de 20 ans, seront \ndéployés dans les trois versants de la fonction publique à compter du 1er janvier 2020.  \n \n \n \nEn 2020 : \n \no \nle déploiement d’une nouvelle phase du dispositif « Parcours professionnels, \ncarrières et rémunérations » (PPCR). Ce dispositif de revalorisation générale des \ngrilles et des carrières des fonctionnaires des trois versants de la fonction publique \nentrera, en 2020, dans sa principale année d’application. Il représente un \nengagement financier de 850 M€ pour cette seule année et s’adressera en particulier \naux nouveaux agents de la fonction publique, ainsi qu’à ceux qui entrent dans une \ntroisième partie de carrière. Pour mémoire, et au terme de ce processus de \nrevalorisation historique, les agents bénéficieront d’un gain annuel moyen de 1 200€ \n\n \n \nen catégorie A, de 800€ en catégorie B et de 520€ en catégorie C ; \n \no \nle respect des engagements pris au titre de l’accord du 30 novembre 2018 \nrelatif à l’égalité professionnelle dans la fonction publique, indépendamment de la \ngénéralisation des plans d’action Egalité professionnelle visant à réduire les écarts \nde rémunération avec une mesure exceptionnelle de rattrapage indemnitaire mise en \nœuvre en 2020 au bénéfice des agents de la filière sociale interministérielle \n(assistants sociaux et conseillers techniques de service social) en cohérence avec \nleur positionnement en catégorie A . Cette revalorisation des plafonds indemnitaires \nbénéficiera également aux assistants socio-éducatifs et conseillers territoriaux socio-\néducatifs pour le versant territorial.  \n \no \nA titre exceptionnel, et pour 2020 uniquement, la réévaluation de l’indemnité \ncompensatrice relative à la hausse de la CSG (IC-CSG) afin de tenir compte de la \nsituation individuelle de certains agents publics. \n \n \nEnfin, et au-delà du suivi du RDV salarial, M. Olivier DUSSOPT a rappelé que « le Gouvernement a \ndécidé, dans le cadre du projet de loi de financement de la Sécurité sociale et du projet de loi de \nfinances pour 2020, d’exonérer de cotisations et de contributions sociales, mais aussi de défiscaliser, \nl’indemnité spécifique de rupture conventionnelle pour les agents publics ayant un projet \npersonnel ». \n \n \n \n \nContact presse :  \n \nSecrétariat du Chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2019-11-05", "section": "Communiques"}