{"id": 616, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=685E0A88-5AFE-4EB9-94BF-0940A309E6E5&filename=1423%20-%20Next40%20d%C3%A9couvrez%20la%20s%C3%A9lection%20des%20futurs%20leaders%20technologiques%20mondiaux.pdf", "author": null, "title": "1423 - Next40, découvrez la sélection des futurs leaders technologiques mondiaux", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \nParis, le 18 septembre 2019 \nN° 1423 \n \n \nCOMMUNIQUE DE PRESSE \n \nNext40 : découvrez la sélection des futurs leaders technologiques \nmondiaux ! \n \nLe président de la République a annoncé hier mardi 17 septembre, une série de mesures en \nfaveur de la croissance des entreprises du numérique. Parmi elles, le lancement du Next40, \nsélection des 40 entreprises technologiques dont l’avenir est européen et mondial. \nBruno Le Maire, ministre de l’Economie et des Finances, et Cédric O, secrétaire d’Etat chargé du \nNumérique reçoivent ce matin les dirigeants des entreprises sélectionnées afin de leur présenter le \ndispositif mis en place.  \nDécouvrez la première sélection du Next40  \n \nBruno le Maire déclare : « Dans la course aux leaders technologiques, la France a pris du retard. \nNous devons faire émerger des géants du numérique français ou européens comparables aux \ngéants américains ou aux géants chinois. Ce sont eux qui créeront les emplois et la croissance de \ndemain, et assureront notre souveraineté technologique et donc politique ».  \nPour Cédric O : « Le Next40, c’est le CAC40 français des entreprises technologiques. Dans cette \nbataille internationale de l’innovation, elles seront la tête de proue de la French Tech pour faire de \nnotre écosystème le premier européen et le positionner sur la scène internationale. Il en va de \nnotre souveraineté et des emplois de demain ».  \n \nParmi ces 40 entreprises lauréates, le jury va également désigner 5 start-up à impact positif sur la \nsociété et l’environnement. Celles-ci seront spécialement primées afin d’inciter les futurs leaders à \nprendre en compte dans leurs activités cette dimension essentielle. Le dévoilement aura lieu ce \nsoir à France Digitale.  \n \nRetrouvez la sélection, le jury, les critères de sélection et l’ensemble des mesures \nd’accompagnement \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire :  01 53 18 41 13   \npresse.mineco@cabinets.finances.gouv.fr  \nCabinet de Cédric O :   \n01 53 18 43 10  \npresse@numerique.gouv.fr \n  \n \n", "published_date": "2019-09-18", "section": "Communiques"}