{"id": 5660, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21920.pdf", "author": null, "title": "Dossier de presse - Généralisation de la facture électronique pour les fournisseurs de la sphère publique au 1er janvier 2017", "text": " \n \n \nL’A.I.F.E. est le service à compétence nationale Systèmes d’information budgétaire, financière et comptable de l’Etat institué par le décret n°2005-122 du 11 février 2005 modifié par le décret n° 2014-462 du 7 mai 2014 \n \n \n \n \nLe 1er Janvier 2017 les administrations ont rendez-vous avec les grandes entreprises \nL’État et les collectivités locales dématérialisent l’ensemble de leurs factures \n \n \n \n   \nDOSSIER PRESSE \n \nContact MEDIA \nClaude Molly-Mitton \nTél. : +33 (0)1 57 33 97 20 \nClaude.molly-mitton@finances.gouv.fr \nhttp://www.economie.gouv.fr/aife \n https://twitter.com/aife_officiel \n \n \n \n \n\n \n \n \nL’A.I.F.E. est le service à compétence nationale Systèmes d’information budgétaire, financière et comptable de l’Etat institué par le décret n°2005-122 du 11 février 2005 modifié par le décret n° 2014-462 du 7 mai 2014 \n \n               \n \n \nDéjà 250 000 factures traitées dans Chorus Pro \n(de septembre à décembre 2016) \n \n \n\n \n \n \nL’A.I.F.E. est le service à compétence nationale Systèmes d’information budgétaire, financière et comptable de l’Etat institué par le décret n°2005-122 du 11 février 2005 modifié par le décret n° 2014-462 du 7 mai 2014 \n \n \n \n             Plus de 131 000 structures publiques sont connectées  \nà Chorus Pro \n \n \n \n30 000 fournisseurs \nsont actifs dans Chorus Pro \nhors UGAP\n\n \n \n \nL’A.I.F.E. est le service à compétence nationale Systèmes d’information budgétaire, financière et comptable de l’Etat institué par le décret n°2005-122 du 11 février 2005 modifié par le décret n° 2014-462 du 7 mai 2014 \n \n \n \n \nUGAP: 1er fournisseur émetteur de factures en EDI \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nClassement des fournisseurs qui ont choisi la solution EDI \nETAT \nPILOTES \n\n \n \n \nL’A.I.F.E. est le service à compétence nationale Systèmes d’information budgétaire, financière et comptable de l’Etat institué par le décret n°2005-122 du 11 février 2005 modifié par le décret n° 2014-462 du 7 mai 2014 \n \n \n                                                                     \n \n \n \nLa facturation électronique a pour but de simplifier la vie des entreprises, néanmoins sa mise en place effective nécessite un changement dans les \nhabitudes de travail. Le ministère des finances a pleinement conscience de l’effort demandé aux entreprises au moment du déma rrage de la \nfacturation électronique, et met donc à disposition un maximum de ressources pour accompagner et aider les futu rs utilisateurs de Chorus Pro.  \n \n \n                                               Le site Communauté Chorus Pro donne accès, en mode déconnecté, à toute la documentation relative à Chorus \nPro ainsi qu'à une Foire aux Questions régulièrement alimentée par les échanges avec les sites pilotes et les utilisateurs de Cho rus Pro (un accès à \nl'assistance Chorus Pro est également disponible). \nCommunauté Chorus Pro permet également, en mode connecté, aux équipes des sites pilotes de Chorus Pro ainsi qu'à leurs éditeurs d'échanger \navec l'AIFE et la DGFIP sur les étapes clefs de la mise en œuvre de la facturation électronique.  \n           \n \n \n \nPlusieurs tutoriels vidéos ont été publiés afin d’accompagner les utilisateurs pour créer un compte, créer une structure privée,  \ndéposer une facture, saisir une facture, saisir une sollicitation et traiter une sollicitation. \n \n \n \n \n \nUne ligne d’assistance téléphonique a été créée afin de répondre au mieux aux sollicitations des utilisateurs de Chorus Pro. \n \nLe ministère des finances accompagne \nla mise en œuvre de Chorus Pro \nCommunauté     \nChorus Pro \nDes tutoriels \nChorus Pro \nUn centre \nd’appel \n\n \n2 / 18 \n \n  \n \nLa facturation électronique \n1 \nLE CONTEXTE LEGAL DE L’OBLIGATION \nEn application de la loi visant à simplifier et à sécuriser la vie des entreprises du 3 janvier 2014, l’ordonnance du 26 juin \n2014 définit le calendrier d’obligation de facturation électronique pour les émetteurs de factures à destination de l’Etat, des \ncollectivités territoriales et de leurs établissements publics respectifs :  \n \nCette disposition généralise par ailleurs l’obligation faite à l’Etat d’accepter les factures électroniques aux collectivités \nterritoriales et à tous les établissements publics. Elle anticipe la directive européenne adoptée le 24 janvier 2014, \nobligeant les entités publiques à accepter les factures électroniques conformes aux normes européennes. Elle s’inscrit par ailleurs \nen cohérence avec l’objectif d’améliorer la trésorerie des entreprises en homogénéisant les délais de paiement de l’Etat à 20 jours \nd’ici 2017. \n \n\n \n3 / 18 \n \n  \n \nLa facturation électronique \nUne analyse d'impact accompagne cette ordonnance sur la facturation électronique. \n \nLe décret n° 2016-1478 daté du 02 novembre 2016 relatif au développement de la facturation électronique Complète et \nprécise les détails de mise en œuvre du passage à la facture électronique dans la commande publique. Il liste notamment les \nmentions sans lesquelles les factures électroniques ne pourront être acceptées par les entités publiques : date d’émission de la \nfacture, désignation de l’émetteur et du destinataire (par leur numéro d’identité tel que défini par l’article 2 du décret), numéro \nunique de facture, date de livraison des fournitures ou d’exécution des services ou travaux, prix, etc. Le texte rappelle enfin \n(article 3) que la facturation électronique devra nécessairement passer par le portail de facturation officiel baptisé « Chorus Pro », \nportail mis en place et opéré par l’AIFE (voir en fin de dossier). \n2 \nLE PERIMETRE DE L’OBLIGATION \nPlusieurs catégories d'acteurs sont concernées par le projet. \nDu côté des émetteurs de factures, toutes les entités, indépendamment de leur statut juridique sont concernées : les \ntitulaires individuels ou en groupement, et les sous-traitants de contrats avec l’Etat, les collectivités territoriales et leurs \nétablissements publics respectifs sont concernés par la mesure. Au total cela concerne plus d’1,1 million de fournisseurs de la \nsphère publique. \n \n \n\n \n4 / 18 \n \n  \n \nLa facturation électronique \n \nPour les acteurs récepteurs de factures, son concernées près de 78 000 entités publiques, soit : \n \nLes services de l’Etat ; \n \nLes établissements publics nationaux (environ 1 000 établissements) ; \n \nLes collectivités territoriales et leurs groupements ; \n \nLes établissements publics de santé ; \n \nLes établissements publics locaux. \n \nL’ensemble de ces catégories d'acteurs récepteurs de factures au sein de la sphère publique concerne environ 340 000 agents. \nUn volume total de près de 100 millions de factures annuelles est attendu à la cible (2020). \n\n \n5 / 18 \n \n  \n \nLa facturation électronique \n3 \nLES ENJEUX ET LES OBJECTIFS RECHERCHES \nLa solution mutualisée a plusieurs objectifs :  \n \n- \nSimplification pour les entreprises :  \no La directive européenne comme la loi d’habilitation ont pour objectif la simplification du processus de la commande \npublique. L’Union Européenne chiffre les économies potentielles à 1,5 milliards d’euros pour les 27 pays européens.  \no Beaucoup d’entreprises travaillent pour plusieurs entités publiques. Une solution mutualisée constitue une évidente \nsimplification.  \n \n- \nMutualisation des coûts pour les administrations : \no L’Etat, qui est tenu depuis 2012 d’accepter les factures dématérialisées, a dû mettre en place un système complet \n(Chorus Factures) qui peut servir de socle fonctionnel à une solution commune Etat – collectivités locales & \nétablissements.  \no Une solution mutualisée permet de « sécuriser » la mise en œuvre de l’obligation pour tous les acteurs à l’échéance \nde 2017. \no Une solution mutualisée permet d’éviter la multiplication des solutions (et le coût associé), comme cela a été constaté \nen matière de dématérialisation des appels d’offres.  \n \nLa solution mutualisée permet, en s’appuyant sur des fonctionnalités éprouvées, de limiter le risque technologique inhérent à \nla mise en place d’une solution ad hoc. Elle permet également de valider pour les entreprises l’effort de simplification en leur \nproposant un point d’accès unique masquant une organisation administrative pouvant apparaître comme complexe. \n \n\n \n6 / 18 \n \n  \n \nLa facturation électronique \n4 \nLA SOLUTION : CHORUS PRO \nUne solution technique mutualisée et gratuite est mise à disposition. Elle se nomme « Chorus Pro ». \n \nChorus Pro s’inscrit dans la continuité de Chorus Factures, solution mise en œuvre par l’État depuis le 1er janvier 2012. \n \nChorus Pro  permet d’optimiser et d’élargir le panel des services fournis aux émetteurs de facture de la sphère publique, ainsi il a \nvocation à : \n- \nmettre en place un processus simplifié de dépôt et réception des factures via une solution unique \n- \noptimiser le suivi de la facture depuis son émission jusqu’à sa mise en paiement (ou son rejet) \n- \narchiver les factures déposées par les fournisseurs et validées par les systèmes d’information \n- \nmettre à disposition des fournisseurs l’historique des factures qu’ils ont déposées via la solution \n \nPar ailleurs, Chorus Pro offre un ensemble de garanties techniques afin que son fonctionnement soit optimal et interopérable : \n- \nil prend en compte des formats et des modes d’échanges actuellement mis en œuvre par les entreprises (Portail, EDI, mode \nservices) \n- \nil respecte les modalités actuelles d’échanges entre les collectivités/ Établissements Publics Nationaux (EPN) / \nÉtablissements Publics de Santé (EPS) / Établissements Publics Locaux (EPL) et le SI DGFIP \n- \nil met en place les échanges sur la base d’un format « pivot » afin de faciliter l’intégration avec les Systèmes d’Information \ndes collectivités locales, des EPS / EPN / EPL \n- \nil s'inscrit déjà en cohérence avec les travaux du SGMAP sur l'identité numérique (France Connect) et l'État Plateforme. \n \n\n \n7 / 18 \n \n  \n \nLa facturation électronique \n5 \nLA PHASE PILOTE \nEn juillet 2016, une première version de Chorus Pro a été mise à disposition pour tests de 18 structures publiques relevant du \nsecteur public local, des établissements publics nationaux et de l’État qui avaient été désignées pilotes de la solution (tableau ci-\naprès). Cette phase pilote a été menée de bout en bout, de l’émission des factures, à leur paiement puis aux retours d’information \ndans Chorus Pro, à destination des fournisseurs. \n \nEntités pilotes \nType de structure \nCCI Paris  \nEPN (Etablissement Public National) \nCNRS \nEPN \nPôle emploi  \nEPN \nUniversité de Lorraine  \nEPN \nLycée Bernart de Ventadour \nEPLE \n(Etablissement \nPublic \nLocal \nd’Enseignement) \nAPHP  \nEPS (Etablissement Public de Santé) \nCH Gpt Hospitalier Eaubonne Montmorency \nEPS \nCHU Amiens  \nEPS \nDGAC  \nETAT \nCommunauté de communes de Parthenay  \nSPL (Secteur Public Local) \nCommune de Le Monetier les Bains \nSPL \nCommune de Paris \nSPL \nConseil départemental de l’Aube \nSPL \nConseil régional de Provence Alpes Côte d’Azur  \nSPL \nLille Métropole \nSPL \nMétropole de Brest \nSPL \nOffice Public de l’Habitat Vosgelis  \nSPL \nVille de Bordeaux  \nSPL \n \n \n \n\n \n2 / 18 \n \n  \n \nLa facturation électronique \n6 \nLE BILAN DE LA PHASE PILOTE \n \n \nLes entités publiques pilotes ont procédé au retour d’expérience sur la phase pilote. Elles ont pu notamment témoigner de leur satisfaction vis-à-vis de la mise en œuvre \nde Chorus Pro dans leur structures dans des vidéos (disponibles sur https://communaute-chorus-pro.finances.gouv.fr).  \nLa synthèse de leurs retours fait apparaître les éléments suivants :  \n \nFacteur clé de succès 1 : Autonomie du pilote dans son déploiement \nCe que nous dit le REX pour la généralisation : mettre en place une organisation en mode projet \n \n \nFacteur clé de succès 2 : maîtrise des processus du point de vue outil comme organisationnel \nCe que nous dit le REX pour la généralisation : recenser et prendre en compte les impacts sur les processus et l’organisation. \n \n \nFacteur clé de succès 3 : Adhésion et appropriation de la solution par les acteurs \nCe que nous dit le REX pour la généralisation : privilégier la communication des services acheteurs vers les fournisseurs \n \n \nFacteur clé de succès 4 : Capitalisation sur l’expérience du pilote. \nCe que nous dit le REX pour la généralisation : renforcer l’assistance utilisateur en mettant en place un centre d’appel  \no \nLe centre d’appel a été mis en place suite au retour d’expérience \n \n\n \n3 / 18 \n \n  \n \nLa facturation électronique \n7 \nLES GAINS ATTENDUS \nChorus Pro est générateur de nombreux gains : \n- \nGains financiers : diminution progressive de la charge associée au traitement des factures \n- \nGains de productivité : diminution du temps de traitement par facture \n- \nGain de temps : diminution du délai de transmission des factures entre les services compétents \n- \nGain environnemental : réduction de l’empreinte carbone \n- \nGains en termes de sécurité grâce à la fonctionnalité d’archivage, à l’architecture des systèmes d’informations déployés et à \nl’optimisation du suivi de la facture \n \nLe coût de traitement d’une facture dématérialisée émise à 5€ contre un coût de traitement d’une facture papier émise estimé \nentre 8 et 9,5€. \n- \nLe coût de traitement d’une facture dématérialisée reçue à 7,5€ contre un coût de traitement d’une facture papier reçue estimé à 13,8€. \n- \nL’ordre de grandeur de ces estimations est en adéquation avec l’estimation reprise dans le support « Fiche praTIC à usage des dirigeants \nd’entreprises » (n°5) corédigé par la DGE, le MEDEF et  Syntec Numerique. \n \n \n\n \n4 / 18 \n \n  \n \nLa facturation électronique \n8 \nL’AIFE EN BREF \nL’Agence pour l’Informatique Financière de l’Etat (AIFE) est un Service à Compétence Nationale (SCN) créé par décret en 2005, \namendé par celui du 7 mai 2014, rattaché au ministre de l’économie et des finances et dont la gouvernance est interministérielle. \nNotamment chargée de la construction, de la mise en œuvre et du maintien en condition opérationnelle de Chorus, qui est le \nsystème d’information financière de l’Etat déployé depuis 2011 et mettant en œuvre l’ensemble des dispositions de la LOLF, l’AIFE \ncontribue à la modernisation et à la performance de la fonction financière de l’Etat. \nLa dématérialisation est au cœur des missions de l’AIFE. Elle conduit plusieurs chantiers, dont celui de la construction de la \nplateforme Chorus Pro, qui concourent à l’objectif de transformation numérique, au profit de différents bénéficiaires : collectivités \nterritoriales, établissements publics, prestataires de justice, exploitants agricoles, fournisseurs de la sphère publique, \nsoumissionnaires aux marchés publics (MPS) …. \n \nRapport d’activité de l’AIFE 2015 : \nhttp://www.economie.gouv.fr/files/ra-aife-2015.pdf \n \nPour en savoir plus : \nhttp://www.economie.gouv.fr/aife/facturation-electronique \nhttps://communaute-chorus-pro.finances.gouv.fr/ \n \n \n \n\n \n5 / 18 \n \n  \n \nLa facturation électronique \n \n \nLa dématérialisation des factures à l’UGAP \n \n \n \nPour l’Union des groupements d’achats publics (UGAP) qui a procédé, en 2015, à l’achat « en gros » de 2 327 M€ HT d’informatique, de véhicules, de mobilier, de \nprestations de services et d’équipements médicaux, revendus ensuite « au détail » à l’Etat, aux collectivités territoriales et aux secteurs hospitalier et social, \nl’obligation est donc double puisqu’elle porte tout autant sur la réception des factures de ses fournisseurs que sur l’émission des factures qu’elle adresse à ses \nclients.  \n \nLa dématérialisation de ces échanges constitue pour l’établissement public une véritable nécessité. En l’espace de 15 ans en effet, le montant des commandes qu’il \nenregistre annuellement est passé de 410 M€ à près de 2 700 M€ (montant envisagé pour 2016) et le nombre de factures reçues et émises a cru en proportion.  \n \nUne double obligation liée aux modalités d’intervention de l’UGAP \n \nA la différence des autres centrales d’achat public européennes, qui procèdent à la mise à disposition de cadres contractuels que leurs clients signent et exécutent \neux-mêmes avec les fournisseurs retenus, l’UGAP revend à ses clients des fournitures ou services qu’elle a préalablement achetés. Dans ce cadre, elle passe les \nprocédures, signe les marchés, reçoit les commandes de ses clients qu’elle transmet aux fournisseurs sélectionnés, instruit les factures fournisseurs, en assure le \npaiement, et facture enfin ses clients publics. Dans ce cadre, tous les flux juridiques, commerciaux et financiers transitent donc par l’UGAP. \n \nAussi la double obligation pèse-t-elle sur à la fois sur les deux pans de son activité : celui de l’achat, pour lequel elle a traité, en 2015, un million de factures reçues \nde ses fournisseurs, et celui de la revente pour lequel elle a adressé à ses clients 925 000 factures.    \n \nUn enjeu stratégique pour l’établissement \n \nCompte tenu de l’accroissement permanent des volumes de factures reçues et émises, l’UGAP s’est engagée, dès 2006, dans un programme de dématérialisation \nde ses échanges avec ses fournisseurs.  \n \n\n \n6 / 18 \n \n  \n \nLa facturation électronique \nA l’initialisation de ce programme, l’établissement recevait 265 600 factures, toutes au format papier. En 2015, il en recevait un million dont seulement 320 500 au \nformat papier. La différence, soit 680 400 factures, a donc été reçue de manière dématérialisée, soit au travers d’échanges de données informatisées (618 900 \nfactures), soit par la transmission de fichiers PDF signés (61 500 factures).     \n \nCette volonté tient notamment au fait que l’UGAP, qui ne perçoit ni aide ni subvention, s’est engagée depuis l’année 2002 dans une politique de croissance de ses \nvolumes de ventes (nécessaire à l’amélioration de ses prix d’achat) et de maîtrise de ses dépenses (nécessaire à la réduction de ses coûts d’intervention). Dès lors, \nla dématérialisation lui a permis de traiter presque quatre fois plus de factures, à effectif constant.  \n \nEn pratique, la dématérialisation des factures à l’UGAP    \n \nLe programme de dématérialisation des factures de l’UGAP, réunissant les acteurs des directions chargées des opérations financières et comptables, de l’offre, des \nventes et des systèmes d’information, a concerné tout à la fois les factures reçues de ses fournisseurs et celles émises à l’attention de ses clients. Ce programme a \nété mené en très étroite collaboration avec l’AIFE.  \n \nLa dématérialisation des factures « fournisseurs » s’est opérée en deux étapes :  \n \nLa première, de 2006 à 2013 a donné lieu à la mise en place d’échanges de données informatisés (EDI) avec un nombre réduit de fournisseurs (une vingtaine) \némettant cependant un volume très significatif de factures (de l’ordre de 55 % du total des factures reçues). \n \nLa seconde a été menée de 2014 à 2016. Afin d’atteindre l’objectif de totale dématérialisation de ses factures fournisseurs, l’UGAP a recherché, notamment pour \nles 58 % de PME titulaires de ses marchés, un format moins contraignant techniquement et moins onéreux à mettre en place que l’EDI. Son choix s’est porté sur du \nPDF signé, fichier à déposer sur son extranet fournisseur (Sinoé).  \n \nAprès une phase pilote menée avec une dizaine d’entreprises entre les mois de janvier et d’août 2014, un processus d’embarquement industriel a été engagé.  \n \nParallèlement, l’UGAP a imposé, à compter de la fin de l’année 2014, dans les cahiers des charges de ses appels d’offres, une obligation de transmission \ndématérialisée des factures fournisseurs en EDI ou en PDF signé. \n \nA ce jour 80 % des factures fournisseurs sont désormais dématérialisées. Ce chiffre concerne 281 des 640 entreprises facturant l’établissement (titulaires de \npremier rang et cotraitants), dont 61 % sont des PME. L’objectif de 100 % du nombre de factures dématérialisé devrait être atteint au début de l’année 2018. \nRestent à embarquer 359 fournisseurs parmi lesquels 200 représentent moins de 2 % du nombre des factures reçues. \n \n\n \n7 / 18 \n \n  \n \nLa facturation électronique \nEn 2016, l’UGAP a participé à la phase pilote du portail Chorus Pro dans le cadre des relations mises en place avec l’AIFE à l’été 2015. Dans ce cadre 16 \nfournisseurs dont 6 PME transmettent désormais leurs factures dématérialisées au travers ce portail.  \n \nLa dématérialisation des factures clients  \n \nUn premier projet a été mené avec l’AIFE et au moyen de l’outil Chorus Factures, à compter du début de l’année 2012. Son objectif était d’embarquer \nprogressivement 6 000 comptes ministériels représentant un volume de 200 000 factures par an. Il a été conduit avec une phase pilote s’étalant sur les années \n2012 et 2013, puis avec une phase de généralisation ayant conduit, en 2016, à dématérialiser 81 644 factures jusqu’au 16 septembre 2016, date de bascule de \nChorus Factures à Chorus Pro.  \n \nUn second projet a été mené pour tester tout d’abord, avec 11 clients pilotes désignés par l’AIFE, le portail Chrorus Pro avant son ouverture officielle le 29 \nseptembre 2016. A compter du 3 octobre 2016 et après quelques ajustements effectués par l’AIFE, l’UGAP a procédé à l’envoi des premières factures. Depuis le 3 \noctobre et jusqu’au 8 décembre 2016, 57 444 factures à destination de l’Etat et des clients pilotes ont été envoyées via Chorus Pro. \n \nCes projets ont été menés en lien permanent et très étroit avec l’AIFE à compter du début de l’année 2012.  \n \nIncidemment et au-delà des économies générées par la seule dématérialisation des factures, il est à noter que ce sujet a aussi comme effet de conduire les \nadministrations publiques à revoir l’ensemble de leurs processus de facturation et donc, à rebours, de commande. Pour l’établissement, cette incidence est \nextrêmement bénéfique et source d’économie de traitement des problèmes préalablement rencontrés.   \n \nUn sujet qui s’inscrit dans un cadre de dématérialisation plus large  \n \nLa dématérialisation constitue pour l’UGAP une réponse au fort développement de son activité enregistré depuis 2002 ainsi qu’un puissant levier d’amélioration de \nsa qualité de service et de rationalisation de ses coûts de production.  \n \nAinsi, l’UGAP a développé de nombreux outils visant à la dématérialisation des procédures d’achat, de la gestion des contrats (accords-cadres et marchés), des \ncommandes adressées à l’établissement par ses clients et que la centrale d’achat adresse elle-même à ses fournisseurs et enfin, de la réception et du traitement \ndes factures de ses fournisseurs et de celles adressées à ses clients.  \n \nL’outil interne baptisé « ENOMA » (Etablissons Nos Marchés), permet de garantir le respect de la formalisation des documents de consultation et d’opérer le suivi « \npas à pas » de chaque étape  de la procédure.  \n \n\n \n8 / 18 \n \n  \n \nLa facturation électronique \nCes procédures sont publiées et gérées au travers du profil acheteur PLACE opéré, comme Chorus Pro par l’AIFE . Cette plate forme permet les échanges avec les \ncandidats, la réception de leurs offres puis la notification des contrats aux attributaires.  \n \nLes contrats dématérialisés sont intégrés dans un système de gestion documentaire (E-Magin) qui permet un accès unique à leurs contenus à l’ensemble des \ncollaborateurs de l’établissement.  \n \nEn phase d’exécution des marchés (à bons de commande) les commandes sont adressées aux fournisseurs de manière dématérialisée, soit par échange de \ndonnées informatisées (EDI) de système à système, soit déposées, au format PDF, sur le portail fournisseurs dénommé « Sinoé » (SImplifions Nos Echanges). \n \nCe portail permet également, au niveau de chaque commande, quelque soit son mode de transmission, un dialogue dématérialisé avec les titulaires de marché ainsi \nqu’une centralisation, un archivage et un partage de toutes les informations échangées avec l’ensemble des métiers et fonctions de l’établissement. Cet outil facilite \npar ailleurs grandement le suivi des actions à réaliser par les industriels qui peuvent en outre y suivre le traitement de leur facture. \n \nL’UGAP a par ailleurs développé, depuis 2009, un site de visualisation de son offre et de commande en ligne qui enregistre désormais plus de 43 % des lignes de \ncommandes traitées par l’établissement (soit près de 1,5 millions). Ce basculement vers la dématérialisation de la commande client a ainsi permis de concentrer les \nressources du réseau territorial de l’UGAP sur la relation de proximité avec les grands donneurs d’ordres publics et sur le portage des valeurs ajoutées de \nl’établissement.   \n \n \nPour mémoire \n \nL’UGAP est un établissement public industriel et commercial de l’Etat créé par le décret n° 85-801 du 30 juillet 1985 modifié et placé sous la double tutelle du \nministre chargé du budget et du ministre chargé de l’éducation nationale. Centrale d’achat public au sens de l’art. 26-I de l’ordonnance n°2015-899 du 23 juillet 2015 \nrelative aux marchés publics, elle a enregistré en 2015, plus de 2 447 M€ HT de commandes auprès de l’Etat (702 M€) et de ses établissements publics (305 M€), \ndes collectivités territoriales (795 M€) et des secteurs hospitalier et social (645 M€). Ces commandes ont été adressées, au travers de 1600 marchés actifs, à 606 \nfournisseurs de 1er rang. 58 % de ces fournisseurs étaient des TPE/PME, 27 % des entreprises de taille intermédiaire. 90 % d’entre eux étaient à capitaux \nmajoritairement français. \n \n \n", "published_date": "2016-12-20", "section": "Dossiers"}