{"id": 5824, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20268.pdf", "author": null, "title": "Comité national de lutte contre la fraude", "text": "La lutte contre la fraude\naux finances publiques en 2014\nComité national\nde lutte contre la fraude\ndossier de presse\nBercy, jeudi 22 mai 2014\n\n2\n\n3\nIntroduction\nQu’est-ce Que la fraude  \naux finances publiQues ?\nLa fraude aux finances publiques regroupe à la fois la \nfraude fiscale (des particuliers, comme des entre-\nprises) et la fraude sociale sous toutes ses formes \n(travail illégal et fraude aux cotisations, ou encore \nfraude aux prestations sociales).\nIl s’agit d’un phénomène de plus en plus complexe, \ncaractérisé par l’invention de montages de plus en plus \nsophistiqués, mélangeant souvent plusieurs types de \ncomportements frauduleux ou délictueux.\nEn conséquence :\n■\n■ il s’agit d’un phénomène très difficile à \nquantifier ; \n■\n■ qui suppose une action de mieux en mieux \ncoordonnée des administrations qui luttent contre \nla fraude (police et gendarmerie, justice, administra-\ntions de contrôle fiscal et social).\nQu’est-ce Que le comité \nnational de lutte contre  \nla fraude (cnlf) ? \nIl permet de coordonner la réponse gouvernementale \nen matière de lutte contre la fraude. Créé par décret du \n18 avril 2008, le CNLF regroupe, autour des ministres \nimpliqués dans la lutte contre la fraude aux finances \npubliques*, des parlementaires et des directeurs d’ad-\nministrations ou d’organismes concernés, notamment \nde protection sociale. Il est organisé par le Délégué \nnational à la lutte contre la fraude (DNLF), Benoit Parlos \net présidé par le Premier ministre. La Délégation natio-\nnale à la lutte contre la fraude en assure le secréta-\nriat. Le CNLF adopte chaque année le Plan national \nde lutte contre la fraude, qui définit les priorités du \nGouvernement en la matière.\n* Le comité est présidé par le Premier ministre et comprend le ministre chargé du budget, qui le supplée en cas d’absence, ainsi \nque les ministres respectivement chargés du travail, de la sécurité sociale, de la santé, de la justice, de la défense, de l’intérieur \net de l’agriculture. Selon les affaires inscrites à l’ordre du jour, d’autres membres du Gouvernement peuvent être appelés à siéger \nau comité.\n10  \nmilliards d’euros\nencaissés en 2013 au \ntitre de la lutte contre \nla fraude fiscale. \n\n4\n\n5\nSommaire\n \n■\n■ Le Plan national de coordination de la lutte contre la fraude aux finances  \n \npubliques pour 2014 \n6\n■\n■ Des acteurs mobilisés pour coordonner la lutte contre la fraude \n8\n■\n■ Les différents types de fraudes \n10\n■\n■ Les résultats du contrôle fiscal et de la lutte contre la fraude en 2013 \n11\n■\n■ Zoom sur le Service de Traitement des Déclarations Rectificatives (STDR) \n12\n■\n■ Le contrôle fiscal des entreprises : instaurer une relation de confiance \n16\n■\n■ Lutter contre la fraude fiscale au niveau international \n18\n■\n■ Évaluer et cibler davantage les contrôles :  \n \ndes outils statistiques au service de la lutte contre la fraude \n19\n■\n■ Mieux coordonner l’action des magistrats et des services de la DGFiP \n20\n■\n■ Des mesures phares adoptées depuis 2 ans \n21\n■\n■ Cas réels anonymisés de fraude fiscale ou sociale constatés en 2013 \n22\n■\n■ Annexes \n25\n\n6\nLe Plan national de coordination\nde la lutte contre la fraude\naux finances publiques pour 2014\nles grands principes\nLe Comité national de lutte \ncontre la fraude (CNLF) 2014, \nprésidé par Michel Sapin, ministre des \nFinances et des Comptes publics, \navec Christian Eckert, secrétaire \nd’État au Budget, a adopté le \nPlan national de lutte contre la \nfraude aux finances publiques \npour 2014-2015. Ce plan détaille \nles priorités du Gouvernement en \nmatière de lutte contre la fraude. Il \nest particulièrement orienté vers la lutte \ncontre les fraudes dites « complexes » à \nforts enjeux financiers.\nCe plan, dont le détail est confidentiel et \ndont la préparation a été coordonnée \npar la Délégation nationale à lutte \ncontre la fraude (DNLF), repose \nsur quatre axes stratégiques : \nmieux mesurer, mieux prévenir \net détecter, mieux sanctionner et \nmieux communiquer. Il met enfin \nparticulièrement l’accent sur la \nlutte contre la fraude aux détache-\nments et les fraudes à la TVA.\n4 axes stratégiques \npour mieux…\nMesurer\nPrévenir et détecter\nSanctionner\nCommuniquer\nle plan national de lutte contre la \nfraude arrêté par le comité national \nde lutte contre la fraude (cnlf), \nreflète les orientations de la politique \nde lutte contre la fraude aux finances \npubliques à laquelle entend s’attacher \nle gouvernement, en 2014 et début \n2015, tant au niveau international, \nnational que local.\n\n7\nmieux mesurer la fraude\nPour mieux combattre la fraude, il faut d’abord mieux la \nconnaître. La mesure de la fraude sera une priorité dans :\n■\n■ le secteur social (travail dissimulé, manque à \ngagner en termes de cotisations sociales, fraude des \nmicro-entreprises, fraude aux prestations sociales et \nà Pôle emploi);\n■\n■ le secteur fiscal (fraude à l’impôt sur les sociétés \net à la TVA).\nConcrètement ? Le plan prévoit de partager des \nbonnes pratiques avec les autorités étrangères, de \nconduire des travaux visant à quantifier l’étendue de la \nfraude de la manière la plus fiable possible.\nmieux prévenir et détecter  \nla fraude\nL’objectif est d’améliorer le ciblage des contrôles et de \ndétecter le plus rapidement possible les fraudes afin \nd’en limiter les conséquences financières.\nConcrètement ? L’accent est mis sur l’amélioration \ndes outils et techniques de détection de la fraude, \nnotamment le data mining qui permet d’améliorer le \nciblage statistique, et la prévention de la fraude, notam-\nment documentaire.\n La lutte contre la fraude documen-\ntaire  : le plan prévoit la généralisation du code à \nbarre « 2D doc » chez les opérateurs d’énergies et de \ntéléphonie ou le système COMEDEC dans les 2000 \nmairies les plus importantes qui permettra à terme une \ntransmission directe et sécurisée des actes d’état civil \nafin de sécuriser la délivrance des titres d’identité.\nmieux sanctionner  \nla fraude\nLe plan prévoit la mise en œuvre des sanctions votées \nen matière sociale dans la loi de financement de la \nsécurité sociale (LFSS) pour 2014, et en matière fiscale \ndans la loi de lutte contre la fraude fiscale et la grande \ndélinquance économique et financière adopté le \n6 décembre 2013.\nConcrètement ? En matière de travail illégal, la \nresponsabilisation des acteurs et notamment la solida-\nrité financière entre les donneurs d’ordre, les maîtres \nd’ouvrage et les cocontractants sera davantage \nrenforcée.\n L’entrée en vigueur de la simplification des sanc-\ntions pénales sur les fraudes aux prestations sociales \nsera facilitée notamment par une dépêche de la direc-\ntion des affaires criminelles et des grâces à destination \nde l’ensemble des juridictions.\nmieux communiQuer\nLa communication participe à la prévention de la \nfraude en sensibilisant en interne l’ensemble des agents \nconcernés et en externe en dissuadant les poten-\ntiels fraudeurs par des campagnes de sensibilisation \nnationales.\nConcrètement ? Le plan prévoit plusieurs actions de \ncommunication, notamment des campagnes de sensibi-\nlisation des agents au sein de Pôle emploi (diffusion \nd’un livret de sensibilisation à la fraude à l’ensemble \ndes conseillers de Pôle emploi), et le lancement d’une \ncampagne de communication grand public.\nl’ensemble des mesures du plan, \nprogrammées au cours de l’année \n2014, doit permettre de ne laisser \naucune fraude sans réponse adaptée, \nen particulier en approfondissant \nla réponse aux fraudes les plus \ncomplexes.\n\n8\nDes acteurs mobilisés  \npour coordonner la lutte contre la fraude\n…au niveau national,  \nla délégation nationale  \nà la lutte contre la fraude\nCréée par décret du 18 avril 2008 modifié et placée \npar délégation du Premier ministre auprès du ministre \ndu Budget et des Comptes publics, la Délégation \nnationale à la lutte contre la fraude (DNLF) \na pour mission le pilotage de la coordination \ndes administrations et des organismes \npublics en charge de la lutte contre la fraude fiscale \net sociale.\nLes principales actions conduites par la \nDNLF :\n■\n■ La promotion des échanges d’infor-\nmations entre les partenaires de la lutte contre la \nfraude au moyen de grands projets informatiques \nstructurants dans le respect des principes de la CNIL.\n■\n■ Le suivi des instruments juridiques de \nlutte contre la fraude : au total, ce sont une soixan-\ntaine de mesures législatives de lutte contre la fraude \nqui ont été prises depuis le début du quinquennat.\n■\n■ L’insertion de dispositifs antifraudes \ndans les Conventions d’objectifs et de \ngestion (COG) des caisses de sécurité \nsociale, portant notamment sur l’organisation de la \nlutte contre la fraude, son évaluation, son suivi et la \ndélimitation de secteurs prioritaires.\n■\n■ La professionnalisation des agents \ndes services concernés, grâce à des actions \nde formation (en 2013, 2 392 agents formés et \n12 053 heures de formation dispensées).\n■\n■ La coordination et la valorisation de \nl’action opérationnelle des CODAF.\nLa DNLF, une structure \nresserrée d’impulsion  \net de coordination.\n\n9\n…au niveau local,  \nles comités opérationnels \ndépartementaux de lutte \ncontre la fraude (codaf)\nCo-présidés par les préfets et les procureurs, les \nCODAF, créés en 2008, sont la structure départemen-\ntale de référence en matière de lutte contre la fraude \net rassemblent tous les services opérationnels acteurs \nde la lutte contre la fraude au niveau local. Ils sont un \noutil de coordination qui permet de réaliser des signa-\nlements entre administrations partenaires, et de réaliser \ndes opérations conjointes ou concertées.\nLe nombre global d’actions entreprises \npar ces CODAF s’améliore chaque année. \nAinsi, le nombre d’action en 2013 a progressé de \nprès de 20 % par rapport à 2012 (bilan en cours de \nréalisation).\nLa Délégation Nationale  \nà la Lutte contre la Fraude\n- Service créé en 2008 et placé par \ndélégation du Premier ministre auprès \ndu ministre des Finances et des comptes \npublics ;\n- Constitué \nd’une \ndouzaine \nde \ncadres de haut niveau au profil \nantifraude diversifié\n- Pilote la coordination des administrations \net des organismes publics en charge de \nla lutte contre la fraude fiscale et sociale \n(administrations des ministères chargés du \nbudget, du travail, des affaires sociales \net de la santé, de la justice, de l’intérieur, \nmais aussi des caisses de sécurité sociale \net de Pôle emploi) ;\n- Principales missions : profession-\nnaliser les démarches d’échanges entre \norganismes, assurer l’absence de déperdi-\ntion d’informations entre entités, mettre en \névidence les mesures à prendre pour com-\nbler les lacunes juridiques ou les failles \nopérationnelles des dispositifs antifraudes.\n\n10\nLes différents types de fraudes\n \n■ Fraude à la TVa eT à l’impôT sur les \nsociéTés \n \n■ Fraude douanière \nBlanchiment, contrebande de cigarettes, contrefaçons, \ncybercriminalité douanière, etc.\n \n■ Fraude aux presTaTions sociales\n■\n■ Prestations maladies\nUsurpation et faux papiers d’identité, usage frauduleux \nde la carte Vitale, etc.\n■\n■ Prestations familiales \nFraude aux minimas sociaux, fraude aux APL, etc. \n \n■ Fraude aux coTisaTions sociales\nTravail illégal (travail au noir, fraude aux travailleurs \ndétachés)\n \n■ Fraude documenTaire\nFaux titres d’identité, fausses pièces d’état-civil, faux \njustificatifs de domicile, faux justificatifs de ressources, \netc. \nfraude fiscale, fraude sociale, fraude documentaire…, le terme de « fraude » est difficile \nà définir, car il englobe une large gamme d’irrégularités et d’actes illégaux caractérisés \npar une tromperie ou une escroquerie intentionnelle.\n\n11\nLes résultats du contrôle fiscal  \net de la lutte contre la fraude en 2013\nla fraude fiscale  \nEn 2013  : 18 milliards d’euros notifiés \n(18,1 en 2012)\nLes opérations de contrôle sur place et sur pièces de la \nDGFIP ont permis de :\n■\n■ rectifier 14,29 milliards d’euros\n■\n■ appliquer 3,71 milliards d’euros de pénalités\nLe montant des encaissements réalisés par la DGFIP a \nprogressé :\n■\n■ 9 milliards d’euros en 2012 \n■\n■ plus de 10 milliards d’euros en 2013\n« Zoom sur » la douane\nen matière de lutte contre la fraude aux taxes et droits \nindirects\n323 millions d’euros de droits et taxes \nredressés en 2013 \n + 9,8 % par rapport à 2012\n430 tonnes de tabac de contrebande \ninterceptées en 2013 \n + 16 % par rapport à 2012\n« Zoom sur » tracfin\nEn 2013, Tracfin c’est  :\n28 938 informations reçues en matière de \nfraude fiscale, blanchiment ou soupçon d’activités \nterroristes\n1 326 notes d’information :\n■\n■ dont 458 notes adressées à l’autorité judiciaire\n■\n■ 868 aux administrations partenaires, notamment \nl’administration fiscale\nla fraude sociale\nLe montant de la fraude détectée connaît d’année en \nannée une croissance soutenue.\nEn 2012 (dernier chiffre disponible), la fraude \ndétectée par les caisses de sécurité sociale  atteint :\n562,3 millions d’euros\n■\n■ 83 millions d’euros d’augmentation (+17,2 %) par \nrapport à 2011\n■\n■ dont presque 300 millions au titre de la fraude  \naux prestations sociales (maladie -150 M€ - et pres-\ntations familiales -120 M€- au premier chef)\nPôle emploi a également fait des efforts \nconsidérables pour détecter la fraude, \navec 100 M€ détectés en 2013 dont : \n■\n■ Montant des préjudices subis : 58,7 millions \nd’euros (39 millions en 2012)\n■\n■ Montant des préjudices évités : 41,8 millions \nd’euros de préjudices évités (37 millions en 2012)\n10  \nmilliards d’euros\nencaissés en 2013 au titre de \nla lutte contre la fraude fiscale \n1 milliard d’€ de plus  \nqu’en 2012.\n\n12\nZoom sur le Service de Traitement  \ndes Déclarations Rectificatives (STDR)\nle service de traitement des déclarations rectificatives offre aux contribuables détenant des avoirs non déclarés \nà l’étranger de se mettre en conformité avec la loi fiscale. il a été créé en juin 2013 et se situe au sein de la dnsf \n(direction nationale des vérifications de situations fiscales) qui dépend de la dgfip. aujourd’hui, 41 agents sont \nmobilisés dans le service stdr ; au 1er septembre prochain, les effectifs du stdr seront portés à une cinquantaine \nd’agents au total.\nDepuis le 21 juin 2013, ce sont 23 191 dossiers qui \nont été déposés. 1260 ont été entièrement traités. \n- pour un montant moyen de 900 000 euros \npar dossier\n- pour un montant médian de 400 000 euros \npar dossier\nA titre d’exemple, le STDR a reçu 790 dossiers \ndurant la semaine du 12 mai 2014.\nDans quel pays sont localisés les avoirs régularisés ? \n80% en Suisse, 7% au Luxembourg, le reste réparti dans le reste du monde. \nQuelle est la proportion de fraudeurs passifs et actifs ? \n75% des dossiers relèvent de la fraude passive (par exemple au titre d’héritages). \nQuelle est la date de fin du STDR ? \nIl n’y en pas. Mais en parallèle, l’échange automatique d’informations fiscales entre les Etats monte en charge : \nle 30 juin 2016 maximum au sein de l’Union européenne, en septembre 2015 avec les Etats Unis. \nAvec le reste du monde, des accords bilatéraux seront conclus dans la foulée de l’action de l’OCDE et du \ndernier G5 fiscal hébergé par la France pour un échange d’informations effectif dès 2017. \nPour les contribuables, il est donc temps de régulariser leur situation faute de quoi ils deviendront sans ambi-\nguïté des fraudeurs actifs. \nA quoi est affecté le produit de la déclaration des avoirs détenus à l’étranger ?\nElle financera la mesure de solidarité fiscale évaluée à 1 milliard d’Euros au profit de 3,2 millions de contri-\nbuables modestes.\nQuel intérêt pour le contribuable de régulariser sa situation auprès du STDR ?\nLa circulaire du 12 décembre 2013 concernant le « traitement des déclarations rectificatives des contribuables \ndétenant des avoirs non déclarés à l’étranger » le dit très clairement : « afin de tenir compte de la démarche \nspontanée du contribuable, il était prévu que la majoration pour manquement délibéré et l’amende pour \ndéfaut de déclarations des avoirs à l’étranger soient réduites, conformément au droit commun […] »\nPuis je garder un compte à l’étranger ?\nOui s’il est déclaré à l’administration fiscale.\nQuelle différence avec la cellule mise en place par Éric Woerth en 2009 ?\nLe STDR n’est pas une cellule hors du droit commun permettant de tester son dossier de manière anonyme par \nministère d’avocats par exemple. Il n’offre aucune amnistie.\n764 millions d’euros perçus par l’Etat depuis \njuin 2013, dont 116 millions d’euros pour la seule \nannée 2013.\n1,8 milliard d’euros prévus d’ici la fin de \nl’année. La Loi de Finances pour 2014 prévoyait \n1 milliard d’euros de recettes issus du travail du STDR).\n\n13\nDeux exemples de mise en conformité d’avoirs à l’étranger\nMonsieur Y détient des avoirs non \ndéclarés sur un compte bancaire en Suisse \nd’un montant de 1 000 000 €. Ce compte \nbancaire a été reçu en héritage en 1970 \net il n’a versé aucune somme supplémen-\ntaire sur ce compte qu’il n’a pas déclaré…\n…En revanche, ce compte est rémunéré. Monsieur Y \na perçu chaque année des dividendes qui auraient dû \nêtre imposés au taux de 40 % (correspondant au taux \nmarginal d’imposition de Monsieur Y).\nMonsieur Y n’a pas déclaré ce compte sur sa déclara-\ntion d’ISF.\nEn mai 2014, il adresse au service de traitement des \ndéclarations rectificatives (STDR) une demande de régu-\nlarisation et joint à son courrier des déclarations rectifi-\ncatives pour les années non prescrites :\n- soit des déclarations rectificatives d’impôt sur le revenu \nau titre des années 2006 à 2012 (Monsieur Y a déclaré \nson compte à l’étranger sur sa déclaration des revenus \nde l’année 2013 déposée en mai) ;\n- et des déclarations rectificatives au titre de l’impôt de \nsolidarité sur la fortune (ISF) au titre des années 2007 \nà 2013.\nMonsieur Y devra ainsi acquitter :\n1. Les impôts complémentaires sur les revenus \nnon déclarés\n■\n■ L’impôt sur le revenu complémentaire dû sur les \nrevenus perçus au titre des années 2006 à 2012 d’un \nmontant de 69 192 €\n■\n■ Les prélèvements sociaux sur ces mêmes revenus \nau titre des années 2006 à 2012 d’un montant de \n47 679 € \n■\n■ L’ISF sur les avoirs non déclarés au titre des années \n2007 à 2013 d’un montant de 71 193 €\n2. L’intérêt de retard sur ces impôts complé-\nmentaires : 42 878 €\n3. Les pénalités fiscales sur ces impôts complé-\nmentaires : les avoirs ayant pour origine un héritage \net n’étant pas le produit d’une fraude directe commise \npar Monsieur Y, les pénalités seront plafonnées à 15 % \nau lieu de 40 %. Le montant des pénalités fiscales s’élè-\nvera à 28 205 €.\n4. Les amendes pour défaut de déclaration \nde comptes au titre des années 2009 à 2012 : \n38 424 €.\nSoit un montant total à payer de 297 571 €.\nMonsieur X détient des avoirs non \ndéclarés sur un compte bancaire en Suisse \nd’un montant de 400 000 €. Ce compte \nbancaire a été reçu en héritage en 2000 \net il n’a versé aucune somme supplémen-\ntaire sur ce compte qu’il n’a pas déclaré…\n…En revanche, ce compte est rémunéré. Monsieur X a \nperçu chaque année des dividendes qui auraient dû \nêtre imposés au taux de 30 % (correspondant au taux \nmarginal d’imposition de Monsieur X).\nMonsieur X n’a pas déclaré ce compte sur sa déclara-\ntion d’ISF.\nEn mai 2014, il adresse en mai 2014 au service de \ntraitement des déclarations rectificatives (STDR) une \ndemande de régularisation et joint à son courrier \ndes déclarations rectificatives pour les années non \nprescrites :\n- soit des déclarations rectificatives d’impôt sur le revenu \nau titre des années 2006 à 2012 (Monsieur X a déclaré \nson compte à l’étranger sur sa déclaration des revenus \nde l’année 2013 déposée en mai) ;\n- soit des déclarations rectificatives au titre de l’impôt de \nsolidarité sur la fortune (ISF) au titre des années 2007 \nà 2013.\nMonsieur X devra ainsi acquitter :\n1. Les impôts complémentaires sur les revenus \nnon déclarés\n■\n■ L’impôt sur le revenu complémentaire dû sur les \nrevenus perçus au titre des années 2006 à 2012 d’un \nmontant de 9 231 €\n■\n■ Les prélèvements sociaux sur ces mêmes revenus \nau titre des années 2006 à 2012 d’un montant de \n7 953 € \n■\n■ L’ISF sur les avoirs non déclarés au titre des années \n2007 à 2013 d’un montant de 25 914 € \n2. L’intérêt de retard sur ces impôts complé-\nmentaires : 7 028 €\n3. Les pénalités fiscales sur ces impôts complé-\nmentaires : les avoirs ayant pour origine un héritage \net n’étant pas le produit d’une fraude directe commise \npar Monsieur X, les pénalités seront plafonnées à 15 % \nau lieu de 40 %. Le montant des pénalités fiscales s’élè-\nvera à 6 458 €.\n4. Les amendes pour défaut de déclaration \nde comptes au titre des années 2009 à 2012 : \n20 172 €.\nSoit un montant total à payer de 76 756 €.\n\n14\n\n15\nDes moyens\npour lutter contre la fraude\n\n16\nLa grande majorité des entreprises acquittent correcte-\nment leurs impôts. Le contrôle fiscal de ces entreprises \nest toutefois nécessaire. Il permet de s’assurer de la \nbonne application des textes fiscaux et dans certains \ncas de corriger des erreurs.\nCependant, ce contrôle ne doit pas se traduire par des \ncontraintes disproportionnées.\nLe Gouvernement a donc décidé de prendre des \nmesures permettant d’instituer une nouvelle approche \ndes entreprises, dans un esprit de confiance et de \nresponsabilité selon 5 principes :\nMettre en place une politique de préven-\ntion fiscale par une plus grande diffusion d’infor-\nmations sur les droits et devoirs des entreprises en cas \nde contrôle fiscal, ainsi que sur la position de l’adminis-\ntration fiscale sur les changements jurisprudentiels ou \nsur les sujets complexes faisant fréquemment l’objet de \nrappels ;\nAméliorer la sécurité juridique des entre-\nprises vérifiées en assurant par exemple un traitement \nhomogène des sociétés d’un même groupe ;\nAssurer une relation franche et efficace \navec l’entreprise :\n■\n■ en abordant le contrôle fiscal par un échange sur \nles caractéristiques de l’entreprise, sa situation écono-\nmique et son actualité, afin de rechercher en commun \nles modalités d’intervention les plus appropriées ;\n■\n■ en précisant aux entreprises manifestement de \nbonne foi les axes d’investigation des vérificateurs ;\n■\n■ en désignant un interlocuteur unique de l’entre-\nprise non seulement pour le contrôle mais pour les \nsuites du contrôle ; \n■\n■ en créant une commission de recours spéciale pour \nles questions d’éligibilité au crédit d’impôt recherche.\nEncourager les régularisations avant ou \npendant le contrôle en permettant aux entre-\nprises de régulariser leur situation si celle-ci n’est pas \nconforme aux analyses publiées par l’administration \nfiscale sur certains montages, et en rendant plus attrac-\ntive la réduction d’intérêts de retard en cas de régulari-\nsation lors du contrôle ;\nMettre en place un dispositif de pénalités \net d’amendes mieux proportionné à l’er-\nreur commise.\nLe contrôle fiscal des entreprises :\nInstaurer une relation de confiance\nDes mesures \npour instituer une \nnouvelle approche \ndes entreprises, \ndans un esprit de \nconfiance et de \nresponsabilité.\n\n17\nUne extension de l’expérimentation de la « relation de \nconfiance » avec les entreprises\ndepuis octobre 2013, l’administration fiscale expérimente avec des entreprises le \ndispositif de « relation de confiance ». le principe est que l’administration accom-\npagne en amont l’entreprise dans ses processus déclaratifs pour l’ensemble des \nimpositions relevant de la dgfip. l’administration éclaire donc l’entreprise sur ses \nchoix fiscaux, lui conférant ainsi visibilité et sécurité juridique.\n14 entreprises ont ainsi été accompagnées depuis l’automne 2013, telles que des \nsociétés des groupes Yves rocher ou gdf-suez.\nforte de cette première expérience, la dgfip annonce l’ouverture de son expéri-\nmentation à 30 nouvelles entreprises, qui pourront entreprendre une démarche de \ncandidature à compter de septembre 2014.\ntémoignage\nClaire Goudet, directrice fiscale, Douane et droits des sociétés du groupe Yves Rocher\nPourquoi la relation de confiance fait-elle sens pour le groupe Yves Rocher ?\n« Cette initiative est en phase avec les valeurs du groupe Yves Rocher, la communication, \nl’échange et la volonté de s’améliorer en permanence. Dans le contexte actuel de transpa-\nrence prônée par les instances internationales, cette relation de confiance mutuelle va nous \npermettre de toujours optimiser nos processus, de gagner en temps et en efficacité, et de \ndévelopper une relation privilégiée avec les autorités fiscales, comme nous avons eu l’occa-\nsion de l’engager avec les autorités douanières lors de la certification OEA du groupe. La \nconviction du groupe Yves Rocher est qu’il est nécessaire de modifier les comportements pour \nfaire évoluer les mentalités, c’est pourquoi nous sommes ravis d’avoir la chance de participer \nà cette expérience. »\n\n18\nLutter contre la fraude fiscale  \nau niveau international\nl’échange automatiQue \nd’information : un nouveau \nstandard mondial\nL’échange automatique d’informations à des fins fiscales \ns’affirme comme un standard mondial.\nEn avril 2013, la France a signé avec les États-Unis l’ac-\ncord FATCA (Foreign Account Tax Compliance \nAct), qui fixe un cadre pour l’échange automatique \nd’informations fiscales entre les deux pays.\nDès 2015, les États membres de l’Union européenne \ndevraient s’engager dans une démarche d’échange \nautomatique d’informations sur \nplusieurs \ncatégories \nde \nrevenus telles que les \nrevenus d’activités, les \npensions, les jetons \nde présence, revenus \nfonciers \net \nplus-\nvalues immobilières. \nRéunis en G5 à Paris le 28 avril 2014, les ministres des \nfinances français, allemand, italien, espagnol et britan-\nnique ont demandé à leurs administrations de préparer, \nsur la base d’un modèle proposé par l’OCDE, des \naccords avec les 39 autres pays et juridictions ouverts \nà l’échange automatique d’informations, qui seront \nsignés au plus tard pour le Forum mondial sur la trans-\nparence et l’échange d’informations à des fins fiscales \nà Berlin les 28 et 29 octobre 2014 et entreront en \nvigueur dès 2017.\nA terme, il ne sera  \nplus possible pour un \ncontribuable de cacher \ndes avoirs financiers \ndétenus à l’étranger.\nLutte contre la fraude  \nfiscale : l’Europe se mobilise\nréunis en g5 à paris le 28 avril 2014, les \nministres des finances français, allemand, \nitalien, espagnol et britannique ont demandé \nà leurs administrations de préparer, sur la \nbase d’un modèle proposé par l’ocde, \ndes accords avec les 39 autres pays et juri-\ndictions ouverts à l’échange automatique \nd’informations, qui seront signés au plus \ntard pour le forum mondial sur la transpa-\nrence et l’échange d’informations à des fins \nfiscales à berlin les 28 et 29 octobre 2014 \net entreront en vigueur dès 2017. \nMichel Sapin, ministre des Finances et Wolfgang Schäuble, ministre allemand des Finances lors du G5 Fiscal, le 28 avril 2014\n\n19\nÉvaluer et cibler davantage les contrôles :  \ndes outils statistiques au service de la lutte contre la fraude\ndes travaux engagés \npour mieux connaître et \ncomprendre la fraude\nAfin d’améliorer la connaissance de la fraude, il est \nnécessaire de disposer d’évaluations de l’ampleur des \nphénomènes en la matière.\nIl est délicat d’évaluer un phénomène qui, par nature, \nse veut dissimulé. Cela peut expliquer le manque d’esti-\nmations de l’ampleur de la fraude dans son ensemble \nou la diffusion de chiffres dont on ne maîtrise pas plei-\nnement les fondements. Mais cela appelle surtout à la \nconduite d’actions visant à quantifier l’étendue de la \nfraude de la manière la plus fiable possible.\nLe Gouvernement, à travers le Plan national \nde lutte contre la fraude (PNLF), s’engage \npour que des travaux d’évaluation soient \napprofondis et étendus en 2014 sur chacun \ndes périmètres de la fraude, en particulier en \nmatière de travail dissimulé.\nDe nouvelles estimations de la fraude à la TVA et à \nl’impôt sur les sociétés, de même que du manque à \ngagner en termes de cotisations sociales et de la fraude \naux prestations seront ainsi produites en 2014. Sera \négalement étudiée la possibilité d’une enquête natio-\nnale auprès des ménages, en s’inspirer d’exemples \nétrangers, afin de mieux appréhender les comporte-\nments \nfrauduleux \net leurs interconnexions.\nLe data mining :  \nune démarche pour améliorer  \nle ciblage des contrôles\nles \ncomportements \nde \nfraude \ns’adaptent en permanence à leur \nenvironnement et des fraudes plus \ncomplexes, plus sophistiquées se sont \ndéveloppées. le recours à des tech-\nniques statistiques élaborées, notam-\nment le data mining, permet à la fois :\n■ d’améliorer le ciblage des \ncontrôles et ainsi permettre – à moyens \nconstants – d’accroître le nombre \nde fraudes détectées, redressées et \nrecouvrées ;\n■ de détecter plus rapidement \nles fraudes, notamment les plus \ncomplexes, afin d’en stopper les \nconséquences financières.\npour \ndévelopper \nune \ndémarche \npartagée visant à améliorer le ciblage \ndes contrôles, la dnlf a mis en place \nun groupe de travail interministériel \ndédié qui associe les acteurs de la \nlutte contre la fraude. ce groupe est le \nlieu d’échange des bonnes pratiques \nentre les administrations qui ont lancé \ndes expérimentations en matière de \ndata mining.\nAméliorer les outils et \ntechniques pour détecter \nla fraude.\n\n20\nMieux coordonner l’action des magistrats  \net des services de la DGFiP\nChristiane Taubira, ministre de la Justice, \nMichel Sapin, ministre des Finances et des \nComptes publics et Christian Eckert, secré-\ntaire d’État au Budget, ont signé à l’oc-\ncasion du CNLF une circulaire commune \ndestinée à mieux coordonner l’action des \nmagistrats et des services de la direc-\ntion générale des finances publiques \npour lutter plus efficacement contre la \ngrande délinquance fiscale, économique \net financière.\nLa signature d’une circulaire \nconjointe entre le ministère \nde la Justice et les ministères \ndes Finances, des Comptes \npublics et du Budget\ncette circulaire présente les nouvelles \nmesures en termes de répression \nde la fraude fiscale prévues par les \nlois du 6 décembre 2013 relatives à \nla lutte contre la fraude fiscale et la \ngrande délinquance économique et \nfinancière.\nIl s’agit notamment d’accroître, dans la pratique, les \nsanctions pénales en matière de fraude fiscale.\nLa circulaire commune commente également les \nmodalités \nd’échanges \nd’informations \nentre l’administration fiscale et l’auto-\nrité judiciaire afin qu’ils soient plus nombreux et \nexploités plus rapidement.\nCes échanges feront dorénavant l’objet d’un suivi spéci-\nfique. Un bilan annuel sera communiqué \nau Parlement pour qu’il puisse évaluer la cohé-\nrence et l’efficacité globale de la coopération entre les \ndeux institutions en matière de lutte contre la fraude \nfiscale.\nCette circulaire prévoit l’organisation de rencontres \nrégulières entre les parquets et les services fiscaux afin \nde partager leur connaissance des schémas frauduleux \net mieux les réprimer.\nLes ministres recommandent par ailleurs une plus \ngrande sévérité à l’encontre des frau-\ndeurs notamment par l’application de peines de \nconfiscation, sanctions particulièrement efficaces en \nmatière économique et financière.\nCes nouvelles mesures s’inscrivent dans le prolongement \ndes actions menées par la France sur le plan interna-\ntional à l’encontre des paradis fiscaux. Elles témoignent \nde l’action et de la profonde détermination du \nGouvernement pour lutter plus efficacement contre \nla fraude fiscale et la grande délinquance économique \net financière, et restaurer ainsi la confiance \nde nos concitoyens dans l’égalité devant \nl’impôt et l’efficacité de l’action publique.\n\n21\nDes mesures phares adoptées depuis 2 ans\nun durcissement efficace \ndes sanctions et des moYens \nde contrôle de la fraude \nfiscale\n■\n■ Des sanctions pénales contre les cas les plus \ngraves de fraude fiscale portées à 7 ans de prisons \net 2 millions d’euros d’amende.\n■\n■ Un allongement de la prescription de la fraude \nfiscale de 3 à 6 ans.\n■\n■ Un recours élargi à la « police fiscale », dotée de \nmoyens d’enquête renforcés.\n■\n■ La création d’un régime de « repentis », \noffrant une diminution de peine de \nprison en cas de coopération effi-\ncace avec les services d’enquête.\ndes obligations  \nde transparence nouvelles \npour lutter contre la fraude \net l’évasion fiscale\n■\n■ Un dispositif spécial de lutte contre les logiciels de \ncaisse et de comptabilité frauduleux.\n■\n■ Une obligation de transparence pour les groupes \ninternationaux en matière de prix de transfert.\ndes moYens de lutte  \ncontre la fraude sociale  \net le travail dissimulé\n■\n■ Une simplification des sanctions pénales de la \nfraude aux prestations sociales.\n■\n■\nUn devoir de vigilance des donneurs \nd’ordre publics en matière de travail \nillégal.\nPrès de 60 mesures législatives adop-\ntées depuis 2012, dont une loi entière-\nment consacrée à la lutte contre la fraude \nfiscale et la grande délinquance écono-\nmique et financière (loi du 6 décembre \n2013).\nUn renforcement \nconsidérable des \nmoyens législatifs de \nlutte contre la fraude.\n\n22\nCas réels anonymisés de fraude fiscale ou sociale  \nconstatés en 2013\nexemple de fraude fiscale \ndétectée grâce à tracfin\nCe cas décrit un montage impliquant un circuit finan-\ncier avec un pays à fiscalité privilégiée, avec comme \nobjectif d’éviter les droits de mutation, lors d’une \ntransmission de patrimoine déguisée en transaction \nimmobilière. \nTracfin a reçu une information décrivant des mouve-\nments financiers importants avec un pays à fiscalité \nprivilégiée, mouvements liés à une opération immobi-\nlière réalisée par une société civile immobilière (SCI). \nM. X est propriétaire de plusieurs biens immobiliers. La \nSCI acquiert cet ensemble de biens immobiliers pour \nun montant total de 3 millions d’euros. M. X, le vendeur \nde ces biens, est le père des deux associés de la SCI \nacheteuse (M. Y et M. Z).\nPour acheter ces biens, la SCI verse 2 millions d’euros \nprovenant d’un compte bancaire situé dans un pays \nà fiscalité privilégiée. L’origine précise de ces finance-\nments reste inconnue. \nUne semaine après la signature de la vente, M. X, le \nvendeur, fait virer 3 millions d’euros vers un compte lui \nappartenant dans ce même pays à fiscalité privilégiée. \nCritères d’alertes :\n■\n■ le vendeur est le père des deux associés de la SCI \nacheteuse ;\n■\n■ l’origine des fonds (2 millions d’euros) provenant \nde l’étranger au bénéfice de la SCI reste inconnue ;\n■\n■ la somme de 3 millions d’euros, versée par M. X \nsur un compte lui appartenant dans un pays à fisca-\nlité privilégiée, est surprenante, car il est résident \ndans un autre pays et détient des comptes bancaires \nen France.\nL’administration soupçonne M. X d’avoir financé l’achat \ndes biens immobiliers qu’il a vendu à ses deux fils, \nassociés de la SCI acheteuse. \nLe montage réalisé aurait donc pour but la transmis-\nsion du patrimoine immobilier détenu par le père au \nprofit de ses fils, soit une donation déguisée en vente. \nL’objectif poursuivi est d’éviter les droits de mutation à \ntitre gratuit, dont le montant serait significatif en raison \nde la valeur du patrimoine immobilier cédé. \nCe cas a fait l’objet d’un signalement de Tracfin à la \nDGFiP pour soupçon de fraude fiscale.\nSchéma de blanchiment\n\n23\ntravail illégal – transport \nroutier de marchandises\nDu fait d’une concurrence particulièrement exacerbée \net d’une libéralisation croissante, les transporteurs \nterrestres de marchandises tentent de réduire leurs coûts \nen externalisant une partie de leur activité, parfois de \nfaçon illégale.\nQuand les transporteurs choisissent de délocaliser le \ntransport terrestre de marchandises dans des pays à \nfaible coût de main d’œuvre, la tentation est grande \npour certains entrepreneurs établis en France de créer \ndes filiales à l’étranger, et d’utiliser ces ressources dans \ndes structures françaises par des montages financiers et \nsociaux frauduleux.\nEn novembre 2013, une opération de police judiciaire \na permis d’interpeller les dirigeants d’une société \nde transport routier de marchandises française qui \nemployait de manière illégale les salariés d’une entre-\nprise slovaque pour réaliser des opérations de trans-\nport sur l’ensemble du territoire national. Le personnel \nde l’entité slovaque travaillait exclusivement sous la \ndirection de la structure française.\nLe montage visait à réaliser des économies substan-\ntielles de cotisations sociales afin d’obtenir un avantage \nconcurrentiel. Les préjudices sociaux et fiscaux ont été \névalués à 4,8 millions euros. Des saisies d’avoirs crimi-\nnels pour un montant de 1,1 million d’euros ont par \nailleurs été réalisées. \nSchéma de fraude en lien avec une société de transport ter-\nrestre de marchandises\n\n24\n\n25\nAnnexes\n1. La fraude aux prestations sociales \n2. Le renforcement de la lutte contre la fraude en matière de TVA\n3. La lutte contre la fraude au détachement de salariés sur le territoire français\n4. La lutte contre la fraude documentaire et la fraude sociale\n5. Le rôle du ministère de l’Intérieur en matière de lutte contre la fraude  \n \naux cotisations sociales\n\n26\nLa fraude détectée au cours de l’année 2012 par les \ncaisses de sécurité sociale servant des prestations \nsociales atteint 290,66 millions d’euros :\n■\n■ Prestations maladie (régime général) : 149 millions \nd’euros\n■\n■ Prestations familiales (régime général) : 119 millions \nd’euros\n■\n■ Prestations retraite (régime général) : 8,3 millions \nd’euros\n■\n■ Mutualité Sociale Agricole : 6,96 millions d’euros\n■\n■ Régime Social des Indépendants : 7,4 millions \nd’euros\n \n■ presTaTions maladie (régime général) : \n149 millions d’euros\nPour 2012, l’Assurance maladie a détecté et stoppé \ndes fraudes et activités fautives pour un montant de \n149 millions d’euros alors qu’en 2011 le montant s’éle-\nvait à 120 millions d’euros.\nLa différence des résultats entre 2011 et 2012 est prin-\ncipalement due à la suspension, sur instruction ministé-\nrielle, des contrôles sur site de la campagne 2011 du \ncontrôle externe de la T2A pendant quatre mois dans \nl’attente de la rénovation de la procédure de contrôle.\nLes domaines de la fraude sont :\n■\n■ Les fraudes des assurés à l’obtention des droits \n(fraude aux conditions de ressources, à la compo-\nsition du foyer, usurpation et faux papier d’identité, \nusage frauduleux de la carte vitale, falsification ou \nfausse attestation de droits…) ; fraude aux presta-\ntions en espèces (cumul d’indemnités journalières et \nd’autres ressources pendant l’arrêt de travail, falsifica-\ntion de document)...\n■\n■ Les fraudes liées à l’activité des professionnels de \nsanté (infirmiers, transporteurs, pharmaciens, méde-\ncins, chirurgiens - dentistes, masseurs – kinésithéra-\npeutes) : prestations fictives, facturations multiples \nfrauduleuses, fraude à la nomenclature, facturations \nnon conformes à la délivrance…\n■\n■ Les fraudes liées à l’activité des établissements.\n \n■ presTaTions Familiales (régime général) : \n119 millions d’euros\nLe montant du préjudice financier dû aux fraudes détec-\ntées par les CAF s’établit à 119 millions d’euros en 2012 \nsoit une augmentation de 17,7 % par rapport à 2011 \n(101,5 millions d’euros). Ces chiffres correspondent \nuniquement au montant des sommes versées à tort.\nLes données statistiques de la branche famille réper-\ntorient par prestation quatre grands types de méca-\nnismes frauduleux :\n■\n■ L’omission et la fausse déclaration (63,4 %)\n■\n■ La fraude à l’isolement (26 %)\n■\n■ Le faux et usage de faux ainsi que l’escroquerie \n(11,6 %)\nLa répartition des fraudes par catégorie de prestation \ns’établit comme suit :\n■\n■ Minima sociaux : 60 %\n■\n■ Aides au logement (ALS, APL, ALF) : 25 %\n■\n■ Prestations familiales et primes diverses : 14 %\n■\n■ Action sociale : 0,5 %\n \n■ presTaTions reTraiTes (régime général) : \n8,3 millions d’euros\nLe montant total des préjudices constatés \ns’élève en 2012 à 8,3 millions d’euros \ncontre 14 millions en 2011. Cette baisse \ns’explique en partie par la diminution du \nnombre de dossiers « régularisation des \ncotisations prescrites » (RCP) à traiter.\nPar ailleurs le montant total des préjudices évités s’élève \nen 2012 à 43 millions d’euros (dont 2 millions d’euros \nliés aux dossiers RCP) contre 53 millions en 2011 (dont \n11 millions d’euros liés aux dossiers RCP).\nPour la Branche retraite, les principaux domaines de \nrisque en termes de fraude sont : la résidence, l’exis-\ntence et les ressources.\nLa fraude aux prestations sociales : les données-clefs\n\n27\n \n■ muTualiTé sociale agricole : \n6,96 millions d’euros\nLe montant total de la fraude constatée en 2012 s’élève \nà 6,96 millions d’euros - en augmentation de 11,6 % \npar rapport à l’année 2011 - répartis comme suit :\n■\n■ Maladie : 2,76 millions d’euros\n■\n■ Famille : 2,44 millions d’euros\n■\n■ Retraite : 1,76 million d’euros\n \n■ régime social des indépendanTs : \n7,4 millions d’euros\nLe montant total des indus constatés au titre de l’année \n2012 est de près de 7,4 millions d’euros :\n■\n■ Maladie : 4,2 millions d’euros\n■\n■ Retraite : 3,2 millions d’euros\nEn millions d’euros\nFraudes détectées en montants –  \norganismes de sécurité sociale\n2008\n2009\n2010\n2011\n2012\n2013\nMaladie\n160\n152\n156,3\n120\n149\nFamille\n79,7\n85\n90,1\n101,5\n119\n141\nRetraite\n2,6\n3,3\n10,1\n14,4\n8,3\nACOSS\n108\n130\n185,5\n219,6\n260*\nMSA\n5,4\n8\n9,3\n16,6\n18,2\nRSI\n3,8\n6\n6,3\n7,4\n7,82**\nTOTAL\n359,5\n(+9%)\n384,3 \n(+7%)\n457,6 \n(+19%)\n479,5\n(+5%)\n562,3\n(+17,2%)\n\n28\n\n29\nLe renforcement de la lutte contre \nla fraude fiscale à la TVA, compte \ntenu de ses enjeux budgétaires, \nconstitue l’une des orientations \ndu plan national de coordina-\ntion de la lutte contre la fraude \naux finances publiques.\nLa fraude à la TVA peut prendre diffé-\nrentes formes : de la plus simple, telle \nque la dissimulation de recettes ou la \nrétention de TVA à des schémas plus \ncomplexes de type carrousels, fraude sur les \nvéhicules d’occasion ou fraude au régime dit \n« de l’article 42 ».\nLes montages de type « carrousel » bien connus \nprofitent des failles du régime de TVA intracommunau-\ntaire. Ils consistent à travers une chaîne d’entreprises \nsituées dans au moins deux pays de l’Union européenne \nà procéder à diverses livraisons dont certaines intra-\ncommunautaires en ne payant pas la TVA collectée. Le \nproduit de la fraude est en partie restitué à l’entreprise \ndéductrice en fin de chaîne sous forme d’une diminu-\ntion du prix hors taxe. Au cours de la période récente, \nle schéma de fraude déjà bien implanté a été facilité \npar la dématérialisation complète des biens objet du \ncircuit de fraude (quota CO2, …).\nDes dispositions spécifiques ont été adoptées pour \nlutter contre les schémas de carrousel. Il s’agit notam-\nment de faire porter la responsabilité de la fraude sur \nles entreprises qui en bénéficient réellement : les entre-\nprises déductrices.\nPar ailleurs, le problème peut être attaqué à la racine \npar la mise en place, dans les secteurs les plus \nfraudogènes, du système d’autoliquida-\ntion de la TVA au niveau de l’entreprise \nen contact avec le consommateur final.\nEnfin, sur le plan communautaire, ces \nmesures sont complétées par un \ndispositif baptisé « Eurofisc ». Il \nvise à détecter et à neutraliser \nle plus rapidement possible \nles fraudes existantes ou \nnaissantes en matière de \nTVA. Il permet à tous les \nÉtats membres de s’échanger \ndes alertes sur les opérateurs \npotentiellement impliqués dans \nla fraude en matière de carrousel.\nAfin de détecter très vite les schémas \nde fraude à la TVA et d’améliorer le \nprocessus d’échanges entre les différents acteurs inter-\nvenant dans cette lutte, la DGFiP a créé une structure \nappelée « Task force » dédiée à la lutte contre ce type \nde fraudes.\nLe renforcement de la lutte\ncontre la fraude en matière de TVA\nLes fraudes à la TVA\n10 Milliards d’euros \nen 2013\n(Cour des comptes)\nExemple de fraude  \nà la TVA\nun fournisseur de l’union européenne n’ayant \npas d’établissement stable en france, mais \ndisposant d’un numéro d’identification à la tva \nen france pour ses obligations fiscales soumet \nà la tva les ventes de biens faites à des clients \nfrançais assujettis à la tva, alors que ces opéra-\ntions ne devraient pas être soumises à la tva.\nen france, ce fournisseur ne déclare pas la \ntva collectée auprès de ses clients français. par \nailleurs, il ne déclare pas dans son pays d’ori-\ngine de transfert de marchandises depuis ce \npays vers la france.\nce schéma de fraude a été identifié à partir \ndes échanges d’information entre états. à la \nsuite de cette information, la dgfip a procédé \nau contrôle du fournisseur étranger, puis \naux rappels de tva collectée en france non \ndéclarée accompagnés des pénalités exclusives \nde bonne foi. afin de s’assurer du paiement de \nces rappels, des mesures conservatoires ont été \nprises sur les comptes bancaires détenus en \nfrance par ce fournisseur. outre ces rappels, \nune plainte pour fraude fiscale a été déposée.\ndésormais, pour éviter ce type de fraude, la \ndgfip pourra utiliser en amont le nouveau \ndispositif de contrôle pour l’attribution du \nnuméro de tva intracommunautaire.\nafin de stopper le plus tôt possible \nla fraude carrousel, la loi relative à \nla lutte contre la fraude fiscale et la \ngrande délinquance économique et \nfinancière institue un dispositif de \ncontrôle pour l’attribution ou le main-\ntien du numéro individuel d’identifica-\ntion à la tva.\n\n30\nLe code du travail encadre les conditions d’intervention \nen France des entreprises étrangères, conformément au \ndroit européen et en particulier, à la directive 96/71/\nCE du 16 décembre 1996 relative au détachement de \ntravailleurs pour la réalisation de prestations de service \ntransnationales.\n \n■ le droiT du TraVail applicable pour les \nsalariés déTachés\nLe principe de l’application du droit du \ntravail du pays d’accueil a été arrêté pour \nprévenir tout risque de dumping social à \nl’échelle internationale. Un socle minimal \nen matière notamment de rémunération, \nde congés payés, de suivi médical, de \nconditions de travail et d’hébergement, \nde droit de grève doit s’appliquer aux \nsalariés détachés sur le territoire français.\nPour assurer le contrôle des conditions d’emploi de \nces salariés, le droit français impose à l’employeur \nétabli hors territoire français d’adresser à l’inspection \ndu travail du lieu d’exécution de la prestation, une \ndéclaration de détachement.\nLa directive européenne a prévu la mise en \nplace d’une coopération administrative \nentre pays membres. Chaque État \nmembre a désigné un bureau de \nliaison permettant cette coopé-\nration administrative entre les \nadministrations \ncompétentes \npour la surveillance des condi-\ntions de travail, de rémunéra-\ntion et d’emploi des salariés \ndétachés.\nLa direction générale du travail (DGT) assure les fonc-\ntions de bureau de liaison. L’activité des bureaux de \nliaison s’est intensifiée ces dernières années, face à \nl’ampleur du recours aux travailleurs détachés. Le déve-\nloppement des coopérations bilatérales, notamment \npour les travailleurs transfrontaliers, la mise en place \nd’un système électronique d’échanges d’informations \nentre inspections du travail, la mise en place de sites \nInternet précisant l’ensemble des réglementations appli-\ncables ou le téléchargement des formulaires sont autant \nde pistes d’amélioration du respect de la législation du \ntravail applicable aux salariés détachés et de la lutte \ncontre le dumping social.\n \n■ le cadre juridique pour la proTecTion \nsociale des salariés déTachés\nEn ce qui concerne les droits en matière de protection \nsociale, le règlement européen de coordination des \nsystèmes de sécurité sociale a prévu le principe de \nrattachement des salariés détachés au pays d’origine.\nLa lutte contre la fraude aux détachements des salariés  \nsur le territoire français\nLes chiffres clés \n du détachement\nEn 2013, au vu des déclarations reçues\npar les services de l’inspection du travail,\n210 000 salariés détachés étaient dénombrés\ncontre 100 000 en 2009.\nCette augmentation correspond à une meilleure connaissance  \nde la réglementation par les entreprises étrangères,  \nmais elle laisse aussi présager de l’ampleur de la sous-déclaration.\nLes secteurs majoritairement concernés sont le BTP,  \nles entreprises de travail temporaire, \net l’industrie.\nEn France, les salariés polonais représentent la 1re nationalité  \ndevant les salariés de nationalité portugaise 15 % \npuis roumaine 13 % \nLes salariés bulgares représentent 8 % \nles allemands 7 %  \net les espagnols 6 %\n\n31\nla france renforce également sa \nlégislation afin de mieux respon-\nsabiliser les donneurs d’ordre et les \nmaîtres d’ouvrage s’il était établi \nle non-respect du socle minimum \nen particulier du non-paiement du \nsalaire requis aux travailleurs déta-\nchés par un intervenant étranger. \nune proposition de loi, portée notam-\nment par le député gilles savary, \nvient d’être adoptée en la matière \npour combattre le dumping social et \nla concurrence déloyale.\nL’application des règles de rattachement prévues par \nce règlement permet à des travailleurs salariés ou non-\nsalariés d’exercer une activité en France tout en étant \nsoumis à la législation de sécurité sociale d’un autre \nÉtat membre (EM) de l’UE-EEE (ou de la Suisse), la \ndurée prévisible du travail dans le pays d’accueil ne \ndevant pas dépasser 24 mois. L’administration du pays \nd’origine doit délivrer un formulaire « A1 » qui atteste \nde l’affiliation du salarié détaché.\n \n■ le renForcemenT des conTrôles Face aux \nrisques d’abus\nLes pratiques de contournement des règlements commu-\nnautaires relatifs au détachement de salariés, au titre \ndu droit du travail comme de la protection sociale, se \nsont largement développées, parallèlement à l’augmen-\ntation sans précédent du recours aux prestataires de \nservices étrangers. Ce constat a conduit la Commission \neuropéenne, soutenue par la France, à proposer de \nnouvelles modalités de coopération pour renforcer \nles moyens de prévention et de lutte contre les abus \nconstatés.\nAvec le soutien de la France, le projet de \ndirective d’exécution de la directive de \n1996 a fait l’objet d’un accord global lors \ndu COREPER du 5 mars 2014 qui marque la \nvolonté des partenaires à conforter non seulement les \ncontrôles en la matière mais aussi à responsabiliser \ntous les bénéficiaires des prestations ainsi réalisées et à \naccélérer les procédures de règlement des contentieux.\n\n32\nS’agissant du justificatif de domicile, le \nministère de l’Intérieur expérimente avec \nquelques préfectures pilotes un dispositif \nde sécurisation des factures par code-\nbarres dénommé 2D DOC. Déjà utilisé par \nl’opérateur de téléphonie mobile SFR, le système est \nappelé à être utilisé par les principaux émetteurs de \nfactures fin 2014.\nS’agissant de l’acte d’état civil, le ministère \nde l’Intérieur collabore avec le ministère \nde la justice au projet Comedec de déma-\ntérialisation et de transmission sécurisée \ndes actes. Ce projet est en cours de généralisation \npar le nombre croissant de communes dotées d’un état \ncivil informatisé qui adhèrent à ce dispositif.\nPar ailleurs et de manière complémen-\ntaire, le ministère de l’Intérieur a réalisé \nfin 2013 l’interconnexion de l’application \ninformatique de production des passe-\nports avec les fichiers de police aux fron-\ntières. La traçabilité des passeports dans ce cadre est \ndésormais effective et permettra d’empêcher l’utilisation \ndes titres volés ou perdus.\n2- La direction générale de la police \nnationale (DGPN)\nL’activité de ce service est marquée par une très forte \nprogression des interceptions de documents d’état-civil \nfrauduleux (+116 % sur deux ans documents d’état-civil \nfrançais).\nEn 2013, environ 7 millions de cartes \nnationales d’identité et 3,8 millions de \npasseports ont été produits. Les services \nexperts établissent le taux de fraudes selon une four-\nchette qui va de 3 à 6 %, selon le type de titre. En \nfonction des coûts de production des titres, le prix de la \nfraude représente directement 1 à 2 millions d’€. Mais \nil faut surtout y ajouter les coûts indirects engendrés par \nl’utilisation des titres frauduleusement obtenus.\nAinsi, l’année 2013 a de nouveau confirmé la tendance \ndes années précédentes, du report de la fraude \ndocumentaire au stade de l’obtention des \ntitres (documents de voyage, d’identité, de séjour), et \nmême plus précocement encore, au stade de l’ac-\nquisition de la nationalité. Les faux documents \nd’identité et/ou les faux actes de naissance contribuent \négalement à alimenter les demandes d’ouverture de \ndroits auprès des organismes de protection sociale.\n \n■ quaTre direcTions du minisTère  \nde l’inTérieur au serVice de la luTTe  \nconTre la Fraude documenTaire eT sociale\n1- La mission délivrance sécurisée des \ntitres, au sein la Direction de la moderni-\nsation et de l’action territoriale\nEn 2013 :\n■\n■ 2 156 demandes de titre de séjour d’étranger ont \nfait l’objet d’un refus d’attribution car fondées sur une \nfraude (contrefaçon ou falsification) ;\n■\n■ 1 458 demandes de carte nationale d’identité et \n799 demandes de passeport ont fait l’objet d’un refus \nd’attribution pour les mêmes raisons.\nLa fraude documentaire et la fraude sociale\nLes deux pièces  \nessentielles  \nles plus attaquées sont  \nle justificatif de domicile \net l’acte d’état civil. \n\n33\nL’autre tendance remarquable est la forte augmentation \ndes usages frauduleux de documents qui représentent \nplus de 26 % des détections réalisées par la PAF. Il \ns’agit en fait de l’utilisation frauduleuse d’un docu-\nment authentique appartenant à autrui avec ou non la \ncomplicité de ce dernier, et en jouant sur la ressem-\nblance. Cette fraude assimilable à de la tromperie est \nutilisée pour franchir les frontières, pour séjourner et \ntravailler sur le territoire. Ce mode opératoire est à \nl’origine de fraudes sociales et fiscales. La progression \nest de +64 % tous documents confondus et de +151 % \npour les documents français.\nEn outre, le protocole du 8 février 2013 \nsigné entre la DGPN, la DGGN, la direc-\ntion de la sécurité sociale, la CNAF et la \nDNLF, renforçant la coopération en matière de lutte \ncontre la fraude sociale, a été mis en œuvre au sein des \nservices de police par la note de la DGPN du 3 mai \n2013, comme au sein des services de gendarmerie.\n3- La direction générale de la gendar-\nmerie nationale (DGGN)\nEn 2013, la gendarmerie a traité en matière des fraudes \nsociales 1 674 délits spéciaux de fraude sociale \ncontre 812 en 2011, soit une hausse de 106,15 % en \ntrois ans.\nUne évolution identique est perceptible pour les \nfraudes aux revenus de remplacement \nprincipalement commises au préjudice de Pôle \nemploi. Ces dernières enregistrent en effet pour la troi-\nsième année consécutive une nette progression avec \n832 infractions constatées, soit une hausse de \n192,95 % en trois ans.\nLes vingt enquêtes les plus significatives conduites par \nla gendarmerie dans le cadre d’escroqueries \naux organismes sociaux et à Pôle emploi \nont révélé en 2013 un préjudice de plus de \n8 millions d’euros.\n4- La direction générale des étrangers en \nFrance (DGEF)\nLa détection des fraudes à l’identité des ressortissants \nétrangers, notamment lorsque les personnes tentent \nd’en bénéficier auprès des organismes sociaux, s’ef-\nfectue principalement grâce aux échanges d’informa-\ntions entre les différents acteurs impliqués (droit de \ncommunication) et aux interpellations réalisées par \nles services de police. Pour améliorer cette détection, \nla direction de l’immigration dispense notamment des \nformations auprès des organismes de sécurité sociale, \navec plusieurs sessions de formation portant sur la \nréglementation du séjour des étrangers et la lutte contre \nles fraudes spécifiques à ces publics.\n+ 116 %\nc’est la progression  \ndes interceptions  \nde documents d’état-civil \nfrauduleux\nen 2013.\n\n34\n\n35\nLa fraude documentaire \nNombre de documents français interceptés par catégorie et type de fraude en métropole \n \n\n36\nle constat\nLes investigations menées confirment \nle \ndéveloppement \nd’organisations \ncomplexes recourant au travail illégal \nsouvent associé à une autre infraction grave. Les \ninfractions associées au travail illégal interviennent en \namont (trafic de migrants), en parallèle (contrefaçon, \ndistribution de produits non homologués ou dange-\nreux pour les personnes notamment en provenance de \nChine, vente forcée, trafics divers y compris d’espèces \nanimales protégées) ou en aval (blanchiment du produit \ndu travail illégal).\nLe travail illégal peut aussi être le prolon-\ngement d’activités criminelles « tradi-\ntionnelles » en provenance d’une orga-\nnisation plus vaste (vols, trafics de stupéfiants, \nextorsions, trafics divers...). Le recours au travail illégal \nintervient alors dans une logique de diversification vers \ndes activités à moindre risque ou à tout le moins très \nlucratives, voire dans le but de blanchir de l’argent.\nles moYens mis en œuvre \npour lutter  \ncontre cette délinQuance\n \n■ des uniTés spécialisées eT des disposiTiFs \nFoncTionnels\nL’office central de lutte contre le travail \nillégal (OCLTI) est une unité de police judiciaire à \ncompétence nationale qui possède un domaine d’action \nétendu s’articulant autour de la protection des intérêts \néconomiques et sociaux. Il joue un rôle important dans \nle traitement des dossiers internationaux, et lutte acti-\nvement contre les délocalisations fictives d’entreprises, \nles fraudes à l’établissement, les fausses entreprises de \ntravail temporaire étrangères, la fausse sous-traitance, \nles filières de trafic de main-d’œuvre et la fraude aux \nrevenus de remplacement.\nEn 2013, le montant cumulé des préjudices sociaux et \nfiscaux révélés lors des enquêtes réalisées par l’office \ncentral de lutte contre le travail illégal (OCLTI), tous \ndomaines confondus, s’élève à près de 92 millions \nd’euros et s’inscrit donc en nette hausse par rapport \naux années précédentes.\nL’office central pour la répression de la \ngrande délinquance financière (OCRGDF) \na pour vocation de dépister et d’interpeller les organi-\nsations criminelles qui se livrent à diverses fraudes dont \nles systèmes bancaires et des entreprises publiques et \nprivées sont les principales victimes.\nLes groupes d’intervention régionaux \n(GIR) mènent une activité centrée sur des expertises \npatrimoniales systématiques visant à saisir le produit \ndes infractions, les revenus et capitaux d’origine illicite. \nSur 264 procédures traitées en appui d’autres services \nd’enquête par les GIR en 2013 dans le domaine du \ntravail dissimulé, 194 opérations ont été recensées et \n41 952  053 d’euros d’avoirs illicites ont \nété saisis (+100,4 % par rapport à 2012). Dans le \ndomaine de la fraude sociale, 136 opérations ont été \nmenées par les GIR en 2013 (+109 % par rapport à \n2012) et 44 354 821 d’euros d’avoirs illicites ont été \nsaisis (+244 % par rapport à 2012).\n \n■ une sTraTégie de luTTe : la chaîne de luTTe \nconTre le TraVail illégal eT la Fraude\nLa police et la gendarmerie, dans leurs zones de compé-\ntences respectives, déploient des dispositifs différenciés \nen fonction de leur degré de spécialisation pour lutter \nplus efficacement contre le travail illégal et la fraude. \nAinsi, la PAF (police aux frontières) et la gendarmerie \ndisposent actuellement de réseaux de référents \nen matière de lutte contre les fraudes, \ntandis que la sécurité publique s’appuie sur ses services \nterritoriaux, en lien avec l’OCLTI et les CODAF.\nLa gendarmerie, en faisant le choix de mutualiser ses \ncompétences dans le domaine de la lutte contre les \nfraudes, s’est dotée à ce jour, en France métropolitaine \net en outre-mer, de 42 Cellules de lutte contre \nle travail illégal et la fraude (CeLTIF). Armées \nd’enquêteurs spécialisés (travail illégal, fraudes sociales \net documentaires, immigration clandestine), ces cellules \ndépartementales sont animées et formées par l’OCLTI.\nLe rôle du ministère de l’Intérieur en matière de lutte  \ncontre la fraude aux cotisations sociales\n\n37\n \n■ une poliTique de proFessionnalisaTion\nLa \ngendarmerie \nprofessionnalise \nles \npersonnels ayant vocation à intervenir \ndans ce domaine. Depuis 2013, un nouveau cursus \nde formation « travail illégal et fraudes sociales », en \nlieu et place de l’actuel dispositif des formateurs relais \ntravail illégal (FRTI), fait l’objet d’une expérimentation.\nLa gendarmerie forme également depuis plusieurs \nannées \ndes enquêteurs \nspécialisés \nen \nmatière de délinquance économique et \nfinancière (DEFI). Ces enquêteurs, triés sur le volet et \nservant exclusivement en unités de recherches (Brigades \net sections de recherches, offices centraux), bénéficient \nd’une formation de haut niveau répartie sur une durée \nd’un an et dispensée par le Centre national de forma-\ntion à la police judiciaire de la gendarmerie (CNFPJ).\n\n\n\nContact presse\nsec.mfcp-presse@cabinets.finances.gouv.fr\n01.53.18.41.13\neconomie.gouv.fr\nSite internet de la Direction Nationale à la Lutte contre la Fraude (DNLF)\neconomie.gouv.fr/dnlf\n", "published_date": "2014-05-22", "section": "Dossiers"}