{"id": 3169, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20478.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Thierry MANDON  font le point sur l'avancement du projet Industrie du Futur", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE  \n \nTHIERRY MANDON  \nSECRETAIRE D’ETAT CHARGE DE L’ENSEIGNEMENT \nSUPERIEUR ET DE LA RECHERCHE \n \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \n   www.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n  \n \nParis, le 9 février 2016 \nN°1193 \n \n \n \nEmmanuel MACRON et Thierry MANDON  \nfont le point sur l’avancement du projet Industrie du Futur  \n \n \nL'Alliance pour l'industrie du futur, présidée par Philippe DARMAYAN, a présenté ce jour \nsa feuille de route technologique.  \n \nPartenariat avec l’Enseignement supérieur et la Recherche \n \nA cette occasion, Emmanuel MACRON et Thierry MANDON ont rappelé l'enjeu essentiel \nd'une étroite collaboration entre les centres de recherche et les entreprises sur les \nprincipales technologies de l'industrie du futur, essentielles pour réussir la modernisation \ndes outils industriels des entreprises. Sur demande des Ministres, quatre technologies \nprioritaires feront l’objet de travaux lors du 1er semestre : la fabrication additive, la \ncybersécurité, la digitalisation de la chaîne de valeur (ou « continuité numérique ») et \nl’efficacité énergétique. \n \nLes Ministres ont demandé aux Instituts Carnot, et en particuliers à ceux qui sont \nmembres de l’Alliance (CETIM ; CEA Tech ; M.I.N.E.S ; Télécom), de renforcer leur action \nde transfert de technologies de manufacturing avancé vers les PME et les ETI. \n \nLes Ministres ont en particulier annoncé la signature d’un accord franco-allemand entre \nl’Institut Mines Télécom et la Technische Universität München pour mettre en œuvre une \nAcadémie franco-allemande pour l’Industrie du Futur. Donnant suite aux conclusions de la \nconférence numérique franco-allemande du 27 octobre, cette Académie visera à favoriser, \nde part et d’autre du Rhin, le développement des usages du numérique les plus innovants \ndans l’industrie et ses filières. \n \nEmmanuel MACRON et Thierry MANDON ont également souligné la nécessité \nd'accompagner la transformation des sites de production en formant les salariés aux \nnouvelles technologies. Ils ont annoncé, en lien avec le CGI (Commissariat général à \n\n \nl'investissement), la sélection du projet « Osez l'industrie » qui vise à créer un portail \nInternet pour informer les élèves et leurs familles sur les métiers, les formations et les \nbesoins de recrutement de l’industrie du futur, en lien avec les entreprises. \n \nElargissement de l’Alliance \n \nEmmanuel MACRON a accueilli l'adhésion de nouveaux membres de l'Alliance pour \nl'industrie du futur, parmi lesquelles l’Union pour l'industrie chimique, la Fédération de la \nplasturgie et la Plateforme automobile. Ils ont évoqué avec eux l'ensemble des outils mis à \nla disposition des entreprises pour les accompagner tout au long de leur modernisation. \n \nLabellisation des vitrines Industrie du futur \n \nL'Alliance pour l'Industrie du futur a pour sa part annoncé la labélisation de trois vitrines, \nayant valeur d'exemplarité et visant à valoriser les meilleures pratiques. Il s'agit de Bosch \nà Rodez (investissements en termes d’efficacité énergétique), d’Air Liquide (digitalisation \ndes centres de production) et de la SNCF (maintenance industrielle des matériels \nroulants). \n \nAccompagnement des entreprises \n \nLa réunion du comité de pilotage de l’Alliance pour l’Industrie du futur a été également \nl’occasion de faire un bilan de l’accompagnement des entreprises dans leur \nmodernisation. Ainsi, depuis mai 2015, plus de 1 200 PME et ETI se sont engagées dans \nla démarche pour bénéficier du diagnostic personnalisé proposé par les conseils \nrégionaux sur un objectif de 2 000 à fin 2016.  \n \nEmmanuel MACRON a confirmé, en lien avec Bpifrance, le redéploiement de 100 M€ du \nprogramme d'investissement d'avenir permettant une augmentation de 1 Md€ du volume \nde prêts de soutien aux entreprises attribués dans le cadre du programme « Industrie du \nfutur ». Ces prêts sans garantie viendront compléter les financements de partenaires \nbancaires et seront cumulables avec les autres dispositifs de prêts sans garantie de \nBpifrance. \n \nPromotion de l’Industrie du futur \n \nEmmanuel MACRON a déclaré : « L’Industrie du futur permet de stimuler les PME et les \nETI pour moderniser leur appareil productif et monter en gamme. Il faut donner une forte \nvisibilité à ce mouvement et je souhaite donc que les professionnels organisent un grand \nsalon de l'Industrie du futur qui pourrait se tenir à Paris fin 2016. ». Il a également annoncé \nsa participation à la foire de Hanovre qui se tiendra fin avril. \n \nPhilippe DARMAYAN, Président de l’association Alliance Industrie du Futur, a déclaré à \ncette occasion : « Près de sept mois après son lancement officiel, l’Alliance Industrie du \nFutur est fière des résultats acquis et de la dynamique nationale engendrée par son \n\n \naction.  Les projets vitrines sont l’illustration de la capacité de l’industrie en France à se \nprojeter dans la transformation industrielle, en construisant des solutions technologiques \nplus agiles et encore plus respectueuses de l’homme et de l’environnement. Le label « \nIndustrie du Futur » attribué aujourd’hui à Air Liquide, Bosch et SNCF couronne \nl’excellence et l’avance technologique de ces entreprises, et sera, je l’espère, source \nd’inspiration pour les 1200 PME d’ores et déjà engagées dans la modernisation du tissus \nindustriel ». \n \n \n  \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \nCabinet de Thierry MANDON :  \n01 55 55 84 24 \n \n \n \n \n", "published_date": "2016-02-09", "section": "Communiques"}