{"id": 4544, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17654.pdf", "author": "Michel Sapin", "title": "Michel SAPIN a reçu les représentants des banques ayant une activité en Suisse", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 24 juin 2014 \nN° 087 \n \n \nMichel SAPIN a reçu les représentants des banques  \nayant une activité en Suisse \n \n \n \nA la veille de sa rencontre avec son homologue suisse à Berne, Michel SAPIN, ministre des \nFinances et des Comptes publics, a réuni cet après-midi à Bercy, les principales banques \nhelvétiques ainsi que de grandes banques françaises ou étrangères ayant des filiales en Suisse. \n \nMichel SAPIN a exposé aux banques les progrès attendus de l’avenant à la convention fiscale \nbilatérale qui doit être signée à l’occasion de son déplacement en Suisse, et qui permettra des \néchanges d’informations fiscales plus nombreux et plus faciles entre les pays.  \n \nMichel SAPIN a également évoqué les politiques et les pratiques des banques en matière \nd’encouragement de leurs clients français à déclarer systématiquement leurs avoirs en Suisse. \nPlus de 80 % des 25 000 dossiers déposés depuis un an au service de traitement des déclarations \nrectificatives (STDR) concernent des comptes non déclarés en Suisse.  \n \nLe ministre des Finances et des Comptes publics a insisté sur la responsabilité des banques, en \nleur rappelant qu’ « elles ont un vrai rôle à jouer dans la prévention et la lutte contre la fraude ».  \n \nUn an après la création du dispositif de régularisation, le STDR totalise des recettes excédant \n1 milliard d’euros : il contribue ainsi au financement de la mesure d'allègement de l'impôt sur le \nrevenu des ménages les plus modestes. \n \n \n \n \n \n \n \nContact presse : \nCabinet de Michel SAPIN  \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-06-24", "section": "Communiques"}