{"id": 1357, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=03CF5745-BC62-4816-A755-50A60BF91A91&filename=203%20-%20D%C3%A9placement%20de%20Mounir%20Mahjoubi%20%C3%A0%20P%C3%A9rigny-sur-Yerres%20%2894%29%20.pdf", "author": null, "title": "203 - Déplacement de Mounir Mahjoubi à Périgny-sur-Yerres (94) pour visiter l'entreprise Inside Ze Cube- Demain jeudi 8 novembre – 9 h 30", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 7 novembre 2018 \nN° 203  \n \nNOTE AUX REDACTIONS \n \n \nDéplacement de Mounir Mahjoubi à Périgny-sur-Yerres (94) \npour visiter l’entreprise Inside Ze Cube \n \nJeudi 8 novembre – 9 h 30 \n  \n \n \nMounir Mahjoubi, secrétaire d’Etat chargé du Numérique, se rend à Périgny-sur-Yerres (94) ce \njeudi 8 novembre 2018. Lors de ce déplacement, le secrétaire d’Etat visitera le siège de \nl’entreprise Inside Ze Cube.  \n \nInside Ze Cube \n \nL’entreprise Inside Ze Cube a été créée il y a trois ans grâce au crowdfunding. Depuis sa création, \nplus de 150 000 cubes ont été vendus dans le monde, dont 80 000 en France. Actuellement, \nl’entreprise cherche une solution face aux produits contrefaits disponibles en ligne sur le site \nd’Amazon.  \n \nCette entreprise fait partie des premières à avoir renseigné ses difficulté avec la plateforme en \nligne lancée par le secrétaire d’Etat chargé du Numérique le 31 octobre dernier dans le but de \nrecenser les difficultés des TPE et PME françaises. \n \nAppel aux TPE-PME \n \nLors de son déplacement fin octobre à Buhl, près de Strasbourg, Mounir Mahjoubi a lancé un \nappel à l’ensemble des TPE et PME françaises ayant rencontré des difficultés avec les \nplateformes de vente ou d’intermédiation numérique afin qu’elles les fassent remonter via une \npage dédiée : www.demarches-simplifiees.fr/commencer/consultation-plateformes. \n \nPar le biais de cet espace en ligne, le Gouvernement invite les entrepreneurs français à remplir un \nformulaire de signalement jusqu’au 30 novembre, afin d’exposer les problématiques auxquelles ils \nsont confrontés dans le cadre de leur activité commerciale. En parallèle, Mounir Mahjoubi a saisi le \nmédiateur des entreprises. \n \nL’objectif du secrétaire d'Etat est que chaque entreprise puisse obtenir des réponses concrètes \naux problèmes récurrents qu’elles rencontrent, notamment à l’approche des fêtes de fin d’année. \nMounir Majhoubi rappelle que : \"La France n’est pas un Far West numérique. Nos entreprises, \nparticulièrement nos TPE-PME, doivent pouvoir profiter des opportunités liées au numérique. Mais \ncette opportunité initiale ne doit pas se révéler néfaste à leur développement. Le Gouvernement \nsouhaite rééquilibrer les relations entre entreprises et plateformes. En proposant la médiation, je \ndemande à Amazon et à l’ensemble des acteurs de bâtir des relations de confiance avec le tissu \ndes PME françaises.\" \n \n \n \n\n \n \n \n \n \n \n \nDéroulé : \n \n9 h 30  \nArrivée à l'entreprise Inside Ze Cube \n \n \n10-12, route de Brie Comte Robert – 94520 Périgny-sur-Yerres \n \nVisite du site et démonstration du produit \n \n10 h 00 \nEchanges avec les acteurs économiques du département \n \n10 h 45 \nPoint presse \n \n \n \n \n \n \n \nAccréditations auprès du service presse de la préfecture du Val-de-Marne :  \n \nmehdi.trabelsi@val-de-marne.gouv.fr - 06 03 34 29 87 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Mounir Mahjoubi 01 53 18 43 45 – chefcab@numerique.gouv.fr  \n", "published_date": "2018-11-07", "section": "Communiques"}