{"id": 5716, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20703.pdf", "author": "Emmanuel Macron", "title": "DOSSIER DE PRESSE - Emmanuel MACRON - Mesures issues de la stratégie pour les nouvelles opportunités économiques (#noé)", "text": " \n \n \n \n \n \n \nStratégie pour les  \nnouvelles opportunités économiques \n \nMesures intégrées au projet de loi relatif à la transparence,  \nà la lutte contre la corruption  \net à la modernisation de la vie économique \n \n \n \n \nMars 2016 \n \n  \n\n \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n3 \nSommaire \n \nOrienter les financements vers l’économie réelle ................................. 5 \nMobiliser davantage l’épargne  des Français vers le financement  de \nl’économie sociale et solidaire ...................................................................... 6 \nFaciliter l’accès à de nouvelles sources de financement pour  les \nentreprises et les projets d’infrastructure .................................................... 7 \nCréer des « fonds de pension  à la française » pour les retraites \nsupplémentaires d’entreprise ...................................................................... 10 \nRenforcer les sanctions pour lutter contre les retards de paiement ........ 12 \nFavoriser l’initiative  économique et le parcours de croissance des  \nentreprises .............................................................................................. 15 \nAdapter les niveaux de qualification exigée pour faciliter l’accès  à \ncertaines activités indépendantes ............................................................... 16 \nSimplifier l’obligation du stage  préalable à l’installation (SPI)  des \nartisans .......................................................................................................... 18 \nAlléger l’obligation liée  à la détention du double  compte bancaire ........ 19 \nSimplifier et alléger le coût  du recours au commissaire  aux \napports .......................................................................................................... 20 \nLissage des seuils  de la microentreprise .................................................. 21 \nEncourager le passage de l’entrepreneur individuel à l’EIRL ................... 23 \nSimplifier l’apport de fonds  de commerce à une société  \nunipersonnelle .............................................................................................. 24 \nSimplifier les obligations  de « reporting » comptable .............................. 25 \nSimplifier la prise de décision  dans les entreprises et la  \nparticipation des actionnaires ..................................................................... 27 \nSimplifier le régime  de la faute de gestion ................................................. 28 \n \n\n \n \n \n \n \n \n \n \n \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n5 \n \n \n \nOrienter les financements \nvers l’économie réelle \n \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n \n6 \nMobiliser davantage l’épargne  \ndes Français vers le financement  \nde l’économie sociale et solidaire \nLa situation actuelle \nLes fonds collectés sur les livrets de développement durable (LDD) sont en partie centra-\nlisés au fonds d’épargne de la Caisse des dépôts et consignations. Les établissements \nde crédit collecteurs conservent également à leur bilan une part de l’encours collecté \nsous réserve de financer la création et le développement des PME.  \nLe Président de la République a annoncé lors du bicentenaire de la CDC qu’une partie \ndu LDD sera désormais affectée au financement des entreprises de l’économie sociale et \nsolidaire (ESS). Il s’agit de donner une nouvelle impulsion au changement d’échelle en-\ngagé par la loi sur l’économie sociale et solidaire, pour augmenter le poids de l’ESS en \ntermes d’activités et d’emplois et pour répondre plus largemenent aux besoins sociaux. \nCe que prévoit le projet de loi  \nLe livret de développement durable (LDD) distribué par les établissements de cré-\ndit et géré par la Caisse des dépôts et consignations comportera désormais un \nvolet dédié à l’économie sociale et solidaire. Les banques proposeront annuellement \nà leurs clients détenteurs d’un LDD d’en affecter une partie au financement d’une per-\nsonne morale relevant de l'économie sociale et solidaire comme par exemple une asso-\nciation ou une entreprise de l’ESS. Les détenteurs de LDD pourront ainsi contribuer par \nce biais à des objectifs d’utilité sociale. \nLes entreprises de l’ESS \nElles rassemblent l’ensemble des associations exerçant une \nactivité économique, les coopératives, les mutuelles, les \nfondations,  ainsi qu’une nouvelle catégorie de sociétés \ncommerciales recherchant une utilité sociale. L’activité de \nces nouvelles formes d’entrepreneuriat social définies dans \nla loi ESS doit être dirigée, soit vers des publics vulnérables, \nsoit vers la création ou le maintien de solidarités territoriales. \nLes entreprises de l’ESS représentent 10% du PIB en \nFrance et 12,7% des emplois privés cumulés en métro-\npole et en outre-mer, soit 2 383 000 salariés. \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n7 \nFaciliter l’accès à de nouvelles \nsources de financement pour  \nles entreprises et les projets \nd’infrastructure \n \nA savoir \nLes besoins des entreprises en matière de financement \nsont variés. Ils dépendent de leur stade de développement \nmais aussi de leur taille et de leurs préférences en matière \nde moyens de financement.  \nLes financements par recours aux marchés de capitaux \nreprésentaient 25% du financement en dette des entre-\nprises françaises fin 2007, ce ratio est aujourd’hui de \n35%. Cette évolution profonde concerne les grandes entre-\nprises mais aussi de plus en plus celles de taille intermé-\ndiaire voire les PME. Ce développement de l’accès au mar-\nché permet aux entreprises d’accroitre et de diversifier leurs \nsources de financement. Il doit être encouragé et facilité.  \n \nLa situation actuelle \nDans un contexte de limitation du financement bancaire, les entreprises fran-\nçaises cherchent depuis plusieurs années et de manière accrue à diversi-\nfier leurs sources de financement par dette, notamment en se tournant vers \nl’émission d’emprunts obligataires. Ceci est vrai des grandes sociétés commer-\nciales et des grandes banques ; mais les entreprises de taille intermédiaire (ETI) \nqui se finançaient autrefois exclusivement auprès des banques accèdent désor-\nmais aussi à ces financements. \nDe plus, la situation financière actuelle est caractérisée par une abondance \nde liquidités notamment celles gérées par les investisseurs institutionnels. \nLe paradoxe est donc l’abondance de liquidités d’un côté et des projets qui \nne parviennent pas à se faire financer de l’autre.  \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n \n8 \nLa réflexion sur l’opportunité d’une plus large ouverture aux fonds de gestion \nd’actifs de la faculté d’octroyer directement des prêts aux entreprises, amorcée \navec le règlement ELTIF (cf. encadré), s’est ainsi poursuivie dans cette logique.  \nPar ailleurs, dans un contexte de finances publiques contraintes, les grands pro-\njets d’infrastructure font également de plus en plus appel à des financements de \nmarché qu’il s’agisse de nouveaux projets ou non. Or les fonds de financement \nen infrastructures sont aujourd’hui limités dans leur développement notamment \npour la partie du financement en dette des projets. \n \nFOCUS SUR UN MODE DE FINANCEMENT NON BANCAIRE \nEn décembre 2015, un règlement européen a permis la créa-\ntion de fonds appelés fonds européens d'investissement à \nlong terme (ELTIF). Ils visent à apporter des financements de \nlongue durée à l’économie réelle.  \nLes ELTIF ciblent en particulier le financement de projets \nd'infrastructure, des PME/ETI non cotées ou cotées à faible ca-\npitalisation, ou de la transition écologique et énergétique (pro-\nduction ou distribution d'énergie durable, déploiement de nou-\nveaux systèmes et technologies permettant de réduire la con-\nsommation \nde \nressources \net \nd'énergie…). \nCes \ncibles \nd’investissement sont les mêmes que celles du plan Junker. \nLes ELTIF constituent le volet privé qui vient complémenter les \nfinancements publics mis en place dans le cadre du plan Jun-\nker. \nIls visent à favoriser les investissements d'origine non \nbancaire dans l'économie européenne en permettant à des \nfonds de pension, des compagnies d'assurance, des pro-\nfessionnels et même des investisseurs de détail, qui sou-\nhaitent placer au minimum 10 000 euros à long terme dans \nun ou plusieurs ELTIF, d’investir dans des projets, que ce \nsoit dans leur propre pays, en Europe ou ailleurs dans le \nmonde, à condition que ces projets servent l'économie eu-\nropéenne.  \n \n \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n9 \nCe que prévoit le projet de loi  \nLe projet de loi prévoit d’aménager un cadre réglementaire au niveau national \nqui soit plus propice à ce type de financements de marché. Concrètement, il \ns’agit de permettre à certains fonds d’octroyer des prêts en direct aux en-\ntreprises \net \nde \nplus \nfacilement \nfinancer \nen \ndette \nles \nprojets \nd’infrastructures. Il s’agit de créer des véhicules d’investissement adaptés au \nfinancement notamment des infrastructures et de faciliter le financement des \nPME en permettant la création de fonds pouvant à la fois investir dans le capital \nd’une PME et lui prêter des fonds, ce qui était auparavant du ressort exclusif des \nbanques.  \nCette réforme améliorera aussi la compétitivité des organismes de financement \nspécialisés existants en France, qui sont aujourd’hui parfois difficilement lisibles \npour les investisseurs étrangers. \nAu global, les projets de PME et d’infrastructures trouveront plus facile-\nment à se financer en accédant aux marchés de capitaux et aux prêts et \nparticipations des fonds de financement spécialisés de long terme. De cette \nfaçon, les ambitions du plan Juncker d’investissements européens seront \nréalisées avec un concours facilité du secteur privé et de l’épargne de long \nterme. \n \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n \n10 \nCréer des « fonds de pension  \nà la française » pour les retraites \nsupplémentaires d’entreprise  \nLa situation actuelle \nLes règles prudentielles européennes applicables aux assureurs depuis le \n1er janvier 2016 pénalisent l’investissement efficace des organismes \nd’assurance-retraite : pour les placements en actions d’entreprises notamment, \nces règles exigent davantage de fonds propres et limitent les possibilités \nd’investissements.  \nLes investissements en actions permettent pourtant de rechercher dans la durée, \nau bénéfice d’épargnants investis à long terme, des rendements généralement \nsupérieurs à ceux des obligations. Cette orientation vers les actions permet, par \nailleurs, d’octroyer des financements en fonds propres aux entreprises.  \nLa France a fait le choix de réguler les régimes de retraite supplémentaire \nd’entreprise, avec les mêmes contraintes que l’assurance-vie, contrairement à de \nnombreux pays où l’épargne retraite a été confiée à des fonds de pensions sou-\nmis à une réglementation favorable à l’investissement productif. Ces fonds de \npensions sont devenus des investisseurs de long terme, c’est-à-dire des investis-\nseurs qui, lorsqu’ils investissent, le font dans la durée.  \nCet horizon long contribue notamment au fait que, dans les pays étrangers, \nles fonds de pension nationaux contribuent au financement des entreprises \ninnovantes et figurent parmi les actionnaires importants des grandes en-\ntreprises. Cela influe sur la stratégie de ces entreprises en leur permettant \nde déployer une stratégie de long terme et de faire des choix \nd’investissement favorisant les pays d’où proviennent ces financements. \nLe développement d’une industrie implantée durablement en France sup-\npose donc le développement de tels investisseurs en fonds propres. \n \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n11 \nCe que prévoit le projet de loi  \nLe projet de loi prévoit de créer, au niveau national, une nouvelle forme \nd’organismes exerçant une activité de retraite professionnelle supplémentaire, \ntout en maintenant le niveau de protection actuel des assurés. Cela concerne \nenviron 130 milliards d’euros d’encours en France qui pourraient basculer \nvers ces fonds de pension. \nCette évolution permettrait d’offrir des perspectives de rendement accrues \npour les épargnants et de dégager plusieurs dizaines de milliards d’euros \npour le financement des entreprises françaises, principalement sous forme \nd’investissements en actions. \nLe financement de la retraite continuera bien sûr d'être assuré selon les caracté-\nristiques actuelles du système par répartition car la solidarité entre générations \nen est le fondement. Seuls les choix d'investissement des organismes de retraite \nsont concernés par la réforme afin qu'ils bénéficient mieux au financement de \nl’économie et offrent aux épargnants des perspectives de rendement supé-\nrieures. Les épargnants continueront enfin de pouvoir investir dans les produits \nd’épargne existants orientés vers la préparation de la retraite. \n \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n \n12 \nRenforcer les sanctions pour lutter \ncontre les retards de paiement  \nLa situation actuelle \nLes délais de paiement représentent un enjeu crucial pour l’économie. Le main-\ntien d’un niveau de trésorerie satisfaisant peut permettre aux entreprises \nd’augmenter leur production, d’investir et, pour les entreprises les plus fragiles, \nd’absorber des difficultés –  et donc, d’assurer leur pérennité.  \nLe récent rapport de l’Observatoire des délais de paiement souligne qu’une \ngrande entreprise sur deux paye ses fournisseurs en retard. Au total, les retards \nde délais de paiement engendrent 16 Mds€ de perte de trésorerie pour les \nPME et 4 Mds€ pour les ETI. \nLa loi pour la croissance, l’activité et l’égalité des chances économiques a déjà \ncontribué au renforcement du dispositif de lutte contre l’allongement des délais \nde paiement. La législation actuelle prévoit une amende de 375 000€ pour une \npersonne morale en cas de non-respect des règles relatives aux délais de paie-\nment. En cas d’amendements multiples, celles-ci ne peuvent être exécutées que \ndans la limite de ce plafond. \nCe plafond, trop faible, est insuffisamment dissuasif, en particulier en cas de poli-\ntique délibérée de retard de paiement de la part de grandes entreprises, portant \nsur un grand nombre de factures et sur un chiffre d’affaires significatif avec de \nnombreux fournisseurs. \nCe que prévoit le projet de loi  \nLes sanctions contre les retards de paiement sont fortement renforcées : \n- \nLe plafond par amende est désormais porté à 2M€ afin qu’il puisse être \nmieux proportionné aux profits pouvant être tirés des retards de paiement ; \n- \nLes amendements sont désormais cumulables, alors que, jusqu’à pré-\nsent, ces amendes ne pouvaient être exécutées que dans la limite du pla-\nfond par amende, c’est-à-dire 375 000€ ;  \n- \nToutes les amendes infligées aux entreprises dans le cadre des con-\ntrôles de la DGCCRF seront désormais publiées. \n \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n13 \nOutre ces mesures, Emmanuel MACRON a également \nannoncé le 23 novembre 2015 un ensemble de mesures \ndestinées à lutter contre les retards de paiement : \n- Le rapport de gestion des entreprises établira désormais \nles retards de paiement à la date de clôture des comptes, \ntant côté clients que fournisseurs dans un souci de transpa-\nrence ;  \n- La reprise des travaux de l’Observatoire des délais de \npaiement, qui a depuis rendu son rapport et son élargisse-\nment aux donneurs d’ordre public. \nhttp://www.economie.gouv.fr/files/files/PDF/observatoire_delai\ns_paiement_rapport_annuel_2015.pdf  \n- La poursuite en 2016 d’une politique ambitieuse de con-\ntrôle des pratiques en matière de délais de paiement par la \nDGCCRF. En 2015, la DGCCRF a contrôlé plus de 2 567 \nentreprises et prononcé 110 sanctions. \nhttp://www.economie.gouv.fr/delais-paiement-entreprises-\nmesures \n \n\n \n \n\n \n \n \nFavoriser l’initiative  \néconomique et le parcours \nde croissance des  \nentreprises  \n \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n \n16 \nAdapter les niveaux de qualification \nexigée pour faciliter l’accès  \nà certaines activités indépendantes  \nLa situation actuelle \nDe nombreux métiers et activités sont soumis à la détention d’une qualification \nprofessionnelle obligatoire. Le niveau d’exigence de certaines de ces qualifica-\ntions et l’existence même de certaines obligations de qualification ne sont pas \ntoujours justifiées et constituent une barrière à l’accès de certaines professions.  \nIl est par exemple nécessaire de disposer de la qualification de mécanicien ou de \ncarrossier automobile pour laver des voitures ; ou d’être ouvrier du bâtiment pour \nlaver des vitres, ou encore être coiffeur pour offrir le service spécialisé de tres-\nsage de nattes, tandis que, à l’inverse, le métier de restaurateur ne nécessite \naucune qualification particulière. \nLa règlementation actuelle s'avère également complexe dans sa mise en œuvre \net imprécise dans son champ d’application. Elle conduit ainsi à des interpréta-\ntions variées des administrations chargées de son application suivant les en-\ndroits.  \nDe plus, lorsqu'une nouvelle activité se développe (par exemple : la pose de faux \nongles et cils depuis 15-20 ans), l'administration est amenée à se prononcer sur \nl'obligation de qualification sur la base de « référentiels métiers » historiques, et \nau cas par cas.  \nCe que prévoit le projet de loi  \nIl s’agit d’adapter les exigences en matière de qualification professionnelle, \npour les rendre plus lisibles et plus intelligibles.  \nPour cela, la loi disposera le principe selon lequel l’exigence de détention d’une \nqualification professionnelle sera définie au regard des risques que ces activi-\ntés présentent pour la santé et la sécurité des consommateurs. Le disposi-\ntif sera fixé et défini en concertation avec les représentants des professions \nconcernées et des consommateurs. \nLes obligations de qualification des secteurs qui sont soumis à une obligation de \nqualification seront désormais définies par décret dans le cadre des principes \ndéfinis par la loi et dans un dialogue constant avec professionnels et consomma-\nteurs. Le dispositif sera ainsi plus précis et harmonisé sur tout le territoire. \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n17 \nLa levée des barrières injustes et inutiles à la création d’entreprises permet-\ntra d’offrir de nouvelles opportunités économiques aux personnes peu qua-\nlifiés, exclues du marché du travail. \n \nL’emploi non salarié représente 10,8% de l’emploi en \nFrance, contre 15,2% dans l’Union européenne (INSEE) \n \n \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n \n18 \nSimplifier l’obligation du stage  \npréalable à l’installation (SPI)  \ndes artisans  \nLa situation actuelle \nLes futurs chefs d’entreprise artisanale doivent suivre un stage de préparation à \nl’installation (SPI) organisé par le réseau des chambres des métiers et d’artisanat. Tant \nqu’ils n’ont pas suivi ce stage, il leur est impossible de s’inscrire au répertoire des métiers \net donc, de démarrer leur activité.  \nFace aux délais d’attente souvent trop longs et aux frais annexes coûteux exigés et en-\ntrainés par la participation à ce stage, certains artisans voient leur projet de création \nd’entreprise fragilisé, voire l’abandonnent.  \nCe que prévoit le projet de loi  \nIl s’agit d’assouplir les dispositions relatives au SPI en permettant aux chefs \nd’entreprise artisanale de suivre ce stage après l’immatriculation de l’entreprise, \ndans le cas où le stage proposé débuterait plus d’un mois après le dépôt de la de-\nmande d’immatriculation.  \nPar ailleurs, afin de tenir compte de la diversité croissante des profils et des parcours des \ncréateurs d’entreprise, les motifs de dispense du SPI sont étendus aux créateurs \nd’entreprise artisanale ayant bénéficié d’un accompagnement à la création d’entreprise \ndélivré par l’un des réseaux d’aide à la création d’entreprise ou ayant déjà bénéficié de \nformations à la gestion suffisantes. \n \n \nChiffre clé \nLe SPI concerne chaque année 150 000 entreprises. \n \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n19 \nAlléger l’obligation liée à la détention \ndu double compte bancaire  \nLa situation actuelle \nLes micro-entrepreneurs (ex-auto-entrepreneurs) doivent obligatoirement détenir \nun compte bancaire dédié à leur activité professionnelle. \nCette exigence impose des formalités et un coût supplémentaire (frais de tenue \nde compte, frais liés à la mise à disposition de moyens de paiements) pour les \nentrepreneurs de très petites activités dégageant un faible chiffre d’affaires qui \nfreinent l’initiative économique. \nPar ailleurs, cette obligation de compte séparé conduit à générer des contraintes \nsupérieures pour les micro-entrepreneurs par rapport à celles qui existent pour \nles travailleurs indépendants de droit commun qui n’ont pas d’obligation de déte-\nnir un compte bancaire séparé (sauf en cas d’option pour l’entrepreneur indivi-\nduel à responsabilité limitée). \nCe que prévoit le projet de loi  \nAfin de simplifier le lancement et l’exercice de l’activité du micro-entrepreneur, \nces professionnels ne seront désormais plus tenus de détenir un compte ban-\ncaire dédié à leur activité professionnelle. \nCette mesure bénéficiera à l’ensemble des micro-entrepreneurs, soit 982 000 \npersonnes fin 2014 (source : URSSAF). \n \nChiffres clés \nLe montant des frais bancaires pour un compte profession-\nnel est en moyenne de 20 euros par mois ;  \nLorsqu’il n’est pas professionnel, un compte bancaire gé-\nnère en moyenne des frais d’un montant de l’ordre de 5 à 8 \neuros. \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n \n20 \nSimplifier et alléger le coût du re-\ncours au commissaire aux apports  \nLa situation actuelle \nFavoriser la croissance des entreprises de faible taille suppose de suppri-\nmer et d’adapter les contraintes comptables qui sont liées, de manière non \njustifiée, au passage d’une forme à une autre d’activité. \nL’intervention d’un commissaire aux comptes est obligatoire pour évaluer un \napport en nature effectué lors de la constitution d’une société pour :  \n- \nLes sociétés par actions (SA et SAS) ;  \n- \nLes SARL unipersonnelles et pluripersonnelles lorsque la valeur unitaire \ndu bien est supérieure à 30 000 euros et que la valeur totale de \nl’ensemble des apports en nature inférieure à la moitié du capital social. \nCette procédure lourde et coûteuse est néanmoins facultative pour l’entrepreneur \nindividuel à responsabilité limité (EIRL) pour lequel est permis un régime \nd’évaluation plus simple que le commissaire aux apports. Dans ce cas, \nl’évaluation peut être faite au choix par : un commissaire aux comptes, un expert-\ncomptable, une association de gestion et de comptabilité ou un notaire (pour \nl’évaluation d’un bien immobilier). \nCe que prévoit le projet de loi  \nAfin de faciliter le passage du statut d’entrepreneur individuel à une forme socié-\ntale unipersonnelle et de simplifier la création des sociétés, il est prévu d’élargir le \nchamp des cas de dispense du recours à un commissaire aux apports. \nLes SA, SAS et SARL (pluripersonnelles et unipersonnelles) répondant à la défi-\nnition des petites entreprises pourront désormais bénéficier de ce régime faculta-\ntif et avoir recours à d’autres professionnels que des commissaires aux apports \nmais suffisamment qualifiés pour assurer à l’entrepreneur que l’opération se dé-\nroule de manière régulière. \n \nChiffres clés \nLe coût du recours à un commissaire aux apports est \nestimé entre 500 et 3 000 euros HT. \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n21 \nLissage des seuils de la microentre-\nprise  \nLa situation actuelle \nLes micro-entrepreneurs bénéficient d’un régime fiscal et social simplifié pour le calcul du \nbénéfice imposable à l’impôt sur le revenu, qui est calculé en fonction du chiffre d’affaires \nréalisé chaque année.  \nL’intérêt de ce régime réside dans la grande simplicité comptable qu’il permet, ainsi que \ndans l’allègement des obligations déclaratives qu’il induit. Il permet également une plus \ngrande prévisibilité des prélèvements, ce qui facilite la gestion de l’entreprise.  \nLe régime de la micro-entreprise est réservé aux activités qui demeurent relativement \nlimitées ou qui sont en phase de démarage. Quand les seuils de chiffres d’affaires sont \nfranchis et même si ce n’est pas de manière durable, le micro-entrepreneur doit se \nsoumettre à une charge administrative nouvelle pour se mettre en conformité avec les \nobligations du nouveau régime fiscal plus complexe dont il dépend. Ce ressaut peut \ndissuader l’accroissement de l’activité, et empéche l’entreprise de passer progres-\nsivement à un régime d’activité significativement plus élevé tout en conservant sur \nune certaine période l’avantage de la simplicité du régime forfaitaire antérieur.  \nPar ailleurs, alors que les EIRL à l’impôt sur le revenu peuvent opter pour le régime de la \nmicro-entreprise, les associés uniques d’EURL ne le peuvent pas, malgré la grande \nproximité entre les deux statuts. Enfin, l’option pour le régime réel est irréversible par \npériode de deux ans, ce qui interdit aux entreprises, notamment au moment de leur créa-\ntion, d’exercer un droit de remord s’elles estiment finalement que le régime de la micro-\nentreprise aurait été plus simple ou plus avantageux, par exemple lorsque leur activité se \nréduit ou n’obtient pas le succès escompté. \nCe que prévoit le projet de loi  \nLe parcours de croissance des micro-entreprises ne sera plus entravé par le fran-\nchissement des seuils en chiffre d’affaires car la sortie du régime fiscal simplifié \nsera plus progressive. En effet, pendant deux années après le franchissement d’un \nseuil, les micro-entrepreneurs pourront continuer à bénéficier du régime fiscal simplifié \n« au forfait ».  \nEn outre, l’ensemble des entreprises, quel que soit leur statut, qui respectent les limites \nde chiffre d’affaires des micro-entreprises mais qui ont opté pour un régime réel \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n \n22 \nd’imposition pourront par ailleurs décider chaque année de renoncer à cette option et de \nrevenir au forfait.  \n \nQuels sont les seuils de chiffre d’affaire  de la \nmicro-entreprise ? \nLe bénéfice du régime « au forfait » est possible dès lors \nque le chiffre d’affaires n’excède pas 82 200 € pour les acti-\nvités de vente et 32 900€ pour les activités de service. \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n23 \nEncourager le passage de \nl’entrepreneur individuel à l’EIRL  \nLa situation actuelle \nL’entrepreneur individuel à responsabilité limitée (EIRL) bénéficie d’un dispositif destiné à \nprotéger son patrimoine personnel en permettant à ce dernier d’affecter à son activité \nprofessionnelle un patrimoine séparé de son patrimoine personnel, contrairement à \nl’entrepreneur individuel qui, en cas de difficulté, doit répondre de ses dettes profession-\nnelles sur la totalité de son patrimoine, à l’exception de sa résidence principale devenue \ninsaisissable depuis la loi pour la croissance, l’activité et l’égalité des chances écono-\nmiques du 6 août 2015. \nLe patrimoine affecté, composé des biens nécessaires à son activité professionnelle et, \nle cas échéant, de ceux qu’il utilise dans le cadre de cette activité, constitue alors le seul \ngage général des créanciers professionnels. \nCe que prévoit le projet de loi  \nFavoriser l’entreprenariat et la croissance des entreprises impliquent également de \ncréer un cadre pour permettre aux entrepreneurs de rebondir en cas d’échec. \nLe projet de loi encourage ainsi le passage d’entrepreneur individuel à l’EIRL :  \n- \nIl dispense les entreprises individuelles qui se transforment en EIRL de \nl’obligation faire procéder à une évaluation par un tiers des biens affectés \nd’une valeur supérieure à 30 000 € ;  \n- \nIl permet à l’entrepreneur individuel qui n’opte pas pour l’impôt sur les \nsociétés, et qui utilise son dernier bilan comme bilan d’ouverture de \nl’EIRL, de retenir les valeurs comptables figurant dans celui-ci, sans lui \nimposer une évaluation à la valeur vénale des éléments affectés au pa-\ntrimoine professionnel ;  \n- \nIl simplifie le régime de la déclaration d’affectation en supprimant la facul-\nté, rarement mise en œuvre, de rendre rétroactive l’affectation du patri-\nmoine aux créanciers antérieurs à la création de l’EIRL et allège les pro-\ncédures en supprimant la double publication du bilan lorsque l’EIRL a \ndéposé sa déclaration d’affectation au répertoire des métiers ou lorsqu’il \nest soumis à une double immatriculation. \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n \n24 \nSimplifier l’apport de fonds  \nde commerce à une société  \nunipersonnelle  \nLa situation actuelle \nPlus de 1,8 millions d’entrepreneurs bénéficient en France du statut de l’entreprise indivi-\nduelle. Ce succès s’explique par la simplification des formalités administratives que ce \nstatut autorise lors de la création et tout au long de la vie de l’entreprise. \nL’entreprise individuelle se révèle néanmoins moins appropriée lorsqu’il s’agit de faire \ncroître l’activité ou lorsque des difficultés apparaissent. Le parcours de croissance des \nentrepreneurs devrait donc tout naturellement les conduire à passer au statut de société \ncommerciale pour continuer à grandir. Dans les faits, pourtant, les transformations \nd’entreprises individuelles en sociétés commerciales sont rares (13 300 en 2012 sur la \ntotalité du stock), du fait des règles contraignantes et onéreuses qui régissent l’apport \nd’un fonds de commerce à une entreprise existante. \nCe que prévoit le projet de loi  \nLes formalités d’apport de nouveaux fonds seront simplifiées dans le cas des en-\ntreprises individuelles, où la société bénéficiaire de l’apport a de fait pour seul as-\nsocié l’apporteur lui-même. Concrètement, en facilitant le passage d’un statut \nd’entreprise individuelle vers celui d’EIRL (entreprise individuelle à responsabilité limitée) \net vers celui de société unipersonnelle, on allègera dans le même les mentions obliga-\ntoires dans l’acte d’apport et la publicité au BODACC (bulletin officiel des annonces ci-\nviles et commerciales) sera supprimée.  \n \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n25 \nSimplifier les obligations  \nde « reporting » comptable  \nLa situation actuelle \nLes sociétés sont soumises à des obligations de publications annuelles qui visent à in-\nformer sur leur situation et l’évolution de leur activité, notamment d’un point de vue finan-\ncier. Ces informations doivent être communiquées sur différents supports et documents \n(rapports de gestion, du président, des commissaires au compte, comptes annuels) et \nselon différentes modalités (assemblée des actionnaires, dépôts au greffe du tribunal de \ncommerce, site internet).  \nDans les faits, certaines données sont doublement publiées compte tenu de la multiplica-\ntion des supports, partiellement redondants par ailleurs. Les entreprises cotées publient \npar exemple dans leur document de référence le contenu de leur rapport de gestion \nqu’elles doivent déposer au greffe du tribunal de commerce engendrant donc une double \npublication. \nCes différentes obligations pèsent fortement sur les sociétés et contribuent à une com-\nplexité administrative inutile. Ces obligations sont également insuffisamment adaptées \naux spécificités des entreprises : les exigences en matière de rapport de gestion sont par \nexemple les mêmes pour une grande entreprise et une TPE. Les données publiées sont \négalement en conséquence souvent peu lisibles, alors même que le but de ces obliga-\ntions est de renforcer la transparence.  \nCe que prévoit le projet de loi  \nIl s’agit d’autoriser le Gouvernement à rationaliser les publications d’informations \nimposées aux sociétés par ordonnance. Il s’agira non seulement d’alléger significati-\nvement les procédures, en profitant notamment de l’apport de la dématérialisation, mais \naussi de favoriser la transparence en améliorant la lisibilité et la comparabilité des infor-\nmations.  \nConcrètement, les informations présentées de manière redondantes dans plusieurs sup-\nports seront mieux agrégées, pour une meilleure lisibilité. Les entreprises pourront éga-\nlement déposer leurs comptes annuels et certains éléments de reporting obligatoire de \nmanière dématérialisée ce qui engendrera à la fois des économies pour les entreprises et \nouvrira des possibilités de traitement informatisé des données.  \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n \n26 \nD’autres mesures seront prises en fonction de la taille des entreprises. Pour les sociétés \ncotées, seul le document de référence devra désormais être déposé au greffe du tribunal \nde commerce. Pour les petites et micro-entreprises, le rapport de gestion sera simplifié. \nCes simplifications s’inspireront des meilleurs pratiques en la matière de nos voisins eu-\nropéens. \n \n \n \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n27 \nSimplifier la prise de décision  \ndans les entreprises et la  \nparticipation des actionnaires  \nLa situation actuelle \nLa prise de décision dans les entreprises est encadrée par un certain nombre de \nrègles contraignantes qui la rendent complexe et nuisent notamment à \nl’implication des actionnaires individuels en particulier minoritaires.  \nOr le développement de l’actionnariat est décisif pour fournir aux entreprises \nl’actionnariat fidèle qui assurer le développement à long terme. \nCe que prévoit le projet de loi  \nLe projet de loi simplifie le régime de prise de décision et de participation des \nactionnaires à la vie de l’entreprise :  \n- \nIl encourage le recours aux procédures dématérialisées, en permettant \nnotamment la tenue d’assemblées générales dématérialisées dans les \nsociétés non cotées, qui étaient jusqu’à présent interdites ;  \n- \nIl introduit de nouveaux droits aux associés, y compris minoritaires, dans \nles SARL, en permettant aux associés détenant au moins 5% du capital \nde déposer des projets de résolution ou des points à l’ordre du jour de \nl’assemblée ; \n- \nIl simplifie le régime d’autorisation préalable dans les sociétés anonymes \nen permettant la cessions d’immeubles par nature sans autorisation \npréalable du conseil de surveillance ;  \n- \nIl autorise, par décision simple du conseil d’administration, le déplace-\nment du siège social d’une société anonyme dans toute la France, et non \nplus seulement dans le même département. \n \n \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n \n28 \nSimplifier le régime  \nde la faute de gestion  \nLa situation actuelle \nLorsque la liquidation d’une société fait apparaître une insuffisance d’actif, le \ntribunal peut, en cas de faute de gestion ayant contribué à cette insuffisance, \ndécider que le montant de l’insuffisance d’actif sera supporté, en tout ou en par-\ntie, par tous les dirigeants, ou par certains d’entre eux ayant contribué à la faute \nde gestion. \nL’inexécution par un dirigeant de la condamnation est lourde de conséquences : \nle dirigeant peut être frappé de faillite personnelle ou d’interdiction de gérer. Ces \nsanctions sont applicables même si le dirigeant s’est acquitté partiellement de sa \ndette et si l’inexécution de la sanction n’est pas volontaire de sa part. \nCes sanctions constituent un obstacle au rebond des chefs d’entreprises \ndont une des expériences entrepreuriales s’est terminée par une liquida-\ntion. Or, si la France connait une dynamique entrepreneuriale inférieure à \ncelle rencontrée par exemple outre-Atlantique, c’est en partie en raison \nd’une peur de l’échec et du sentiment que la société française ne donne \npas de seconde chance aux entrepreneurs ayant échoué.  \nFaciliter le rebond des chefs d’entreprise est donc essentiel tant du point de vue \nindividuel pour les entrepreneurs concernés que collectivement afin d’encourager \nla dynamique entrepreneuriale dans notre pays. \nCe que prévoit le projet de loi  \nLe projet de loi supprime les condamnations patrimoniales en cas de simple né-\ngligence dans la gestion d’une société. Il s’agit donc de favoriser le rebond des \ndirigeants. \n \n\n \n \n \n\nSTRATÉGIES POUR LES NOUVELLES OPPORTUNITÉS ÉCONOMIQUES \n \n \n30 \n \n \nCONTACT PRESSE \nTél. : 01 53 18 43 53 \nsec.mein-presse@cabinets.finances.gouv.fr  \n \neconomie.gouv.fr \n \n", "published_date": "2016-03-31", "section": "Dossiers"}