{"id": 257, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AB080236-0F99-4ED4-A1F1-5BBC092778C4&filename=109%20-%20NAR%20-%20D%C3%A9placement%20Lyon.pdf", "author": null, "title": "109 - NOTE AUX REDACTIONS - Déplacement de Cédric O, secrétaire d’Etat chargé du Numérique dans le Rhône mercredi 12 et jeudi 13 février :  « Numérique du quotidien et développement économique »", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \nParis, le 11 février 2020 \nN° 109 \n \nNOTE AUX REDACTIONS \n \n \n« Numérique du quotidien et développement économique» \n \n \nDéplacement de Cédric O, secrétaire d’Etat chargé du Numérique dans le Rhône \n \nMercredi 12 et jeudi 13 février \n \n \nLa semaine dernière dans les Pyrénées-Atlantiques, Cédric O, secrétaire d’Etat chargé du \nNumérique, a annoncé de nouvelles mesures pour faire du numérique un outil du quotidien \net d’émancipation pour tous les Français.  \nLors de ce nouveau déplacement, il participera mercredi au « Forum des Interconnectés » \npour affirmer à nouveau l’engagement du Gouvernement aux côtés des collectivités \nterritoriales pour faire du numérique un atout pour tous. A Vaulx-en-Velin le jeudi, il \ndécouvrira la médiathèque Georges Perec où des ateliers d’inclusion et d’initiation aux \ncultures numériques sont proposés. \nParallèlement, Cédric O se rendra jeudi à H7, lieu emblématique de la French Tech \nlyonnaise. Du French Tech 120 annoncé en début d’année au French Tech Tremplin pour \nune plus grande diversité des talents, en passant par le déploiement de French Tech Central \ndans les capitales French Tech, Cédric O évoquera l’année à venir et les projets du \nGouvernement pour faire de l’écosystème technologique français le leader européen et \nmultiplier les créations d’emplois dans le numérique dans toute la France. Préalablement, il \nvisitera la start-up OBIZ, pépite lyonnaise qui contribue au dynamisme de l’écosystème \nlocal. \n« C’est avec grand plaisir que je vais rencontrer les acteurs de la capitale French Tech One \nLyon Saint-Etienne qui créent chaque année de nombreux emplois et participent au \ndynamisme économique de la région. J’ai également souhaité être présent au Forum des \ninterconnectés qui est un rendez-vous important de ceux qui agissent pour l’inclusion et le \ndéveloppement des usages numériques. Former et accompagner les Français éloignés du \nnumérique est ma priorité pour 2020 et c’est avec les collectivités locales que nous agirons \nconcrètement. » déclare Cédric O.    \n \n \n \n \n \n\n \n \nProgramme :  \n \nMercredi 12 février : Séquences ouvertes à la presse accréditée – Micro tendu \n \n14h30 \nVisite au Forum des interconnectés \nHôtel de Ville - 1 Place de la Comédie, 69001 Lyon \n \n Table ronde « Bilan et perspective du numérique territorial d’un \nmandat à l’autre » \n Remise du manifeste en clôture de la conférence plénière d’ouverture \n 15h30 - Discours du Ministre \n 15h45 - Conférence de presse (salon rouge) \n 16h15 - Déambulation \n17h00 \nVisite de la société OBIZ \n41 Quai Fulchiron - 69001 Lyon \n \n18h05 \nVisite du H7 et des entreprises présentes \n4 rue Jussieu - 69001 Lyon \n \n18h15 \nEchange avec les dirigeants de la French Tech Lyon Saint-Etienne \n(séquence fermée à la presse) \n4 rue Jussieu - 69001 Lyon \n \n19h30  \nRencontre avec l’écosystème French Tech \n \n \nH7 - 70 Quai Perrache - 69001 Lyon \n \n \nJeudi 13 février : Séquence ouverte à la presse accréditée – Micro tendu \n \n09h30 \nVisite de la médiathèque Georges Perec sur des ateliers culture \nnumérique et inclusion numérique \nRue Louis Michoy, 69120 Vaulx-en-Velin \n \n \n \n \n \n \nAccréditations obligatoires auprès de la Préfecture du Rhône : \n04.72.61.65.27 - pref-communication@rhone.gouv.fr \n  \n \n \n \nContact presse :  \n \nCabinet de Cédric O : \n01 53 18 43 10 – presse@numerique.gouv.fr  \n \n", "published_date": "2020-02-11", "section": "Communiques"}