{"id": 1503, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1B756BCE-A693-418E-9728-0F2C0E7F1D3C&filename=398%20-%20G%C3%A9rald%20DARMANIN%20f%C3%A9licite%20les%20douaniers%20de%20Dunkerque%20pour%20la%20saisie%20de%206%2C4%20tonnes%20de%20cigarettes%20de%20contrebande.pdf", "author": null, "title": "398 - Gérald DARMANIN félicite les douaniers de Dunkerque pour la saisie de 6,4 tonnes de cigarettes de contrebande", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 19 septembre 2018 \nN° 398  \n \nGérald DARMANIN félicite les douaniers de Dunkerque pour la saisie de \n6,4 tonnes de cigarettes de contrebande  \n \n \nLe dimanche 16 septembre, les agents de la brigade des douanes de Dunkerque, positionnés au \nterminal Ferry de Loon-Plage sélectionnent un ensemble routier immatriculé en Pologne composé \nd’une remorque frigorifique. Le chauffeur de nationalité polonaise déclare venir de Pologne et se \nrendre en Angleterre. \nA l’issue du contrôle des documents de transport couvrant un chargement de « black pudding » \n(boudin noir), ils décident de procéder à l’examen approfondi de la remorque. Derrière deux                 \nrangées de palettes de produits alimentaires, ils découvrent dissimulés, sous d’autres emballages, \nsix hauteurs de cartons remplis de cigarettes. Au total, les agents saisissent 32 010 cartouches de \ncigarettes de contrebande pour un poids total de 6 402 kg. \n \nLes suites judiciaires ont été confiées au Tribunal de Grande Instance de Dunkerque. L’infracteur a \nété condamné à une peine de prison de 18 mois avec sursis et une amende douanière de 10 000 \neuros.  \n \n \nGérald Darmanin, Ministre de l'Action et des Comptes publics a déclaré : « Je félicite les agents de \nDunkerque pour cette saisie remarquable, témoignage de la mobilisation des services douaniers \ndans la lutte contre le trafic de tabacs qu’ils appréhendent sur tous les vecteurs terrestre, aérien, \nmaritime, fret express et postal. Je leur demande d’être intraitables pour combattre le tabac illicite \nqui est à la fois l’ennemi de la santé des Français et des buralistes, seul réseau légal de \ndistribution de tabac en France. » \n \n \n \n \nPOUR ALLER PLUS LOIN \nLes photos de la saisie : https://www.flickr.com/gp/douanefrance/589Sp3 \nCrédit images : Douane française \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2018-09-19", "section": "Communiques"}