{"id": 220, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BF857F42-B5C8-4EDD-8635-097F2D4409A5&filename=2035%20-%20CP%20Guichet%20Plan%20France%20Tr%C3%A8s%20Haut%20D%C3%A9bit.pdf", "author": null, "title": "2035 - 280 millions d’euros dans le cadre du Plan France Très Haut Débit pour généraliser la fibre optique sur tout le territoire à horizon 2025", "text": " \n \n \n \nMINISTÈRE DE LA COHÉSION DES TERRITOIRES \nET DES RELATIONS AVEC LES  \nCOLLECTIVITES TERRITORIALES \n \n \nMINISTERE DE L’ÉCONOMIE \n ET DES FINANCES \n \n \n \n \n \nParis, le 21 février 2020  \nN° 2035    \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \n280 millions d’euros dans le cadre du Plan France Très Haut Débit \npour généraliser la fibre optique sur tout le territoire à horizon 2025 \n \n \nJacqueline Gourault, ministre de la Cohésion des territoires et des Relations avec les \ncollectivités territoriales, Julien Denormandie, ministre chargé de la Ville et du Logement, et \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nsaluent la publication aujourd’hui d’un nouveau cahier des charges pour le financement des \nréseaux d’initiative publique, dans le cadre du Plan France Très Haut Débit. \n \nEn 2022, 100% des Français seront éligibles au très haut débit, dont 80 % grâce à la fibre \noptique. Le Gouvernement veut aller plus loin et fixe un nouvel objectif : la généralisation de la \nfibre optique jusqu’à l’abonné sur l’ensemble du territoire, à l’horizon 2025. \n \nDans le cadre du plan France très haut débit, 75 % des départements ont déjà prévu la \ngénéralisation de la fibre optique sur leur territoire d’ici 2025. Pour permettre la généralisation \nde la fibre optique dans les 25 départements restants, l’État a décidé de mobiliser 280 millions \nd’euros, en appui aux collectivités territoriales. Celles-ci peuvent désormais solliciter l’aide de \nl’Etat dans le cadre du nouveau cahier des charges mis en ligne aujourd’hui, après une \nconsultation publique qui a permis de recueillir plus d’une vingtaine de contributions des acteurs \ndu secteur. \n \nL’Etat s’engage ainsi au côté des collectivités locales pour achever la couverture du territoire \npar les réseaux de fibre optique jusqu’à l’abonné et accompagner la généralisation du \ndéploiement de la fibre dans tous les départements.  \n \nLes porteurs de projet peuvent dès aujourd’hui déposer leur dossier de demande de \nfinancement à l’adresse suivante : http://cdcinvestissementsdavenir.achatpublic.com. \n \n \n \n \n \nContacts presse :  \nCabinet Jacqueline Gourault : 01 44 49 89 40 - communication.jg@cohesion-territoires.gouv.fr \nCabinet Julien Denormandie : 01 44 49 85 65 - communication.jd@cohesion-territoires.gouv.fr \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2020-02-21", "section": "Communiques"}