{"id": 2522, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21903.pdf", "author": null, "title": "C. SIRUGUE accompagnera le président du Sénégal Son Excellence Macky SALL sur le site Alstom Transport de Reichshoffen  Lundi 19 décembre 2016 à 11h45", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nParis, le 16 décembre 2016 \nN°50 \n \nChristophe SIRUGUE, secrétaire d’Etat chargé de l’Industrie \naccompagnera le président du Sénégal Son Excellence Macky SALL \nsur le site Alstom Transport de Reichshoffen \n \nLundi 19 décembre 2016 à 11h45 \n \nAlstom Transport \n6, Rue de Strasbourg \n 67110 Reichshoffen \n \nA l’occasion de la visite d’Etat de S. Exc. Macky SALL Président de la République du Sénégal, \nChristophe SIRUGUE, secrétaire d’État chargé de l’Industrie se rendra lundi 19 septembre à \nReichshoffen sur le site de l’usine Alstom Transport.  \n \nCette visite intervient à la suite de l’attribution à Alstom d’un contrat pour la fourniture de 15 trains \npour le TER de Dakar. Ces trains seront assemblés sur le site d’Alstom à Reichshoffen et intégreront \ndes éléments issus d’autres sites français d’Alstom.  \n \nLe secrétaire d’Etat fera une courte intervention pour saluer ce nouveau succès de la filière ferroviaire \nfrançaise à l’export. \n \nDéroulé prévisionnel :   \n \n11 h 45 \nArrivée sur le site de l’usine Alstom Transport de Reichshoffen \n- \nMot d’accueil du Président-Directeur Général d’Alstom \n- \nVisite des ateliers \n- \nAllocution du Secrétaire d’Etat à l’Industrie \n- \nAllocution du Président de la République du Sénégal \n- \nEchanges avec les salariés \n13h00  \nPoint presse \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n \nAccréditations :  \nPréfecture du Bas-Rhin : 03 88 21 68 70 \n", "published_date": "2016-12-16", "section": "Communiques"}