{"id": 3186, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20435.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE se rendra à la rencontre des commerçants, artisans et acteurs de l'entreprenariat social de Toulouse (31), jeudi 4 février 2016", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwwww.economie.gouv.fr \n@MartinePinville \nParis, le 3 février 2016 \nN° 1175 \nMartine PINVILLE se rendra à la  \nrencontre des commerçants, artisans et acteurs de l’entreprenariat \nsocial de Toulouse (31) \n \n- Jeudi 4 février 2016 - \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire sera à Toulouse, jeudi 4 février, pour rencontrer les artisans et \nles commerçants ainsi que des acteurs de l’entreprenariat social. \n \nLa Ministre parcourra plusieurs marchés dont le marché d’intérêt national (MIN), marchés de gros \nconfrontés à d’importantes mutations comme le rapprochement avec les consommateurs, \nl’intégration des valeurs du développement durable et de la transition numérique. \n \nElle posera également la première pierre de l’Institut de formation et de promotion des commerces \net de l’alimentation (IFOPCA) et se rendra à l’Ecole supérieure des Métiers.  \n \nLa visite du Pôle territorial de coopération « Le Multiple », lieu dédié à l’innovation et à \nl’entreprenariat social, sera l’occasion de mettre en avant les nouveaux débouchés commerciaux \npour les filières artisanales traditionnelles. \n \nEnfin, Martine PINVILLE interviendra au cours du lancement de l’antenne régionale « Passeport \nd’avenir », association qui accompagne avec des entreprises, des jeunes issus de milieux \nmodestes dans leurs parcours scolaires et professionnels. \n \nDéroulé  \n \n7h40 Visite du marché d’intérêt national Toulouse Métropole (MIN), en présence de Carole \nDELGA, Présidente de la région Languedoc-Roussillon-Midi-Pyrénées \n200 avenue des Etats-Unis \n \n8h15 Pose de la première pierre du futur centre de formation IFOPCA (Institut de Formation \net de Promotion des Commerces de l’Alimentation) \n \n8h50 Dégustation de produits et échanges avec les professionnels \n \n9h30 Visite du Marché des Carmes \n \n10h40 Visite du marché Victor Hugo \n \n \n12h00 Entretien avec Carole DELGA, Présidente de la région Languedoc-Roussillon-Midi-\nPyrénées \nHôtel de la région Languedoc-Roussillon-Midi-Pyrénées, 22 boulevard du Maréchal Juin \n\n \n \n \n14h30 Visite de l’Ecole Supérieure des Métiers \nChemin de la Pyramide, Muret \n \n15h40 Visite de la boucherie de Jérôme BRETELLE, artisan boucher \n19 avenue Jacques Douzans à Muret \n \n16h20 Visite du pôle territorial de coopération « Le Multiple » \n27bis rue Maurice Sarrault  \n \n19h00 Lancement de l’antenne régionale « Passeport Avenir Midi-Pyrénées-Languedoc-Midi-\nPyrénées »  \nCCI, salle Gaston Doumergue, 2 rue Alsace Lorraine, Toulouse \n \nAccréditations auprès de la Préfecture  \n communication@midi-pyrenees.pref.gouv.fr \n \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - + 331 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-02-03", "section": "Communiques"}