{"id": 5330, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13673.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI annonce les décisions du gouvernement sur les prix des carburants", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 28 novembre 2012 \nN° 249 \n \n \n \nPierre MOSCOVICI annonce les décisions du gouvernement sur les prix \ndes carburants : renforcement de la concurrence, sortie progressive de \nla baisse de TICPE, et maîtrise de la demande. \n \n \n \n \n \nLa mission confiée cet été par Pierre MOSCOVICI, ministre de l’Economie et des Finances, à \nl’Inspection Générale des Finances et au Conseil général de l'économie, de l'industrie, de l'énergie \net des technologies a remis ses conclusions au gouvernement. Ces conclusions sont disponibles \nsur le site internet du ministère de l’économie et des finances : \n  \nhttp://www.economie.gouv.fr/files/rapport-prix-marges-consommation-carburants.pdf \n \nSelon la mission, le raffinage et la distribution de carburants se trouvent dans un environnement \ntrès concurrentiel en France, à quelques exceptions près (autoroutes notamment). La mission a \nconfirmé l’ordre de grandeur d’un centime par litre comme marge nette pour le transport et la \ndistribution de carburant. Les prix hors taxes des carburants en France sont parmi les plus bas \nd’Europe, de même que le niveau des taxes sur les carburants. \n \nLes propositions du rapport sur les carburants seront globalement mises en œuvre, en \nparticulier s’agissant \ndu \nrenforcement \nde \nl'information \ndu \nconsommateur \nen \nrendant \nprogressivement accessible sur le site www.prix-carburants.gouv.fr les prix de l’ensemble des \nstations françaises et de la baisse des coûts dans la distribution des carburants sur les autoroutes, \nà travers l’affichage obligatoire des prix des stations hors autoroute les plus proches des sorties. \n \nFace à la montée des prix à la pompe au mois d’août, le gouvernement avait annoncé une baisse \ndu prix des carburant allant jusqu’à 6 c€/l dont 3 c€/l à travers une baisse de la TICPE, pour une \ndurée de 3 mois dans le cadre d’un effort partagé avec les professionnels. Ces mesures ont abouti \nà une baisse significative des prix du carburant. Par rapport à la fin du mois d’août, ces prix sont \naujourd’hui 15 et 9 centimes plus bas pour le litre de super et de diesel. \n \nPierre MOSCOVICI, Ministre de l’Economie et des Finances, a annoncé que la sortie du dispositif \nsera progressive à partir du début du mois de décembre. La baisse de TICPE sera fixée à 2 \ncentimes à compter du 1er décembre, puis réduite de 0,5 centimes les 11 et 21 décembre. Le \ndispositif prendra fin le 11 janvier prochain. L’Etat attend un effort similaire des professionnels sur \nleurs marges. \n \n\n \n \n \n \nAu-delà du traitement d’urgence face à des prix historiquement élevés, Pierre MOSCOVICI, \nMinistre de l’Economie et des Finances, souligne l’importance de la question de la maîtrise de la \ndemande comme réponse de long terme. Cette question sera débattue dans le cadre du débat \nnational sur la transition énergétique qui doit permettre l’entrée de la France dans une société plus \nsobre en énergie. \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI: \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n \n", "published_date": "2012-11-28", "section": "Communiques"}