{"id": 575, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5B255583-D7C6-4E89-BA84-84122DE25FE4&filename=1462%20-%20CP%20Amis%20de%20l%27Industrie.pdf", "author": null, "title": "1462 - Agnès Pannier-Runacher signe avec 17 homologues européens une déclaration listant les priorités d’une politique industrielle européenne ambitieuse", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 4 octobre 2019 \nN°    1462 \n \n \nCOMMUNIQUE DE PRESSE \n \n \n \nConférence ministérielle des « Amis de l’industrie » \n \nAgnès Pannier-Runacher signe avec 17 homologues européens une \ndéclaration listant les priorités d’une politique industrielle \neuropéenne ambitieuse \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Économie et des Finances, a \nparticipé, ce vendredi 4 octobre à Vienne (Autriche), à la réunion ministérielle des « Amis de \nl’industrie », à l’invitation de la ministre autrichienne du Numérique et de l’Economie, Elisabeth \nUdolf-Strobel, pour définir des priorités communes ambitieuses en vue d’alimenter la stratégie de \npolitique industrielle de la prochaine Commission européenne. \n \nLa première réunion ministérielle des « Amis de l’industrie » a été lancée à l’initiative de la France \nen 2013. Depuis, cinq autres conférences ont été organisées, la dernière s’étant tenue à Paris en \ndécembre 2018. Ces réunions offrent une tribune aux Etats membres les plus volontaires pour \ndoter l’Union européenne d’une vision stratégique pour son industrie et définir ses priorités \nd’actions. \n \nLes « Amis de l’Industrie » ont adopté ce jour une déclaration appelant à renforcer les actions en \nfaveur de l’industrie dans quatre domaines clés : \n \n \nInvestir dans l’innovation pour assurer notre souveraineté économique future, \nnotamment en matière d’intelligence artificielle, en soutenant les innovations de rupture, en \ncréant les conditions pour mieux partager et exploiter les données des entreprises \neuropéennes et en adoptant des règles pour limiter le pouvoir de marché excessif des grandes \nplateformes numériques  ; \n \nDévelopper les chaînes de valeur stratégiques en Europe, notamment en simplifiant \nl’élaboration de grands projets européens comme le PIIEC sur les batteries des véhicules \nélectriques ; \n \nTransformer l’industrie pour répondre au défi climatique, notamment en développant et \nfavorisant l’industrialisation des technologies bas-carbones et de l’économie circulaire en \nEurope et en examinant les mesures possibles pour lutter contre les fuites de carbone, tels \nqu’un mécanisme inclusion carbone compatible avec les règles de l’OMC ; \n \nRenforcer la compétitivité industrielle européenne, notamment par une politique \ncommerciale conjuguant ouverture internationale dans le cadre de l’OMC et une meilleure \napplication des principes de réciprocité, avec la nomination d’un « Chief Trade Enforcement \n\n \n2 \n \nOfficer » au sein de la Commission, ainsi que par des règles de concurrence modernisées pour \nmieux prendre en compte les enjeux de concurrence loyale et la question des acquisitions \nprédatrices pour les entreprises du numérique et les entreprises innovantes. \n \n \n« La déclaration des \"Amis de l’industrie\" de Vienne est un signal fort envoyé à la nouvelle \nCommission en faveur d’une politique industrielle européenne ambitieuse qui s’incarne dans des \nprojets concrets. Dans un environnement mondial incertain et de plus en plus concurrentiel, nous \ndevons engager une transformation rapide de notre industrie pour l’adapter aux défis de la \nconcurrence numérique et de la transition écologique. Cela suppose de faire évoluer nos politiques \ncommerciale et concurrentielle en fonction de la réalité des marchés du XXIème siècle et d’unir \nnos forces pour être à la hauteur de nos compétiteurs américains et chinois en matière \nd’innovation » a  déclaré Agnès Pannier-Runacher à l’issue de la conférence. \n \n \n \n \n \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-10-04", "section": "Communiques"}