{"id": 2303, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22367.pdf", "author": null, "title": "Augmentation des prestations sociales au 1er avril : le gouvernement poursuit son engagement pour mieux accompagner les Français", "text": " \n \nMINISTERE DES FAMILLES, DE \nL'ENFANCE ET DES DROITS DES \nFEMMES  \n \nMINISTERE DES AFFAIRES SOCIALES \nET DE LA SANTE \nSECRETARIAT D’ETAT CHARGE DU \nBUDGET ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr   \n \n \n \nwww.social-sante.gouv.fr \n \nParis, le 31 mars 2017 \n \nCOMMUNIQUE DE PRESSE \n \nAugmentation des prestations sociales au 1er avril : le gouvernement \npoursuit son engagement pour mieux accompagner les Français \n \nMarisol TOURAINE, ministre des Affaires sociales et de la Santé, Laurence ROSSIGNOL, \nministre des Familles, de l'Enfance et des Droits des Femmes, Christian ECKERT, \nsecrétaire d’Etat chargé du Budget et des Comptes publics, et Ségolène NEUVILLE, \nsecrétaire d’Etat chargée des Personnes handicapées et de la Lutte contre l’exclusion, \naugmentent les prestations sociales au 1er avril 2017. \n \nChaque année les prestations sociales sont revalorisées compte tenu de l’inflation. Cette \nannée, cette revalorisation est de 0,3 %1.  \n \nLes revalorisations exceptionnelles prévues dans le cadre du Plan pluriannuel de lutte contre \nla pauvreté et pour l’inclusion sociale sont également mises en œuvre au 1er avril 2017. Elles \nseront ainsi intervenues dans les conditions annoncées et s’achèveront en 2018, pour \nl’allocation de soutien familial et le complément familial majoré : \n \n \nl’allocation de soutien familial (ASF), qui bénéficie à 756 000 familles, est revalorisée \nde 25 % entre 2014 et  2018 : \no son montant versé lorsque l’enfant est privé de l’aide de l’un de ses parents a été \nporté de 90,40 € à 109,65 € entre 2013 et 2017 (soit une augmentation de 19,25 \n€ par mois et par enfant en 4 ans) ; \no l’ASF destinée aux enfants privés de l’aide de leurs deux parents voit son \nmontant porté de 120,54 € en 2013 à 146,09 € en 2017 (soit une augmentation \nde 25,55 € par mois et par enfant en 4 ans). \n \n \nle complément familial majoré, qui bénéficie à 456 000 familles nombreuses (sous \nconditions de ressources) est revalorisé de 50 % d’ici avril 2018. Son montant a été \naugmenté, passant de 167,34 € en 2013 à 236,71 € en 2017 (soit une augmentation de \n69,37 € par mois en 4 ans) ; \n \n                                                            \n1 Elle concerne les bases mensuelles de calcul des prestations familiales (pour les allocations familiales, \nl’allocation de rentrée scolaire, la prestation d’accueil du jeune enfant, etc.), mais aussi des autres \nprestations sociales (prime d’activité, etc.), ainsi que des minima sociaux (revenu de solidarité active, \nallocation de solidarité aux personnes âgées, allocation adulte handicapé, etc.). En revanche, les retraites \nseront revalorisées au 1er octobre 2017. \n\n \nPar ailleurs, à compter du 1er septembre 2017, le RSA versé pour une personne seule sera \nporté à 545,48 €, soit une augmentation de plus de 70 € par mois depuis 2013 ; l’ensemble \ndu barème du RSA est également revalorisé. Ainsi pour un couple avec deux enfants les \nmontants versés, entre 2013 et 2017, auront augmenté de 148 € par mois (de 997,36 € à \n1145,5 €). \n \nPour permettre à 150 000 personnes de bénéficier d’une complémentaire santé, les \nrevenus maximums ouvrant droit à la couverture maladie universelle complémentaire (CMU-\nC) et à l’aide au paiement d’une complémentaire santé (ACS) sont également revalorisés \nde manière exceptionnelle : +0,8 %.   \n \nLe Gouvernement poursuit ainsi la dynamique initiée dans le cadre du Plan pluriannuel de lutte \ncontre la pauvreté et pour l’inclusion sociale qui a déjà permis d’offrir une couverture santé \nsolidaire à 1 million de nouveaux bénéficiaires entre 2013 et 2015. Ces mesures, destinées à \nfavoriser le recours à la CMU-C et à l’ACS, viennent compléter les nombreuses mesures prises \npour renforcer la qualité des couvertures offertes (amélioration du panier de soins CMU-C, \nsélection des contrats ACS pour leur bon rapport qualité/prix).  \n \nLes bénéficiaires de la CMU-C et de l’ACS vont voir leur accès aux soins dentaires renforcés \nsuite aux décisions prises concernant leur financement. \n \n \n \n \n \nContacts presse : \n \nCabinet de Marisol TOURAINE : 01 40 56 60 65 \nCabinet de Laurence ROSSIGNOL : 01 40 56 55 46 \nCabinet de Christian ECKERT : 01 53 18 45 04 \nCabinet de Ségolène NEUVILLE : 01 40 56 50 35 \n \n \n", "published_date": "2017-03-31", "section": "Communiques"}