{"id": 4427, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17907.pdf", "author": "Christian Eckert", "title": "Christian ECKERT renforce le contrôle sur les achats transfrontaliers illicites de tabac", "text": " \n \n \nCHRISTIAN ECKERT \nSECRÉTAIRE D’ETAT AU BUDGET,  \nAUPRÈS DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 06 septembre 2014 \nN° 008 \n \n \nChristian ECKERT, Secrétaire d’Etat chargé du Budget,  \nrenforce le contrôle sur les achats transfrontaliers illicites de tabac \n \n \nToute personne contrôlée transportant plus de quatre cartouches de cigarettes,  \ncontre dix auparavant, devra justifier de leur détention pour sa consommation personnelle. \n \n \nChristian ECKERT, Secrétaire d’Etat chargé du Budget, a demandé aux douanes de renforcer leur \naction en matière de lutte contre les achats transfrontaliers illicites de tabac. A cette fin, une \ncirculaire publiée le 5 septembre abaisse de dix à quatre cartouches le seuil au-delà duquel toute \npersonne contrôlée par les services douaniers sera sommée de justifier de leur détention pour sa \nconsommation personnelle.  \nLa circulaire abaisse également les seuils applicables pour les autres produits du tabac, qui sont \ndésormais fixés à :  \n- \n200 cigares ;  \n- \n400 cigarillos ; \n- \n1 kg de tabac à fumer. \nSi le caractère commercial de la détention est établi, la personne contrôlée s’expose au paiement \ndes taxes françaises (par exemple 840 € pour 20 cartouches), en plus de celles déjà payées dans \nle pays d’achat, mais aussi à des sanctions comprenant notamment une amende pouvant aller \njusqu’à 750 €, une pénalité qui peut représenter cinq fois le montant des droits fraudés, la \nconfiscation des produits, voire une peine d’emprisonnement pour les cas les plus graves.  \nLes importations depuis l’extérieur de l’Union européenne restent soumises à la même limite \nqu’auparavant, c’est-à-dire l’interdiction d’importer plus d’une cartouche de cigarettes. \n \nChristian ECKERT se rendra ce samedi 6 septembre sur les lieux d’une opération de contrôle \nrenforcée aux frontières auprès des équipes des douanes afin de s’assurer de la bonne mise en \nœuvre de ces règles. \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2014-09-05", "section": "Communiques"}