{"id": 6328, "url": "https://www.economie.gouv.fr/files/files/directions_services/apie/APIE/Publications/RA2018_2.pdf", "author": null, "title": "Rapport d'activité 2018 de l'Agence du Patrimoine immatériel de l'État (APIE)", "text": "20\n18\nRAPPORT \nD’ACTIVITÉ\nLe patrimoine \nimmatériel public:\nune ressource \npour moderniser\net créer de la valeur\nAGENCE DU PATRIMOINE \nIMMATÉRIEL DE L’ÉTAT\nAGENCE DU PATRIMOINE \nIMMATÉRIEL DE L’ÉTAT\nAGENCE DU PATRIMOINE \nIMMATÉRIEL DE L’ÉTAT\n\n\n1\nÉdito\n« La prise de conscience de l’importance de l’immatériel en tant que  \nvecteur de création de valeur et de compétitivité ne cesse de s’affirmer.  \nCe phénomène est particulièrement sensible dans un contexte où l’im-\nmatériel est au centre des défis auxquels nos économies - et plus géné-\nralement nos sociétés - doivent répondre en termes d’innovation et de \ntransition numérique.\nMarques, savoir-faire, compétences, données, systèmes d’information, \ninnovations, etc. sont ainsi autant d’actifs stratégiques pour les acteurs \nprivés comme pour les entités publiques. De fait, ces ressources repré-\nsentent pour les administrations un levier important d’amélioration de \nleur efficience et de la qualité du service rendu.\nC’est à l’exigence de mobiliser au mieux ce potentiel que répond l’action \nde l’APIE. L’Agence a ainsi mis en 2018 son expertise au service d’initia-\ntives et de projets toujours plus novateurs et porteurs de sens et d’enjeux.  \nEn témoignent les nombreux exemples qui illustrent ce rapport.\nCes retours d’expériences démontrent à quel point les approches pluridis-\nciplinaires et transversales mises en œuvre par l’Agence, qui couplent de \nfaçon originale et pionnière,  marketing stratégique et propriété intellec-\ntuelle, constituent un réel atout pour apporter des réponses efficientes à \nses commanditaires. \nLa progression des demandes d’accompagnement en stratégie de \nmarque, des actions de défense des marques de l’État toujours plus \nnombreuses, l’accélération de la prise de conscience des enjeux de  \npropriété intellectuelle dans les marchés publics et le développement des \ndémarches de valorisation des innovations métiers sont autant de ten-\ndances qui caractérisent cette année 2018.\nSouplesse, ouverture, adaptabilité, efficience et souci de la satisfaction de \nses commanditaires, constituent, aujourd’hui plus que jamais, pour l’APIE, \nles maîtres mots de son action d’accompagnement stratégique et métho-\ndologique aux gestionnaires publics. »\nDanielle Bourlange, directrice générale de l’APIE\n\n\n3\nSommaire\nL’ APIE : ses missions, ses valeurs ..................................................................................4\nValoriser le patrimoine immatériel : un enjeu de performance .......................4\nLes faits marquants de 2018  .........................................................................................5\nL’activité de 2018 en chiffres .........................................................................................6\nLa marque, au service de la stratégie des administrations ................................9\nProtéger et défendre les marques publiques ......................................................12\nValoriser les savoir-faire et l’innovation  .................................................................14\nAgenda 2018  ...................................................................................................................18\nDévelopper des stratégies efficientes de propriété intellectuelle  ..............20\nDévelopper l’accompagnement aux stratégies de mécénat .........................23\nPoursuivre l’accueil des tournages et événements privés  \ndans les lieux publics ....................................................................................................24\nInciter les entités publiques à mieux prendre en compte  \nl’immatériel dans leur stratégie  ................................................................................25\nLes Ressources de l’immatériel et autres publications .....................................26\n\n4\nMission\nService à compétence nationale, l’APIE a pour \nmission de promouvoir une gestion optimisée \ndu patrimoine immatériel de l’État et d’appuyer \nles administrations dans l’élaboration et la \nconduite de leurs stratégies de gestion des \nactifs intangibles :\n- créations intellectuelles produites et \ndétenues par les entités publiques ;\n- marques et capital relationnel ;\n- savoir-faire et innovations ;\n- lieux spécifiques et/ou exceptionnels.\nPromesse\nAgence-conseil interne à l’administration et \nlieu d’échange et de partage des bonnes pra-\ntiques, l’APIE propose aux gestionnaires publics \nL’APIE : ses missions, ses valeurs\nun accompagnement méthodologique, straté-\ngique et opérationnel et met à leur disposition \ndes référentiels et des guides pour l’identifi-\ncation, la protection et la valorisation de leurs \nactifs immatériels.\nAtouts\nL’expertise de l’APIE repose sur une connais-\nsance approfondie des spécificités du secteur \npublic et sur une équipe pluridisciplinaire, \nalliant notamment des compétences en mar-\nketing stratégique et en droit de la propriété \nintellectuelle.\nValeurs \nÉchange – Pragmatisme – Esprit pionnier – \nExpertise\nValoriser les actifs immatériels, c’est, pour \nles administrations, reconnaître et exploiter \nleur potentiel pour l'exercice des missions \nde service public, au profit de la qualité et \nde l’efficience des services rendus aux \nusagers, et en optimiser les bénéfices so-\ncio-économiques pour la société dans son \nensemble.\nLa valorisation de l'immatériel constitue \nainsi un levier au service de la performance \net de l’innovation dans le secteur public, qui \ncontribue, dans certains cas, au développe-\nment de ressources propres.\nL'enjeu est également de favoriser la création \nde valeur par des stratégies de partage et d'ou-\nverture entre administrations, à l’égard des ci-\ntoyens et de la sphère privée (créateurs,  agents \néconomiques, chercheurs, etc.).\nEn encourageant les acteurs publics à tirer \nle meilleur parti de leurs actifs immatériels \net en les accompagnant pour développer de \nnouvelles initiatives, l'APIE contribue à leurs \nstratégies de modernisation.\nValoriser le patrimoine immatériel :  \nun enjeu de performance\n\n5\nLes faits marquants et les grandes tendances de 2018\n100 % \ndes marques \ndéposées \nen 48h\nUn cycle \nde formation \nà la propriété\n intellectuelle dans les \nmarchés publics \n \nUne vision \nglobale et \nintégrée de la \nstratégie de \nmarque\nLa marque, fer de lance \nd’une politique de \npartenariat\nLa \nmutualisation, \ncréatrice de \nvaleur ajouté\nIntelligence \ncollective \net approche \npluridisciplinaire\nDes publications \ntoujours plus opéra-\ntionnelles et acces-\nsibles\nUn \naccompagnement \nadapté aux\n innovations métier\n \n \nLa marque, un \nactif clé au service \ndu développement \ndes ressources \npropres \n\n6\nL’activité 2018 en quelques chiffres\n\n7\n* Saisines totales, dont, notamment :\n Défense – Exploitation – Protection – Création – Déploiement – Optimisation des marques \n Sécurisation de contrats passés avec des auteurs/ayants droit et avec des exploitants – Sécu-\nrisation juridique des marchés publics – Droit d’auteur des agents publics  Ouverture des \nlieux aux évènements ou aux tournages  Conditions d’éligibilité – Développement d’une \npolitique de mécénat – Établissement d’une charte éthique  Valorisation des innovations \net expertises  Identification et comptabilisation des actifs – Fiabilisation des comptes –  Diffusion des \ncontenus\nL’activité par grands domaines\nEn 2018, l’APIE a enregistré un nombre de sai-\nsines en hausse de 18 % par rapport à 2017, \ndémontrant ainsi, s’il en était besoin, l’intérêt \ndes entités publiques pour la valorisation de \nleurs richesses immatérielles au bénéfice de la \nperformance et de la qualité du service public, \ndu développement économique, de l’innova-\ntion et de l’attractivité du territoire.\nL’accroissement de l’activité concerne, pour \nl’essentiel, le domaine des marques publiques, \néléments vivants du patrimoine immatériel, \nsymboles d’excellence et vecteurs de rayon-\nnement (gestion des marques, stratégies de \nmarques). \nLe domaine de propriété intellectuelle, qui se \nclasse, cette année, en deuxième position en \nnombre de saisines, témoigne par ce résultat \nd’une meilleure prise en compte des enjeux \nstratégiques liés à l’anticipation des clauses de \npropriété intellectuelle dans la rédaction des \nmarchés publics.\nSaisines\n+18  %\n\n8\nActions de formation  \net de sensibilisation\nReconnue au sein de l’administration pour son \nexpertise en matière de valorisation des actifs \nimmatériels, l’APIE diffuse et promeut les meil-\nleures pratiques, à travers des actions de for-\nmation et de sensilisation.\nAteliers\nL’APIE organise des ateliers réservés aux admi-\nnistrations. Ces sessions apportent éclairage \net méthode sur la valorisation du patrimoine \nimmatériel, en s’appuyant généralement sur \ndes cas pratiques. \nEn 2018, plus de 350 personnes ont ainsi assisté \nà 13 ateliers thématiques sur la propriété intel-\nlectuelle, la stratégie de marques, la stratégie \ndigitale, l’innovation ou le mécenat.  \nMatinées\nAfin d’approfondir certains sujets d’actua-\nlité, l’Agence organise des rendez-vous thé-\nmatiques (sur invitation) pour croiser les  \nexpériences d’intervenants d’horizons diffé-\nrents, favoriser les échanges et nourrir la ré-\nflexion collective. Une matinée a été organisée \nen 2018 sur le thème des boutiques en ligne. \nFormations\nL’ Agence a dispensé, en 2018, quatre forma-\ntions en droit des marques, droit de la propriété \nintellectuelle, mécénat et stratégie de marques. \nUne centaine de participants ont suivi ces mo-\ndules, réalisés en partenariat avec l’Institut de \ngestion publique et de développement écono-\nmique (IGPDE) et auprès de services ou d’éta-\nblissements publics de l’État. \nSensibilisation\nL’APIE mène, en outre, des actions de sensibi-\nlistation en intervenant dans les Instituts régio-\nnaux d’administration (IRA) auprès des futurs \ngestionnaires publics.\nRencontres et interventions\nQu’elle en soit organisatrice ou partie prenante, l’Agence a participé à de nombreuses \nrencontres en 2018. Citons notamment : \n- la « Folle semaine des marchés publics », organisée par le site Achat public info ;\n- le groupe de travail des établissements publics à vocation scientifique et technique du \nministère de la Transition écologique et solidaire ; \n- la participation à Bercy Innov et à la Semaine de l’innovation publique à travers quatre \névénements (voir page 19).\n\n9\nLe concept de marque fait désormais par-\ntie de la culture des entités publiques. En \ntémoigne le nombre d’accompagnements \nmenés par l’APIE, dans des domaines d’activi-\ntés variés, et sur des problématiques souvent  \ntransversales : marque institutionnelle, marque \nemployeur, développement de ressources \npropres via la marque, l’architecture de \nmarques, etc. \nL’APIE est ainsi amenée de plus en plus souvent \nà mettre en œuvre une démarche holistique, \nsur la base d’une réflexion identitaire poussée. \nLe Service de santé des Armées a, par exemple, \nengagé une démarche globale avec l’APIE, en \npartant de son besoin d’affirmer sa marque \nemployeur pour élargir sa réflexion à sa straté-\ngie de marque institutionnelle et à son archi-\ntecture de marques (lire encadré ci-dessous).\nLa stratégie de marque comme \nsocle pour bâtir un projet global\n Déjà identifiée en 2017, l’importance accordée \nà la stratégie de marque en lien avec la stratégie \nglobale des entités se confirme au travers des \nprojets accompagnés en 2018. \nL’élaboration d’une stratégie de marque \npermet en effet de projeter l’entité à moyen \net long terme, et peut constituer un socle utile \npour nourrir et organiser un contrat d’objectifs \nou un projet d’établissement. C’est une façon \nd’expliciter le cœur de son identité (mission, \nvision, valeurs), et de sa relation à l’usager, \npour favoriser la confiance dans un service \npublic dont l’action devient ainsi plus lisible, \nà l’interne comme à l’externe. En ce sens, la \nstratégie de marque constitue un levier de la \ntransformation de l’action publique et offre \nl’opportunité de mieux fédérer autour d’une \nculture et d’une ambition partagées.\nEn 2018, l’APIE a notamment accompagné \nl’Armée de l’air dans une réflexion identitaire \npréalable à la définition de son plan stratégique. \nIl s’agissait, via des ateliers de travail, de co-\nconstruire un socle identitaire puis, sur la \nbase de cette identité, d’identifier les défis et \nperspectives du futur plan stratégique.\nLa marque, un actif clé au \nservice du développement des \nressources propres\nLa mise en place de cette réflexion identitaire \net stratégique conduit à rendre la marque plus \nvisible, plus cohérente et plus attractive. Plus \nla marque est forte, c’est-à-dire notoire pour \nses cibles, dotée d’un positionnement clair et \njouissant d’une bonne image, plus il est aisé de \ndévelopper de nouvelles offres, de nouveaux \nmodes de valorisation, et par voie de consé-\nquence, de générer des ressources propres. \nLa marque au service de la stratégie des \nadministrations\n« Le Service de santé des Armées (SSA) constitue une chaîne de santé \ncomplète et autonome de soins, d’expertises, de recherche, de formation \net de approvisionnement en produits de santé au service des forces armées \nfrançaises. Afin de fédérer ces différents maillons sous une bannière com-\nmune  et en assurer une meilleure visibilité auprès du grand public, essentiel-\nlement dans un objectif de recrutement, le SSA a saisi l’APIE d’une demande \nd’accompagnement en stratégie de marque, articulée autour de l’élaboration \nd’une charte graphique et d’un message fédérateur. \nL’ originalité de la démarche a reposé sur une approche « bottom-up », organisée à partir des besoins du terrain, \nqui a suscité très rapidement l’intérêt et l’adhésion des agents concernés. Le diagnostic apporté par l’APIE a été \nd’un grand bénéfice puisqu’il a permis au SSA de prendre de la hauteur vis-à-vis du projet initial, et de se reposi-\ntionner sur ses ambitions sans s’éloigner de ses valeurs.  \nAujourd’hui, le SSA entre dans une phase de communication autour de sa nouvelle identité de marque afin d’en \nfavoriser l’appropriation par l’ensemble du personnel et réfléchit à leur déclinaison graphique. Un projet pour \nlequel l’expertise de APIE sera à nouveau sollicitée. »\nMédecin en chef , Xavier, chef du bureau Etudes-Prospective à la Direction centrale du Service de santé des \nArmées\nUne vision \nglobale et \nintégrée de la \nstratégie de \nmarque\n\n10\n« En 2018, l’établissement public du musée d’Orsay s’est réorganisé afin de favori-\nser toutes les synergies profitables au développement de ses deux composantes : le \nmusée d’Orsay et le musée de l’Orangerie. \nDans ce contexte, et pour soutenir de nouveaux projets, l’EPMO, déjà autofinancé à \n50 %, a souhaité faire du développement des ressources propres une priorité. Le défi \nconsistait à dessiner une feuille cohérente en tenant compte des objectifs de démo-\ncratisation de la culture assignés par la tutelle, d’un réel besoin d’accroissement des \nressources financières, dans le respect de l’identité de la marque. \nL’APIE a accompagné l’EPMO dans cette réflexion en réalisant un benchmark des bonnes pratiques des institu-\ntions culturelles à l’international associé à une approche collaborative, s’appuyant sur des entretiens au sein des \ndifférents services, puis de plusieurs ateliers de co-construction. \nAu-delà  d’identifier et de prioriser des pistes de développement des ressources propres en croisant les critères \nfinanciers, de faisabilité et d’intérêt en termes de stratégie de marque, cette démarche a permis de recueillir \nl’adhésion des différentes parties prenantes sur le sujet. A l’issue d’une présentation en comité de direction de \nl’établissement, certaines des recommandations de l’APIE ont contribué à nourrir la feuille de route de la direc-\ntion du développement, englobant notamment le marketing, nouvellement créée. »\nAurélie Cauchy Laure, directeur développement et marketing\nDans un contexte de maîtrise de la dépense, \nla marque apparaît alors comme un levier \nefficace de développement des financements \nalternatifs. Une marque forte permet d’attirer \nplus facilement les publics, mais aussi des par-\ntenaires et des mécènes, désireux de s’associer \nà l’image de l’entité. Elle facilite également le \ndéveloppement de produits dérivés. Elle dis-\npose par ailleurs d’une « prime » de marque \nélevée, c’est-à-dire que le consentement à \npayer pour obtenir ses produits et services est \nplus important que pour une autre marque du \nsecteur. \nEn 2018, l’APIE a accompagné des entités dans \nune perspective globale de développement \ndes ressources propres, en travaillant de ma-\nnière projective sur l’ensemble des pistes pos-\nsibles de développement des recettes, puis en \nproposant une feuille de route sur la base d’une \npriorisation des actions à mettre en œuvre au \nregard du bénéfice potentiel de chaque piste, \nmais aussi de sa faisabilité et de sa capacité à \nnourrir la marque. \nLes produits dérivés, une \ndémarche qui suscite toujours \nplus d’intérêt\nLe \ndéveloppement \nde \nproduits \ndérivés \nprésente pour une marque de nombreux \natouts : au-delà de la recherche de recettes \ncomplémentaires, c’est un moyen de renforcer \nla visibilité de la marque, de toucher de nou-\nvelles cibles, mais aussi d’affirmer la marque et \nde la protéger contre des tentatives d’usurpa-\ntion par des tiers tentés de s’accaparer à leur \nprofit une image prestigieuse. \nLe \ndéveloppement \nde \nproduits \ndérivés \nconcerne désormais tout type de marque, bien \nau-delà du secteur culturel : écoles et univer-\nsités, forces de l’ordre, collectivités territoriales, \netc. \nOn assiste également à une certaine profes-\nsionnalisation de la démarche, avec un recours \nplus fréquent à des agents de licence permet-\ntant une montée en puissance beaucoup plus \nimportante et rapide de la démarche de pro-\nduits dérivés. \nEn 2018, l’APIE a ainsi accompagné plusieurs \nentités, en particulier dans leur réflexion stra-\ntégique et l’expression de besoins préalable au \nrecrutement d’un agent de licence.\nLe rôle essentiel de la marque \ndans la politique de partenariats \nOutre l’accroissement de visibilité mutuelle, \nl’association d’image entre deux entités doit \ntrouver son sens auprès de leurs publics res-\npectifs : le partenariat aide à nourrir la marque \net, inversement, la stratégie de marque contri-\nbue à cadrer la politique de partenariats. \nDévelopper les \nressources propres\n\n11\nCette communauté d’intérêts entre acteurs \ndu partenariat poursuit plusieurs objectifs : \nvéhiculer son positionnement et ses valeurs, \nconcrétiser l’expérience de sa promesse de \nmarque, nourrir et enrichir son expertise et \ndonc sa légitimité.\nEn 2018, l’APIE a accompagné des entités \ncomme l’Institut géographique national (IGN) \nen vue d’une meilleure identification de leurs \npublics, mais également de leur positionne-\nment au sein du secteur et des valeurs véhicu-\nlées. Objectifs : accroître la pertinence du choix \nnon seulement de leurs partenaires, mais aussi \ndes projets auxquels ils souhaitent prendre \npart.\nUn intérêt croissant pour l’organi-\nsation des portefeuilles et l’archi-\ntecture de marques\nNombreuses sont les entités publiques qui \nusent d’une multiplicité d’appellations et \nde bannières, héritage de l’évolution de leur \npérimètre d’activités, du besoin de différencier \nleurs services, ou de divers rapprochements et \nréorganisations. \nBeaucoup \nsouhaitent \ndésormais \nrendre \nleur stratégie plus lisible en optimisant ce \nportefeuille, afin d’en faire mieux comprendre \nle sens et renforcer son impact auprès de leurs \npublics. \nPour cela, l’Apie les accompagne dans la \ncréation d’une architecture de marques, \nc’est-à-dire d’une structure hiérarchique des \ndifférents éléments du portefeuille. Cette \ndémarche amène à s’interroger sur des ques-\ntions fondamentales, touchant au capital de la \nmarque-mère et à celui de ses marques-filles, \nau nombre et au rôle des différentes marques \nau sein du portefeuille, à la suppression et/ou \ncréation de marques, et aux liens qui doivent \nêtre rendus visibles ou non entre les marques. \nCe travail de fond permet in fine de renforcer le \ncapital de la marque institutionnelle en évitant \nles confusions et en concentrant la diffusion de \nson message par les marques les plus efficientes. \nAfin de sensibiliser et soutenir les entités pu-\nbliques sur ces questions, l’Apie a d’ailleurs créé \nun nouvel atelier sur le thème « L’architecture \nde marques : rendre votre stratégie lisible ».\nNouvel atelier \nsur l’architecture \nde marque\nLa marque, fer \nde lance d’une \npolitique de \npartenariat\n« La Délégation au développement durable (DDD) du ministère de la Transition éco-\nlogique et solidaire (MTES) a lancé, en 2017, un dispositif d’anticipation et d’adapta-\ntion de l’action publique à la transition écologique et solidaire, baptisé « Explor’ables ».  \nObjectifs : identifier les tendances lourdes et les signaux faibles et accompagner l’intégration de ces tendances \ndans l’action publique en faveur de la transition écologique et solidaire. \nCe dispositif repose sur la mobilisation d’une communauté d’acteurs issus d’horizons très diversifiés (cher-\ncheurs, think-tank, entreprises, associations, administrations, etc.). Mobiliser une communauté aussi contras-\ntée et mouvante pour garantir le croisement des regards et la richesse d’analyse, bouscule les habitudes tant \nde l’administration que de la société civile. C’est pourquoi la DDD a décidé de faire appel à l’APIE pour l’épauler \ndans l’impulsion du dispositif et la pérennisation de son inscription dans le paysage institutionnel. Le travail \ndes équipes a essentiellement porté sur la définition de l’identité de la communauté «Explor’ables», son posi-\ntionnement et ses axes de développement. \nPour construire cette stratégie, l’équipe de l’APIE n’a pas hésité à s’immerger dans la communauté et à s’enga-\nger dans le processus d’exploration, en participant notamment aux différents événements et ateliers, tout en \nmobilisant l’équipe de la DDD pour que cette stratégie soit partagée et incarnée. Cette immersion a permis \nl’élaboration d’un diagnostic complet et des recommandations stratégiques percutantes. L’analyse, en partie \nfondée sur un parangonnage de différentes communautés, a permis de rendre le dispositif plus robuste, tant \ndu point de vue de l’animation de la communauté que de l’appropriation du dispositif par les acteurs publics. \nUn plan de déploiement a également été proposé pour faciliter le changement d’échelle du dispositif. La force \nde proposition de l’APIE et la pertinence de ses recommandations ont indéniablement contribué à la réussite \nd ‘« Explor’ables » qui entame, en 2019, sa deuxième année de vie avec une reconnaissance allant grandissante \nde la part de l’ensemble des acteurs. »\nMartin Bortzmeyer, chef de la délégation au développement durable \n\n12\nChargée, depuis 2015, de la gestion des \nmarques de l’État, l’APIE a continué, en 2018, à \nprotéger et défendre les marques publiques au \nplus près des besoins des administrations. \nDans ce cadre, elle a notamment signé en \n2018 une convention de gestion avec les \nservices de la Présidence de la République, \nvalorisant la marque « Elysée-Présidence de la  \nRépublique », en lien avec le lancement d’une \npolitique de produits dérivés. \nLes dépôts de marques, au nombre de \n81, ont été effectués dans une logique de \nrationalisation des portefeuilles. L’Agence a \nsystématisé les analyses d’opportunité afin \nde ne déposer que dans les cas le justifiant au \nregard notamment des enjeux de lisibilité et de \nsécurité des services publics ou des politiques \nde labellisation. Une attention particulière a été \nportée aux moyens alternatifs de protection \n(autres que la marque). \nLes actions de  défense ont également progressé \ncette année. En cause : l’accroissement des \natteintes visant, notamment, à bénéficier des \nretombées positives de politiques publiques \nemblématiques, à se placer dans le sillage \nd’opérateurs reconnus pour leur savoir-faire, à \ninduire une confusion avec un service officiel \nou ayant la caution de l’Etat.\nTout au long de 2018, l’APIE a ainsi démontré \nsa capacité à accompagner les services de \nl’État dans des phases précontentieuses de \nnégociation et dans des actions administratives \nrapides et peu coûteuses. L’exemple le plus \nparlant est sans doute celui de la récupération, \npar le truchement d’une procédure alternative \nde résolution des litiges dite « UDRP », du nom \nde domaine « Parcoursup.net », porté par le \nministère de l’Education nationale, qui avait \nété réservé et exploité par un tiers pour profiter \nde la notoriété associée.\nLes actions en matière de protection ont été \nsouvent couplées à un accompagnement dans \nle domaine de la stratégie de marque. Ce fut \npar exemple le cas pour le système de marques  \n« French Tech » pour lequel un travail de refonte \nde l’architecture a été mené (lire encadré).\nS’agissant de la réglementation, l’APIE a \ncollaboré avec la Direction générale des \nentreprises (DGE) et l’Institut national de la \npropriété industrielle (INPI) aux travaux de \ntransposition de la directive « marques » \npour ce qui concerne les enjeux attachés à \nla protection des marques et labels publics. \nL’Agence veillera à sensibiliser les différents \nservices de l’État aux impacts et aux actions \nà mettre en place concernant ce nouveau \ncadre juridique  qui devrait entrer en vigueur à \nl’automne 2019.\nProtéger et défendre les marques publiques \n100 % des \nmarques déposées \nen 48 h\n    « Dans le cadre de sa nouvelle stratégie, la Mission French Tech a souhaité repenser le \nsystème de marques « La French Tech ». En effet, bien qu’établie, très reconnue et visible à \nl’international, la marque « La French Tech » devait mieux incarner les nouveaux objectifs de \nla mission, centrés sur les futurs champions, et permettre d’accompagner le lancement des \nnouveaux programmes et réseaux, avec notamment la labellisation des « Capitales » et « Com-\nmunautés » French Tech. \nDans une démarche à la fois analytique et consultative, l’APIE a réalisé, d’une part, un audit des \nmarques-filles en présence et de leurs usages et, d’autre part, des interviews auprès d’acteurs \nclés de l’écosystème  (entrepreneurs, influenceurs et représentants de communautés).  L’APIE \na formulé et testé des hypothèses auprès de ces interlocuteurs, dessiné des scenarii d’architec-\nture de marque, pour in fine recommander l’architecture cible qui a été retenue. \nL’excellente collaboration avec l’APIE, son soutien méthodologique, son conseil et son avis \nd’expert en matière de marques (y compris lors de la traduction graphique par l’agence), ainsi \nque la grande disponibilité et réactivité de l’équipe, ont pleinement contribué à mener à bien \nce projet et à lancer cette nouvelle étape dans la vie de la marque La French Tech. »\nKat Borlongan, directrice de la Mission French Tech\n982 marques \ngérées au 31/12/18\n\n13\nRépartition des 982 marques gérées par l’APIE\n    « Le ministère de la Culture collabore régulièrement avec le pôle marques de l’APIE. \nDe nombreux projets ont ainsi bénéficié de son accompagnement en 2018. L’APIE a per-\nmis de mettre en valeur plusieurs appellations importantes pour la protection du patri-\nmoine français, en aidant les équipes du ministère à rédiger trois règlements d’usage \ndes marques : « Monument historique », « Site patrimonial  remarquable » et « Jardin  \nremarquable ».  \nElle est également intervenue sur le projet stratégique du « Pass Culture », en effectuant le \ndépôt d’une enveloppe Soleau pour des éléments graphiques de la plateforme en ligne et \nun dépôt de marque du logo sélectionné par le ministère.  \nPlus récemment encore, l’APIE a conseillé le ministère sur le dépôt de marque de l’appel-\nlation « Nuit de la lecture », événement annuel de promotion de la lecture portée par le \nministère en lien avec le Centre national du livre et les bibliothèques françaises. Le posi-\ntionnement transversal de l’APIE vis-à-vis des différents ministères et son expertise en droit \ndes marques sont particulièrement utiles pour faire évoluer les stratégies de visibilité et de \nvalorisation de l’action publique. »\nSamuel Bonnaud-Le Roux, Bureau de la propriété \nintellectuelle\n81 marques \ndéposées en 2018\n\n14\n« L’agent conversationnel (chatbot) NOA, pour Nous Orienter \ndans l’Administration, est un projet porté par la préfecture de la \nrégion d’Île-de-France (PRIF). Fruit d’un appel à projets du pro-\ngramme d’investissements d’avenir (PIA), NOA permet aux start-\nup et aux entrepreneurs franciliens de faciliter leurs échanges \navec les administrations et d’accéder rapidement à des informa-\ntions précises pour les aider dans leurs démarches administra-\ntives 24h/24, en français et en anglais. \nL’expertise de l’APIE en matière de propriété intellectuelle, de \nmarketing et de gestion des marques a été déterminante pour la réussite d’un projet aussi nova-\nteur. L’Agence nous a accompagné dans la procédure de passation du marché, et notamment dans \nla rédaction des clauses de propriété intellectuelle. Le choix s’est porté sur un régime juridique de \ndiffusion sous licence libre permettant de mettre à disposition d’autres administrations la plupart des \nbriques logicielles entrant dans la composition du chatbot, l’idée étant de faire émerger une véritable \ncommunauté de l’intelligence artificielle dans la sphère publique. \nL’appui de l’APIE s’est également révélé très précieux en matière de marketing dans la mesure où il \nnous a permis de définir une identité et une plateforme de marque adaptées à notre public cible. L’ar-\nchitecture proposée, à la fois ludique et institutionnelle, correspond en effet aux besoins de convivia-\nlité mais également de sérieux et de fiabilité des jeunes entrepreneurs. Elle est en outre compatible \navec une  généralisation à l’ensemble du secteur administratif, sujet sur lequel nous poursuivrons \nnotre réflexion en 2020. »\nMichel CADOT, Préfet de la région d’Ile-de-France\nValoriser les savoir-faire et l’innovation\nL’APIE, partenaire de choix pour la \nvalorisation des savoir faire et des \ninnovations\nLe savoir-faire des agents publics et l’innova-\ntion sont au cœur de la dynamique de transfor-\nmation de l’action publique. \nLa richesse du savoir-faire du secteur public et, \ndans certains cas, son caractère unique contri-\nbuent à sa valeur. Cette valeur s’exprime sou-\nvent par le biais d’innovations qui présentent \nun intérêt pour d’autres acteurs publics et pri-\nvés. \nDepuis plusieurs années, l’APIE soutient ces \nprojets d’innovation, à la fois en reconnaissant \nl’importance de l’apport de chacun et en assu-\nrant leur promotion directe par des conseils \npermettant de les mutualiser ou de les transfé-\nrer au mieux vers des tiers.  \nDes enjeux transverses\nUn grand nombre de projets innovants accom-\npagnés par l’APIE en 2018 portent une forte di-\nmension de transversalité, que ce soit à travers \ndes objectifs de mutualisation des innovations \ninter-administrations, par la recherche d’un \npositionnement pertinent ou en favorisant \nl’amélioration des solutions innovantes par des \ncommunautés d’utilisateurs. \nUn exemple significatif est le projet de chat-\nbot de la Préfecture de région d’Île-de-France \n(lire encadré). Lauréate, dans le cadre du Plan \nd’investissements d’avenir (PIA) de l’appel à \nprojets « Développement de services publics \ninnovants à l’intention des start-up de la \nFrench Tech », la PRIF a souhaité développer \nun agent conversationnel capable de répondre \naux questions des entrepreneurs sur leurs dé-\nmarches administratives. \nLa préfecture a sollicité l’expertise de l’APIE \npour la valorisation de cette initiative, le mar-\nketing du chatbot et les droits de propriété \nintellectuelle associés.\nL’APIE est ainsi intervenue autour de deux \ngrands axes :\n- la marque du chatbot afin de construire une \nidentité forte et propre au produit (nom, logo, \nstyle du chatbot, etc.) et identifier les éléments \nrelatifs au savoir-faire métier qui entrent en jeu \ndans son élaboration. \nLa mutualisation, \ncréatrice de valeur \najoutée\n\n15\nL’APIE a recommandé de marquer l’apparte-\nnance à l’État (et le portage par préfecture de \nrégion) et de rassurer les utilisateurs sur la per-\ntinence des réponses :\n- la réflexion sur la valorisation potentielle du \nprojet, notamment sa mutualisation au sein de \nl’État et des collectivités publiques. L’enjeu de \npassage à l’échelle a été particulièrement ana-\nlysé et a abouti à la mise en open-source d’une \ngrande partie des briques logicielles compo-\nsant l’infrastructure du chatbot.\nAutre exemple de projet à forts enjeux  \ntransverses : l’École nationale d’administration \n(ENA) et l’École nationale supérieure de la créa-\ntion industrielle (ENSCI) ont annoncé, en juillet \n2017, la création d’une Chaire innovation pu-\nblique. Croisant design et innovation, adminis-\ntration et management public, cette initiative \na été lancée en préfiguration en 2018, pour \nexplorer et accompagner les nouvelles formes \nde l’action publique. L’APIE a accompagné la \nChaire pendant cette préfiguration, notam-\nment en élaborant des recommandations sur \nson positionnement dans le contexte d’initia-\ntives semblables, grâce à un parangonnage \nen France et à l’étranger. Par la suite, l’APIE a \norganisé des ateliers participatifs pour décrire \ndifférents scénarios stratégiques concernant la \nstructuration d’une offre spécifique à la Chaire, \nnotamment en termes d’identification des \ncibles et de diffusion des contenus. \nL’APIE a également soutenu la construction et le \ndéploiement de la communauté Explor’ables, \nportée par le Commissariat général au déve-\nloppement durable. Cette communauté a pour \nobjectif d’éclairer et accompagner la transfor-\nmation publique au bénéfice de la transition \nécologique et solidaire. \nGrâce à une immersion au sein de cette com-\nmunauté ainsi qu’à une étude des meilleures \npratiques de gestion des communautés simi-\nlaires, l’APIE a pu recommander un positionne-\nment stratégique et un affinage de l’identité de \ncette communauté. \nEnfin, l’APIE, dans une logique d’ouverture et de \ntransversalité, a fait partager des expériences \nau sein de l’administration, dans le cadre de \ntables rondes et de voyages « apprenants »\nUn accompagnement sur des \nprojets spécifiques à fort potentiel \nde valorisation métiers\nEn 2018, l’APIE a formalisé ses méthodes d’ac-\ncompagnement des projets et des processus \nde valorisation d’innovations de l’État : \n- les études de potentiels : la pertinence d’une \ndémarche de valorisation auprès de tiers dé-\npend d’un grand nombre de critères et l’un \ndes premiers à analyser est la connaissance du \npotentiel d’une innovation sur un marché ex-\nterne. Parmi la dizaine de projets innovants que \nl’APIE a accompagnés en 2018, plus de la moi-\ntié ont donné lieu à des études sur le potentiel \nde l’innovation. Ces diagnostics appellent une \nanalyse des usages et des cibles d’une innova-\ntion, l’étude de l’environnement concurrentiel \net des dynamiques du marché afin de déter-\nminer la pertinence de lancer une démarche \nde valorisation. Cela donne lieu à une straté-\ngie de protection de l’innovation (comme par \nexemple,  le dépôt d’un brevet),  l’identification \nde partenaires industriels et la construction \net mise en place d’un scénario de valorisation \navec un ou plusieurs partenaires. \n- la définition de la stratégie :  une fois le poten-\ntiel d’une innovation validée, l’Agence réunit \nles personnes clés d’un projet  au sein d’ateliers \nde travail.  L’approche adoptée vise à impliquer \ndes acteurs multidisciplinaires à l’intérieur et à \nl’extérieur des structures soutenues et de posi-\ntionner ces projets de manière stratégique. \nEn effet, les choix en termes de stratégie de \nvalorisation dépendent des critères marketing \n(analyse de marché, étude de concurrence), \njuridiques (contenu du projet, outils de pro-\ntection possibles), économiques (potentiel de \nvaleur, investissements nécessaires) et orga-\nnisationnels (potentiel interne, partenariats à \nétablir). \nUn accom-\npagnement \nadapté aux \ninnovations \nmétiers\n\n16\nCette phase donne notamment lieu à un \ndocument stratégique de synthèse, appelé \n« Plateforme de valorisation » (PV) qui four-\nnit une vue hollstique du projet. \nCes démarches ont notamment été mises \nen oeuvre pour accompagner des innova-\ntions métiers de la Gendarmerie nationale, \nde l’Agence Innovation Défense du minis-\ntère des Armées et de la direction des ser-\nvices de la navigation aérienne, service de \nla Direction générale de l’aviation civile (lire \nencadrés).\n   \n« L’APIE a réalisé une étude préliminaire \nmarketing de potentialité externe d’usage d’une inno-\nvation développée par un ouvrier d’état du Service des \nEssences des Armées du ministère des Armées (MINARM), \ngrâce au soutien de l’Agence de la mission pour le déve-\nloppement de l’innovation participative du ministère. \nCette innovation, baptisée SOSI pour « Système Opérationnel de Sécurité Industrielle » \nvise à assurer plus de sécurité dans l’exploitation de dépôts d’essences en opérations exté-\nrieures. \nLes conclusions de cette étude, très fouillée, ont conduit le ministère à poursuivre \nla prospection vers des usages  extérieurs, industriels de sécurité environnementale \ndans le cadre d’utilisation de réservoirs souples. Cette seconde expérience de collabo-\nration entre le MINARM et l’APIE encourage l’Agence de l’innovation de défense à la \nreproduire sur d’autres innovations développées par le personnel civil ou militaire du  \nministère. »\nGénéral Louis de COURTIVRON,  chef de la cellule innovation participative de l’Agence de l’innovation \n15 saisines en \nmatière de\n savoir-faire\n\n17\nDepuis plusieurs années, la Gendarmerie nationale et \nl’APIE collaborent dans plusieurs domaines : marques \n(dépôt de marques, stratégie de marque, produits \ndérivés), mécénat (auprès de la Garde républicaine), \naccompagnement juridique et, tout particulièrement, \nvalorisation des innovations (écouvillon de collecte \nd’ADN GendSAG, système de géolocalisation «  GendLoc » notamment). Afin de \ncréer les conditions d’un partenariat privilégié mutuellement bénéfique portant \nsur la valorisation des innovations, la Gendarmerie nationale et l’APIE ont signé une \nconvention le 23 mai 2018. L’APIE apportera une expertise marketing et juridique \npour conduire des analyses multidisciplinaires sur les projets de la Gendarmerie \nnationale afin d’élaborer les meilleures stratégies de valorisation. \n « La Direction des services de la navigation \naérienne (DSNA) est le premier opérateur de navigation \naérienne en Europe. A ce titre, elle assume la responsabilité \nopérationnelle du contrôle aérien dans l’espace aérien fran-\nçais, en métropole et outre-mer. \nLa DSNA est engagée dans une modernisation profonde \nde ses systèmes techniques pour répondre aux défis de la \ncroissance du trafic aérien. Ces évolutions technologiques, \nqui s’inscrivent dans le cadre du projet de Ciel unique européen, font une place croissante à l’in-\nnovation partenariale. Dans ce contexte concurrentiel, la DSNA a besoin de protéger ses inven-\ntions, mais également de savoir contracter avec des partenaires et de mieux définir des stratégies \nde valorisation à travers notamment une architecture de marques.\nLa DSNA a apprécié le rôle de l’APIE, s’agissant notamment de l’accompagnant sur la gestion des \npartenariats et des premières innovations. La DSNA a ainsi bénéficié d’un partage d’expériences \navec d’autres administrations ainsi que d’une aide précise sur l’interprétation des cadres légaux : \nachats publics et innovation, open data. La DNSA a bénéficié des compétences en marketing et \nen analyse de la valeur de l’APIE. L’Agence a ainsi développé une approche structurée de débats \nstratégiques, s’agissant notamment des conditions d’utilisation de l’open source pour atteindre \nles objectifs européens. La DSNA poursuivra en 2019 cette collaboration fructueuse avec l’APIE. »\nStéphane CHATTY, responsable de programme Innovation à la DSNA \n\n18\nMARS\n6. Hackathon sur le \ne-recrutement au \nministère des Armées\nAgenda 2018\nJANVIER\n18. Atelier. Les \ndroits de propriété \nintellectuelle dans les \nmarchés publics : les \ndispositions des CCAG \nPI et TIC\nJUIN\n7. Intervention sur \nla valorisation des \ninnovations au groupe \nde travail des établis-\nsements publics à \nvocation scientifique et \ntechnique du ministère \nde la Transition écolo-\nlique et solidaire \n14. Atelier. Pourquoi \net comment élaborer \nsa stratégie digitale ?\n21. Atelier. Mécénat : \naspects juridiques, \néthiques et méthodolo-\ngiques\nSEPTEMBRE\n16. Formation \nà la Direction générale \nde l’aviation civile – \nCréation de noms\n13. Atelier. Marque : \nfondamentaux \njuridiques et marketing\n19-20. Formation \nà l’IGPDE – \nLa propriété \nintellectuelle \ndans l’administration\n29. Atelier. Dévelop-\nper une stratégie de \nproduits dérivés\nMAI\n17. Atelier. Valoriser \nles savoir-faire\n16-17. Journées \neuropéennes  du \npatrimoine\n8. Club des praticiens \ndu droit de la propriété \nintellectuelle – \nContrats de partenariat \net de coproduction\n15. Atelier. Les \ndroits de propriété \nintellectuelle dans les \nmarchés publics : les \ndispositions des CCAG \nPI et TIC\n24. Club des praticiens \ndu droit de la propriété \nintellectuelle – La prise \nen compte du droit \nmoral\n30. Atelier. Bonnes \npratiques juridiques en \nmatière de marques \ndans les établisse-\nments publics\n29. Les Matinées de \nl’APIE – Boutiques en \nligne\n23. Signature d’une \nconvention avec la \nDirection générale de \nla Gendarmerie natio-\nnale\nAVRIL\n5. Animation d’un \npetit déjeuner-débat \nde la communauté \nExplor’ables\n\n19\nDans le cadre de la \n#SemaineIP qui s’est \ndéroulée du 19 au 25\nDÉCEMBRE \n13. Atelier. La marque \ndans les projets \nd’innovation : un outil \nde valorisation à forte \nportée stratégique\n19. Club des praticiens \ndu droit de la propriété \nintellectuelle – Droit \nà l’image des agents \npublics\n30. Sensibilisation à \nl’IRA de Lille – Présen-\ntation de l’APIE et des \nenjeux de l’immatériel\nNOVEMBRE\n13. Participation à \nBercy Innov – Valorisa-\ntion des innovations\n22. Atelier. Valorisa-\ntion des innovations \npubliques : stratégie \njuridique\n20. AfterLab de la DITP \navec présentation du \nchatbot de la préfec-\nture d’Île-de-France\n23. Atelier d’utilisa-\nteurs du chatbot de la \npréfecture d’Île-de-\nFrance\n23. Table ronde de \nla communauté \nExplor’ables organisée \npar le Commissariat \ngénéral au développe-\nment durable\nOCTOBRE \n2 et 12. Formation \nà l’IGPDE – \nLa propriété \nintellectuelle \ndans l’administration\n4. Atelier. \nL’architecture de \nmarque : rendre votre \nstratégie lisible\n18. Atelier. Valorisation \ndes innovations \npubliques : stratégie \njuridique\n15. Atelier. Le déploie-\nment de la stratégie \nde marque dans ses \ndifférentes dimensions\n26. Intervention à \nla deuxième « Folle \nsemaine des marchés \npublics » organisée par \nachatpublic.com\n23. Organisation \navec le ministère des \nArmées de la table \nronde sur la valorisa-\ntion des innovations \npubliques issues de \nprogrammes intrapre-\nnariaux\n\n20\nUne meilleure prise en compte de la propriété \nintellectuelle par les personnes publiques per-\nmet de :\n- sécuriser l’exploitation des  créations  intellec-\ntuelles (innovations, systèmes d’information, \ninventions techniques, logos, marques, conte-\nnus éditoriaux, etc.) ;\n- trouver un équilibre gagnant-gagnant entre \nles besoins des entités publiques et ceux de \nleurs partenaires/prestataires  ; \n- faire valoir l’implication des personnes pu-\nbliques dans l’élaboration de solutions inno-\nvantes et valoriser le travail des agents ; \n- favoriser l’innovation et la création de valeur \najoutée.\nDe façon plus globale, une gestion optimi-\nsée de la propriété intellectuelle contribue \nà l’efficience de l’action publique, s’agissant \nnotamment des marchés de prestations intel-\nlectuelles et informatiques, des projets d’inno-\nvation, de la valorisation du savoir-faire des \nadministrations, des concessions de service, \ndes projets d’édition. \nL’APIE a, dans ce domaine, développé une \nexpertise forte et reconnue, qui a, en 2018 en-\ncore, fait ses preuves après de ses publics.\nSensibilisation \nrenforcée \naux \nenjeux de la propriété intellectuelle \ndans la commande publique\nEn 2018, l’APIE a souhaité favoriser l’appropria-\ntion des questions de propriété intellectuelle \npar les acteurs de l’achat public (décideurs, \nprescripteurs, acheteurs, juristes). \nPour ce faire, elle a initié une démarche qui  \nvise à :\n- recentrer sa stratégie d’information et de for-\nmation sur l’utilisateur ; \n- abaisser la perception de la complexité juri-\ndique de la propriété intellectuelle ;\n- autonomiser les acteurs publics en leur pro-\nposant des outils pratiques. \n- démultiplier l’accès à ses contenus en utili-\nsant mieux les réseaux, les ambassadeurs et les \nrelais de la sphère publique ;\nCette nouvelle approche, alliant facilitation et \npédagogie, s’est traduite par :\n- des publications toujours plus opération-\nnelles et accessibles telles que les “questions à \nse poser”, un exemple de clause de cession de \ndroits sur un logotype, ou encore le guide de \nl’utilisateur de contenus sous forme d’infogra-\nphie interactive ; \n- une contribution aux publications de la Direc-\ntion des achats de l’État ;\n- des ateliers de sensibilistation laissant une \nlarge part aux échanges, aux témoignages et \naux cas pratiques ; \n- un cycle de formation à l’IGPDE aux enjeux \nde la propriété intellectuelle dans les marchés \npublics (comprendre la propriété intellectuelle, \nrédiger des clauses de cession de licence et \ncession de droits,  intégrer ces enjeux dans les \nmarchés publics). \nUn accompagnement au plus près \ndes besoins du terrain\nSur la base de ses retours d’expériences, l’APIE  \na accompagné la stratégie d’entités publiques \npour de nombreux projets emblématiques \ndont : \n- la création d’un agent conversationnel \n(chatbot) ; \n- le développement de systèmes  \nd’information ; \n- la mise en oeuvre de partenariats en vue de \nl’élaboration de technologies innovantes pour \nDévelopper des stratégies efficientes de  \npropriété intellectuelle\nUn \ncycle \nde formation \nà la propriété\n intellectuelle dans \nles marchés \npublics \n69 saisines \nen propriété \nintellectuelle \n\n21\ndes missions de service public ; \n- la définition de politiques de produits  \ndérivés ;\n- la réalisation de partenariats d’innovation et \nde marchés de R&D ;\n- l’accompagnements à la mise sous licence \nlibre de contenus et d’outils.\nDes \npartenariats \npour \nune \nmeilleure maîtrise de la propriété \nintellectuelle dans les marchés \npublics\nL’APIE a amplifié ses collaborations avec la \nDirection des achats de l’État (DAE), la Direc-\ntion interministérielle du numérique et du \nsystème d’information et de communication  \nde l’État (DINSIC), la Direction des affaires juri-\ndiques et la Médiation des entreprises de Bercy \nen vue de l’élaboration de guides et l’organi-\nsation d’évènements qui se poursuivront en \n2019.\n« Dans le cadre de la passation d’un marché informatique ayant \nvocation à couvrir l’ensemble de ses besoins en développements \napplicatifs, la Direction des services administratifs et financiers des \nservices du Premier ministre (SPM/DSAF) a souhaité être accompa-\ngnée par l’APIE dans sa démarche de préparation et de rédaction des clauses de propriété intellectuelle de ce \ncontrat construit comme une « boîte à outils ». \nL’utilisation combinée de composants sous licences libres et sous licences propriétaires et les incertitudes \nportant sur les modalités futures d’exploitation de ces applicatifs (mutualisation interministérielle) étaient \nautant de contraintes qui nécessitaient l’appui d’experts pour aboutir à une meilleure définition du ré-\ngime des droits de propriété intellectuelle attachées aux résultats de ce marché. L’expertise, l’écoute et le \nprofessionnalisme des interlocuteurs de l’APIE ont ainsi permis à la DSAF de circonscrire les scénarios en-\nvisageables et  de sécuriser pleinement les droits du pouvoir adjudicateur quant aux futurs livrables du  \nmarché ».\n Bérangère BILLY, Bureau des achats ministériels\nUne dynamique de coopération autour \nde l’achat public\n•\t\nConférence inaugurale de la Folle semaine \ndes marchés publics organisée par Achat \npublic info ;\n•\t\nParticipation aux travaux de rédaction \nd’un guide de l’achat public « Marchés \ninformatiques et propriété intellectuelle » ;\n•\t\nParticipation à l’élaboration d’un guide du \nsourcing dans l’achat public ;\n•\t\nParticipation à l’élaboration d’un guide de \nl’achat innovant.\n\n22\nDes publications \ntoujours plus opéra-\ntionnelles et acces-\nsibles\n\n23\n« La France accueille en 2019 la Présidence française du G7.  L’organisation du \nSommet de Biarritz (du 24 au 26 août 2019) a été l’occasion d’associer un groupe \nde mécènes. L’objectif est double : utiliser des savoir-faire techniques et mettre en \nvaleur des équipes d’excellence dans la réalisation d’objectifs clés pour la réussite \nde l’évènement, associer des acteurs qui se sont engagés de manière exemplaire \nau service des valeurs portées par ce Sommet, dédié à la lutte contre les inégalités \nde destin, l’égalité femmes-hommes, et l’engagement en faveur de la planète.\n C’est dans ce contexte que les services de la Présidence ont sollicité l’APIE. Grâce \nà ses équipes de très haut niveau et son expérience très large, l’APIE a très concrè-\ntement appuyé la Présidence dans l’élaboration de sa charte éthique. Ce document, qui définit le \ncadre juridique et précise la nature des relations avec les parties prenantes, a constitué la base de \nréférence pour le déploiement de la stratégie de mécénat. La collaboration se poursuivra tout au \nlong de la Présidence française du G7 puisque l’APIE continuera, en 2019, à mettre son expertise \nfine, son regard critique et l’agilité de ses équipes à sa disposition pour que soient associés, au \nSommet de Biarritz, les mécènes qui incarnent au mieux les messages que la France souhaite por-\nter à l’international. »\nJean-Pierre THEBAULT, Ambassadeur en charge de de la préparation de la Présidence française du G7\nDévelopper l’accompagnement aux stratégies \nde mécénat\nAu-delà de l’objectif de diversifi cation des \nsources de fi nancement, l’appel au mécénat \npar les entités publiques traduit une volonté \nde s’ouvrir à des partenaires, autour de projets \npartagés et de valeurs communes. \nDe leur côté, les mécènes trouvent intérêt à \ns’associer à l’image, à la renommée, au patri-\nmoine historique ou culturel, au savoir-faire, et \naux valeurs des entités publiques.\nForte d’une expérience dans le domaine de \nplus de 10 ans, l’APIE aide les administrations \nà défi nir leur démarche de mécénat, à travers \ntoute une palette de dispositifs  adaptés à leurs \nbesoins : \n•\t\nstratégie de recours au mécénat ; \n•\t\napport de méthodologie et d’outils perti-\nnents (conventions type, guide d’élabora-\ntion d’une charte éthique, grille de remer-\nciements) ;\n•\t\npartage de bonnes pratiques. \nL’année 2018 a notamment révélé une attente \ntrès forte des acteurs publics pour articuler au \nmieux mécénat et éthique (25 saisines).  En \neff et, à côté des questions d’éligibilité au dis-\npositif fi scal, les entités publiques manifestent \nune volonté de cohérence avec les missions de \nservice public, et de nécessaire exemplarité au \nplan déontologique et éthique.\n\n24\nPoursuivre l’accueil des tournages et \névènements privés dans les lieux publics\nDepuis sa création, l’APIE accompagne de \nnombreuses entités publiques dans la valori-\nsation des qualités immatérielles de leurs sites \n(écoles, hôpitaux, tribunaux, etc.)  pour l’accueil \nde tournages et d’événements privés. \nÀ cet effet, l’Agence a développé une méthodo-\nlogie de tarification des espaces publics s’ajus-\ntant aussi bien aux différents types de marchés \n(cinéma ou événementiel), qu’aux divers for-\nmats de locations (tournages cinéma, téléfilm, \nclip musical, documentraires, réunions, récep-\ntions, etc.).\nCette méthodologie fait l’objet de benchmarks \nréguliers permettant d’étudier le marché de la \nlocation d’espaces en France et de proposer \naux administrations et établissements publics \ndes tarifs cohérents et homogènes.\nCette démarche permet, outre la perception de \nressources complémentaires utiles à l’entretien \net à la rénovation des lieux, de présenter une \nimage moderne et ouverte de l’administration, \ntout en ayant un rôle mobilisateur pour les \nagents publics.\nL’ APIE accompagne ainsi les entités publiques \ndans l’ouverture de leurs lieux, notamment \npour :\n- l’élaboration des grilles tarifaires ; \n- la rédaction du cadre contractuel ; \n- la rédaction d’une charte éthique relative à \nl’accueil d’événements privés dans les lieux \npublics.\nLes échanges réguliers avec les correspondants \n« Tournages et Evénements » des différentes \nadministrations de l’État, permettent à l’APIE \nde faire évoluer les cadres de référence propo-\nsés en fonction de l’évolution des besoins. \n« L’accueil, à Bercy, du tournage de Mission Im-\npossible 6 : Fallout a été un événement marquant de \nl’année 2018, d’autant que le bâtiment (et notam-\nment l’héliport) apparaît à un moment clé de l’in-\ntrigue et réellement en tant que ministère de l’Eco-\nnomie et des Finances. \nDans le cadre de son action relative à mise en cohé-\nrence des conditions d’accueil des tournages, et de \nmise à disposition d’outils marketing et juridiques \nadaptés, l’appui de l’APIE a été déterminant pour la réussite du projet. Il a notamment permis la \nprise en compte des aspects relatifs à la propriété intellectuelle et, par son action facilitatrice, de \ngagner du temps dans les échanges avec la production du film. \nLa convention-type fournie par l’APIE a servi de base à la rédaction de la convention particulière. \nOutre des conditions générales communes, elle propose une partie « conditions particulières » \nadaptable à chaque tournage, ce qui s’avère réellement appréciable. L’Agence a également tra-\nvaillé sur les aspects financiers : elle a proposé une redevance en s’appuyant sur sa grille tarifaire \nde référence, le ministère complétant cette proposition par les coûts supportés. Le ministère a \ntout particulièrement apprécié la réactivité et le professionnalisme des équipes de l’APIE. »\nCaroline ISART, Responsable de la coordination des tournages à Bercy\nCrédit photo : ©Lionel Uman-Brestimage\n50 saisines sur \nla valorisation  \ndes espaces\n\n25\nInciter les entités publiques  \nà mieux prendre en compte l’immatériel  \ndans leur stratégie \nLes actifs immatériels constituent un patri-\nmoine dont les administrations ne sont pas \nseulement les  dépositaires, mais qu’elles déve-\nloppent et enrichissent en permanence dans le \ncadre de leurs missions.  \nL’ambition de l’Agence est de donner sens et \nportée opérationnelle aux multiples accep-\ntions de la valorisation et de les faire recon-\nnaître et partager par tous. \nPour accompagner les entités publiques, \nl’Agence met notamment à la disposition des \nadministrations le cahier pratique : « Dévelop-\nper le pilotage stratégique et la mesure des \nactifs ».\nMieux prendre en compte les actifs immatériels \ndans la gestion publique, c’est aussi en donner \nune traduction comptable, dans les limites per-\nmises par les normes.\nL’ Agence a ainsi apporté à la Direction géné-\nrale des Finances publiques son expertise pour \nla comptabilisation des actifs incorporels au \nbilan de l’État. \nElle a également fourni aux opérateurs de l’État \ndes conseils et repères méthodologiques, sous \nla forme de deux guides pratiques : \n- « La comptabilisation des frais de recherche et \ndéveloppement » ; \n- « La comptabilisation des logiciels et bases de \ndonnées ».\nDeux \nguides sur la \ncomptabilisation \ndes actifs \nimmatériels\n\n26\n* Nouvelle publication\n** Mise à jour\nLes Ressources de l’immatériel  \net autres publications\nwww.economie.gouv.fr/apie/publications\nMarques - Noms de domaine \n – Développer des produits dérivés\n – Marques publiques : comment les protéger ?\n – La stratégie de marque pas à pas\n – Nom de domaine : affirmer et sécuriser sa présence sur Internet\n – Développer une stratégie de marque au service de la modernisation de l’action publique\n – Sécuriser la conception et l’exploitation de son logo**\n – Sécuriser la réalisation et la diffusion d’une brochure\n – La stratégie de marque, et après ? 5 ingrédients pour un brief efficace\n – Logo en couleur ou en noir et blanc : que privilégier ?\n – La marque, levier de valorisation de l’innovation métier publique\n – Pourquoi et comment construire une architecture de marques ?\n – Comment protéger un signe non déposé à titre de marque ?\n – Marque verbale, marque figurative : de quoi s’agit-il ?\n – Étude d’image : un outil au service de la marque\nPropriété intellectuelle\n – Déposer un brevet : dans quels cas, pour quelle stratégie ?*\n – Les enjeux de la propriété intellectuelle dans les marchés publics*\n – Les questions à se poser pour rédiger une clause de propriété intellectuelle efficace  \n \npour un marché de prestation de prises de vues/reportage*\n – Les questions à se poser pour rédiger une clause de propriété intellectuelle efficace  \n \npour un marché de formation*\n – Droit d’auteur, droit à l’image : les étapes essentielles pour utiliser un contenu*\n – Comment diffuser sous licence libre des contenus développés dans le cadre de marchés publics*\n – Marchés de moins de 25 000 € : sécurisez votre clause de propriété intellectuelle*\n – Partenariat d’innovation : la stratégie de propriété intellectuelle\n – Concessions de travaux ou de services et marques : les bons réflexes\n – Marchés publics et droits de propriété intellectuelle\n – Droit d’auteur, droit à l’image à l’ère du numérique\n – Marchés de prestations intellectuelles : les clauses de cession de droits d’auteur dans le CCAG \n – Marchés publics et droits de propriété intellectuelle : mettre en œuvre le CCAG TIC\n – Conseils à la rédaction de clauses de propriété intellectuelle  \n \npour les marchés de développement et de maintenance de logiciels libres\n\n27\n – Les licences libres : Creative Commons\n – Propriété intellectuelle : Foire aux questions\n – Sécuriser la réalisation et la diffusion d’une brochure\n – Sites internet publics et droits de propriété intellectuelle\n – L’administration et les droits de propriété intellectuelle\n – L’exploitation de l’image des personnes\n – Dans quels cas l’administration peut-elle considérer que l’œuvre créée est une œuvre collective ?\n – Option A - Option B : quelles différences ?\n – Quels achats publics sont concernés par la propriété intellectuelle ?\n – Prescripteur d’achat public, je suis concerné par la propriété intellectuelle\n – Droit d’auteur, droit à l’image : les étapes essentielles pour utiliser un contenu*\nEspaces publics\n – Catalogue des lieux publics ouverts aux événements\n – Ouvrir ses espaces publics aux tournages et évènements**\n – Accueillir les événements dans des lieux publics\n – Comment accueillir des tournages de films dans des lieux publics\nMécénat\n – Le recours au mécénat participatif par les personnes publiques *\n – Mettre en place une stratégie de mécénat : des objectifs à la mise en œuvre\n – Conduire des actions d’intérêt général avec le concours de financements privés :  \n \nmécénat, fonds de dotation, parrainage...\nPilotage\n – Développer le pilotage stratégique et la mesure des actifs immatériels des entités publiques\n – Patrimoine immatériel public : quels enjeux ?\n – La comptabilisation des actifs immatériels, enjeux et applications\n – La comptabilisation des logiciels et bases de données\n – La comptabilisation des frais de recherche et développement\n – Les actifs immatériels au service de l’attractivité territoriale\n – Prendre en compte l’immatériel lors des réorganisations administratives\n – Tableau de bord immatériel public\nSavoir-faire\n – Le développement d’une offre de formation continue\n – Développer une stratégie de valorisation des savoir-faire publics, au service \n \nde la modernisation de l’action publique et de l’innovation\nContenus et images \n – Quelle stratégie pour la valorisation d’un fonds photographique ?\n\nDirectrice de la publication : Danielle BOURLANGE\nMaquette : Studio graphique des ministères économiques et financiers\nComposition : APIE\n\n\nAgence du patrimoine immatériel de l’État\nAtrium – 5 place des Vins de France\n75573 Paris Cedex 12\nT : + 33 (0) 1 53 44 26 00\nCourriel : apie@apie.gouv.fr\nSuivez-nous\n@APIE_gouv\nwww.economie.gouv.fr/apie\n", "published_date": "2019-01-01", "section": "Rapports"}