{"id": 3624, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19544.pdf", "author": "Michel Sapin", "title": "M. SAPIN, E. MACRON - L'Etat prépare le transfert de la gestion des garanties publiques export à Bpifrance (VF)", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES \n ET DES COMPTES PUBLICS \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \n DE L’INDUSTRIE ET DU NUMERIQUE \n \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr                                                          \nParis, le 29 juillet 2015 \nN°403 / 774 \n \nL’Etat prépare le transfert de la gestion \ndes garanties publiques export à Bpifrance \n \nLes garanties publiques à l’export sont un des piliers de la politique de soutien au développement \ndes entreprises françaises. Le Gouvernement souhaite renforcer l’efficacité de cette politique, en \npermettant aux petites et moyennes entreprises d’y avoir accès plus facilement et en offrant à \ntoutes les entreprises un guichet unique susceptible de répondre à tous leurs défis de croissance, \nnotamment à l’international. C’est pourquoi le Gouvernement a annoncé le 23 février dernier qu’il \nengageait une réflexion sur l’avenir du dispositif des garanties publiques à l’exportation et étudiait \ndans ce cadre la possibilité de transférer à Bpifrance la gestion de ces garanties actuellement \nconfiées à Coface. \n \nDepuis cette date des discussions se sont engagées entre Coface et l’Etat qui ont porté sur le \nprincipe de ce transfert ainsi que sur ses différentes modalités. \n \nL’Etat annonce aujourd’hui son intention de mener à bien ce projet, un accord de principe ayant \nété trouvé avec Coface. Cet accord prévoit le versement d’un montant de 77,2 M€ en faveur de \nCoface au moment du transfert effectif, qui est visé au premier semestre 2016. Il est par ailleurs \nconvenu que, pendant la période de transition, Coface continuera d’assurer la mission pour le \ncompte de l’Etat et coopérera avec Bpifrance afin de garantir la continuité du service offert aux \nentreprises. \n \nCoface et Bpifrance engageront préalablement à ce mouvement, chacune pour ce qui la concerne, \nles procédures d’information et de consultation des institutions représentatives du personnel, sur \nce projet dans son ensemble. Par ailleurs, la finalisation du transfert nécessitera la modification du \ncadre législatif et réglementaire applicable à l’activité de gestion des garanties publiques. \n \nMichel SAPIN souligne que « cette décision s’inscrit dans la continuité de la création de la banque \npublique d’investissement et répond à la volonté de l’Etat de regrouper au sein du même \nétablissement l’ensemble des dispositifs publics financiers de soutien au développement des \n\nentreprises, en France et à l’étranger ». \n \nEmmanuel MACRON précise que « l’activité de soutien public aux exportations bénéficiera ainsi \nde l’expérience de Bpifrance et de sa connaissance du tissu des PME et ETI afin d’améliorer les \nperformances des entreprises françaises à l’export ». \n \nPour Matthias FEKL, « cette décision constitue un pas supplémentaire dans le sens du \nrenforcement et de la rationalisation du dispositif public de soutien à l’internationalisation des \nentreprises françaises. Plus lisible et plus cohérent, il permettra à de nombreuses PME et ETI de \nse projeter à l’international, de gagner des marchés et de créer ainsi de l’emploi en France dans \nnos territoires ». \n \nJean-Marc PILLU, DG de Coface, indique que « Coface s’attachera naturellement à maintenir \njusqu’au transfert de l’activité la même qualité et le même engagement au service des \nexportateurs français ».  \n \n***** \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : \n              \n \n \n01 53 18 41 13 \nCabinet d’Emmanuel MACRON :  \n \n \n \n01 53 18 45 13 \nCOFACE MEDIA  \n \n \n \n \n \n01 49 02 25 01 \n \n \n \n \n \n \n \n \n01 49 02 16 29 \nCOFACE ANALYSTES/INVESTISSEURS \n \n \n01 49 02 22 94 \nA propos de Coface \nLe Groupe Coface, un leader mondial de l'assurance-crédit, propose aux entreprises du monde entier des solutions \npour les protéger contre le risque de défaillance financière de leurs clients, sur leur marché domestique et à l’export. \nEn 2014, le Groupe, fort de 4 406 collaborateurs, a enregistré un chiffre d’affaires consolidé de 1 441 Md€. Présent \ndirectement ou indirectement dans 99 pays, il sécurise les transactions de plus de 40 000 entreprises dans plus de \n200 pays. Chaque trimestre, Coface publie son évaluation du risque pays dans 160 pays, en s'appuyant sur sa \nconnaissance unique du comportement de paiement des entreprises et sur l'expertise de ses 350 arbitres localisés \nau plus près des clients et de leurs débiteurs. \nwww.coface.com \n \nCoface SA. est coté sur le Compartiment A d’Euronext Paris  \nCode ISIN : FR0010667147 / Mnémonique : COFA \n \n", "published_date": "2015-07-29", "section": "Communiques"}