{"id": 2680, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21597.pdf", "author": "Michel Sapin", "title": "M. SAPIN : Notation de la France par Standard & Poor's", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@_Bercy_ \nParis, le 21 octobre 2016 \nN°168 \n \n \n \nNotation de la France par Standard & Poor’s \n \n \nMichel SAPIN, ministre de l'Économie et des Finances, se félicite de la décision de Standard \n& Poor’s de relever la perspective de la notation de la France de « négative » à « stable », \nsigne de la confiance de l’agence dans les perspectives économiques et budgétaires du \npays.  \n \nStandard & Poor’s (S&P) note ainsi que « cette révision des perspectives traduit  la mise en œuvre \nprogressive par le Gouvernement des réformes fiscales et du marché du travail, et les effets \nstabilisateurs attendus de ces réformes sur l’emploi, la croissance, la compétitivité, comme sur la \nsituation des finances publiques ». \n \nAinsi, les perspectives de la notation de la France sont désormais « stables » auprès des 4 \nprincipales agences (S&P, Moody’s, Fitch et DBRS). \n \nCette décision conforte le Gouvernement dans le bien-fondé de l’orientation de sa politique \néconomique et budgétaire. Le Gouvernement poursuivra ainsi l’assainissement des comptes \npublics, dont les objectifs ont été confirmés dans le projet de loi de finances pour 2017, et \nmaintiendra le cap des réformes nécessaires pour renforcer le tissu économique français.  \n \nCette décision confirme la qualité de signature de l’État français, en classant la dette de la \nFrance parmi les plus sûres du monde. Cette confiance des investisseurs se traduit par des \nconditions d’emprunt extrêmement favorables pour l’Etat, mais aussi pour l’ensemble des acteurs \néconomiques, entreprises comme ménages. \n \nPour Michel SAPIN, « les réformes entreprises paient puisque l’ensemble des agences de \nnotation sont désormais confiantes dans les perspectives de la France ».  \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2016-10-21", "section": "Communiques"}