{"id": 1780, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=024AB89B-219C-4056-9572-19508058210A&filename=457%20-%20NAR%20DGS%20Marcq-en-Bar%C5%93ul.pdf", "author": null, "title": "457 - NOTE AUX REDACTIONS -  Déplacement de Delphine Gény-Stephann à Marcq-en-Barœul (59) : visite de l'entreprise Lesaffre - Comité stratégique de la filière agroalimentaire vendredi 20 avril", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \nParis, le 19 avril 2018 \nN°457  \nNOTE AUX RÉDACTIONS \n Déplacement de Delphine Gény-Stephann à Marcq-en-Barœul (59) \nVisite de l’entreprise Lesaffre \nComité stratégique de la filière agroalimentaire \nVendredi 20 avril \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, se \nrendra vendredi 20 avril à Marcq-en-Barœul.  \nLa secrétaire d’Etat visitera l’entreprise Lesaffre, acteur de référence dans le domaine des levures et de \nla fermentation. Ce groupe familial, né dans le Nord de la France en 1853, conçoit, produit et apporte \ndes solutions innovantes pour la panification, le plaisir alimentaire, le bien-être, la santé et la \nbiotechnologie. \nLa secrétaire d’Etat participera ensuite à une réunion du comité stratégique (CSF) de la filière \nagroalimentaire, avec notamment Philippe Girard, président du CSF et président de l’Association \nNationale des Industries Alimentaires (ANIA), Antoine Baule, directeur général de Lesaffre, Christophe \nBonduelle, président du groupe Bonduelle, et Jean Torchia, directeur international de Carambar and co. \nCette réunion permettra de mieux saisir les enjeux stratégiques de la filière, de faire une mise au point \nsur la mise en place du CSF, et de préparer le contrat de filière. Des projets seront également \nprésentés à la secrétaire d’Etat, dont les projets « protéines » et « ferments ».  \nProgramme : \n12 h 45 \nArrivée à la gare de Lille Europe \n \n14 h 15 \nVisite de l’entreprise Lesaffre (ouverte à la presse) \n \n \nPoint presse à l’issue. \n \n15 h 15 \nRéunion du comité stratégique de la filière (CSF) agroalimentaire (huis clos)  \n \n16h 45  \nDépart pour Paris \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr  \n \n \nTransports conseillés : \n \nAller : TGV n° 7533  / 11h40 Paris Gare du Nord – 12h45 Gare de Lille Europe  \n \nRetour : TGV n° 7570 / 17h10 Gare de Lille Flandre – 18h14 Paris Gare du Nord \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n", "published_date": "2018-04-19", "section": "Communiques"}