{"id": 1463, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0798EB94-1CB3-4A89-8E25-378290220F15&filename=747%20-%20Communiqu%C3%A9%20de%20presse%20conjoint%20de%20G%C3%A9rard%20Collomb%2C%20ministre%20d%E2%80%99Etat%2C%20ministre%20de%20l%E2%80%99Int%C3%A9rieur%2C%20Jean-Yves%20Le%20Drian%2C%20ministre%20de%20l%E2%80%99Europe%20et%20des%20Affaires%20Etrang%C3%A8res%20et%20de%20Bruno%20Le%20Maire%2C%20ministre%20de%20l%E2%80%99Economie%20et%20des%20Finances.pdf", "author": "Bruno Le Maire", "title": "747 - Communiqué de presse conjoint de Gérard Collomb, ministre d'Etat, ministre de l'Intérieur, de Jean-Yves Le Drian, ministre de l'Europe et des Affaires Etrangères et de Bruno Le Maire, ministre de l'Economie et des Finances", "text": " \n \n \nMINISTERE DE L'INTERIEUR  \nMINISTERE DE L’EUROPE \nET DES AFFAIRES ETRANGERES \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \nParis, le 2 octobre 2018 \nN° 747 \n \n \nCommuniqué de presse conjoint \n \nGérard Collomb, ministre d’Etat, ministre de l’Intérieur, \nJean-Yves Le Drian, ministre de l’Europe et des Affaires Etrangères \net Bruno Le Maire, ministre de l’Economie et des Finances \n \n \n \nUne tentative d’attentat a été déjouée à Villepinte le 30 juin dernier. \n \nCet acte d’une extrême gravité envisagé sur notre territoire ne pouvait rester sans réponse. \n \nPar arrêté du 2 octobre 2018 du ministre d’Etat, ministre de l’Intérieur et du ministre de l’Economie \net des Finances et sans préjudice des résultats de l’action pénale entreprise contre les initiateurs, \nles auteurs et les complices de ce projet d’attentat, la France a pris des mesures préventives \nciblées et proportionnées sous la forme de l’adoption des mesures nationales de gels des avoirs \nde M. Assadollah Asadi et de M. Saeid Hashemi Moghadam, ressortissants iraniens, ainsi que de \nla Direction de la Sécurité intérieure du ministère du Renseignement iranien. \n \nEn prenant cette décision, la France rappelle sa détermination à lutter contre le terrorisme, en \nparticulier sur son propre territoire.  \n \nPour Jean-Yves Le Drian, \"l’attentat déjoué à Villepinte confirme la nécessité d’une approche \nexigeante dans nos relations avec l’Iran\". \n \nGérard Collomb réaffirme sa \"détermination à tout mettre en œuvre pour prévenir toute forme de \nterrorisme, d’où qu’elle vienne\". \n \nBruno Le Maire souligne que \"nous devons assécher les canaux de financement des terroristes \nafin de mettre fin à leurs actes intolérables. Nous agissons au niveau national avec fermeté et \nnous continuons à renforcer les dispositifs au niveau international\".  \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Gérard Collomb         01 49 27 38 53           sec1.pressecab@interieur.gouv.fr \nCabinet de Jean-Yves Le Drian   01 43 17 57 93           presse.cabinet@diplomatie.gouv.fr \nCabinet de Bruno Le Maire          01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \n \n  \n", "published_date": "2018-10-02", "section": "Communiques"}