{"id": 3915, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18959.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT - 4% du PIB : le déficit public continue à diminuer en 2014", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nCHRISTIAN ECKERT, \nSECRETAIRE D'ETAT CHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 26 mars 2014 \nN° 252 \n \n \n \n \n \n \n4% du PIB : le déficit public continue à diminuer en 2014 \nCommuniqué de Michel SAPIN et Christian ECKERT  \n \n \n \n \nLe déficit public a poursuivi sa baisse en 2014, à 4% du PIB, malgré une situation économique \nencore difficile. Il s’inscrit ainsi très en deçà de la cible de 4,4% inscrite en loi de finances \nrectificative de fin d’année. \n \nCe résultat est le fruit d’un effort continu, partagé par l’ensemble des administrations, de \nmaîtrise des dépenses publiques.  \n \nAinsi, les dépenses de l’Etat ont été conformes aux autorisations votées par le Parlement et ont \nbaissé de 3,3 milliards d’euros par rapport à leur niveau de 2013. Les dépenses de l’assurance \nmaladie ont été un peu inférieures à l’objectif, de 0,3 milliard d’euros, permettant une réduction de \n2,2 milliards d’euros du déficit du régime général. Le déficit des collectivités locales se réduit de 4 \nMds, à 4,5 Mds d’euros. Au total, la dépense publique progresse de +0,9% en valeur1, soit le \nplus faible rythme de progression de ces dernières décennies.  \n \nCette diminution du déficit s’est faite sans accroître le niveau de prélèvements ni renoncer \nà nos priorités. Le taux de prélèvements obligatoires reste stable. C’est la première fois après \nune hausse continue depuis 2009. \n \nDans le même temps, la maîtrise des dépenses a permis la mise en œuvre des priorités du \ngouvernement : baisse de l’impôt sur le revenu pour les ménages à revenus modestes, \ndéploiement du crédit d’impôt compétitivité emploi (CICE) pour les entreprises, recrutements dans \nles ministères prioritaires (éducation nationale, sécurité, justice), politiques de l’emploi et plan de \nlutte contre la pauvreté. \n \n\n \n \n \n \n \n \nLe redressement des comptes publics se poursuivra en 2015, dans le respect des priorités \ndu gouvernement, par la maitrise de la dépense publique. Les baisses de cotisations sociales \ndes entreprises sont effectives depuis le 1er janvier pour poursuivre notre stratégie de soutien à \nl’emploi et l’activité. La première tranche de l’impôt sur le revenu des ménages a été supprimée. \nLe plan de lutte contre le terrorisme est financé et s’est déployé au service de la sécurité des \nFrançais.  \n \nPour Michel SAPIN, « La maîtrise du déficit public en 2014 a ouvert la perspective d’une révision à \nla baisse du déficit public en 2015, aux alentours de 3,8% du PIB. Le gouvernement est \npleinement confiant dans sa capacité à ramener le déficit public sous 3% d’ici 2017, tout en \nconfortant la reprise de l’activité et en finançant ses priorités. » \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n                                                           \n1 Hors crédits d’impôt, comptabilisés désormais en dépenses. La dépense y compris crédits d’impôt ralentit à 1,6%, son \nrythme le plus bas depuis 1998. \n", "published_date": "2015-03-26", "section": "Communiques"}