{"id": 5821, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17564.pdf", "author": null, "title": "DOSSIER DE PRESSE - Présentation du PLFR 2014", "text": "Dossier de presse\nà l’occasion  \nde la présentation \ndu PLFR 2014\n11 juin 2014\n\n- 2 - \n \n \n\n- 3 - \n \n \nSommaire \n \nLe Pacte de responsabilité et de solidarité  \npour la croissance et l’emploi ................................................................... 5 \nLes dates clés du pacte de responsabilité et de solidarité ..................... 8 \nRéduire le déficit et financer nos priorités ............................... 11 \nPoursuivre la réduction du déficit par la maîtrise  \nde la dépense ..................................................................................... 12 \n1,6 milliard d’euros d’économies supplémentaires  \nde l’État en 2014 ................................................................................. 13 \nPacte de responsabilité et de solidarité ................................... 17 \nRéduction de l’impôt sur le revenu des ménages modestes ......... 18 \nAllègement des cotisations salariales entre 1 et 1,3 SMIC ............. 20 \nAllègement des cotisations patronales pour baisser  \nle coût du travail et favoriser l’emploi .............................................. 21 \nBaisse des cotisations familiales  \ndes travailleurs indépendants ........................................................... 23 \nAllègement de la C3S et suppression  \npour deux entreprises sur trois ........................................................ 25 \nMise en œuvre des mesures ............................................................. 27 \n \n \n\n- 4 - \n \n \n\n- 5 - \nLe Pacte de responsabilité et de solidarité  \npour la croissance et l’emploi \n \nL’annonce du Pacte de responsabilité et de solidarité par le Président de la République, \nFrançois Hollande le 14 janvier 2014 a marqué une nouvelle étape de la politique \néconomique du Gouvernement pour soutenir la croissance et l’emploi en France tout \nen maîtrisant la dépense publique.  \n \nCette stratégie repose sur deux piliers indissociables qui ont été précisés dans le \nProgramme de stabilité adopté par l’Assemblée nationale le 29 avril 2014 : \n► Des baisses ciblées de prélèvements pour soutenir l’emploi, la capacité \nd’investissement et d’innovation et la compétitivité de nos entreprises, et rendre \ndavantage progressifs nos prélèvements obligatoires au bénéfice des ménages aux \nrevenus moyens et modestes ;  \n► Un plan de 50 milliards d’euros d’économies pour réduire le déficit public et financer \nles priorités du Gouvernement. \n \nLes textes présentés en Conseil des ministres courant juin – le projet de loi de finances \nrectificative le 11 juin, le projet de loi de financement rectificative de la sécurité sociale le \n18 juin – engagent la mise en œuvre du Pacte de responsabilité et de solidarité. \n \nDonner de la visibilité aux entreprises et rétablir les conditions de la \nconfiance \n► Le Gouvernement souhaite donner aux entreprises la visibilité nécessaire à \nleur engagement en faveur de l’emploi et de la croissance. \nLe Gouvernement a présenté les mesures du Pacte en les inscrivant dans une trajectoire \nallant jusqu’en 2020. Les premières mesures à effet 2014-2015 seront votées dès cet été \ndans le cadre du projet de loi de finances rectificative et du projet de loi de financement \nrectificative de la sécurité sociale pour 2014. \nDans le cadre du Pacte, les engagements sont réciproques : l’État fait un effort sans \nprécédent en faveur du redressement des entreprises, celles-ci doivent, en contrepartie, \nutiliser ces nouvelles ressources pour le recrutement, la formation des salariés et \nl’investissement productif. Un dispositif de suivi du Pacte de responsabilité sera mis en \nœuvre afin de garantir que les sommes ainsi perçues par les entreprises soient effectivement \naffectées à l’emploi et à l’investissement. Dans chaque branche, les partenaires sociaux \nseront chargés de s’assurer de la bonne affectation des marges de manœuvre ainsi \ndégagées. \n\n- 6 - \n► Le Gouvernement agit dès 2014 en engageant une réduction de la pression \nfiscale et sociale sur les ménages modestes. \nÀ travers le Pacte, le Gouvernement poursuit son engagement initié depuis 2012 pour rendre \nnotre système fiscal plus progressif. \nLe Gouvernement a décidé deux mesures destinées à alléger l’impôt sur le revenu et les \ncotisations sociales en faveur des ménages aux revenus moyens et modestes. \nLa disposition exceptionnelle sur l’imposition des revenus de 2013 sera suivie d’une mesure \npérenne d’allègement de l’impôt sur le revenu à compter de l’imposition des revenus de \n2014. \n \nEn 2014 – 2015, des mesures à effet immédiat sur l’emploi et pour les \nménages modestes \n► Diminution du coût du travail sur les bas salaires à travers des baisses de \ncharge parallèlement à la montée en puissance du CICE. La diminution du coût du \ntravail sur les bas salaires a un effet rapide sur la création d’emplois. Compte tenu \ndes niveaux de salaires dans ces entreprises, elle profite, par ailleurs, \nproportionnellement plus aux PME et aux ETI qui participent activement à la création \nd’emplois en France. \n► Abattement à la base de Contribution Sociale de Solidarité des Sociétés (C3S) \npermettant de rendre non imposables les TPE et un grand nombre de PME au titre \nd’un impôt qui pénalise l’investissement et l’activité économique. \n► Augmentation des revenus disponibles pour les ménages tout juste \nimposables grâce à des baisses d’impôt ciblées sur les ménages proches du SMIC \net à travers une plus grande progressivité des cotisations sociales salariales. \n► Les ménages bénéficieront, à terme, de 5 milliards d’euros de mesures. \n \nÀ horizon 2017 et au-delà, un effort amplifié pour renforcer la \ncompétitivité de nos entreprises \n► Diminution du coût du travail jusqu’à 3,5 SMIC (90 % des salariés concernés) en \n2016. \n► Suppression progressive puis totale de la C3S pour les moyennes et grandes \nentreprises de 2016 à 2017. \n► Baisse du taux normal de l’impôt sur les sociétés dès 2017, se prolongeant \npour atteindre un taux de 28 %, dans la moyenne européenne, en 2020. \n \n\n- 7 - \nRéduire la dépense publique pour retrouver nos marges de manœuvre \nLa réduction de la dépense publique est la condition sine qua non pour retrouver notre \nsouveraineté financière et nos marges de manœuvre, et financer les mesures favorables à \nl’investissement, à l’emploi et aux ménages modestes sans augmenter la dette publique ni \naugmenter en contrepartie d’autres impôts. \nLe Gouvernement s’est engagé dans un plan ambitieux de 50 milliards d’euros \nd’économies pour les trois prochaines années : c’est ce qu’il faut pour stabiliser la \ndépense publique au rythme de l’inflation. Tous les acteurs publics participeront à ce plan \nd’économies en fonction de leur poids dans la dépense publique : 18 milliards d’euros \nd’économies pour l’État, 11 milliards d’euros pour les collectivités territoriales, 10 milliards \nd’euros pour l’assurance maladie et 11 milliards d’euros pour la protection sociale. \nDès cet été, 4 milliards d’euros d’économies supplémentaires sont mis en œuvre afin \nde poursuivre la réduction du déficit public au plus près de la trajectoire définie par la \nloi de programmation des finances publiques. L’État prend toute sa part avec 1,6 milliard \nd’euros d’annulations de crédits budgétaires inscrits dans le PLFR pour 2014. \n \n \n \n \n\n- 8 - \nLes dates clés du pacte de responsabilité  \net de solidarité \n1er janvier 2013 : Entrée en vigueur du crédit d’impôt pour la compétitivité et l’emploi \n(CICE) visant à réduire le coût du travail des entreprises  \n31 décembre 2013 : Lors de ses vœux, le Président de la République, François \nHollande annonce la création d’un « Pacte de responsabilité »  \n14 janvier 2014 : Le Président de la République précise les objectifs et le calendrier de \nmise en œuvre du Pacte de responsabilité lors de sa conférence de presse \n21 janvier 2014 : Le chef de l’État lance officiellement le Pacte, lors de ses vœux aux \nacteurs de l’économie et de l’emploi  \n«  Moins de charges sur le travail, moins de contraintes sur leurs activités et,  \nen même temps, plus d’embauches et plus de dialogue social » \nFévrier - mars 2014 : Les partenaires sociaux font part au Gouvernement de « leurs \npropositions de méthodes et d’objectifs »  \n8 avril 2014 : Le Premier ministre, Manuel Valls, annonce les mesures du Pacte de \nresponsabilité et de solidarité à l’occasion de son discours de politique générale devant \nl’Assemblée nationale \n« Soutenir les entreprises, c’est soutenir l’emploi, l’investissement, les exportations » \n16 avril 2014 : Le Premier ministre détaille le plan d’économies pour permettre la mise \nen œuvre du Pacte de responsabilité et de solidarité  \n« Un plan de réduction de 50 milliards d’euros des dépenses publiques \nentre 2015 et 2017 va être mis en place » \n11 juin 2014 : Présentation en Conseil des ministres du projet de loi de finances \nrectificative pour 2014 \n18 juin 2014 : Présentation en Conseil des ministres du projet de loi de financement \nrectificative de la Sécurité sociale \nJuin - juillet 2014 : Examen en commission puis vote des PLFR et PLFRSS au \nParlement \nAutomne 2014 : PLF (projet de loi de finances) et PLFSS (projet de loi de financement \nde la sécurité sociale) pour 2015 \n \n \n\n- 9 - \nCHIFFRES CLES 2014 – 2015 \nMaîtriser la dépense pour réduire le déficit public  \net financer nos priorités \n4 milliards d’euros d’économies en 2014 : \n1,6 milliard d’euros d’économies de l’Etat (PLFR pour 2014)  \n1,1 milliard d’euros d’économies sur les prestations sociales  \net les dépenses de santé (PLFRSS pour 2014) \n- 300 millions d’euros d’économies liées à un décalage d’une année de \nrevalorisation des prestations sociales  \nhors minima sociaux et petites retraites  \n- 800 millions d’euros d’économies sur l’ONDAM  \n1,3 milliard d’euros de mesures qui viennent compléter ces \ndispositions, sans nécessiter de traduction législative dans le \nPLFR ou le PLFRSS : 600 millions d’euros de moindres dépenses sur \nle champ de l’UNEDIC ; 300 millions d’euros d’économies reconduites sur \nle champ de la CNAF ; 400 millions d’euros de réduction des dépenses \nliées aux investissements d’avenir par rapport à la prévision initiale. \n Pacte de responsabilité et de solidarité \nPour l’emploi  \net l’investissement\nPour alléger la pression  \nfiscale des ménages \n \n4,5 milliards d’euros :  \nle montant de baisse du coût  \ndu travail pour les entreprises \n(allègements de cotisations \npatronales pour des salaires \ninférieurs à 1,6 SMIC + \nsuppression des cotisations \npatronales URSSAF au niveau  \ndu SMIC) (PLFRSS pour 2014) \n1 milliard d’euros : \nabattement de C3S permettant \nd’exonérer les petites entreprises \n(PLFRSS pour 2014) \n1 milliard d’euros : réduction \ndes cotisations des travailleurs \nindépendants (PLFRSS pour 2014) \n3,7 millions de ménages  \nconcernés par les baisses \nd’impôts sur le revenu en 2014, \ndont 1,9 million qui sortiront  \nde l’impôt pour un montant  \nde 1,1 milliard d’euros  \n(PLFR pour 2014) \n2,5 milliards d’euros :  \nla somme consacrée à la baisse \ndes cotisations salariales entre \n1 et 1,3 SMIC dès  \nle 1er janvier 2015  \n(PLFRSS pour 2014) \n \n\n- 10 - \n \n \n \n\n- 11 - \n \n \n \n \n \nRéduire le déficit  \net financer nos priorités \n\n- 12 - \nPoursuivre la réduction du déficit par la \nmaîtrise de la dépense \nLe déficit public diminue depuis 2011 \nLes mesures adoptées depuis 2012 pour revenir à l’équilibre des comptes publics portent \nleurs fruits. Alors que le déficit s’élevait à 5,2 % du PIB en 2011, le déficit public a atteint \n4,9 % en 2012 et 4,3 % en 2013. L'objectif pour 2014 est fixé à 3,8 % du PIB et sa diminution \nse poursuivra en 2015 pour atteindre 3 %. Les écarts de recettes fiscales constatés en \nexécution en 2013 ont été intégrés à la trajectoire budgétaire du Programme de stabilité \n2014-2017 et seront compensés par des mesures d’économies. \nL’amélioration des finances publiques est encore plus nette au regard de l’évolution \ndu déficit structurel qui mesure l’état réel des comptes publics en excluant les effets des \nfluctuations de l’économie. \nLe déficit structurel prévu pour 2014 est le plus bas \ndepuis \n2001. \nLe \ncreusement \ndes \ndéséquilibres \nbudgétaires accumulés entre 2002 et 2012 sera donc \nentièrement compensé dès cette année. \nUn effort sans précédent de réduction de la dépense publique \nLa dépense publique évoluera au rythme de l’inflation sur 2015-2017, ce qui représente un \nralentissement inédit. \nCeci permettra de concilier la réduction des déficits \npublics, nécessaire pour enclencher la baisse de la \ndette et le financement des priorités du Gouvernement. \n \n \n\n- 13 - \n1,6 milliard d’euros d’économies \nsupplémentaires de l’État en 2014 \nLe Gouvernement réaffirme son engagement à tenir la trajectoire de réduction du \ndéficit public en mettant en œuvre des mesures d’économies complémentaires de \n4 milliards d’euros en 2014 dans le cadre du PLFR et du PLFRSS. \nLa contribution supplémentaire de l’État à l’effort de \nréduction du déficit public en 2014 est concrète et se \ntraduit par 1,6 milliard d’euros d’annulations de crédits. \nUne diminution de la dépense sur crédits non gelés  \nsans précédent en cours d’exécution \nLe niveau des « dépenses pilotables », c’est-à-dire hors charge de la dette et pensions, est \nabaissé de 1,6 milliard d’euros par rapport à l’objectif fixé dans la loi de finances \ninitiale pour 2014, soit un niveau de 276,9 milliards d’euros contre 278,5 milliards d’euros \nprévus initialement. \nIl s’agit d’un effort sans précédent. Ces économies s’ajoutent à celles déjà programmées \nen loi de finances initiale pour 2014 et permettront de réduire les dépenses de plus de \n3,3 milliards d’euros au total par rapport à la loi de finances initiale pour 2013. \nDe plus, les annulations sont imputées majoritairement sur des crédits qui n’étaient pas mis \nen réserve (1 milliard d’euros sur 1,6 milliard d’euros), ce qui signifie que les ministères \ndégageront des économies au-delà des marges de sécurité constituées en début d’année. \nLes annulations de crédits concernent tous les ministères  \nmais préservent l’efficacité de l’action publique \nTous les ministères contribuent aux objectifs de correction du déficit 2014. Les \nopérateurs et les agences de l’État ont également été mobilisés par une réduction des \nsubventions qui leur sont octroyées. Les prélèvements sur recettes en faveur des collectivités \nterritoriales, en revanche, ne seront pas impactés pour ne pas perturber l’exécution des \nbudgets locaux en cours d’année. \nLa répartition des annulations a été décidée à l'issue d'une analyse approfondie afin de \ngarantir le fonctionnement des services publics et l'atteinte des objectifs du Gouvernement.  \nUne vigilance particulière a également été apportée au positionnement des annulations pour \nassurer la soutenabilité de l’exécution budgétaire pour la suite de l’année, ce qui permettra \nd’assurer la tenue du nouvel objectif de dépense dans de bonnes conditions. \n \n \n\n- 14 - \nCes principes fixés, ils ont été déclinés au niveau de chaque budget en s’appuyant \nnotamment sur les critères suivants :  \n► Les dépenses de personnel, pour lesquelles les marges de manœuvre disponibles \nen gestion sont limitées, ne sont pas concernées par les annulations à l’exception \nd’une annulation sur les crédits de personnel du ministère de l’Intérieur (36 millions \nd’euros), qui repose sur une prévision étayée de sous-consommation de la masse \nsalariale ; \n► Les annulations ne portent pas sur les dépenses obligatoires ou les prestations qui \nne peuvent être modulées en gestion, sauf pour les dispositifs présentant des \nperspectives de sous-exécution certaines ; \n► Les crédits mis en réserve sont peu touchés par les annulations ;  \n► Les annulations ont été positionnées là où les ministères peuvent réguler la dépense \net leurs activités sur l’année le plus facilement. La mise en œuvre de ces \nannulations, à ce stade encore relativement anticipée, permet à tous les acteurs \n(dont les opérateurs et agences) d’adapter leur niveau de dépense aux ressources \nqui leur sont notifiées. \nLes prévisions de dépenses des investissements d’avenir  \nsont revues à la baisse \nLe rythme de décaissement des investissements d’avenir (IA) tel qu’il résulte des prévisions \ndu Commissariat général à l’investissement sera finalement moins rapide qu’anticipé, \nréduisant de 400 millions d’euros la dépense par rapport à la prévision initiale tout en \nlaissant le niveau global des investissements inchangé, ceux-ci étant simplement \ndécalés dans le temps. \nLes intérêts de la dette se réduisent \nLe projet de loi de finances rectificative prévoit également une annulation de \n1,8 milliard d’euros sur la charge de la dette au-delà des économies indiquées \nprécédemment. Cette annulation traduit l’évolution à la baisse du coût du financement de \nl’État, signe de la confiance des investisseurs dans la signature de l’État français.  \n \n \n\n- 15 - \n \n \n \n \n1,6 milliard d’euros d’économies supplémentaires  \nde l’État en 2014 \n \n \nMINISTERE\nTOTAL\nAnnulations au-\ndelà  de la \nréserve\nAnnulations sur \ncrédits mis en \nréserve\nAffaires étrangères et développement international\n-90\n-51\n-39\nAffaires sociales et santé\n-63\n-38\n-25\nAgriculture, agroalimentaire et forêt\n-34\n-21\n-13\nCulture et communication\n-69\n-34\n-35\nDécentralisation, réforme de l'Etat et fonction publique\n-46\n-46\n0\nDéfense\n-350\n-250\n-100\nDroits des femmes, ville, jeunesse et sports\n-25\n-9\n-16\nÉcologie, développement durable et énergie\n-113\n-59\n-54\nEconomie, redressement productif et numérique\n-70\n-59\n-11\nEducation nationale, enseignement supérieur et recherche\n-189\n-112\n-77\nFinances et comptes publics\n-150\n-91\n-59\nIntérieur\n-94\n-16\n-78\nJustice\n-73\n-43\n-30\nLogement et égalité des territoires\n-59\n-31\n-28\nOutre-mer\n-6\n-6\n0\nServices du Premier ministre\n-42\n-25\n-17\nTravail, emploi et dialogue social\n-127\n-76\n-52\nTOTAL\n-1 600\n-965\n-635\n\n- 16 - \n \n \n\n- 17 - \n \n \n \nPacte de responsabilité  \net de solidarité \n\n- 18 - \nRéduction de l’impôt sur le revenu des \nménages modestes  \nLe projet de loi de finances rectificative (PLFR) pour 2014 introduit une mesure de réduction \nd’impôt en faveur des ménages modestes. Elle entrera en vigueur dès septembre 2014, au \ntitre de l’impôt sur le revenu 2013.  \nAlléger le poids de la fiscalité dans le budget des ménages modestes \nLes mesures prises ces dernières années, notamment par la précédente majorité \n(suppression de la demi-part des personnes seules ayant élevé un enfant, gel du barème de \nl’impôt sur le revenu pendant 2 ans par exemple), ont entraîné une augmentation du nombre \nde foyers fiscaux plus forte que la progression naturelle.  \nAfin d’éviter que certains des ménages dont le revenu est stable et qui étaient non \nimposables n’entrent dans l’impôt sur le revenu, le Gouvernement a proposé une mesure \nd’allègement de l’impôt ciblée sur le revenu des ménages les moins aisés. \nUne réduction d’impôt sur le revenu \nCette mesure prendra la forme d’une réduction d’impôt de 350 euros pour un célibataire et \n700 euros pour un couple, venant s’imputer automatiquement sur l’impôt sur le revenu \nqu’aurait dû payer le contribuable.  \nCette réduction d’impôt sera prise en compte sur les avis d’imposition reçus dès cet \nautomne. \nElle bénéficiera aux foyers fiscaux dont le revenu fiscal de référence est inférieur à celui d’un \nsalarié percevant une rémunération de 1,1 SMIC net. Pour un couple, le seuil de revenus \nouvrant droit au bénéfice de la mesure est double. Il est majoré en fonction du nombre de \nparts de quotient familial auquel il peut avoir droit. Cette nouvelle réduction d’impôt est sans \nincidence sur le droit à la prime pour l’emploi du foyer fiscal. \n \n► 3,7 millions de ménages verront leur impôt allégé. \n► 1,9 million de ménages cesseront d’être imposables ou \néviteront de le devenir. \n \n \n\n- 19 - \nCas-type n°1  \nUn salarié célibataire qui perçoit un revenu mensuel de 1 232 € avait, avant la réforme, un \nimpôt sur le revenu de 363 € et une prime pour l’emploi (PPE) de 410 €, de sorte qu’il \nobtenait une restitution de 47 €. Après la réforme, son impôt sur le revenu ne sera plus que \nde 13€. Sa PPE demeurant inchangée (410 €), il percevra une restitution de 397 €. \nCas-type n°2  \nUn couple d’actifs avec deux enfants qui perçoit un salaire net global (à deux) de 3 081 € \npar mois voit son impôt sur le revenu passer de 849 € (avant la réforme) à 149 € (après la \nréforme).  \nCas-type n°3  \nUn couple de retraités percevant chacun une pension de 1 200 € nets verra son impôt sur \nle revenu passer de 1054 € (avant la réforme) à 354 € (après la réforme). \n \n1,1 milliard d’euros supplémentaire pour réduire la pression fiscale sur \nles ménages \nCette réduction d’impôts correspond à un gain de 1,1 milliard d’euros pour les ménages. \nElle permettra de soutenir leur consommation. \nLa mesure sera financée par les recettes générées par le Service de Traitement des \nDéclarations Rectificatives créé en juin 2013 qui permet aux contribuables détenant des \navoirs non déclarés à l’étranger de se mettre en conformité avec la loi fiscale. \nLes recettes encaissées dans ce cadre connaissent une évolution très dynamique : 1 milliard \nde recettes supplémentaires ont été prévues pour 2014 par rapport à la loi de finances \n(850 millions d’euros), portant la prévision à 1,85 milliard d’euros. \nLe Gouvernement proposera, dans le cadre du projet de loi de \nfinances 2015, une mesure pérenne d’allègement de l’impôt sur \nle revenu des foyers fiscaux les plus modestes. \n \n \n\n- 20 - \nAllègement des cotisations salariales  \nentre 1 et 1,3 SMIC \nLe 1er janvier 2015, les cotisations salariales seront allégées \npour tous les salariés rémunérés entre 1 et 1,3 SMIC. \nL’exonération représente environ 500 euros par an pour un salarié à temps plein \nrémunéré au SMIC. Son montant sera décroissant mais bénéficiera à tous les salariés \nrémunérés jusqu’à 1,3 SMIC. \nLes fonctionnaires des trois fonctions publiques acquittent leurs cotisations salariales dans \ndes conditions différentes des salariés du secteur privé. Pour leur permettre de bénéficier de \nla mesure dans des conditions appropriées, une exonération spécifique est prévue. \nObjectifs de la mesure : \nRendre le financement de la sécurité sociale davantage progressif pour les \nsalariés. Les cotisations salariales, essentiellement proportionnelles, pèsent d’autant \nplus lourd que le niveau de salaire est bas. Cette mesure élargit aux bas salaires une \ndémarche initiée depuis longtemps pour les cotisations patronales.  \n► Améliorer le pouvoir d’achat des salariés modestes pour soutenir la \nconsommation. \n► Inciter à l’activité puisque la reprise d’un emploi se traduira par un gain de revenu \nplus important. \n2,5 milliards d’euros de pouvoir d’achat supplémentaire \nCette mesure contribue à améliorer le pouvoir d'achat des salariés et fonctionnaires aux \nrevenus modestes et moyens à hauteur de 2,5 milliards d’euros en 2015, dont 400 millions \nd’euros pour la Fonction publique. \nCas-type n°1  \nUn salarié rémunéré à temps plein au SMIC (soit une rémunération brute annuelle de \n17 350 euros et salaire net mensuel 2014 de 1 130 euros), bénéficiera d’une exonération de \ncotisations salariales d’un montant de 520 euros, soit une hausse de salaire de près \nde 4 %. \nCas-type n°2  \nUn salarié rémunéré à temps plein à hauteur de 1,2 SMIC (soit une rémunération brute \nannuelle de 20 815 euros et un salaire net mensuel de 1 350 euros en 2014) va bénéficier \nd’une exonération de 173 euros sur une année, soit environ 1 % d’augmentation de salaire. \n \n \n\n- 21 - \nAllègement des cotisations patronales \npour baisser le coût du travail et favoriser \nl’emploi \nLe Gouvernement s’est engagé à réduire le coût du travail en \nFrance afin de stimuler les embauches et de faire face à la \nconcurrence internationale. \nLe crédit d’impôt pour la compétitivité et l’emploi (CICE) permet de réduire les coûts salariaux \ndes entreprises de 20 milliards d’euros à terme. Le Pacte de responsabilité accélère et \namplifie ce mouvement en réduisant les cotisations patronales. \n \nEn 2015 : Zéro charge URSSAF pour l’employeur d’un salarié touchant \nle SMIC \nA partir du 1er janvier 2015, l’employeur d’un salarié au SMIC ne paiera plus aucune \ncotisation ou de contribution de sécurité sociale. L’exonération sera dégressive jusqu’à \n1,6 SMIC. Cette exonération totale bénéficiera aussi aux entreprises de 20 salariés et \nplus, puisque la différence de niveau de cotisation existant actuellement entre les entreprises \nde moins de 20 salariés et les autres, néfaste pour les PME, sera supprimée. \nPar ailleurs, les cotisations d’allocations familiales sont réduites de 1,8 point pour les salaires \ninférieurs à 1,6 SMIC. \nLe Gouvernement agit en priorité sur les bas salaires pour \nlesquels la réduction du coût du travail a un effet direct et \nefficace sur la demande de travail. Cette mesure profitera \nparticulièrement aux TPE et PME qui ont proportionnellement \nplus de salariés payés autour du SMIC. \nDès le 1er janvier 2016, ce dispositif sera étendu via une baisse des cotisations familiales \npour les salaires jusqu’à 3,5 SMIC, soit 90 % des salariés qui seront concernés par cette \nmesure, afin de renforcer la compétitivité des entreprises. \n4,5 milliards d’euros de baisse de charge en 2015 \nL’ensemble de ce dispositif représente une baisse du coût du travail de 4,5 milliards d’euros \nen 2015. \n \n \n\n- 22 - \n30 milliards d’euros de baisse de charges au total en 2016 \nAu total avec le Pacte : \n► les allègements supplémentaires sur les salaires inférieurs à 1,6 SMIC s’élèveront à \n4,5 milliards d'euros ; \n► ceux sur les travailleurs indépendants à 1 milliard d’euros ; \n► et ceux sur les salaires supérieurs à 1,6 SMIC s’élèveront également à 4,5 milliards \nd'euros. \nAvec la montée en charge du dispositif en 2016, complété par le CICE, ce seront près de \n30 milliards d’euros qui auront été investis pour baisser le coût du travail en France. \nEn 2013, pour une entreprise, le CICE représente 4 % de la masse salariale, hors salaires \nsupérieurs à 2,5 fois le SMIC. Et à partir de 2014, ce taux est porté à 6 %. \nFin mai 2014, 334 000 entreprises ont déjà déclaré à l’administration fiscale un montant \ncumulé de 7 milliards de CICE sur la base des salaires versés en 2013. \nLes PME et les jeunes entreprises innovantes peuvent se faire rembourser la totalité de leur \ncréance de CICE même si son montant dépasse la totalité de l’impôt qu’elles doivent \nacquitter. \nD’après les projections, au total plus d’un million d’entreprises devraient être \nconcernées en 2014 pour une créance globale de CICE de 12 milliards d’euros. \nActuellement, chaque entreprise souhaitant bénéficier du dispositif voit sa demande traitée \nen moins de 15 jours. \nCas-type n°1 \nUne entreprise emploie 11 salariés : 5 sont rémunérés au SMIC, 5 sont rémunérés 1,4 fois le \nSMIC et 1 est rémunéré 2,5 fois le SMIC. Elle bénéficie en 2014 d’environ 32 500 euros de \nréduction de cotisations sociales au titre des allègements généraux.  \nPour cette entreprise, le montant total des allègements de cotisations augmentera en \n2015 de 11 % par rapport à 2014, soit 3 760 euros supplémentaires.  \nEn tenant compte du CICE, cette entreprise bénéficiera en 2015 d’une baisse du coût du \ntravail équivalente à 14 % de sa masse salariale, soit moitié plus que le montant des aides \ndont elle bénéficiait en 2012. \nCas-type n°2 \nUne entreprise emploie 56 salariés : 20 sont rémunérés 1,2 fois le SMIC, 18 sont rémunérés \n1,4 fois le SMIC, 16 sont rémunérés 1,6 fois le SMIC et 2 sont rémunérés 2 fois le SMIC. Elle \nbénéficie en 2014 de 94 200 euros de réduction de cotisations sociales au titre des \nallègements généraux.  \nPour cette entreprise, le montant total des allègements de cotisations augmentera en \n2015 de 16 % par rapport à 2014, soit près de 15 000 euros supplémentaires.  \nEn tenant compte du CICE, cette entreprise bénéficiera en 2015 d’une baisse du coût du \ntravail équivalente à 10 % de sa masse salariale, soit deux fois plus importante qu’en 2012. \n\n- 23 - \nBaisse des cotisations familiales des \ntravailleurs indépendants \nAlléger les charges des travailleurs indépendants \nLes entrepreneurs indépendants ne bénéficient pas de la baisse des cotisations patronales, \nni de la baisse des cotisations salariales, sur leurs cotisations personnelles. Ces cotisations \npeuvent être lourdes pour les travailleurs indépendants ayant des revenus modestes et \nmoyens. \nDès le 1er janvier 2015, les entrepreneurs indépendants \n(artisans, commerçants, professions libérales ou agricoles) \ndont les revenus sont inférieurs à 53 000 euros par an \nbénéficieront d’une baisse de leurs cotisations familiales. \n► Pour les entrepreneurs indépendants dont le revenu est inférieur ou égal à 3 SMIC \nnets annuels (soit un peu plus de 40 000 euros), le taux de l’exonération s’élèvera à \n3,1 % du revenu d’assiette de la cotisation d’allocations familiales ; \n► Pour les entrepreneurs indépendants ayant un revenu compris entre 3 et 3,8 SMIC \nnets annuels, le taux de l’exonération décroîtra progressivement jusqu’à s’annuler à \n3,8 SMIC nets annuels. \nLa mesure aura aussi pour effet de soutenir les revenus des \ntravailleurs indépendants et d’améliorer leur pouvoir d’achat. \n► 1,75 million d’entrepreneurs indépendants non agricoles sont concernés (soit \n82 % des entrepreneurs indépendants non agricoles, plus de 85 % des artisans, \n90 % des commerçants et 65 % des professionnels libéraux) et 500 000 travailleurs \ndu régime micro-social (soit 50 % de l’ensemble des entrepreneurs relevant du \nrégime micro-social) ; \n► 460 000 travailleurs indépendants agricoles sont concernés (soit plus de 95 % \ndes non-salariés agricoles) ; \n► Cette mesure représente 1 milliard d’euros de réduction de cotisations. \nAméliorer la progressivité des cotisations des travailleurs  \nindépendants \nLa mesure s’inscrit dans la droite ligne de la politique engagée depuis 2012 pour améliorer la \nprogressivité des cotisations des entrepreneurs indépendants. Après la LFSS pour 2013 et le \nProjet de loi relatif à l’artisanat, au commerce et aux très petites entreprises (adopté en \nmai 2014), ce sont cette fois les revenus modestes et moyens qui sont ciblés par \nl’allègement.  \n\n- 24 - \nCas-type n°1 \nUn commerçant ayant un revenu annuel égal à 39 000 euros est redevable en 2014 de \n18 917 euros de cotisations et contributions sociales. \nEn 2015, le montant de ses cotisations sera réduit de 1 209 euros grâce à l’exonération de \ncotisations familiales, soit une baisse de plus de 6 %. \nCas-type n°2 \nUn artisan ayant un revenu annuel global avant prélèvements égal à 15 000 euros est \nredevable en 2014 de 7 410 euros de cotisations et de contributions sociales. \nEn 2015, il bénéficiera à la fois d’une partie de l’effet de l’exonération dégressive pour les bas \nrevenus (pour 66 euros), ciblée sur les revenus inférieurs à 15 000 euros, et surtout de \nl’exonération de 3,1 points de cotisations d’allocations familiales (465 euros). \nSes cotisations et contributions s’élèveront au total à 6 890 euros, soit une baisse globale \nde plus de 7 %.  \n \n \n\n- 25 - \nAllègement de la C3S et suppression pour \ndeux entreprises sur trois \nAlléger la fiscalité des petites entreprises \nAfin de renforcer la compétitivité des entreprises, le \nGouvernement \ns’engage \nà \nalléger \nles \nprélèvements \nobligatoires pesant sur les entreprises.  \nDans une première étape, la contribution sociale de solidarité des sociétés (C3S) sera \nsupprimée dès 2015 pour un grand nombre de PME et les TPE.  \nLa mesure est inscrite dans le PLFRSS pour 2014. \nConcrètement, la mesure exonère totalement de C3S les entreprises dont le chiffre \nd’affaires est inférieur à 3 250 000 euros en 2015. \nLa mesure constitue un abattement qui va permettre d’alléger la C3S de tous les redevables \npour un montant maximum de 5 200 euros en 2015 (le montant médian étant actuellement \nde 3 000 euros environ). \n► 2 entreprises sur 3 redevables de la C3S sont totalement exonérées par l’effet de \nl’abattement soit 200 000 entreprises dès 2015 ; \n► 1 milliard d’euros d’impôt en moins pour les entreprises en 2015 ; \n► La C3S sera définitivement supprimée en 2017. \nSupprimer les distorsions économiques créées par la C3S \nCréée en 2005, la C3S est assise sur le chiffre d’affaires des entreprises mais ne tient pas \ncompte de leurs bénéfices. Conséquence, les entreprises dont les activités génèrent des \nmarges relativement faibles supportent une charge de C3S proportionnellement plus lourde \nque celles dont les activités dégagent des marges élevées. \nLa C3S pèse également sur les consommations intermédiaires. Non déductible \n(contrairement à la TVA), elle peut générer des taxations en cascade au cours d’un même \ncycle de production, incitant les entreprises à privilégier l’intégration d’unités productives, \nmême lorsque cette option n’est pas économiquement efficace, ou à privilégier l’importation \nde produits plutôt que la production en France. \nElle est donc un impôt qui pèse particulièrement lourd sur les secteurs industriels. \n\n- 26 - \n \n \nCas-type n°1 \nUne entreprise ayant un chiffre d’affaires de 2 millions d’euros sera totalement exonérée \nde C3S, alors qu’elle aurait dû acquitter un montant de 3 200 euros en 2015. En faisant \nl’hypothèse que son bénéfice représente 5 % de son chiffre d’affaires, cette mesure \nreprésente à elle seule une hausse de 3,2 % de son bénéfice. \nCas-type n°2 \nUne entreprise ayant un chiffre d’affaires de 5 millions d’euros aurait dû acquitter \n8 000 euros de C3S en 2015. Grâce à l’abattement, elle paiera seulement 2 800 euros. En \nfaisant l’hypothèse que son bénéfice représente 5 % de son chiffre d’affaires, cette mesure \nlui permet une hausse de plus de 1 % de son bénéfice. \n \n \n\n- 27 - \nMise en œuvre des mesures \n \n2014 \n2015 \n2016 \n2017 \nRéduction de \nl’impôt sur le \nrevenu des \nménages \nmodestes \nDès \nseptembre 2014 \npour les revenus \n2013 \nRéforme pérenne \nen loi de finances \npour 2015 \nPérennisée \nPérennisée \nAllègement des \ncotisations \nsalariales entre \n1 et 1,3 SMIC \n \nVisible sur les \nbulletins de \nsalaires dès janvier \n2015 \nPérennisé \nPérennisé \nCICE \nPremières \ncréances de CICE \nversées depuis \nmai 2014 après \npréfinancement \néventuel dès 2013 \nNouveaux \nversements \nNouveaux \nversements \nNouveaux \nversements \nAllègement des \ncotisations \npatronales  \n \nDès le 1er janvier \n2015, entre 1 et 1,3 \nSMIC \nA partir du \n1er janvier 2016, \nétendu jusqu’à \n3,5 SMIC \nPérennisé \nBaisse des \ncotisations \nfamiliales des \ntravailleurs \nindépendants \n \nDès le 1er janvier \n2015 \nPérennisée \nPérennisée \n Suppression \nprogressive de \nla C3S \n \nPremier \nabattement \npermettant \nl’exonération des \nTPE et d’un grand \nnombre de PME \nNouvel \nabattement sur \nla C3S \nSuppression \ndéfinitive \nImpôt sur \n les sociétés  \n \n \nSuppression de \nla surtaxe de \n10,7 % \nAbaissement \nprogressif du taux \nde l’IS ramené à \n28 % en 2020 \n \n \n\n \n \n \n \n \n \n \n \n \n \n \neconomie.gouv.fr \n \n \nContact presse \n \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Christian ECKERT : 01 53 18 45 04 \n \n", "published_date": "2014-06-11", "section": "Dossiers"}