{"id": 2072, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22774.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Réunion de Gérald DARMANIN et de Jacqueline GOURAULT avec les principaux élus de Corse", "text": " \n \n \n \n \n \n \nHôtel de Beauvau, le 10 octobre 2017 \nN°91 \n \n \n \n \nCommuniqué de presse \n \n \n \n \nConformément à l’engagement pris le 2 octobre dernier, une réunion entre les ministres Gérald \nDARMANIN, ministre de l’Action et des Comptes publics et Jacqueline GOURAULT, ministre auprès \ndu ministre d’État, ministre de l’Intérieur, et les principaux élus corses s’est tenue ce hier au \nministère de l’Intérieur à propos des financements de la future collectivité de Corse. \n \nLes ministres ont apporté des précisions concernant les mesures envisagées pour accompagner la \ncréation de la collectivité unique de Corse au 1er janvier 2018. Les projections financières des \nressources affectées à la future collectivité ont pu être présentées.  \n \nLes ministres ont ainsi confirmé que la collectivité unique de Corse percevra en 2018 des \nressources financières équivalentes à celles qu’auraient perçues les trois collectivités en \nl’absence de fusion. \nS’agissant de la péréquation, les ministres et les élus corses sont convenus que le gouvernement \nprévoira lors de l’examen du projet de loi de finances 2018, une garantie d’une durée de trois ans \nqui fera l’objet d’une clause de revoyure dans deux ans. \n \nLa collectivité bénéficiera par ailleurs de la forte dynamique de la TVA au titre des ressources \nnouvellement affectées à l’ensemble des régions à compter de 2018.  \n \nLes élus corses ont fait part de leur souhait de voir également prendre en compte la dotation de \ncontinuité territoriale, ressource spécifique à la Corse, dans ce mécanisme. \nLes ministres se sont engagés à examiner les propositions complémentaires qui seront envoyées \npar les élus corses concernant cette dotation. \n \n. \n \n \n", "published_date": "2017-10-10", "section": "Communiques"}