{"id": 4413, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17938.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Ségolène NEUVILLE - Installation de l'OIB : une étape importante en faveur de l'inclusion bancaire", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nSEGOLENE NEUVILLE \nSECRETAIRE D'ETAT  \nCHARGEE DES PERSONNES HANDICAPEES \n ET A LA LUTTE CONTRE L’EXCLUSION \n \nC o m m u n i q u é  d e  p re s s e   \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 11 septembre 2014 \nN° 017 \n \n \nInstallation de l’OIB : \nune étape importante en faveur de l’inclusion bancaire \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Ségolène NEUVILLE, secrétaire \nd’Etat placée auprès de Marisol TOURAINE chargée des personnes handicapées et de la lutte \ncontre l’exclusion, saluent l’installation de l’Observatoire de l’Inclusion Bancaire (OIB), placé sous \nla présidence de Christian NOYER, gouverneur de la Banque de France.  \nLa création de l’OIB, prévue dans le cadre de la loi bancaire du 26 juillet 2013, constitue une des \nmesures phares du plan pluriannuel contre la pauvreté et pour l’inclusion sociale adopté en janvier \n2013.  \nSous la présidence de la Banque de France, l’Observatoire rassemble des représentants des \npouvoirs publics, des établissements de crédit et des associations de consommateurs, familiales et \nde lutte contre l’exclusion. Il a pour mission de suivre les pratiques des établissements de crédit en \nmatière d’inclusion bancaire, en particulier à l’égard des populations en situation de fragilité \nfinancière. Les travaux de l’Observatoire fourniront aux pouvoirs publics et à l’ensemble des \nacteurs impliqués des données objectives, quantitatives et qualitatives, permettant d’évaluer les \npratiques et leurs évolutions afin d’identifier des pistes d’amélioration.  \nLes ministres seront attentifs aux travaux menés, notamment dans le domaine de l’accessibilité \nbancaire. Permettre à des personnes en situation de fragilité financière de procéder à des \nopérations bancaires courantes et d’être moins exposées au risque d’isolement participe au \nmaintien de la cohésion sociale.  \nAu-delà de la mise en place effective de l’Observatoire de l’Inclusion Bancaire, l’essentiel des \nmesures du plan pluriannuel relatives à l’inclusion bancaire et à la prévention du surendettement \nont été mises en œuvre ou le seront au cours des prochaines semaines :  \n \n• \nplusieurs mesures ont été adoptées dans le cadre de la loi bancaire pour lutter contre \nl’accumulation de frais bancaires et renforcer la protection des clients des banques, \nnotamment des personnes en situation de fragilité financière : par exemple plafonnement \ndes commissions d’intervention et obligation d’information de la part des banques \npréalablement au prélèvement des frais sur les comptes des particuliers ; \n \n• \ntous les établissements de crédit ont désormais l’obligation légale de mettre en place des \nmécanismes de détection et de traitement précoce des difficultés de leurs clients. Michel \nSAPIN, ministre des Finances et des Comptes publics, homologuera très prochainement \nune charte professionnelle précisant les obligations des établissements de crédit en la \nmatière ;  \n \n \n\n \n \n• \nles dispositions relatives au droit au compte ont été améliorées dans la loi bancaire afin de \nfaciliter l’exercice de ce droit ;  \n \n• \nle groupe de travail sur la mise en place d’une véritable stratégie nationale en matière \nd’éducation budgétaire devrait remettre son rapport final d’ici la fin du mois de septembre ;  \n \n• \nles Points Conseil Budget seront mis en place prochainement par Marisol TOURAINE, \nministre des Affaires sociales, de la Santé et des Droits des femmes et Ségolène \nNEUVILLE, secrétaire d’Etat chargée de la lutte contre l’exclusion, afin de renforcer le \nconseil et la médiation au bénéfice des ménages dont la situation budgétaire se dégrade. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \n \nCabinet de Ségolène NEUVILLE \n01 40 56 85 57 \n \n \n \n \n \n \n \n \n", "published_date": "2014-09-11", "section": "Communiques"}