{"id": 4222, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18327.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA visitera des commerces parisiens dans le cadre de l'opération Vital'Quartier, le 25 novembre", "text": " \n \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \n  Paris, le 23 novembre 2014 \nN° 201 \n \nCarole DELGA visitera des commerces parisiens  \ndans le cadre de l’opération Vital’Quartier \nle mardi 25 novembre 2014 de 11h00 à 12h40 \n \nRendez-vous au 71, rue du Faubourg Saint-Martin, Paris 10ème \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, visitera, mardi 25 novembre de 11h00 à 12h40, des commerces \nparisiens installés par la Société d’économie mixte d’animation économique au service des \nterritoires (Semaest) dans le cadre de l'opération « Vital'Quartier ». \n \nElle visitera notamment un magasin de mode et décoration, un atelier de tapisserie, une épicerie \nfine, un magasin de jouets, une librairie ainsi qu’une fromagerie. \n \nDéveloppée dès 2004 dans 6 quartiers parisiens, puis élargie en 2008 à 5 nouveaux secteurs, \nl’opération « Vital’Quartier » consiste à maintenir et développer le commerce de proximité dans \ndes quartiers touchés par la mono-activité et/ou par la disparition du commerce. Dans le quartier \nlatin, par exemple, il s'agit de préserver la présence historique de commerces culturels et notam-\nment des librairies. \n \nInspiré de l’opération « Vital’Quartier », le Contrat de revitalisation artisanale et commerciale de \nla loi Artisanat, Commerce et Très Petites Entreprises (ACTPE) du 10 juin 2014 est un outil \nd’intervention innovant qui permet à toutes les villes de France de préempter des locaux et \nd’installer des commerces pour revitaliser leur centre-ville. \n \nCe contrat de revitalisation s’inscrit dans le cadre de la politique de dynamisation du commerce de \nproximité portée par la loi ACTPE, politique qui s’est d’ores et déjà traduite par la publication du \ndécret relatif au bail commercial, le 5 octobre dernier. \nCe décret consacre l’entrée en vigueur des mesures visant à la rénovation du régime des baux \ncommerciaux, qui datait de plus de 60 ans. \n \nVisite en présence : \n- \nd’Olivia POLSKI, Adjointe à la Maire de Paris chargée du Commerce, de l’Artisanat et des \nProfessions Libérales et Indépendantes \n- \nde Rémi FERAUD, Maire du 10ème arrondissement \n \nAccréditations auprès du Service de presse de Bercy \nau 01 53 18 33 80 \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-11-23", "section": "Communiques"}