{"id": 2019, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22900.pdf", "author": null, "title": "(VF) Communiqué conjoint de B. Le Maire, N. Loiseau et B. Griveaux sur le choix de Paris pour accueillir l'Autorité bancaire européenne", "text": " \n \n \nParis, le 20 novembre 2017 \nN° 221  \n \n \nCommuniqué conjoint sur le choix de Paris  \npour accueillir l’Autorité bancaire européenne (ABE) \n \n  \n \nBruno Le Maire, ministre de l’Economie et des Finances, Nathalie Loiseau, ministre chargée des \nAffaires européennes, et Benjamin Griveaux, secrétaire d’état auprès du ministre de l’Economie et \ndes Finances, se réjouissent du choix de Paris pour accueillir l’Autorité bancaire européenne (ABE) \net remercient les Etats membres de l’Union européenne de leur confiance.  \n \nCette décision va permettre de localiser plus de 150 emplois directs dans la capitale et de renforcer \nl’attractivité de Paris. \n \nLes mesures prises par le Gouvernement, sous l’autorité du président de la République et du \nPremier ministre, font désormais de Paris une des places les plus attractives au monde.  \n \nL’Etat et les collectivités d’Ile-de-France sont pleinement mobilisés au travers du guichet unique « \nChoose Paris Region » pour aider l’ABE à être sans délai pleinement opérationnelle dans son \nnouveau siège et accompagner au cas par cas l’ensemble de son personnel. Le cadre attractif qui \nsera offert à l’agence et à ses salariés confortera la crédibilité et la pérennité du fonctionnement d’un \nacteur de tout premier plan de la réglementation et supervision financière dans l’Union européenne. \n \nCette transition sera d’autant plus facile que la richesse de la place financière parisienne garantira à \nl’ABE un accès facilité à un vivier de talents et à des acteurs majeurs de la banque et de la finance \nen Europe pour mener à bien ses activités : 145 000 personnes travaillent dans la banque ou la \nfinance en Ile-de-France. Paris et l’Ile de France forment, en effet, un pôle économique global, avec \nun large spectre d’activités financières mais aussi industrielles, une vie culturelle riche, et la 3ème \nconcentration au monde de sièges de grands groupes après Londres et New York. \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Bruno Le Maire - 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2017-11-20", "section": "Communiques"}