{"id": 5597, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6219AF96-845B-4D08-9028-576CED8F97BD&filename=711%20-%20dossier_de_presse_-_transformer_notre_industrie_par_le_numerique_-_20.09.18.pdf", "author": null, "title": "711 - Dossier de presse - Transformer notre industrie par le numérique", "text": "Contact\nService de presse \nde Matignon\n57, rue de Varenne\n75007 Paris\nTél. : 01 42 75 50 78/79\nTRANSFORMER \nNOTRE INDUSTRIE \nPAR LE NUMÉRIQUE \nDéplacement du Premier ministre à Vélizy-Villacoublay\n20 septembre 2018\n\n\n- 1 -\nw La sensibilisation de l’ensemble des PME industrielles françaises\nw Une offre de 10 000 accompagnements supplémentaires d’ici 2022\nw Un nouveau dispositif de soutien à l’investissement pour les dépenses de robotisation \net de transformation numérique des PME (suramortissement de 40 %\npendant 2 ans soit jusqu’à 11 % de réduction du coût de l’investissement)\nw Des plateformes numériques dans chaque ﬁlière\nw Un effort de l’État de 500 M€ pour accompagner la transformation des entreprises \nvers l’industrie du futur\nw Un dispositif de soutien au mouvement de numérisation \nvia l’extension du taux réduit brevet au logiciel (15 %)\nw Un ambitieux programme de R&D en matière de supercalculateurs (44 M€)\nw L’objectif d’une centaine de territoires d’industrie souhaitant faire de l’industrie un axe majeur\nde leur développement\nw La préparation d’un kit d’accompagnement pour ces territoires\nw Une mobilisation de tous les acteurs, notamment les Régions et les Intercommunalités\nw Le lancement de l’initiative France Num avec les Régions et plus de 50 partenaires\nw Une plateforme de ressources personnalisées francenum.gouv.fr\nw 1 milliard d’euros de prêts pour la transformation numérique des TPE-PME\nLa transformation \nvers l’industrie \ndu futur\nLa construction \nd’une offre numérique\nd’excellence \nDes territoires\nmobilisés\npour l’industrie\nUn accompagnement\nnumérique de toutes \nles TPE-PME\n1.\n2.\n3.\n4.\npage 17\npage 21\npage 29\npage 3\n\n\n- 3 -\nLa transformation \nvers l’industrie \ndu futur\n1.\n\nIndustrie du futur et transformation numérique \n\nLa transformation \nvers l’industrie \ndu futur\n- 5 -\nLa France affiche un retard dans la transformation \nde son industrie qu’il est urgent de combler\nQu’est-ce que l’industrie du futur ?\nL « industrie du futur » désigne un ensemble de transformations des\nsystèmes de production introduites par les nouvelles technologies.\nRobotique, réalité virtuelle ou augmentée, réseaux de capteurs et logiciels,\ntraitement des données, contrôle non destructif… les technologies du\nnumérique permettent à l’industrie de se réinventer pour gagner en agilité,\nen ﬂexibilité, mais aussi de répondre aux nouvelles exigences en matière\nde responsabilité environnementale et sociétale.\nUn retard à combler\nPlusieurs indicateurs témoignent d’un retard de la France dans\nl’appropriation des technologies de l’industrie du futur, en particulier chez\nles PME.\nLe taux d’équipement en robots industriels est particulièrement faible en\nFrance : 132 robots pour 10 000 employés dans l’industrie\nmanufacturière, soit un niveau bien inférieur à celui de l’Italie (185 robots\npour 10 000 employés) ou de l’Allemagne (309). \nLe CNI numérique s’est fixé l’objectif\nd’accélérer la transformation du tissu industriel\nvers l’industrie du futur \nInstallé le 11 juillet dernier, le CNI numérique est coprésidé par M. Mounir Mahjoubi, secrétaire d’État\nchargé du Numérique et Mme Delphine Gény-Stephann, secrétaire d’État auprès du ministre de\nl’Économie et des Finances et réunit l’ensemble des acteurs français du numérique et des ﬁlières\nindustrielles. Il s’appuie en particulier sur l’Alliance pour l’industrie du futur, présidée par Bruno\nGrandjean, qui a présenté le 11 juillet les grands axes de sa nouvelle feuille de route.\nDans le prolongement de la première réunion du CNI numérique, le Gouvernement présente\naujourd’hui un plan d’action en faveur de l’industrie du futur. \nEn France,\n132 robots \npour 10 000 salariés\ndans l’industrie \nmanufacturière, \ncontre 309 en Allemagne \n\nUne mobilisation en 4 actions\n1. La transformation vers l’industrie du futur\n- 6 -\nUne nouvelle offre d’accompagnement\npour accélérer la transformation des PME\nvers l’industrie du futur \nUn dispositif de soutien \nà l’investissement pour les PME industrielles \n(suramortissement)\nLa mise en place des plateformes numériques\ndans les 16 filières du Conseil national de l’industrie\nLe déploiement des plateformes \nd’accélération de l’industrie du futur\n\nLa transformation \nvers l’industrie \ndu futur\n- 7 -\nAction 1 :\nUne nouvelle offre d’accompagnement \npour accélérer la transformation des PME \nvers l’industrie du futur\nUn objectif : amplifier l’accompagnement \ndes PME françaises vers l’industrie du futur\nÀ ce jour, 5200 PME industrielles ont pu bénéﬁcier d’un accompagnement sur le thème de l’industrie\ndu futur, dans le cadre de programmes proposés par les ﬁlières ou les régions.\nEn cohérence avec la nouvelle feuille de route de l’Alliance pour l’industrie du futur, l’objectif du\nGouvernement est d’accélérer la transformation des PME vers l’industrie du futur. \nUne offre de 10 000 accompagnements\nsupplémentaires à l’horizon 2020 \ndans le cadre d’un partenariat État-Régions \nCes accompagnements seront proposés à la fois au niveau des 16 ﬁlières stratégiques identiﬁées par\nle Conseil national de l’industrie et au niveau régional.\nD’ores et déjà, les ﬁlières aéronautique et automobile ont engagé des travaux en vue de proposer à\nleurs PME un plan de transformation vers l’industrie du futur.\nPar ailleurs, les Régions accompagnent chaque année un grand nombre entreprises industrielles vers\nl’industrie du futur.\nLe souhait du Gouvernement, en partenariat avec les Régions, est d’accélérer la dynamique en\nmobilisant 10 000 offres supplémentaires d’accompagnement d’ici 2022.\n\nL’État accompagnera l’atteinte de cet objectif à hauteur de 80 M€ dans le cadre du Grand plan\nd’investissement.\nCes nouvelles offres d’accompagnement, axées sur la maîtrise des technologies de l’industrie du futur\net la modernisation des usines, viendront compléter l’accompagnement généraliste à destination des\nchefs d’entreprise proposé dans le cadre des accélérateurs PME de Bpifrance.\n1. La transformation vers l’industrie du futur\n- 8 -\n2014\n2018\n2022\nPremiers \naccompagnements\nObjectif \nde 15 200\naccompagnements\n5 200 \naccompagnements \nréalisés\n\nLa transformation \nvers l’industrie \ndu futur\nAction2 : \nLe soutien à l’investissement \npour les PME industrielles\nUn dispositif de suramortissement\npour les investissements de\nrobotisation et de transformation\nnumérique. \nAﬁn de faciliter les investissements de transformation des PME vers\nl’industrie du futur, le Gouvernement introduit un dispositif de\nsuramortissement ﬁscal à 40 % pour les investissements de robotisation\net de transformation numérique.\nLe périmètre des investissements éligibles comporte les investissements\nde robotisation et de transformation numérique des PME industrielles, en\nparticulier :\nw les équipements de robotique et de fabrication additive, \nw les outils numériques de conception et de gestion de la production, \nw les capteurs connectés et les dispositifs d’identiﬁcation, de traçabilité et de géolocalisation des\nproduits,\nw les équipements de réalité augmentée et de réalité virtuelle,\nw les machines de production à commande programmable ou numérique. \nQu’est-ce que le suramortissement \nou dotation exceptionnelle ?\nUne entreprise réalise un investissement productif éligible : elle acquiert par exemple un nouvel\néquipement industriel. Elle bénéﬁcie d’un avantage ﬁscal exceptionnel qui permet de déduire de son\nrésultat imposable jusqu’à 40 % du prix de revient de ce bien. Le montant est déduit du bénéﬁce\n- 9 -\nEn résumé \nJusqu’à 11 % \nde réduction du coût \ndes investissements \ndans l’industrie du futur\npour les PME \npendant deux ans\n\nlinéairement sur la durée d’amortissement. Ainsi, pour un investissement de 100 000 euros, l’économie\nd’impôt sera d’environ 11 200 euros (pour un taux normal d’impôt sur les sociétés sur les cinq\nprochaines années à 28 %).\nCette déduction exceptionnelle s’ajoute à l’amortissement pratiqué par ailleurs dans les conditions\nde droit commun. Contrairement à une mesure d’accélération du rythme de l’amortissement, il ne\ns’agit donc pas seulement d’un gain de trésorerie pour l’entreprise : l’économie d’impôt réalisée est\ndéﬁnitive. Le suramortissement s’ajoute également avec les autres dispositifs favorable à l’innovation :\ncrédit d’impôt recherche, par exemple.\nÀ quelles dates ?\nL’investissement est éligible s’il intervient d’ici le 31 décembre 2020, dernier délai. La date prise en\ncompte correspond :\nw À la date de la commande pour les biens acquis (ou date de livraison s’il s’agit de biens de série\ndont la spéciﬁcité de chacun ne peut être identiﬁé à la commande).\nw À la date d’achèvement, pour les biens construits par l’entreprise elle-même ;\nw À la date de conclusion du contrat, pour les biens faisant l’objet de contrats de crédit-bail ou\nde location avec option d’achat.\nLa déduction s’applique également aux biens ayant fait l’objet, avant le 31 décembre 2020, d’une\ncommande assortie du versement d’acomptes d’un montant au moins égal à 10 % du montant total\nde la commande et dont l’acquisition intervient dans un délai de vingt-quatre mois à compter de la date\nde la commande.\nQuelles entreprises sont concernées ?\nLa mesure concerne les PME, aﬁn d’accélérer leur croissance et leur transformation numérique, en\ncohérence avec les objectifs du projet de loi PACTE et de la French Fab. \nLe taux de suramortissement proposé est de 40 % maximum, le taux effectif devant être ajusté par\nchaque entreprise aﬁn d’assurer la compatibilité aux mêmes règles européennes.\nPourquoi mettre l’accent sur les PME ?\nLes PME sont par nature plus fragiles pour investir dans les révolutions technologiques, c’est pourquoi\nil est important de leur permettre de bénéﬁcier d’aides et d’accompagnements particuliers aﬁn de\ngarantir leur compétitivité, dans un contexte de concurrence internationale toujours plus forte.\n1. La transformation vers l’industrie du futur\n- 10 -\n\nLa transformation \nvers l’industrie \ndu futur\nAction 3 : \nLa mise en place \ndes plateformes numériques \ndans les 16 filières du CNI\nDans les relations entre industriels, le numérique est un facteur clef de compétitivité mais, au-delà\ndes relations entre les grands groupes et leurs principaux sous-traitants, il peine généralement à se\ndiffuser dans les chaînes de valeur. \nLe développement volontariste de plateformes numériques à l’échelle des ﬁlières vise à répondre\nà ce constat.\nLes priorités varient selon les ﬁlières :\nw services collaboratifs génériques liés aux échanges (sécurité, traçabilité, publication d’information,\nconférences à distance, annuaires partagés, archivage long terme…) ;\nw gestions des approvisionnements (de la prévision de commande à la facturation) ;\nw co-conception, co-construction, opérations, maintenance, démantèlement des matériels ou\ninstallations, etc.\nLe Gouvernement soutiendra les projets de développement de plateformes numériques au sein des\nﬁlières du CNI, à hauteur de 70 M€ dans le cadre du Grand plan d’investissement.\n- 11 -\n\nExemples de projets portés par les filières :\nn Plusieurs ﬁlières ont engagé des travaux pour se doter d’une plateforme numérique : \nw dans le prolongement des actions menées dans le cadre de BoostAeroSpace depuis plus de\n10 ans, la transformation numérique de la ﬁlière aéronautique et spatiale s’accélère notamment\navec la mise en place de AirSupply ; AirConnect ; AirDesign NG ; AirCollab et AirCyberSecurity.\nw Les ﬁlières automobile, industries pour la construction, ferroviaire, industriels de la mer et\nnucléaire ont également en projet la mise en place de plateformes numériques.\nn Plusieurs projets structurants de ﬁlières visent à mieux exploiter les potentialités du numérique :\nw dans la ﬁlière alimentaire, pour renforcer la traçabilité des produits,\nw au sein de la ﬁlière industriels de la mer, pour développer l’usage du jumeau numérique,\ninspiré par les travaux dans l’industrie pour la construction sur l’impact du BIM,\nw au sein de la ﬁlière industries et technologies de santé, pour exploiter au mieux le\npotentiel de l’intelligence artiﬁcielle appliquée aux bases de données de santé.\nw dans la ﬁlière construction avec le BIM.\n1. La transformation vers l’industrie du futur\n- 12 -\n\nLa transformation \nvers l’industrie \ndu futur\nAction 4 : \nDéploiement d’une mission \nsur les plateformes d’accélération \nde l’industrie du futur\nLes technologies de production du futur nécessitent, pour les entreprises concernées, des efforts\nimportants de R&D, de modernisation de leur outil industriel ainsi que le développement de nouvelles\ncompétences.\nL’enjeu de se doter de plateformes\nd’accélération pour l’industrie du futur\nPour faire face à ces nouveaux besoins, l’intérêt a été souligné de disposer de plateformes pour\nl’industrie du futur permettant de donner accès aux entreprises à ces nouvelles technologies et, selon\nles cas regroupant des moyens de formation, d’appui à l’innovation ou encore d’accompagnement des\nPME. \nDiverses initiatives ont émergé sur les territoires. Ces plateformes mettent à disposition les moyens\nindustriels et numériques emblématiques de l’industrie du futur. C’est par exemple le cas de la\nplateforme Platinium 3D à Charleville-Mézières, qui met à disposition des machines de fabrication\nadditive et propose des formations à ces outils. Certaines sont destinées à la sensibilisation de publics\nvariés : chefs d’entreprises, salariés en activité, demandeurs d’emploi, jeunes (lycées, alternants et\nétudiants) et formateurs.\nParmi les plateformes existantes, un certain nombre sont portées par les CTI (Centre technique\nindustriel) et CDPE (Comités professionnels de développement économique), qui ont pour objet\nd’accompagner la modernisation du tissu industriel et le développement de sa compétitivité, en\nmettant à la disposition de leurs ressortissants des moyens mutualisés (veille technologique,\nrecherche, innovation, transfert de technologies, perfectionnement des produits et processus\nindustriels, accompagnement commercial, export, normalisation…).\nLe Gouvernement missionne deux personnalités pour mieux comprendre l’étendue de ce que peuvent\napporter ces plateformes aux entreprises industrielles comme aux publics concernés, et d’identiﬁer\nles meilleurs moyens de favoriser leur émergence.\n- 13 -\n\nLes missionnés :\nLa mission évaluera en particulier les missions prioritaires pour ces plateformes, le maillage souhaitable\net le niveau nécessaire d’implication des différents acteurs pour la réussite de tels projets.\nEntre 50 et 100 M€ du Grand plan d’investissement pourront être consacrés à cette action. \n1. La transformation vers l’industrie du futur\n- 14 -\nw Un impératif d’accélérer la transformation des PME vers\nl’industrie du futur\nw Une offre de 10 000 accompagnements supplémentaires d’ici\n2022, en plus des 5 000 PME déjà accompagnées depuis 2014\nw Un nouveau dispositif de suramortissement à 40 % pour les\ndépenses de robotisation et de transformation numérique des PME\nindustrielles : jusqu’à 11 % de réduction du coût de\nl’investissement\nw Un objectif de déploiement d’une plateforme numérique dans\nchacune des 16 ﬁlières du Conseil national de l’industrie \nw Au total un effort de l’État de 500 M€ pour accompagner la\ntransformation des entreprises vers l’industrie du futur.\nLes points à retenir\nBruno Grandjean, président \nde l’Alliance Industrie du\nfutur\nAnne-Laure\nCattelot, \ndéputé\n\n1. La transformation vers l’industrie du futur\n- 15 -\nLa feuille de route de l’Alliance industrie du futur\nAssociation \nréunissant \norganisations \nprofessionnelles,\nacadémiques, technologiques et institutionnels, l’Alliance pour\nl’industrie du futur (AIF) constitue une ressource tant pour les\nentreprises que pour les ﬁlières, porteurs de projets et acteurs du\ndéveloppement économique. \nCapitalisant sur 3 années d’expérience, l’AIF diffuse dans le tissu\néconomique les enjeux de la transformation numérique et des\nnouvelles technologies.\nSur la base du plan présenté aujourd’hui, l’Allliance Industrie du futur s’attachera\nparticulièrement à :\n1. Sensibiliser les PME et ETI dans les territoires\nIl s’agit de concrétiser le déploiement de l’industrie du futur dans les territoires, en\ns’appuyant notamment sur les Vitrines de l’Industrie du Futur (40 aujourd’hui, 100 en\n2020), telles que l’usine très automatisée de Saunier-Duval, produisant des chaudières\nmurales gaz condensation dans les Pays-de-la-Loire ou celle ultra-ﬂexible de Sunna\nDesign en Nouvelle-Aquitaine, fabricant de lampadaires solaires.\n2. Développer les technologies du futur et leur normalisation\nL’Alliance éclairera les PME sur les technologies de l’industrie du futur, en valorisant\nl’offre technologique française, et en contribuant à l’émergence de normes et standards\ninternationaux de l’industrie du futur, en complément du travail des ﬁlières par métier.\n3. Développer les compétences de demain\nL’action de l’AIF portera sur les métiers en tension et compétences critiques nécessaire à\nla transformation numérique de l’industrie, et sur l’attractivité des métiers de l’industrie.\n\n\n- 17 -\nLa construction\nd’une offre \nnumérique \nd’excellence \n2.\n\n\nLa construction \nd’une offre numérique\nd’excellence \nDes mesures en faveur du secteur du numérique\nPour soutenir le développement d’une offre numérique de pointe sur trois ﬁlières clés de la\ntransformation numérique, le Gouvernement a décidé de trois mesures clés sur :\nw Le logiciel\nw L’hébergement de données\nw Les supercalculateurs\nExtension du taux réduit brevet \nau logiciel\nLa France dispose, à l’instar d’autres États européens comme le\nRoyaume-Uni, l’Italie, les Pays-bas ou la Belgique, d’un dispositif\navantageux et incitatif en matière d’imposition des produits des brevets et\nactifs incorporels assimilés. Celui-ci consiste en un taux réduit de l’IS de\n15 %, applicable aux plus-values de cession et aux produits de\nconcession et sous-concession de licences d’exploitation portant sur ces\nactifs.\nPour lutter contre les pratiques ﬁscales dommageables, l’OCDE et l’Union\neuropéenne (UE) ont consacré l’approche du lien, dite approche « nexus »,\nconsistant à conditionner l’application d’un régime favorable d’imposition\ndes proﬁts d’une entreprise tirés de l’exploitation et de la cession d’un\nbrevet, ou d’un actif incorporel assimilé, à la réalisation, sur le territoire\nnational, des dépenses de recherche et de développement (R&D)\nengagées par cette entreprise pour développer cet actif.\nLe régime français ne respectant pas l’approche « nexus », il est\nnécessaire de le mettre en conformité aﬁn de respecter les engagements internationaux de la France.\nDans le cadre de la réforme proposée dans le projet de loi de ﬁnances pour 2019 pour assurer une\ntelle mise en conformité le Gouvernement entend soutenir le mouvement de numérisation en\nautorisant l’application du taux réduit de 15% aux logiciels originaux protégés par le droit\nd’auteur.\n- 19 -\n80 milliards d’objets\nconnectés d’ici 2020\nLa France compte \n192 datacenters en 2017\net occupe le 4e rang \nmondial en nombre \nde datacenters\nLa France dans \nle top 4 des pays\nmaîtrisant la technologie\ndes supercalculateurs\n\nBaisse de la fiscalité énergétique \ndes datacenters\nL’État met en place sur les datacenters un taux réduit de 12 €/MWh sur la taxe intérieure sur la\nconsommation ﬁnale d’électricité (TICFE). Cette réforme viendra renforcer la compétitivité de la\nFrance sur le plan européen et mondial pour l’implantation de nouveaux datacenters. \nLa consommation d’électricité représente près de 30 % des coûts d’exploitation d’un datacenter. Le\nchoix de la localisation géographique des datacenters est donc fortement impacté par le coût de\nl’électricité. La hausse du coût complet de l’électricité en France depuis 2012 (+12 % pour les très gros\nconsommateurs), dans un contexte de stabilisation ou de baisse dans d’autres pays hébergeurs, est\nde nature à enrayer la dynamique de forte croissance des capacités d’hébergement françaises. \nPar ailleurs, la capacité de la France et plus largement de l’Europe à attirer sur son sol des capacités\nd’hébergement de données apporte aux utilisateurs une meilleure conﬁance sur la sécurité juridique\ndes données hébergées, enjeux qui deviennent cruciaux pour de nombreux secteurs industriels dans\nun contexte marqué par le Brexit et par le Cloud Act américain. \nL’État souhaite ainsi renforcer l’attractivité de la France pour l’implantation de nouveaux\ndatacenters en appliquant un taux réduit de taxe intérieure sur la consommation ﬁnale\nd’électricité (TICFE), de 12 €/MWh contre 22,5 €/MWh actuellement, lorsqu’elle est utilisée pour\nles besoins des datacenters électro-intensifs. \nEnﬁn, la ﬁlière française des datacenters prépare une convention d’engagement sur la croissance\nverte avec pour objectif de limiter la consommation énergétique du secteur. \nSoutien aux programmes de R&D \nen matière de supercalculateurs\nL’État a décidé de soutenir des programmes de R&D développant la prochaine génération de\nsupercalculateurs, à hauteur de 44 M€ pour la période 2018-2020. Sur la période 2013-2020, ce\npartenariat représente un investissement de R&D s’élevant à environ 400 M€ dont un ﬁnancement\npublic de 152 M€, majoritairement issu de l’action « Calcul intensif » du Grand plan d’investissement\net du soutien du Ministère de charge de la défense au titre de ses besoins spéciﬁques.\nLa maîtrise des technologies du calcul intensif est un facteur de compétitivité au regard de ses\napplications dans de nombreux domaines (modélisation des phénomènes météorologiques, simulation\nen astrophysique, industrie pétrochimique…) et constitue par ailleurs un enjeu majeur de\nsouveraineté. Atos est le dernier acteur en Europe capable de concevoir des supercalculateurs\nà l’état de l’art mondial. Aujourd’hui, seuls les États-Unis, le Japon et la Chine disposent de\nconstructeurs maîtrisant l’intégralité de la chaîne technologique, de la conception des processeurs à\nla conception de grands systèmes de calcul.\nAtos en partenariat avec le CEA, conduit ainsi depuis 2012 un ambitieux programme de R&D sur\nles prochaines générations de supercalculateurs.\n2. La construction d’une offre numérique d’excellence \n- 20 -\n\nLa construction \nd’une offre numérique\nd’excellence \n- 21 -\nw Un dispositif de soutien au mouvement de numérisation via\nl’extension du taux réduit brevet au logiciel\nw Une baisse de la ﬁscalité énergétique des datacenters via la mise\nen place d’un taux réduit sur la taxe intérieure sur la consommation\nfinale d’électricité\nw Un dispositif de soutien aux programmes de R&D en matière de\nsupercalculateurs\nLes points à retenir\n\n\n- 23 -\nDes territoires\nmobilisés \npour l’industrie\n3.\n\n\nDes territoires\nmobilisés\npour l’industrie\nUne mission pour définir \nune centaine de Territoires d’industrie\nLe Gouvernement est engagé dans le soutien aux territoires et met un accent particulier sur nos zones\nrurales et périurbaines, où vivent un quart de la population française.\nÀ travers les contrats de transition écologique ou encore « Action Cœur de Ville », l’État accompagne\nla redynamisation de ces territoires et la mutation de leur modèle de développement. Pour parachever\ncette démarche, le Gouvernement lance une action spéciﬁque « Territoires d’industrie » dans les\nnombreuses communes, communautés d’agglomérations ou bassins à forte identité industrielle qui\ntentent de favoriser le développement ou la reconversion de leurs entreprises industrielles. \nCette action, rattachée au ministère de la Cohésion des territoires et au ministère de l’Économie et des\nFinances, fait l’objet d’une mission de déﬁnition conﬁée à une équipe pluridisciplinaire, composée de\nparlementaires, d’élus, d’industriels et d’experts.\nLa mission intègre notamment les Régions et les intercommunalités, acteurs essentiels de l’industrie\ndans les territoires.\nLes missionnés :\nLa mission rendra ses conclusions en novembre 2018.\n- 25 -\nHarold Huwart, \nvice-président de la Région\nCentre-Val de Loire\nBruno Bonnel,\ndéputé\nClémentine Gallet,\ndirigeante de Coriolis\nComposites\nValérie Carolo, \nmaire de Port Jérôme \nsur Seine\nOlivier Lluansi,\nassocié chez EY\n\nPourquoi une mission dédiée aux territoires ?\nLa mission aura deux grands objectifs :\nw identiﬁer une centaine de Territoires d’industrie souhaitant faire de l’industrie un axe majeur\nde leur développement \nw constituer un « kit d’accompagnement » des entreprises de ces territoires couvrant l’ensemble\nde leurs besoins (Très Haut Débit, transport et logement, compétences et formation,\nﬁnancement…) aﬁn de favoriser le meilleur environnement possible pour leur développement\nPour quels territoires ?\nUne centaine de territoires cible, en phase de croissance ou de rebond, seront concernés par la\ndémarche Territoires d’industrie en privilégiant les zones rurales et le milieu périurbain.\nLes Territoires d’industrie se caractériseront par une part importante de l’industrie dans l’emploi\nlocal ; l’engagement de leur écosystème d’acteurs (entreprises, élus, habitants...) en faveur de\nl’essor du tissu industriel ; et enﬁn une réelle potentialité de développement de leurs entreprises\nindustrielles.\n3. Des territoires mobilisés pour l’industrie\n- 26 -\nLa vallée de la Bresle ou la Glass Vallée : à la frontière de\nla Normandie et des Hauts de- France, cette vallée reste mar-\nquée par une double identité à la fois rurale et industrielle. Son\ntissu économique se compose principalement de TPE, PME et\nETI de l’industrie verrière et de l’industrie de la serrurerie et de\nla robinetterie. Le sable de la vallée et le bois de la forêt d’Eu\nont favorisé l’implantation d’une industrie du verre, spécialisée dans le ﬂaconnage. Avec\n70 entreprises employant près de 8 000 personnes – moulistes, décorateurs, fondeurs,\nverriers - la vallée de la Bresle s’est dotée d’un Pôle mondiala du ﬂaconnage de luxe.\nLe Jura : le Massif du Jura abrite un tissu dense de PME spé-\ncialisées dans les secteurs du jouet, de la plasturgie, de la lu-\nnetterie et de l’horlogerie. Ces activités subissent toutefois de\nplein fouet la mondialisation malgré la résilience de quelques\nacteurs innovants et la création, en 2017, d’un cluster lune-\ntier. Doté d’une compétence mondialement reconnue dans la\nmaitrise des microtechniques, ce territoire développe de nouvelles offres sur des mar-\nchés à très forte valeur ajoutée dans les secteurs du luxe, de l’automobile, du médical,\nde l’aéronautique et de l’aérospatial. Il abrite plusieurs « pépites » dans les domaines de\nla robotique et de l’électromécanique.\nDeux exemples de Territoires d’industrie pressentis\n\n3. Des territoires mobilisés pour l’industrie\n- 27 -\nw Une centaine de Territoires d’industrie souhaitant faire de\nl’industrie un axe majeur de leur développement \nw La préparation d’un kit d’accompagnement pour ces territoires \nw Une mission fast-track confiée à 5 personnalités qualiﬁées\nLes points à retenir\n\n\n- 29 -\nUn accompagnement \nnumérique de toutes \nles TPE-PME\n4.\n\n\nUn accompagnement\nnumérique de toutes \nles TPE-PME\n- 31 -\nFrance Num : accélérer la transformation \nnumérique des TPE-PME\nEn complément des actions pour la transformation de l’industrie, le\nGouvernement souhaite également accompagner l’ensemble des\nTPE-PME dans la révolution numérique. \nL’initiative France Num, lancée en partenariat avec les Régions et plus de\n50 acteurs de la transformation numérique, aura pour objectif\nd’accompagner toutes les entreprises dans leur transformation\nnumérique, en particulier les plus petites, qui ont le plus de mal à se\nnumériser. \nIl s’agit de permettre à chacune de nos TPE et PME de faire, dans les \n3 prochaines années, leur premier pas numérique ; et à celles déjà les\nplus avancées d’aller encore plus loin, au bénéﬁce de leur compétitivité,\nde leur croissance et du maintien de l’emploi dans nos territoires.\nMounir Mahjoubi et Delphine Geny-Stéphann dévoileront cette initiative\nen détail le 15 octobre.\n1 TPE-PME sur 5\nest appelée \nà disparaître \nsi elle n’enclenche pas \nsa transformation \nnumérique \ndans les 3 ans\nw Une initiative partenariale : France Num est lancée avec Régions de\nFrance et réunit plus de 50 partenaires engagés pour accompagner\nles TPE/PME vers le numérique\nw Un réseau d’accompagnement prêt à accompagner les TPE/PME\npartout sur le territoire\nw Une plateforme de ressources personnalisées :\nwww.francenum.gouv.fr, testée auprès du grand public depuis\njuillet 2018\nw Une nouvelle offre de prêt permettant d’octroyer plus d’ 1 milliard\nd’euros de prêts pour la transformation numérique \nLes points à retenir\n#francenum\nwww.francenum.gouv.fr\n\n\n\nTRANSFORMER \nNOTRE INDUSTRIE \nPAR LE NUMÉRIQUE \n", "published_date": "2018-09-21", "section": "Dossiers"}