{"id": 5694, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21084.pdf", "author": null, "title": "L'essentiel du projet de loi relatif à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique", "text": "L’ESSENTIEL \nPROJET DE LOI RELATIF  \nÀ LA TRANSPARENCE,  \nÀ LA LUTTE CONTRE  \nLA CORRUPTION  \nET À LA MODERNISATION \nDE LA VIE ÉCONOMIQUE \nMardi 14 juin 2016 \n \n \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n2 \nL’essentiel du projet de loi  \nLe projet de loi relatif à la transparence, à la lutte contre la corruption et à la \nmodernisation de la vie économique a été adopté par 304 voix contre 199 en première \nlecture à l’Assemblée nationale. \n \n«  Ce texte contribuera à faire de notre pays une démocratie \nmoderne, assise sur des valeurs solides, et non une démocratie du \nsoupçon. Il contribuera à construire pour notre pays une économie \nau service de tous et à combattre une finance débridée au service de \nla corruption et de la spéculation. » \nMichel Sapin, ministre des Finances et des Comptes \npublics,  06/06/2016, Assemblée nationale \n \n« Ce texte permettra de porter notre pays au tout premier rang, en \nEurope et dans le monde, en matière de lutte contre la corruption et \nde transparence publique.» \nSébastien Denaja, rapporteur (PS) du projet de loi,  \n06/06/2016, Assemblée nationale \n \n« Nous sommes au rendez-vous de la gauche et, plus largement, \ndes républicains. C’est la lutte pour l’abolition des privilèges, c’est la \nlutte contre l’idolâtrie des marchés.» \nDominique Potier, rapporteur (PS) du projet de loi,  \n06/06/2016, Assemblée nationale \n \n« Huit ans après le début de la crise financière, quelques semaines \naprès l’affaire des Panama Papers, le texte dont nous débutons \nl’examen aujourd’hui constitue une réponse, forte et attendue par \nnos concitoyens, aux dérives de la finance dévoyée et, plus \nlargement, à la fraude sous toutes ses formes.» \nRomain Colas, rapporteur (PS) du projet de loi,  \n06/06/2016, Assemblée nationale \n\nL’Essentiel du projet de loi Sapin 2 \n \n3 \n \n \n \n \nPARTIE I \nTransparence \n \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n4 \nTransparence de la décision publique : \ncréation d’un registre des représentants \nd’intérêts \n \nLe projet de loi créé un répertoire public des représentants d’intérêts unique, commun au \nGouvernement et au Parlement. Sont des autorités publiques susceptibles d’être contactées \npar des représentants d’intérêts : les membres du Gouvernement, dont le Premier ministre, \nleurs collaborateurs, les parlementaires, les élus locaux et les hauts fonctionnaires de l’Etat \net des collectivités territoriales. Pour pouvoir entrer en contact avec ces personnes, tout \nreprésentant d’intérêts devra être inscrit sur le répertoire qui sera tenu par la Haute Autorité \npour la Transparence de la Vie Publique (HATVP). Cette inscription engage au respect d’un \ncertain nombre d’obligations déontologiques. \n \n« Le soupçon est toujours le pire ennemi de la transparence. » \nMichel Sapin, ministre des Finances et des Comptes publics, 09/06/2016, Assemblée nationale \n \n \nMettre en œuvre le reporting pays par pays \npublic \n \nLa création d'une obligation de reporting financier pour les multinationales (autrement appelé \n« reporting pays par pays »), dans la loi de finances pour 2016, a été un outil utile et puissant \npour lutter contre l’optimisation fiscale agressive des plus grandes multinationales en \npermettant aux administrations fiscales de mieux contrôler les pratiques de transfert de \nbénéfices et de base taxable vers des Etats à fiscalité privilégiée. L’article adopté consiste à \nrendre la publication de données sur l'activité des entreprises (nombre de salariés, chiffre \nd'affaire, impôts sur les bénéfices) accessible au grand public. Le reporting sera applicable \naux entreprises dont le chiffre d'affaires annuel est supérieur à 750 millions d'€, comme l'a \nproposé la Commission européenne début avril. Ce seuil sera abaissé progressivement à \n500 millions d'€ puis à 250 millions d'€ respectivement deux ans puis quatre ans après \nl'entrée en vigueur de ce dispositif. Une directive européenne est en préparation afin que les \n28 Etats membres de l’Union Européenne se dotent d’un dispositif similaire. \n \n« C’est aussi l’objectif du Gouvernement, je me bats depuis plusieurs \nmois à tous les niveaux pour faire progresser dans les enceintes \neuropéennes et internationales la lutte contre cette érosion fiscale. \nNous avançons, nous le faisons pas à pas, avec efficacité. » \nMichel Sapin, ministre des Finances et des Comptes publics, 09/06/2016, Assemblée nationale \n\nL’Essentiel du projet de loi Sapin 2 \n \n5 \n \n \n \n \n \n \n \n \n \nPARTIE II \nLutte contre la corruption \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n6 \nCréer une Agence française anticorruption \n \nLe projet de loi créé une Agence française anticorruption, service placé sous l’autorité \nconjointe des ministres de la Justice et des Finances. Elle sera dirigée par un magistrat \nexpérimenté, nommé par décret du Président de la République pour une durée de six ans \nnon renouvelable et disposera d’une indépendance fonctionnelle à l’égard des deux \nministres. L’Agence sera notamment chargée d’élaborer la stratégie nationale anticorruption, \nd’émettre des recommandations aux administrations publiques et aux sociétés sur la mise en \nœuvre de procédure de prévention de la corruption, de veiller au respect par les entreprises \nfrançaises  de l’obligation générale de conformité anticorruption et des peines de mise en \nconformité ordonnées par les tribunaux. Les effectifs de l’agence compteront 70 personnes \nenviron et son budget annuel sera compris entre 10 et 15 millions d’euros. \n \nMieux protéger les lanceurs d’alerte \nLe projet de loi crée un socle de droits communs à tous les lanceurs d’alerte, quel que soit le \nchamp de l’alerte, notamment en les protégeant des poursuites lorsqu’ils divulguent de \nbonne foi un secret protégé par la loi, sous réserve des dispositions relatives au secret de la \ndéfense nationale, au secret médical ou celui applicable entre un avocat et son client. Le \nprojet de loi met également en place des dispositifs de recueil garantissant l’anonymat du \nlanceur d’alerte. Il interdît toute sanction, discrimination ou mesure défavorable prononcée à \nl’encontre d’un lanceur d’alerte. Les frais de procédure judiciaire pourront être pris en charge \npar le Défenseur des droits en cas de litige avec l’employeur. \n \n« Je sais que vous avez exprimé ce matin, publiquement, l’engagement \ndu Gouvernement et des parlementaires à trouver une solution pour \nque tous les lanceurs d’alerte, quels qu’ils soient, à l’instar d’Antoine \nDeltour, soient couverts par cette définition. Nous le leur devons. » \nYann Galut, député (PS), 07/06/2016, Assemblée nationale \n \nGénéraliser l’inéligibilité en cas de \nmanquements au devoir de probité \nLe projet de loi prévoit de rendre obligatoire le prononcé de la peine d’inéligibilité à toute \npersonne condamnée pour une atteinte à la probité (concussion, corruption, trafic \nd’influence, prise illégale d’intérêts, atteintes à la liberté d’accès et d’égalité des candidats \ndans les marchés publics et délégations de services publics, soustraction et détournement \nde bien), sous réserve de la possibilité pour la juridiction de décider de ne pas la prononcer \npar une décision spécialement motivée. \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n7 \nFaciliter la poursuite de faits de corruption, \nnotamment à l’international \nLe projet de loi supprime le monopole du parquet pour poursuivre les faits de corruption \nd’agent public étranger commis totalement à l’étranger. Les poursuites pourront donc être \nengagées à la suite d’un dépôt de plainte avec constitution de partie civile par une \nassociation comme Anticor ou Transparency International. De plus, le projet de loi crée \nl’infraction de trafic d’influence d’agent public étranger. Enfin, il permettra de poursuivre des \nétrangers résidant habituellement en France pour des faits de corruption et de trafic \nd’influence commis à l’étranger, ce qui n’est pas possible aujourd’hui. \n \nInstaurer une convention judiciaire \nd’intérêt public \nLe projet de loi instaure une convention judiciaire d’intérêt public qui peut être proposée par \nle procureur de la République avant l’engagement des poursuites contre une personne \nmorale mise en cause pour atteinte à la probité. Celle-ci impose à l’entreprise de verser une \namende au Trésor public dont le montant est proportionné aux avantages tirés des \nmanquements constatés dans la limite de 30% de son chiffre d’affaires ainsi que de se \nsoumettre pour une durée maximale de trois ans à un programme de mise en conformité  de \nses procédures de prévention et de détection de la corruption et du trafic d’influence. Par \nailleurs, lorsque la victime est identifiée, l’entreprise mise en cause doit réparer le préjudice \nsubi. Si cette peine vaut annulation des poursuites pénales pour l’entreprise mise en cause, \nses représentants légaux demeurent responsables en tant que personnes physiques. \n \n« Un dispositif qui ne concerne que les personnes morales, la présence \nd’un juge qui pourra dire que le dispositif est équilibré ; de la \npublicité autour de la décision. Si ces trois critères sont respectés, ce \nsera une belle réforme conforme à nos traditions, efficace, qui \npermettra de lutter contre la corruption transnationale, ce qui a été \njusqu’à présent un échec. » \nMichel Sapin, ministre des Finances et des Comptes publics,  \n07/06/2016, Assemblée nationale \n \n« Il est compréhensible que l’on puisse considérer le dispositif comme \nimporté du système américain. Pourtant, il constitue au contraire \nune tentative pour résoudre les difficultés, et pour le faire à la \nfrançaise, dans le respect du principe du contradictoire et avec une \nréparation beaucoup plus immédiate pour les victimes et pour la \nsociété. » \nSandrine Mazetier, députée (PS), 07/06/2016, Assemblée nationale \n\nL’Essentiel du projet de loi Sapin 2 \n \n8 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPARTIE III \nModernisation de la vie  \néconomique  \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n9 \nInterdire la publicité pour les sites de \ntrading sur instruments risqués  \n \nLe projet de loi prévoit d’interdire purement et simplement la publicité pour des plateformes \ninternet qui proposent des instruments financiers potentiellement très risqués pour les \nparticuliers. Depuis 2011, le nombre de réclamations auprès de l’Autorité des marchés \nfinanciers a été multiplié par 18. Plus de 90% des personnes qui s’adonnent à de tels paris \nperdent de l’argent, et parfois des sommes conséquentes. \nL’Autorité des marchés financiers sera responsable de la mise en œuvre de la mesure et \nl’Autorité de régulation des professionnels de la publicité veillera, dans le cadre de ses \nmissions, au bon respect de la mise en œuvre de cette interdiction par les régies \npublicitaires. \nLe projet de loi prévoit également d’interdire aux sites de trading en ligne de parrainer ou de \nsponsoriser des clubs de football français.  \n \nMobiliser davantage l’épargne des \nFrançais vers le financement d’entreprises \nsociales et solidaires \n \nLe projet de loi rebaptise le Livret de développement durable (LDD) en Livret de \ndéveloppement durable et solidaire. Les épargnants auront ainsi, chaque année, la \npossibilité d’affecter une partie de l’encours de leur LDD à une entité de l’économie sociale \net solidaire (ESS), c’est-à-dire à l’ensemble des associations, coopératives, mutuelles, \nfondations et sociétés commerciales ayant un impact social. \n \nContrôler la rémunération des dirigeants \nd’entreprise \n \nLe projet de loi prévoit de rendre contraignant le vote de l’assemblée générale des \nactionnaires sur la rémunération des dirigeants d’entreprises privées. Les salaires des \ndirigeants d’entreprises publiques dans lesquelles l’Etat est majoritaire ont été limités à \n450 000 € annuels par le gouvernement actuel.  \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n10 \nRéduire la durée de validité du chèque à 6 \nmois \n \nLe projet de loi abaisse la durée de validité du chèque qui passe d’un an à six mois afin \nd’encourager \nl’utilisation \nde \nmoyens \nde \npaiement \nalternatifs \n(cartes, \nvirement, \nprélèvements…) et de diminuer l’incertitude liée au délai d’encaissement du chèque.  Cette \nmesure résulte des recommandations formulées dans le cadre de la consultation conduite en \n2015 qui a permis l’expression des représentants des utilisateurs et a abouti à formaliser la \nstratégie nationale sur les moyens de paiement publiée en octobre dernier. \n \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n11 \n \n \n \nC’était il y a 23 ans \nEn 1993, Michel Sapin, alors ministre de l’Economie et des \nFinances du gouvernement de Pierre Bérégovoy, présentait \nune loi relative à la prévention de la corruption et à la \ntransparence de la vie économique et des procédures \npubliques. Cette loi a notamment renforcé la transparence dans \nle financement des campagnes électorales et des partis \npolitiques et dans l’attribution des délégations de service public \net des marchés publics. Elle a également mis fin à un certain \nnombre d’abus dans les secteurs de la publicité et de \nl’urbanisme commercial. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n12 \n \n \n \n \n \n \n \n \n \n \n \nRetrouvez l’intégralité des mesures de ce projet de loi dans l’espace web dédié : \neconomie.gouv.fr/transparence-lutte-contre-corruption-modernisation \n \n \nEt sur Twitter avec #Sapin2 et le compte @Min_Finances \n \n \nContact presse :  \nCabinet de Michel SAPIN \n01 53 18 41 13 sec.mfcp-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-06-14", "section": "Dossiers"}