{"id": 1815, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7CBC4539-0829-469B-B15F-C53FA4268775&filename=211%20rapport%20IGF.pdf", "author": null, "title": "211 - Jeux Olympiques et Paralympiques de Paris 2024 : l'Etat veillera au respect des engagements de la France dans le cadre des enveloppes budgétaires prévues", "text": " \n \n \n \n \nJACQUES MEZARD \nMINISTRE DE LA COHESION \nDES TERRITOIRES \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES \nCOMPTES PUBLICS \n \nLAURA FLESSEL \nMINISTRE DES SPORTS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \n \nParis, le 30 mars 2018 \nN°211 \n \nJeux Olympiques et Paralympiques de Paris 2024 : l’Etat veillera au \nrespect des engagements de la France dans le cadre des enveloppes \nbudgétaires prévues \n \nLe ministre de la Cohésion des territoires, le ministre de l’Action et des Comptes publics et la \nministre des Sports ont saisi l’inspection générale des finances, le Conseil général de \nl'environnement et du développement durable (CGEDD) et l’inspection générale de la jeunesse et \ndes sports afin : \n \n- \n d’expertiser la gouvernance envisagée pour les Jeux olympiques et paralympiques de \nParis 2024 et les budgets prévus pour cette manifestation, répartis entre le Comité \nd’organisation des Jeux olympiques (COJO) et la Société de livraison des équipements \nolympiques et paralympiques (Solidéo) \n \n- \n d’approfondir son expertise sur les opérations les plus importantes relevant de la Solidéo \nou bénéficiant d’une contribution financière de l’Etat, notamment les réalisations du centre \naquatique olympique, du village olympique et du cluster des médias. \nCette mission, dont les conclusions ont été présentées au COJO, à la Solidéo et aux collectivités \nterritoriales concernées, est achevée et le Gouvernement, dans un souci total de transparence, a \ndécidé de rendre ce rapport public.  \n \nCe dernier identifie un certain nombre de risques : \n \n- \ntechniques, tenant tout particulièrement à la nature de certains sols ; \n \n- \njuridiques, en raison de l’enchevêtrement de certaines compétences ; \n \n- \nbudgétaires, liés à certaines dépenses initialement sous-évaluées ou à des recettes \nsurestimées. \n \nCes évaluations ont été précisées par des expertises conduites par la Solidéo. \n \nLes risques financiers, par rapport au dossier de candidature, sont évalués par les inspections \ngénérales à 500M€, sur un budget prévisionnel global de 6,8Mds€.  \n\n \n \n \nAu vu des conclusions de ce rapport, il appartient à l’ensemble des partenaires, c’est-à-dire le \nCOJO, l’Etat et les collectivités territoriales dont la Ville de Paris, de procéder aux ajustements \nnécessaires, de manière à respecter les délais de réalisation ainsi que les enveloppes budgétaires \ninitialement prévues, notamment le montant de l’engagement financier public (1,5 Md€), tout en \npréservant la logique d’héritage qui constitue la force du dossier Paris 2024. \n \nCes ajustements seront discutés dans un cadre concerté avec l’ensemble des partenaires en vue \nd’être soumis au comité international olympique (CIO) à l’occasion de l’échéance prévue à cet effet \nles 18 et 19 juin prochains. S’agissant de l’Etat, le délégué interministériel aux jeux Olympiques et \nParalympiques assurera la conduite de ces discussions. \n \n \n \n \n \nRetrouvez le rapport sur le site de l’IGF :  \n \nhttp://www.igf.finances.gouv.fr/cms/sites/igf/accueil.html \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Jacques MEZARD : 01 44 49 85 65 – secretariat-presse@cohesion-territoires.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \nCabinet de Laura FLESSEL : 01 40 45 90 15 – sec.presse.sports@sports.gouv.fr \n \n", "published_date": "2018-03-30", "section": "Communiques"}