{"id": 1954, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2F7C22BF-1ED3-4CCA-B6D5-00AEEC459D5E&filename=278.pdf", "author": null, "title": "278 - Premiers agréments de sociétés pour l'emploi de joueurs professionnels de jeux vidéo compétitifs", "text": " \n \n \n \nMINISTERE  \nDE L’ECONOMIE ET DES FINANCES \n \nSECRÉTARIAT D’ÉTAT  \nCHARGÉ DU NUMÉRIQUE \n \n \nParis, le 5 janvier 2018 \nN°278 \n \n \n \nGamersOrigin, LDLC Event et l’Olympique lyonnais : \nles trois premières sociétés agréées  \npour l’emploi de joueurs professionnels de jeux vidéo compétitifs \n \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, Mounir Mahjoubi, secrétaire d’Etat \nchargé du Numérique, et Delphine Geny-Stephann, secrétaire d’Etat auprès du ministre de \nl’Economie et des Finances, annoncent la délivrance, aux sociétés GamersOrigin, LDLC \nEvent et Olympique lyonnais, des premiers agréments pour l’emploi de joueurs \nprofessionnels de jeux vidéo compétitifs, discipline communément désignée sous le terme \nd’e-sport. \n \nCes agréments permettront à leurs bénéficiaires de recourir au contrat de travail créé \nspécifiquement pour les joueurs professionnels d’e-sport par la loi du 7 octobre 2016 pour une \nRépublique numérique, qui avait également instauré un statut légal pour les compétitions d’e-sport \nelles-mêmes. Selon la Direction générale des entreprises (DGE), chargée de l’instruction des \ndemandes d’agrément, les trois sociétés agréées remplissent les conditions fixées par le décret du \n9 mai 2017 relatif au statut des joueurs professionnels salariés de jeux vidéo compétitifs. Elles \ndisposent notamment des moyens organisationnels, financiers et matériels d’assurer à leurs \njoueurs des conditions d’entraînement adaptées à leur activité et propices à leur épanouissement \nprofessionnel. \n \nPar la délivrance de ces trois premiers agréments, le Gouvernement renouvelle son soutien aux \nacteurs français de l’e-sport, une activité remarquable par son fort potentiel économique et par sa \ncapacité à créer de grands moments de partage et de rassemblement. L’adaptation des conditions \nd’emploi des joueurs professionnels s’inscrit dans une action continue en faveur de l’e-sport, qui \nvise à créer les conditions les plus propices au développement de l’e-sport et à adapter le cadre \nréglementaire à ses évolutions très rapides. Le Gouvernement espère, par son action, permettre à \nla France, où la culture de l’e-sport est profondément ancrée depuis les premières compétitions \namateur, de prendre une place de premier plan dans le monde. \n \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nCabinet de Mounir Mahjoubi : 01 42 75 66 26 presse@numerique.gouv.fr  \n", "published_date": "2018-01-05", "section": "Communiques"}