{"id": 3618, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19550.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE s'est rendue en Vendée pour annoncer les chiffres, à mi-parcours, de l'Opération Interministérielle Vacances 2015", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 30 juillet 2015 \nN°778 \n \n \n \nMartine PINVILLE s’est rendue en Vendée pour annoncer \nles chiffres, à mi-parcours, de l’Opération Interministérielle \nVacances 2015 et en détailler les priorités \nA l’occasion de son déplacement aux Sables d’Olonne, Martine PINVILLE, secrétaire d’Etat \nchargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et solidaire, a \nannoncé les résultats, à mi-parcours, de l’Opération Interministérielle Vacances (OIV). \nL’objectif de l’OIV est de permettre aux estivants de profiter pleinement de leurs vacances, en les \nprotégeant contre les pratiques déloyales, les abus et les infractions au droit de la consommation. \nPilotée par la Direction Générale de la Concurrence, de la Consommation et de la Répression des \nFraudes (DGCCRF), cette action nationale mobilise les services de l’Etat (Agriculture, Douanes, \nSports, Police nationale, etc) dans le cadre d’une coopération interministérielle et d’une présence \nrenforcée sur le terrain.  \nAu 30 juillet 2015, 51 500 interventions ont été effectués dans 17 000 établissements \nparticulièrement ciblés comme pouvant présenter des risques. Au total, ce sont plus de \n11 400 manquements qui ont été constatés donnant lieu à 1 350 procès-verbaux, \n1 600 mesures administratives et 8 500 avertissements. Par ailleurs, les contrôles sont \ntoujours accentués au mois d’août en raison du nombre plus important d’estivants sur \ncette période. \nLa période des vacances d’été constitue en effet un des temps forts de la consommation et les \nactivités économiques réalisées durant cette période favorisent et soutiennent la croissance. Il est \ndonc particulièrement important  de créer les conditions de la confiance des consommateurs dans \nleurs actes d’achats. Simultanément, l’OIV favorise l’image positive du tourisme sur le territoire \nnational. \nLes contrôles réalisés sont directement liés à l’économie touristique et portent sur la bonne \ninformation du consommateur, les prix et conditions contractuelles, la qualité et la sécurité des \nproduits et des services, la loyauté des offres et pratiques commerciales notamment lorsqu’elles \nvalorisent des productions locales. \nPour l’été 2015, l’accent a été mis sur trois thématiques liées aux principales préoccupations des \nvacanciers : \n- \nLes nouvelles formes de consommation touristique : pratiques commerciales nouvelles \ndans des secteurs d’activité, tels que l'hébergement atypique ou les sites internet \nspécialisés (nouvelles formules de voyage, revente de billets de transports, etc). \n- \nLa protection des jeunes en vacances : activités sportives font l’objet de contrôles \nrenforcés (encadrement et équipements de protection individuelle), sécurité des plus \n\n \n \njeunes face aux principaux risques estivaux, vacances collectives destinées aux enfants \n(sécurité, loyauté des prestations…). \n- \nLes commerces soumis à un pic saisonnier : la vigilance est accrue à l’égard des \nprofessionnels soumis à une forte densité touristique, tels que les vendeurs itinérants et les \nmarchés forains.  \nLors de l’opération 2014, entre le 15 juin et le 15 septembre, les agents de la DGCCRF avaient \neffectué plus de 100 000 vérifications  dans près de 32 000 établissements. Celles-ci ont donné \nlieu à plus de 2 000 procès-verbaux, 2 400 suites administratives et 17 700 avertissements.  \nUne brochure annuelle reprenant des conseils destinés aux vacanciers, intitulée « #ETE 2015 - les \nconseils de la DGCCRF », ainsi qu’un focus sur la protection des jeunes en vacances sont \ndisponibles sur le site de la DGCCRF [PDF en pièce-jointe]. \nMartine PINVILLE déclare : « Mon déplacement en Vendée s’inscrit dans le soutien à l’action \nde pédagogie et de contrôle de la DGCCRF et porte un message simple : ma mobilisation \nest totale afin que les vacanciers soient assurés de leur sécurité, d’une information de \nqualité et que les professionnels fassent prospérer leur activité dans un climat de \nconfiance». \n \n \nContacts presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Anthony PORCHERON  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-07-30", "section": "Communiques"}