{"id": 1149, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=70404E18-2D6F-4625-884F-BF9DBDB0DC4F&filename=569.pdf", "author": null, "title": "569 - Gérald DARMANIN félicite la douane judiciaire pour le démantèlement d'une filière internationale de contrebande de tabac", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 21 janvier 2019 \nN°569  \n \nGérald DARMANIN félicite la douane judiciaire pour le démantèlement \nd’une filière internationale de contrebande de tabac    \nGérald Darmanin félicite le service national de douane judiciaire (SNDJ) pour le rôle actif qu’il a \njoué dans le démantèlement d’une filière internationale de contrebande de tabac, en collaboration \navec la section de recherches de la gendarmerie de Rennes et l’Office Central de Lutte contre la \nDélinquance Itinérante (OCLDI), sur saisine de la Juridiction Interrégionale Spécialisée (JIRS). \nDéclenchée en 2017 et avec le soutien de l’unité de coopération judiciaire européenne \nEUROJUST, l’enquête a porté sur une organisation polycriminelle agissant sur l’ensemble de \nl’Europe. \nBasée en Bretagne, elle s'est révélée extrêmement mobile et connectée avec d’autres réseaux \ncriminels autonomes actifs en Europe. Les agissements illégaux de cette organisation criminelle \ninternationale génèrent un trouble important à l’ordre public socio-économique et portent atteinte à \nla tranquillité publique sur le territoire européen.  \nCette organisation disposait de plusieurs dizaines d’hommes de mains placés sous ses ordres à \nRennes, Saint Brieuc, Nantes, mais aussi en différents points du territoire national. L’importation, \nen bande organisée de quantités industrielles de tabac de contrebande provenant d’Arménie, de \nRoumanie, d’Ukraine et d’autres pays européens, était réalisée par des liaisons aériennes et par le \nbiais de véhicules de tourisme spécialement aménagés, de camionnettes voire de poids lourds. Ce \ntabac de contrebande était ensuite distribué auprès des membres de la communauté organisant \nlocalement sa revente au détail.  \nUne opération déclenchée le 14 janvier 2019 sur l'ensemble du territoire national par 200 \ngendarmes et officiers de douane judiciaire a permis l'interpellation des principaux organisateurs \nde ce réseau criminel. Lors de cette opération, ont été saisis plus de 23 000 euros en numéraire, \n198 cartouches de cigarettes et 127 boîtes de tabac à rouler, 4 véhicules, 2 balises de \ngéolocalisation ainsi que 6 armes de poing. \nSur les 21 personnes interpellées, 13 ont été mises en examen dont 9 placées en détention \nprovisoire. Les investigations se poursuivent. \nGérald Darmanin, Ministre de l’Action et des Comptes publics a déclaré : « Je félicite les \ndouanières et douaniers du SNDJ, ainsi que la gendarmerie et l’OCDLI, pour le démantèlement de \nce réseau criminel international. J’ai demandé aux agents des douanes de faire de la lutte contre \nle tabac illicite leur priorité. En collaboration avec les autres services de l’Etat compétents, comme \nc’est le cas ici, tous les moyens humains et technologiques sont mis en œuvre pour combattre les \nréseaux criminels qui organisent la contrebande de tabac au détriment de la santé des Français et \ndes buralistes, seul réseau légal de distribution de tabac en France. » \n \n\n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN \n \n01 53 18 45 03 \npresse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2019-01-21", "section": "Communiques"}