{"id": 5487, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12610.pdf", "author": null, "title": "Benoît HAMON a communiqué ses premières orientations  au Conseil supérieur de l'Economie sociale et solidaire", "text": " \n \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE, DES FINANCES ET DU COMMERCE EXTERIEUR \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 31 mai 2012  \nN° 06 \n \nBenoît Hamon a communiqué ses premières orientations \nau Conseil supérieur de l’Economie sociale et solidaire \n \n \n \nLe Ministre délégué à l’Economie sociale et solidaire, dans le cadre des rencontres qu’il engage \navec l’ensemble des acteurs économiques de son secteur, a présidé mercredi 30 mai le bureau du \nConseil supérieur de l’Economie sociale et solidaire.  \n \nLors de cette première réunion avec les représentants des grandes familles de l’ESS, Benoît \nHamon a défini son action ministérielle comme un levier pour la croissance, le développement \néconomique et la création d’emplois en France. \n \nEn accord avec Pierre Moscovici, Ministre de l’Economie, des Finances et du Commerce \nExtérieur, Benoît Hamon a indiqué qu’il présentera les principaux axes de sa feuille de route aux \nacteurs du secteur, lors de l’Assemblée plénière du Conseil supérieur de l’ESS début juillet. \n \nTrois grands sujets seront mis à l’ordre du jour : \n \n- \nles contributions du Conseil supérieur pour aider au développement du secteur, dans l’optique \nde l’élaboration d’une loi de programmation.  \n \n- \nle financement de l’économie sociale et solidaire, dans le cadre, notamment, du projet de \nBanque publique d’investissement. \n \n- \nle déploiement des emplois d’avenir dans les associations pour répondre à des besoins \nsociaux non-satisfaits, favoriser l’emploi des jeunes et recréer du lien social. \n \n \n \n \nContact presse : \nCabinet de Benoit HAMON – Anne-Sophie de FAUCIGNY, conseillère communication \n01.53.18.41.04 \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \n", "published_date": "2012-05-31", "section": "Communiques"}