{"id": 3247, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20317.pdf", "author": "Emmanuel Macron", "title": "Jean-Yves LE DRIAN, Emmanuel MACRON et Thierry MANDON annoncent la labellisation de quatre Boosters dans le cadre de l'initiative lancée par le COSPACE", "text": " \n \n \n \n \n \n \nJEAN-YVES LE DRIAN \nMINISTRE DE LA DEFENSE \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE  ET DU NUMERIQUE \nTHIERRY MANDON \nSECRETAIRE D’ÉTAT CHARGE DE \nL’ENSEIGNEMENT SUPERIEUR ET DE \nLA RECHERCHE  \n \n \nC o m m u n i q u é  d e  P re s s e  \nC o m m u n i q u é  d e  P re s s e  \nwww.defense.gouv.fr      www.economie.gouv.fr     www.enseignementsup-recherche.gouv.fr \n \nParis, le 11 janvier 2016 \nN°1122 \n \n \n \nJean-Yves LE DRIAN, ministre de la Défense, Emmanuel MACRON, ministre de \nl’Economie, de l’Industrie et du Numérique et Thierry MANDON, secrétaire d’Etat \nchargé de l’Enseignement supérieur et de la Recherche, annoncent la labellisation \nde quatre Boosters dans le cadre de l’initiative lancée par le COSPACE \n \n \n \nLes moyens, signaux et données spatiales ont aujourd’hui une importance stratégique \ndans des domaines d’applications très variés (urbanisme, agriculture, énergie, \nenvironnement, mer, risque, mobilité, transports, loisirs etc.). La position de numéro deux \nmondial de la France dans les infrastructures spatiales est une opportunité pour \ndévelopper des applications valorisant ces données qui, mises en synergie avec les \nbesoins utilisateurs grâce aux technologies numériques, peuvent faire émerger des \nsolutions innovantes tant par leur nouveauté d’usage que par leur modèle économique. \n \nLe 11 septembre 2015, le COSPACE (comité de concertation entre l’Etat et l’industrie dans \nle domaine spatial) a lancé l’appel à labellisation « Booster » pour mettre en place des \naccélérateurs de projets regroupant des acteurs du spatial, du numérique et des domaines \napplicatifs. Ces structures, portées par des Pôles de compétitivité, ont pour missions de \ncréer un environnement favorable au décloisonnement des filières et aux rencontres multi-\nsecteurs, de faire émerger des projets innovants valorisant les données spatiales seules \nou combinées à d’autres moyens et d’accompagner les entreprises qui développent et \ncommercialisent ces nouveaux services. \n \n \n \nSuite à l’examen des candidatures présentées et sur proposition du comité de pilotage du \nCospace, Jean-Yves LE DRIAN, ministre de la Défense, Emmanuel MACRON, ministre de \nl’Economie, de l’Industrie et du Numérique et Thierry MANDON, secrétaire d’Etat chargé \n\n \n \nde l’Enseignement supérieur et de la Recherche, co-présidents du COSPACE ont décidé \nla labellisation de quatre Boosters : \n \n- \nLe Booster Morespace, localisé en Bretagne, s’appuie sur un vaste réseau \nd’acteurs sensibilisés à l'innovation et à l'entreprenariat pour accélérer l'utilisation \ndes données et techniques satellitaires dans le secteur maritime.  \n- \nLe Booster Nova, localisé autour des 3 métropoles Toulouse, Bordeaux et \nMontpellier, a pour vocation l’émergence de services et de start-up dans six \ndomaines : la croissance bleue, l’énergie, les Smart City, l’agriculture, la maitrise \nde l’espace et du cadre de vie et les économies du Sud.  \n- \nLe Booster PACA, localisé en Provence Alpes Côte d’Azur, ambitionne la création \nd’applications sur les thèmes sécurité (villes, côtes, mers), écotechnologies, \nservices mobiles liés à la géolocalisation et les smart cities (transport intelligents, \nénergie, villes durables …) \n- \nLe Booster Seine Espace, localisé sur l’axe Seine Paris – Normandie, vise à \ndévelopper de nouveaux services dans les secteurs applicatifs ville et mobilité, \nlogistique, gestion intelligente de l’énergie, climatologie, environnement, loisirs, \néducation, etc.  \n \nAu-delà des acteurs traditionnels du spatial, ces Boosters sont soutenus et portés par de \nnombreuses entreprises et structures d’innovation présentes sur toute la chaine de valeur \ncomme (liste non exhaustive) : ACRI-ST, Actimar, Airbus Defence & Space, Along Track, \nATOS, CLS, CS, Ellipso facto, e-Odyn, Kinaxia, Qwant, La Poste, Orange, Sigfox, Sophia \nConseil, Telespazio, Thales Alenia Space, Transvalor etc… \n \nSur un an, une trentaine de projets sont attendus de la démarche d’accélération des \nBoosters. Ils seront présentés dans le cadre de l’appel à projets PIAVE - Projets industriels \nd’avenir - en vue d’être financés par le Programme d’investissements d’avenir. \n \nLes ministres se félicitent du lancement opérationnel des Boosters qui va permettre l’essor \nd’une nouvelle économie valorisant la position de la France dans le domaine spatial et \ntirant profit de ses compétences en matière de développement d’applications numériques. \n \n \nContacts presse : \nCabinet de Jean-Yves LE DRIAN:  \n01 42 19 41 80  \nCabinet d’Emmanuel MACRON:  \n01 5318 45 13 \nCabinet de Thierry MANDON:   \n01 55 55 84 24 \n", "published_date": "2016-01-11", "section": "Communiques"}