{"id": 4575, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17593.pdf", "author": null, "title": "Arnaud MONTEBOURG salue le rapprochement de SAFRAN et d'AIRBUS Group autour des lanceurs spatiaux", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e   \nC o m m u n i q u é  d e   p re s s e  \nwww.economie.gouv.fr \nParis, le 16 juin 2014 \nN° 137 \n \n \n \nArnaud MONTEBOURG salue le rapprochement \nde SAFRAN et d'AIRBUS Group autour des lanceurs spatiaux \n \n \nEn déplacement sur le site d’Airbus à Toulouse avec son homologue allemand Sigmar GABRIEL, \nArnaud MONTEBOURG a accueilli très favorablement l’annonce faite ce matin par Airbus et \nSafran concernant la mise en commun de leurs activités de lanceurs dans une même entité. « Je \ntiens à saluer cette initiative qui va dans le bon sens, dans un contexte très difficile pour la filière \neuropéenne des lanceurs spatiaux qui doit relever un formidable défi de compétitivité face à la \nréduction des budgets militaires et une concurrence nouvelle aiguillonnée par l’américain SpaceX.  \n \nPour continuer à faire la course en tête, pour maintenir notre souveraineté d’accès à l’espace, \nnous devons nous réformer, au-delà du simple règlement des questions techniques qui font débat \nautour d'Ariane 6. Pour nous maintenir, nous devons nous réinventer en mettant en place une \nnouvelle organisation industrielle, mieux intégrée, plus efficace, entre les différents opérateurs ». \n  \nLa mise en commun des activités de lanceurs d’Airbus et de Safran va permettre de consolider la \nfilière, mais il faudra aller plus loin dans les semaines qui viennent, notamment en ouvrant cette \nentité aux autres opérateurs de la filière, car celle-ci a besoin d’une plus grande intégration de ses \nacteurs, de la conception à la commercialisation. Cette nouvelle entité, plus forte, devra se \npréparer à la révolution en cours des satellites tout électriques qui fait l’objet d’un des 34 plans de \nla Nouvelle France Industrielle. \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-06-16", "section": "Communiques"}