{"id": 1689, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D7B1E26D-A036-41A2-A2C9-3D1A6F931105&filename=531%20-%20CP%20ETHIC.pdf", "author": "Bruno Le Maire", "title": "531 - NOTE AUX RÉDACTIONS - Bruno Le Maire participera au déjeuner-débat organisé par ETHIC Lundi 11 juin - 12 h 30 - Cercle de l'Union Interalliée", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 8 juin 2018 \nN° 531 \nNOTE AUX RÉDACTIONS \nBruno Le Maire participera au déjeuner-débat organisé par ETHIC \nLundi 11 juin - 12 h 30 - Cercle de l’Union Interalliée \nBruno Le Maire, ministre de l’Economie et des Finances, participera lundi 11 juin à 12h30 à un \ndéjeuner-débat organisé par Sophie de Menthon, présidente du mouvement Entreprises de taille \nhumaine, indépendantes et de croissance (Ethic), au Cercle de l’Union Interalliée. \nEthic est un réseau représentatif du tissu entrepreneurial français avec plus de 5 000 sympathisants et \n350 membres actifs de toutes tailles mais aussi une douzaine de fédérations professionnelles. Le \nmouvement promeut un management éthique et transparent, favorise une économie d’initiative et de \nresponsabilité individuelle, et défend la liberté d’entreprendre et la libre concurrence. Les sympathisants \nréagissent régulièrement à l’actualité sur les sujets qui concernent les entreprises et soumettent des \npropositions, par exemple sur la rédaction des dépenses publiques, les heures supplémentaires, les \nseuils sociaux, etc. \n \nLe ministre interviendra sur sa conception des leviers de la croissance, et participera à une séance de \nquestions-réponses.  \n \n \nProgramme \n \n \n12 h 15 \nArrivée du ministre (Cercle de l’Union Interalliée - 33 rue du Faubourg Saint-Honoré,  \nParis VIII) \n \nIntroduction par Sophie de Menthon, présidente du mouvement Ethic \n \nAllocution du ministre sur les leviers de la croissance \n \n12 h 45 \nSéance de questions-réponses  \n \n \n \n  \n \nAccréditations auprès de Anne-Sophie Devillers-Garruchet : \nasdevillers@ethic.fr  \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 -   presse.mineco@cabinets.finances.gouv.fr \n \n \n", "published_date": "2018-06-08", "section": "Communiques"}