{"id": 5150, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14829.pdf", "author": null, "title": "Communiqué conjoint du ministère de l'Economie et des Finances et du ministère des Finances de la République fédérale d'Allemagne - La France et l'Allemagne souhaitent un renforcement de la réglementation européenne contre le blanchiment d'argent", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 25 avril 2013 \nN° 561 \n \nCommuniqué conjoint du ministère de l’Economie et des Finances  \net du ministère des Finances de la République fédérale d’Allemagne \n \nLa France et l’Allemagne souhaitent un renforcement de la réglementation \neuropéenne contre le blanchiment d’argent. \n \nWolfgang SCHÄUBLE, ministre allemand des Finances et Pierre MOSCOVICI, ministre de \nl’Economie et des Finances, ont adressé le 24 avril à la Commission européenne une lettre \nl’appelant à adopter une approche européenne ambitieuse dans la lutte contre le blanchiment \nd’argent et la criminalité financière. \n \nLa protection de l’intégrité du marché intérieur contre les flux financiers illicites et contre les \njuridictions non coopératives qui privent nos budgets nationaux de ressources fiscales \nindispensables est un objectif central des politiques économiques de la France et de l’Allemagne. \n \nC’est pourquoi, à l’occasion du début des négociations sur la 4ème directive antiblanchiment à \nBruxelles et en lien avec les importants progrès réalisés les 18 et 19 avril à Washington dans le \ncadre du G20, la France et l’Allemagne appellent la Commission à assumer un rôle de premier \nplan dans la lutte contre le blanchiment. Il est essentiel que la Commission développe une \npolitique adaptée de gestion des risques, qui fournirait un cadre pour les institutions financières \ndans la lutte contre la blanchiment. \n \nLa France et l’Allemagne appellent également à une meilleure harmonisation des cadres nationaux \nde lutte contre le blanchiment. La 4ème directive doit notamment constituer une étape importante \npour doter les autorités nationales de la capacité de connaître les bénéficiaires ultimes des \npersonnes morales et des trusts, et ainsi d’accroître la transparence des flux financiers. La France \net l’Allemagne demandent également à la Commission d’évaluer et de contrôler la mise en oeuvre \npar les Etats membres des règles en matière de lutte contre le blanchiment. \n \nDans leur lettre, MM. SCHÄUBLE et MOSCOVICI proposent que l’Union européenne prenne la \ntête de la lutte contre la criminalité financière dans le monde et développent une politique de lutte \ncontre les juridictions non coopératives au niveau européen, ce qui réduirait les obstacles qui \nexistent aujourd’hui à la lutte contre la fraude fiscale et le blanchiment. La Commission devrait en \nparticulier identifier, avec les Etats membres, les juridictions non coopératives et développer un \npaquet de mesures destiné à protéger l’intégrité du marché intérieur contre ces Etats ou territoires, \ny compris en limitant la capacité des établissements financiers européens à opérer avec ou dans \nces territoires. \n \n \nContacts presse : \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \n \n \n \n", "published_date": "2013-04-24", "section": "Communiques"}