{"id": 4226, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18323.pdf", "author": null, "title": "The French and Portuguese Ministers of Finance met today in Lisbon to address European issues of mutual interest", "text": "MICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS\nP re s s  R e l e a s e  \nP re s s  R e l e a s e  \nwww.economie.gouv.fr\n@Min_Finances \n \n \n \n \n \n \n \n  \nParis, 21 November 2014\nNr 096 \nThe French and Portuguese Ministers of Finance met today in Lisbon to \naddress European issues of mutual interest. \nThis visit – Mr. Sapin’s first visit to Portugal in his capacity as Finance Minister – cements the \nlongstanding relationship and friendship between Portugal and France and reflects the common \ninterests both Ministers share as to their countries’ position and responsibility in Europe.  \nMinisters discussed the macroeconomic situation in the Euro Area, as well as their particular fiscal \nstances and budgetary frameworks, the prospects of the investment programme the European \nCommission will put forward in the coming days, as well as the European financial transaction tax.  \nMinisters broadly concurred that Europe and the EMU are at a crossroad and more needs to be \ndone to revive growth and step away from the low inflation environment while maintaining the \ncredibility of European institutions. It is also crucial to raise the Euro area growth potential. \nMinisters view the incoming discussions on the Commission investment package as a particularly \nwelcome opportunity to further develop Europe and the Euro Area, promoting projects with \nEuropean value-added, building upon efficient articulation of public and private investment. \nIn what concerns the financial transaction tax, Ministers recognized the technical difficulties \ninherent to this kind of taxation, which should be solved, but also acknowledged progress made so \nfar and renewed their commitment to finalize concrete proposals for a first step before the end of \nthe year. \nPress contact :\nPress Office of Michel SAPIN \n+33 (0) 1 53 18 41 13   sec.mfcp-presse@cabinets.finances.gouv.fr\n", "published_date": "2014-11-21", "section": "Communiques"}