{"id": 4673, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17382.pdf", "author": null, "title": "Arnaud MONTEBOURG - Avenir de l'Agence pour la création d'entreprises", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.redressement-productif.gouv.fr \nParis, le 30 avril  2014 \nN° 043 \n \nAvenir de l’Agence pour la création d’entreprises \n \n  \n \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement Productif et du \nNumérique, se félicite de l’accord trouvé entre la Caisse des dépôts et consignations, \nl’Assemblée des chambres françaises de commerce et d’industrie (CCI France), l’Assemblée \npermanente des chambres des métiers et de l’artisanat (APCMA), le Conseil supérieur de \nl’Ordre des experts comptables (CSOEC) et l’Etat pour définir et mettre en œuvre un projet \npluriannuel (2014-2017) qui assure la pérennité de l’Agence pour la création d’entreprises. \n \nCe projet, qui sera mis en œuvre par le nouveau président de l’APCE,  Dominique \nRESTINO, doit faire de l’Agence pour la création d’entreprises un acteur de place fédérateur, \nlui permettant de contribuer davantage encore à l’efficacité des politiques publiques de \nsoutien aux créateurs et repreneurs d’entreprise.  \n \nA la suite de la remise du rapport RESTINO-BERT, en janvier 2014, l’Etat avait pris l’initiative \nde réunir plusieurs grands acteurs de l’écosystème entrepreneurial afin de préciser les \nconditions dans lesquelles l’activité de l’APCE pouvait être pérennisée.  \n \nDominique RESTINO avait été chargé par le Gouvernement, en octobre 2013, de réfléchir \naux transformations stratégiques, économiques et organisationnelles qui devraient être \nengagées prochainement par l’APCE pour s’adapter aux évolutions profondes que connaît \naujourd’hui le paysage de la création d’entreprise. La mission,  avec l’appui de Thierry BERT, \ninspecteur Général des Finances, avait mené une soixantaine d’entretiens avec l’ensemble \ndes acteurs de la création d’entreprise.  \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-04-30", "section": "Communiques"}