{"id": 5181, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14675.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON se rend dans le Finistère, lundi 8 avril 2013", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 5 avril 2013 \nN° 519 \n \n \nBenoît HAMON se rend dans le Finistère lundi 8 avril  \n \n \nBenoît HAMON, ministre délégué à l’Economie sociale et solidaire rencontrera plusieurs PME de \nl’Economie sociale et solidaire pour partager avec leurs salariés les objectifs de la loi qu’il \ndéposera à l’automne au parlement. Il abordera notamment les questions du développement \néconomique de ces entreprises et des possibilités nouvelles offertes par la Banque Publique \nd’Investissement en matière de financement. Le ministre profitera également de ces échanges \npour souligner sa volonté d’augmenter le nombre d’entreprises en SCOP (Société Coopératives et \nparticipatives), en particulier pour pallier l’absence de solutions de reprises d’entreprises dans les \ncas de transmissions. \n \nProgramme de la visite : \n \n \n11 H 10 \nVisite du Garage Solidaire, chantier d’insertion - Z.A. Kervoasdoué, Carhaix-\nPlouguer. \n \n12 H 10 \nVisite de la SCOP Aprobois, scierie - Z.A. Kervoasdoué, Carhaix-Plouguer. \n \n14 H 40 \nVisite de la SCOP Menuiserie Charpente Agencement (MCA) - Z.A. \nKerdaniou, Plonevez du Faou \n \n15 H 35 \nPoint presse \n \n16 H 20 \nVisite de la coopérative Agence pour la Gestion du Service Espaces et Littoral \n(SCIC AGSEL) - 134, route de Bodonn à Plougastel-Daoulas. \n \n17 H 30 \nVisite de la SCOP Elorn Plomberie Chauffage - 144, Gorréquer à Plougastel \nDaoulas. \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-04-05", "section": "Communiques"}