{"id": 3927, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18941.pdf", "author": null, "title": "Axelle LEMAIRE et Myriam EL KHOMRI à la rencontre de l'association « Permis de vivre la ville » pour promouvoir le numérique pour tous", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE  \nAUPRES DU MINISTRE DE L’ECONOMIE,  \nDE L’INDUSTRIE ET DU NUMERIQUE \n \n \nMYRIAM EL KHOMRI \nSECRETAIRE D'ÉTAT CHARGEE DE LA POLITIQUE DE LA \nVILLE AUPRES DU MINISTRE DE LA VILLE, DE LA \nJEUNESSE ET DES SPORTS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 23 mars 2015 \nN° 489 \nAxelle LEMAIRE et Myriam EL KHOMRI à la rencontre de l’association \n« Permis de vivre la ville » pour promouvoir le numérique pour tous \n \nlundi 23 mars \nAxelle LEMAIRE, secrétaire d’Etat au Numérique et Myriam EL KHOMRI, secrétaire d’Etat \nchargée de la Politique de la Ville se sont rendues lundi 23 mars dans les locaux de l’Association « \nPermis de vivre la ville » qui intervient dans les territoires prioritaires depuis plus de 30 ans.  \nLes deux Secrétaires d’Etat  ont échangé avec les membres de l’association et l’équipe \nd’encadrement sur les projets portés avec conviction par « Permis de vivre la ville ».  Le chantier \nd’insertion « Tremplin numérique » qui illustre la volonté du gouvernement de faire du numérique \nun levier fort d’inclusion a notamment été évoqué, ainsi que le site web «Banlieues Créatives » et \nle projet « Sites Rassembleurs » lauréat 2015 de l’initiative présidentielle « La France S’Engage ».  \nPour Axelle LEMAIRE : « L’association « Permis de vivre la ville » et les nombreux projets qu’elle \nporte illustrent parfaitement la volonté du gouvernement de mettre le numérique au service du \ndéveloppement des territoires. Faire du numérique un facteur d’inclusion sociale est une de mes \npriorités» \nPour Myriam EL KHOMRI, les formations au numérique sont une opportunité à saisir pour les \njeunes qui ont décroché du système scolaire ou qui ont des difficultés d’insertion professionnelle. \n« Le marché de l’emploi est réel, et le projet d’une grande école du numérique doit permettre par \nun réseau de structures labellisées d’offrir des formations innovantes dans ce domaine d’avenir \nqu’est le numérique. » \n \n \n \nContacts presse : \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN - 01 53 18 44 50 \nCabinet de Myriam EL KHOMRI : Séverine BESSE-LE SAUX - 01 49 54 05 73  \n", "published_date": "2015-03-23", "section": "Communiques"}