{"id": 2185, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22574.pdf", "author": null, "title": "Prélèvement à la source :  la phase de tests (pilote) est lancée; les inscriptions sont toujours ouvertes pour les entreprises qui souhaitent y participer", "text": " \n \n \nMINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr                                                                                Paris, le 17 juillet 2017 \n \nPrélèvement à la source :  \nLa phase de tests (pilote) est lancée ; les inscriptions sont toujours \nouvertes pour les entreprises qui souhaitent y participer \n \nLa mise en œuvre du prélèvement à la source (PAS) a été reportée au 1er janvier 2019. Une phase \nde test (pilote) est en cours depuis début juillet 2017.  \n \nElle permet de faire fonctionner les échanges entre les collecteurs (entreprises, collectivités \nterritoriales, caisses de retraite, éditeurs de logiciels…) et la Direction générale des Finances \npubliques et de s’assurer que le dispositif est efficace techniquement sans complexité pour les \nentreprises.  \n \nL’État se donne ainsi le temps d'apporter les améliorations nécessaires suite aux conclusions de ce \ntest en conditions réelles. \n \nLe pilote teste un large périmètre des échanges de données : dépôt des déclarations par le collecteur \ndu prélèvement à la source et retour de la DGFiP vers celui-ci, qui inclut notamment les taux de \nprélèvement (fictifs à ce stade du processus) à appliquer à chaque bénéficiaire de revenus.  \n \nComment participer ?  \nLe pilote est accessible à chaque catégorie de futurs collecteurs du prélèvement à la source. La \nparticipation la plus large est souhaitable afin de renforcer la sécurisation de l'ensemble du système. \nPlus de 700 participants sont déjà inscrits. \nUne page d’information est disponible sur http://www.prelevementalasource.gouv.fr/phasetest \nPour vous inscrire, rendez-vous sur le site Dsn-info (http://www.dsn-info.fr/pilote-dsn-pas.htm) si vous \nêtes une entreprise. \nPour toutes les autres catégories de collecteurs, rendez-vous sur le site Net-entreprises \n(http://www.net-entreprises.fr/html/pasrau-pilote.htm). \nAu préalable, il est nécessaire que vous preniez contact avec votre éditeur de logiciel de paie pour \nvérifier la date à laquelle vous pourrez lancer cette opération et dans quelles conditions il pourra vous \naccompagner.  \nSur ces deux sites, vous serez guidé(s) pour votre inscription et trouverez toute la documentation \nutile à votre préparation, ainsi qu'une base de connaissances et les coordonnées de l'assistance \ntéléphonique. \nEn vous portant candidat à cette phase pilote, vous prenez de l'avance et vous jouerez un rôle \nimportant dans la préparation du prélèvement à la source dans les meilleures conditions de sûreté et \nd'efficacité. \n \nContacts presse Direction générale des Finances publiques:  \nDaniel Baldaia - 01 53 18 64 76 - daniel.baldaia@dgfip.finances.gouv.fr \nIsabelle Oudenot – 01 53 18 11 32 – isabelle.oudenot@dgfip.finances.gouv.fr \n\n \nLa phase pilote en DSN \nhttp://www.dsn-info.fr/pilote-dsn-pas.htm \n \n \n \nExtrait du protocole du pilote PAS DSN \nhttp://www.dsn-info.fr/documentation/pilote-dsn-pas-protocole.pdf \n \nAfin d’assurer la représentativité du séquençage des opérations tel qu’il se déroulera en production \npour la mise en œuvre du PAS, la phase pilote se déroulera en deux temps :\n De début juillet au 24 août 2017 : initialisation des taux par le dépôt de DSN Phase 3 de \nnorme 2017.1  \n \nLes entreprises pilotes viendront déposer des données DSN 2017.1, pour appel de taux. Un CRM \nnominatif sera alors produit par la DGFiP ; celui-ci contiendra les taux à appliquer et les éventuelles \ninformations relatives aux anomalies d'identification des individus par la DGFiP.  \nCette étape permettra de vérifier le bon fonctionnement de bout en bout de la remontée des taux et \ndes éventuelles anomalies relatives à l'identification des individus, conformément au dispositif \nattendu en production pour début octobre 2017. \n \n Du 25 août à fin décembre 2017 : application de la norme 2018.1  \nLes entreprises pilotes ayant récupéré leur 1er CRM nominatif DGFiP intégrant les taux, viendront \ndéposer des déclarations contenant les blocs relatifs au PAS.  \n\n \nCette étape permettra :  \n- \nla vérification de la possibilité de déclarer les données nominatives du PAS par les logiciels \net les entreprises,  \n- \nla constitution des blocs versement pour reversement du PAS,  \n- \nle traitement des anomalies remontées via les CRM financiers ainsi que les messages du \nCRM nominatif relatif aux discordances constatées sur les taux appliqués.  \n \nCes nouveaux dépôts permettront de récupérer de nouveaux CRM nominatifs : la correcte intégration \ndes CRM nominatifs comportant les taux. \nLes entreprises pilotes réalisant leur 1er dépôt en phase pilote au format 2018.1, et n’ayant pas à ce \ntitre reçu préalablement de 1ers CRM nominatifs DGFiP intégrant les taux, devront déposer leur 1ere \nDSN au format 2018.1 en renseignant pour tous les individus un taux du barème par défaut. Il \nconviendra alors de renseigner la rubrique S21.G00.50.009 « Montant de prélèvement à la source » \nen cohérence avec le taux issu du barème par défaut sélectionné, et de renseigner une valeur \ndifférente de 01 (« Taux transmis par la DGFIP ») dans la rubrique S21.G00.50.007 « Type du taux \nde prélèvement à la source » (il s’agit de la nature du taux appliqué). \nAttention : la DGFIP ne sera pas en capacité de gérer les DSN en norme 2017.1 à compter de fin \naoût dans le Pilote.  \n \n\n \nLa phase pilote en PASRAU \n http://www.net-entreprises.fr/html/pasrau-pilote.htm \n \n \n \nExtrait du protocole du pilote PASRAU \nhttp://www.net-entreprises.fr/html/documents/pasrau/PASRAU_Protocole-de-test-pilote.pdf \nLes objectifs de la phase pilote sont de :  \n- \nsécuriser la procédure PASRAU en amont de la mise en production ;  \n- \nvalider la conformité du format des déclarations PASRAU déposées et leur exploitabilité par \nla DGFIP pour l’intégration dans son SI et la prise en compte des données PASRAU dans \nson métier ;  \n- \n valider la bonne récupération des CRM DGFiP transmis.  \nCela implique :  \n- \ndes contrôles à opérer par les collecteurs en amont des dépôts visant à s’assurer que les \ntaux récupérés ont bien été intégrés en PASRAU, et qu’en cas d’absence de taux, la grille de \ntaux par défaut a bien été appliquée ;  \n- \ndes contrôles « métier » réalisés par la DGFiP, notamment pour l’émission des CRM \n(transmission des taux et émission de messages d’information signalant des anomalies au \nsein des CRM le cas échéant), l’intégration dans son SI des données calculées transmises \npar les entreprises et les données de paiements réceptionnées.  \nLa phase pilote débute début juillet 2017 et se termine fin décembre 2017 avec les modalités \nd’accompagnement et de support aux pilotes inscrits. Il convient toutefois de noter qu’au-delà de fin \nseptembre 2017, le dispositif de support des équipes GIP et DGFiP aux déclarants pilotes sera \nallégé. La plate-forme restera cependant disponible pour les collecteurs. Afin d’assurer la \nreprésentativité du séquençage des opérations tel qu’il se déroulera en production pour la mise en \nœuvre du PAS, les déclarants au pilote sont invités à opérer en 2 étapes, avec un premier dépôt \nd’appel à taux pour obtenir les taux envoyés par la DGFiP, puis un second dépôt avec application du \nPAS pour s’assurer que les taux récupérés sont bien intégrés en PASRAU.                                                                                                                              \n", "published_date": "2017-07-17", "section": "Communiques"}