{"id": 3588, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19608.pdf", "author": "Christian Eckert", "title": "Christian ECKERT à Roissy  dans le cadre de la lutte contre les trafics de tabac", "text": " \n \n \nCHRISTIAN ECKERT \n \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 2 septembre 2015 \nN° 416 \n \nChristian ECKERT à Roissy  \ndans le cadre de la lutte contre les trafics de tabac \n \nChristian ECKERT, secrétaire d’Etat chargé du Budget, s’est rendu à l’aéroport Charles de Gaulle ce \nmercredi 2 septembre 2015. Il a assisté à différentes opérations de contrôles, sur les voyageurs et les colis \npostaux, effectuées par les services douaniers. \n \nLa lutte contre les marchés parallèles de tabac, enjeu majeur en termes de santé publique et de préservation \ndes recettes de financement de la sécurité sociale, constitue l’un des objectifs prioritaires assignés par le \nGouvernement à la Douane, qu’il s’agisse de trafics à grande échelle (réseaux internationaux) ou de « trafic \nfourmi », ces importations de petites quantités par des particuliers, apparemment anodines mais \nparfaitement illégales, constituées d’achats transfrontaliers au-delà des seuils autorisés ou d’achats sur \ninternet.  \n \nEn 2014, près de 423 tonnes de tabac ont été saisies par la Direction générale des douanes et droits \nindirects. Au seul premier semestre 2015, ce ne sont pas moins de 507 tonnes qui ont été saisies. Ce \nrésultat sans précédent s’explique en grande partie par une augmentation des démantèlements de réseaux \ninternationaux grâce à la coopération entre la douane française et les services douaniers à l’étranger. \n \nS’agissant du « trafic fourmi », le Gouvernement a récemment pris des mesures afin de renforcer l’efficacité \ndes contrôles et de renforcer les sanctions : \n \n- La première mesure, une circulaire datée du 3 septembre 2014, a abaissé de dix à quatre cartouches le \nseuil de contrôle au sein de l’Union européenne : des opérations ciblées de contrôle renforcé sont ainsi \nrégulièrement organisées par la Douane, comme cet été aux frontières espagnole et luxembourgeoise. Pour \nmémoire, les importations depuis l’extérieur de l’Union européenne sont quant à elles interdites au-delà \nd’une cartouche de cigarettes. \n \n- La seconde mesure est l’entrée en vigueur le 1er janvier 2015 de l’interdiction d’achat de tabac à distance \n(sur internet), quelle que soit la quantité ou la provenance. « Les acheteurs doivent savoir qu’ils commettent \nun délit quand ils commandent des cigarettes sur internet » a déclaré le ministre.  \n \nLors de sa visite, qui intervient à la veille du premier anniversaire de la publication de la circulaire sur les \nachats transfrontaliers, Christian ECKERT a déclaré : « L’action de la Douane est décisive et mérite d’être \nlargement saluée, tant dans ses opérations de contrôle que dans ses opérations de sensibilisation et \nd’information à destination des citoyens ». Il a annoncé la conclusion prochaine d’un protocole de \ncoopération entre la Douane et les opérateurs de fret, qui comprendra des mesures concrètes de ciblage \ndes expéditeurs de tabac afin de tarir efficacement les flux en provenance de l’étranger. \n \n \nContact presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-09-02", "section": "Communiques"}