{"id": 4877, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16475.pdf", "author": null, "title": "INVITATION PRESSE - Lutte contre les trafics de cigarettes, Bernard CAZENEUVE rencontrera les douaniers de Roissy - Mardi 3 décembre à 7h15, Aéroport Charles de Gaulle", "text": " \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 2 décembre 2013 \nN° 960 \n \n \nLutte contre les trafics de cigarettes, \nBernard CAZENEUVE rencontrera les douaniers de Roissy \nmardi 3 décembre à 7h15, Aéroport Charles de Gaulle \n \n \nBernard CAZENEUVE, ministre délégué chargé du Budget, se rendra à Roissy mardi 3 décembre \nà partir de 7h15. Il assistera aux opérations de contrôle que mènent les agents des douanes, dans \nle cadre de la pleine mobilisation du gouvernement dans la lutte contre le trafic de cigarettes. \nM. CAZENEUVE sera accompagné de Pascal MONTREDON, président de la confédération des \nburalistes, et d’Hélène CROCQUEVIEILLE, directrice des douanes. \n \nProgramme de la visite : \n \n7h15 : accueil des journalistes au terminal 2E, porte 10 de l’aérogare de Roissy Charles de \nGaulle. \n \n8h05 : visite du centre de dédouanement postal (CDP) de Roissy en présence d’agents \nchargés du contrôle des colis postaux et de la lutte contre les trafics. \n \n \n \nUn véhicule partira du ministère de l’Economie et des Finances à 6h. Les journalistes qui le \nsouhaitent peuvent emprunter ce véhicule, en réservant leur place d’un appel téléphonique auprès \ndu cabinet de Bernard CAZENEUVE : \nBenjamin MENARD 06 31 75 78 69 / Damien STEFFAN 06 27 36 16 79 \n \nLes journalistes qui le souhaitent peuvent également se rendre à Roissy et y circuler avec leur \npropre véhicule.  \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContacts presse :  \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08  \nDouanes : Serge PUCCETTI : 01 57 53 47 03 \n", "published_date": "2013-12-02", "section": "Communiques"}