{"id": 3166, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20474.pdf", "author": null, "title": "637/1191- Erklärung des 48. Deutsch-Französischen Finanz- und Wirtschaftsrats (DFFWR)  9.2.2016", "text": " \n \n \n \nMINISTERE DES FINANCES  \nET DES COMPTES PUBLICS \nMINISTERE DE L'ECONOMIE, \nDE L'INDUSTRIE ET DU NUMERIQUE \n \n \n \n \n \n \n \nErklärung des 48. Deutsch-Französischen Finanz- und Wirtschaftsrats (DFFWR) – 9.2.2016 \n \n1. Am 9. Februar fand der 48. Deutsch-Französische Finanz- und Wirtschaftsrat in Paris statt. \nBundesfinanzminister Wolfgang Schäuble, sein französischer Amtskollege Michel Sapin, der \nfranzösische Wirtschaftsminister Emmanuel Macron und die Parlamentarische Staatssekretärin \nbeim Bundesminister für Wirtschaft und Energie Brigitte Zypries sind heute mit dem Präsidenten \nder Deutschen Bundesbank, Jens Weidmann, und dem Gouverneur der Banque de France, François \nVilleroy de Galhau, zusammengekommen. In ihren bilateralen Gesprächen und im Plenum haben \nsie die aktuelle Wirtschaftslage und aktuelle Fragen der Finanz- und Wirtschaftspolitik erörtert. \n2. Der Deutsch-Französische Finanz- und Wirtschaftsrat setzte folgende Schwerpunkte: Vorgehen \ngegen die Finanzierungskanäle des Terrorismus, Umsetzung eines umfassenden Ansatzes zur \nBewältigung der Migrationsherausforderung, Mobilisierung privater und öffentlicher Investitionen \nin Europa, Förderung des Handels, der industriellen Zusammenarbeit und der digitalen Wirtschaft, \nBekämpfung von Steuerbetrug und Steuerhinterziehung, Vertiefung der WWU und der \nBankenunion  \n1) Bekämpfung der Terrorismusfinanzierung  \n \n3. Die Serie entsetzlicher Terroranschläge in der ganzen Welt hat gezeigt, dass rasch gegen die \nFinanzierungskanäle des Terrorismus vorgegangen werden muss. Deutschland und Frankreich \narbeiten hierbei eng zusammen und haben die Notwendigkeit zusätzlicher Maßnahmen betont, \ndarunter legislative Maßnahmen, die rasch auf europäischer Ebene zu ergreifen sind.  \n4. In diesem Zusammenhang begrüßen Deutschland und Frankreich den von der Europäischen \nKommission am 2. Februar 2016 vorgeschlagenen ehrgeizigen Aktionsplan, der in die richtige \nRichtung weist, um aus ihrem gemeinsamen Engagement für eine verstärkte Bekämpfung der \nTerrorismusfinanzierung konkrete und wirksame Maßnahmen auf europäischer Ebene zu formen.  \n\n \n \n \n \n \n \nInsbesondere begrüßen sie die Bereitschaft der Kommission, die Vierte Richtlinie zur Bekämpfung \nder Geldwäsche und der Terrorismusfinanzierung (Geldwäsche-Richtlinie) zu verbessern, um die \nBestimmungen, denen die Zentralstellen für Verdachtsanzeigen (Financial Intelligence Units) \nunterliegen, den neusten internationalen Standards anzugleichen, die Regulierung der \nZahlungsinstrumente außerhalb des Bankensektors zu verstärken und in jedem Mitgliedstaat ein \nZentralregister für Bankkonten einzurichten. Wir begrüßen den Vorschlag der Kommission, gegen \nneue Formen alternativer Terrorismusfinanzierung, wie beispielsweise den illegalen Handel mit \nKulturgütern, vorzugehen. \nDie deutsche und die französische Regierung halten es für erforderlich, bei einigen dieser \nlegislativen Maßnahmen die Ziele höher zu stecken, insbesondere, um die mit anonymen \nZahlungsinstrumenten verbundenen Risiken zu entschärfen, indem beispielsweise die maximale \nAufladung von Prepaid Karten gesetzlich geregelt und Barzahlungen oberhalb eines bestimmten \nBetrags untersagt werden. Die deutsche und die französische Regierung sind der Ansicht, dass die \nBefugnisse und die Zusammenarbeit der Aufsichtsbehörden im Bereich der Bekämpfung der \nGeldwäsche und der Terrorismusfinanzierung auf die Überwachung der Vertriebsnetze von \nZahlungsdiensten intensiviert werden müssen. \nDie deutsche und die französische Regierung betonen außerdem die Notwendigkeit, diese \nMaßnahmen, einschließlich legislativer Maßnahmen, so bald wie möglich umzusetzen. \nInsbesondere erwarten sie einen ehrgeizigeren Zeitplan betreffend die Gesetzesvorschläge zur \nÄnderung der Geldwäscherichtlinie und zur Bekämpfung des illegalen Handels mit Kulturgütern. \n2) Migration \n5. Deutschland und Frankreich sehen die aktuelle Flüchtlingskrise als eine der größten \nHerausforderungen für Europa angesichts der Flüchtlingszahlen insgesamt, des Ausmaßes der \nMigrationsströme, die die Außengrenzen der Europäischen Union überqueren, und der daraus \nfolgenden Sekundärmigration, die einige Mitgliedstaaten stärker als andere betrifft. Die beiden \nLänder halten nachdrücklich daran fest, dass Europa bei der Bewältigung dieser Krise und der \nSicherung der Außengrenzen der Europäischen Union geeint bleiben muss, um die Freiheiten des \nSchengen-Raums zu bewahren. Frankreich und Deutschland begrüßen die kürzlich auf EU-Ebene \nerzielte Einigung hinsichtlich der Finanzhilfen der Europäischen Union für die Türkei und betonen \ndie Bedeutung ihrer schnellen Umsetzung. Die beiden Länder rufen dazu auf, die auf europäischer \nEbene bereits gefassten Beschlüsse rasch und vollständig umzusetzen, und bekräftigen weiterhin, \ndass es eines umfassenden Ansatzes zur Bewältigung dieser Frage bedarf. \n \n3) Wachstum, Wettbewerbsfähigkeit und Beschäftigung \n \n6. Die Teilnehmer gehen von einem allmählichen Wirtschaftsaufschwung in der Eurozone aus, vor \nallem \ndank \nder \nniedrigen \nÖlpreise \nund \nerleichterten \nFinanzierungsbedingungen. \nDie \nWirtschaftsaussichten \nsind \njedoch \nherausfordernd, \ninsbesondere \naufgrund \nder \nWachstumsverlangsamung in den Schwellenländern, der Volatilität der Finanzmärkte und der \ngeopolitischen Risiken. \n7. Vor diesem Hintergrund bekräftigen Deutschland und Frankreich, dass ein stärkeres und \nnachhaltigeres Wachstum und die Verbesserung der Beschäftigungssituation in der EU weiterhin \n\n \n \nein Hauptanliegen bleiben. Dieses sollte durch die drei auf EU-Ebene vereinbarten politischen \nPrioritäten erreicht werden: Ankurbelung der Investitionen, Umsetzung von Strukturreformen zur \nModernisierung unserer Volkswirtschaften und zur Stärkung unserer Wettbewerbsfähigkeit sowie  \n \n \nGewährleistung verantwortungsvoller und wachstumsfreundlicher Staatsfinanzen unter Wahrung \nhoher Sozialstandards. \n8. Die Mobilisierung privater und öffentlicher Investitionen in Europa ist weiterhin ein zentrales \nThema. Die Teilnehmer fordern eine schnelle Umsetzung des Investitionsplans für Europa und \nheben hervor, wie wichtig die Gewährleistung einer wirklichen Zusätzlichkeit bei der Auswahl von \nProjekten im Rahmen des Europäischen Fonds für strategische Investitionen (EFSI) sowie die \nFörderung von Projekten mit höherem Risiko ist. Sie fordern die EIB auf, im Rahmen des EFSI \nweitere innovative Instrumente zur Verfügung zu stellen und ihren Handlungsspielraum weiterhin \nzur Förderung von Investitionen, Wachstum und Beschäftigung in Europa zu nutzen. \nFerner betonen sie die Bedeutung einer stärkeren gesamteuropäischen und grenzüberschreitenden \nZusammenarbeit, unter anderem durch die Entwicklung gemeinsamer Projekte, insbesondere mit \nden nationalen Förderbanken. Diesbezüglich wird besonders die Sicherstellung eines angemessenen \nZugangs von KMU und Midcap-Unternehmen zu Finanzierungsmitteln und die Förderung der \nEntwicklung eines integrierten Ökosystems für Risikokapital in ganz Europa hervorgehoben. \nBpifrance und die KfW werden im Rahmen der „EFSI-NPI Joint Equity Platform“ für Risikokapital \ngemeinsam dazu beitragen, grenzüberschreitende und Big-Ticket-Investitionen gemeinsam mit der \nCassa Depositi e Prestiti, weiteren europäischen öffentlichen Finanzierungseinrichtungen und dem \nEuropäischen Investitionsfonds (EIF) zu entwickeln.  \n4) Handel, industrielle Zusammenarbeit und digitale Wirtschaft \n \n9. Deutschland und Frankreich fordern die Europäische Kommission eindringlich auf, entschieden \nfür eine Öffnung der Märkte im Sinne der Gegenseitigkeit und des gegenseitigen Nutzens, des \nfairen Handels und zum Schutz der europäischen Industrie vor unlauteren Handelspraktiken \neinzutreten. Diese unlauteren Praktiken gefährden Unternehmen in verschiedenen Branchen, \ninsbesondere in der Stahlindustrie, der chemischen Industrie, der Baustoff-, der Holz- und der \nPapierindustrie. Im Anschluss an die außerordentliche Tagung des Rats „Wettbewerbsfähigkeit“ \nvom 9. November 2015, die der Stahlindustrie gewidmet war, haben Deutschland und Frankreich \nwie andere europäische Länder erneut ihren Wunsch geäußert, dass die europäischen Institutionen \ndie handelspolitischen Instrumente der Europäischen Union vereinfachen, deren Nutzung \nbeschleunigen und zügig ein Maßnahmenpaket zur Modernisierung der handelspolitischen \nSchutzinstrumente verabschieden, wie von den Wirtschaftsministern in ihrem gemeinsamen \nSchreiben vom 5. Februar 2016 an die Kommission und die Ratspräsidentschaft erwähnt.  \n \n10. Deutschland und Frankreich werden ihre Anstrengungen zur Förderung der Digitalisierung der \nIndustrie fortführen. Nach Abschluss des Abkommens über die Entwicklung einer engen \nZusammenarbeit zwischen den beiden Plattformen „Industrie 4.0“ und „Industrie du futur“ im \nvergangenen Oktober in Paris wollen die beiden Länder nun anlässlich des bevorstehenden \nDeutsch-Französischen Ministerrats am 7. April ein Memorandum of Understanding zur Vertiefung \ndieser Zusammenarbeit abschließen. \n \n11. Deutschland und Frankreich heben hervor, wie wichtig es ist, den richtigen Rahmen für die \nEntstehung eines vollständig integrierten digitalen Binnenmarktes zu schaffen. Deutschland und \nFrankreich teilen die Auffassung, dass Europa eine ehrgeizige digitale Strategie für die kommenden \n\n \n \n \n \nJahre braucht, um die Chancen der Digitalisierung nutzen zu können. Diese Strategie muss sich auf \neinen stärker integrierten europäischen Markt, eine modernisierte Digitalpolitik und einen \ngeeigneten Regelungsrahmen stützen. Ziel ist die Digitalisierung in der Europäischen Union \ngemeinsam voranzubringen und eine Politik zur Regulierung der digitalen Wirtschaft zu betreiben, \ndie Investitionen und Innovationen fördert und gleichzeitig hohe Standards für Wettbewerb, \nSicherheit, Verbraucherrechte und Datenschutz setzt. Zudem haben beide Länder gemeinsame \nVorstellungen von den Prinzipien für Datenschutz, Sicherheit und Transparenz. Nachdem das  \n \n \nSafe-Harbor-Abkommen für ungültig erklärt wurde und die Kommission und die US-Behörden ein \nneues Abkommen erzielt haben, fordern sie zu gemeinsamen Bemühungen auf, um schnell \nLösungen zu finden und umzusetzen, die ein hohes Schutzniveau für die Rechte der europäischen \nBürger garantieren, einen stabilen rechtlichen Rahmen für den Datentransfer in die USA bieten und \ndie Kapazitäten der Datenspeicherungs- und -verarbeitungszentren in der EU erhöhen. \n5) Bekämpfung von Steuerbetrug und Steuervermeidung \n \n12. Beide Länder haben immer wieder auf die Dringlichkeit hingewiesen, die Anstrengungen zur \nBekämpfung der Steuervermeidung und der aggressiven Steuerplanung sowohl weltweit als auch in \nder EU voranzubringen, um die Transparenz und die Umsetzung des Grundsatzes der effektiven \nMindestbesteuerung \nsicherzustellen. \nEs \nsind \nweitere \nAnstrengungen \nerforderlich, \num \nGewinnkürzung und -verlagerung sowie unfairen Steuerwettbewerb zwischen den Mitgliedstaaten \nzu verhindern. Beide Länder erinnern daran, dass die EU weiterhin eine Vorreiterrolle spielen \nsollte.  \n13. Deutschland und Frankreich begrüßen nachdrücklich die Schlussfolgerungen des Aktionsplans \nder OECD zur Gewinnverkürzung und Gewinnverlagerung (BEPS) und rufen dazu auf, diesen \nschnell, wirksam und global umzusetzen. Auf EU-Ebene begrüßen sie ausdrücklich die Vorschläge \nder Kommission vom 28. Januar und fordern, dass die neuen Regelungen schnell angenommen \nwerden, \nidealerweise \nnoch \nvor \ndem \nSommer. \nHinsichtlich \ndes \nautomatischen \nInformationsaustauschs fordern Deutschland und Frankreich das Global Forum auf, dessen \nUmsetzung nachzuverfolgen, vor Ende 2016 darüber Bericht zu erstatten und einen \nÜberprüfungsmechanismus einzurichten. Außerdem fordern sie das Global Forum auf, seine Arbeit \nzur Schaffung stärkerer Anreize für Länder fortzusetzen, die die internationalen Standards des \nInformationsaustauschs auf Ersuchen nicht einhalten. \n \n6) Vertiefung der WWU und der Bankenunion  \n \n14. Aufgrund ihrer wirtschaftlichen Bedeutung und ihrer gemeinsamen Geschichte tragen \nDeutschland und Frankreich gemeinsam eine besondere Verantwortung in der Eurozone. Im \nAnschluss an den 5-Präsidenten-Bericht und an die erste Reihe von Vorschlägen, die die \nKommission im Oktober 2015 veröffentlicht hat, beabsichtigen die französischen und deutschen \nMinister, ihre enge Zusammenarbeit bezüglich der wirtschaftlichen, finanziellen, institutionellen \nund politischen Rahmenbedingungen und Instrumente fortzusetzen, die zur Sicherung von Stabilität \nund Wachstum in der Eurozone erforderlich sind.  \n15. Die Einführung des Einheitlichen Abwicklungsmechanismus Anfang Januar verdeutlicht die \nEntschlossenheit der Mitgliedstaaten, einen weiteren wesentlichen Aspekt der Bankenunion \numzusetzen. Deutschland und Frankreich bekräftigen die Bedeutung der weiteren Vertiefung der \n\n \n \nBankenunion für das Funktionieren der Eurozone und werden ggf. dafür notwendige Maßnahmen \nerwägen. \n16. Die Förderung der Entwicklung und Integration der Kapitalmärkte in der EU kann durch eine \nbessere Deckung des Finanzierungsbedarfs der europäischen Unternehmen zur Ankurbelung des \nWachstums beitragen und die verfügbaren Ersparnisse den Investitionen in immaterielle Faktoren \nund Innovationen zuführen. Deutschland und Frankreich werden weiter aktiv zu diesem Projekt \nbeitragen, damit die Wirtschaftsakteure der EU Zugang zu den am besten geeigneten \nFinanzierungsoptionen erhalten, und gleichzeitig die Finanzstabilität wahren. Mit dem Ziel der \nSchaffung einer zukünftigen europäischen Gesetzgebung beabsichtigen Deutschland und \nFrankreich, im Bereich der Unternehmensinsolvenz bewährte Verfahren und wirksame Vorschriften \nihrer nationalen Rechtsordnungen vorzuschlagen. \n*** \n17. Über die Ergebnisse der heutigen Zusammenkunft werden die Minister im Rahmen der \nVorbereitung des Deutsch-Französischen Ministerrats berichten, der am 7. April in Metz stattfinden \nsoll. \n", "published_date": "2016-02-09", "section": "Communiques"}