{"id": 2666, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21626.pdf", "author": null, "title": "Lancement du Mois de l'Économie Sociale et solidaire :  2 000 événements dans toute la France  pour promouvoir et valoriser ce modèle entrepreneurial", "text": " \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 27 octobre 2016 \nN°185 \n \nLancement du Mois de l’Économie Sociale et solidaire :  \n2 000 événements dans toute la France  \npour promouvoir et valoriser ce modèle entrepreneurial  \n  \nLe Mois de l’économie sociale et solidaire (ESS) est l’occasion chaque année en novembre, pour \nl’ensemble des acteurs de l’ESS, d’organiser des événements afin de sensibiliser le grand public et \nles professionnels au fort potentiel de cette économie qui représente aujourd’hui plus de 10% du PIB \nfrançais.  \n \nPour Martine PINVILLE : « l’économie sociale et solidaire s’est imposée comme un modèle \néconomique à part entière, qui bouleverse les codes de l’économie traditionnelle, innove, recrute des \ntalents, créé du lien social là où il n’y en avait plus et redonne un sens à notre travail individuel et \ncollectif. Et c’est là peut être l’une des plus belles success stories françaises de ces dernières \nannées ».  \n \nDans ce cadre, plus de 2 000 événements se tiendront à travers le pays pour mettre en scène la \ndiversité et la richesse de cette économie.  \n \nL’édition 2016 a été lancée le 25 octobre à Bercy à l’occasion de la remise des « Prix de l’ESS », à \nl’initiative du Conseil National des Chambres Régionales de l’ESS (CNCRES), en présence de \nMartine PINVILLE.  \n \nAussi, pour mieux valoriser les initiatives des acteurs de l’ESS la Secrétaire d’Etat ira à leur rencontre \ndurant les prochaines semaines (cf. programme prévisionnel ci-dessous).  \n \nLe mois de l’ESS sera également l’occasion pour la Secrétaire d’Etat de renforcer la dimension \neuropéenne de l’économie sociale et solidaire, notamment avec l’appel à projets Scale Me Up qu’elle \na lancé en juin dernier, en partenariat avec plusieurs Etats membres de l’Union européenne et la \nCommission européenne.  \n \nAinsi, le 3 novembre prochain, elle échangera avec les cinq lauréats de Scale Me Up durant la \n« semaine d’accélération », une séquence destinée à leur permettre de développer leur stratégie de \nconquête européenne.  \n \nEnfin, Martine PINVILLE clôturera le mois de l’ESS en participant à la conférence sur l’entreprenariat \nsocial pour l’Union Européenne, organisée par la présidence slovaque du Conseil de l’Union \neuropéenne.  \n \n \n \n\n \n \n \n \nProgramme prévisionnel des déplacements de Martine PINVILLE : \n \n \nJeudi 3 novembre \nDéplacement en Seine-et-Marne \n \nThématique : Entrepreneuriat social / Europe  \n \nRencontre des 5 lauréats de Scale me up durant leur « semaine d'accélération » \nScale Me Up est un appel à projets européen dédié à soutenir des initiatives coopérations \neuropéennes en faveur de l’innovation sociale.  \nLe groupe SOS, premier groupe français dédié à l'entrepreneuriat social, hébergera les \nlauréats de l'appel à projet lors de la semaine d’accélération.  \n      Lieu : Domaine Les Tournelles, 77515 HAUTEFEUILLE \n \nMardi 8 novembre \nDéplacement dans les Yvelines \n \nThématique : Emploi/ Dynamique locale / Coopération \n \nInauguration de l’extension du site de production KRYS  \nActeur majeur du « Produire français », le groupe KRYS, entreprise de l’ESS dans le \ndomaine industriel, a investi entre 2014 et 2016, 12 millions d’euros pour la modernisation \nde son site et créé dans le même temps 65 emplois. \nLieu : Route de Paris, 78550 BAZAINVILLE \n \nJeudi 10 novembre \nDéplacement dans le Loiret \n \nThématique : Emploi/ Dynamique locale / 1er Groupe de SCOP \n     \nVisite du premier groupe de SCOP autour de l'entreprise adaptée TPC  \nTPC est une SCOP de conditionnement sur le marché de la cosmétique qui souhaitait \ns’agrandir en profitant du dispositif de groupement de SCOP. Son rachat de la filiale Sefard et \nsa transformation en SCOP lui a permis de créer CALICE, premier groupement lancé \nofficiellement le 31 mai 2016 qui compte 231 salariés dont 213 associés.  \nLieu : 31 avenue Denis Papin, 45800 SAINT-JEAN-DE-BRAYE \n \n \n \n \n \n \n \n \n \n\n \n \n \n \nMardi 22 novembre \nRennes \n \nThématique : Santé et économie circulaire \n \n \nVisite de la Résidence mutualiste La Noë  \nEtablissement d'hébergement pour personnes âgées dépendantes (Ehpad) accueillant \n83 personnes âgées plus ou moins autonomes et/ou désorientées, au sein de 6 espaces \nde vie.  \nLieu : 36 rue Michel Gérard, 35000 RENNES \n \n \nVisite de l’entreprise Ressources T  \nLes trois entreprises Envie 35, Envie 2E Recyclage Bretagne et Envie Transport Bretagne \nqui composent Ressources T emploient 135 salariés, dont 94 en insertion. En 2011, elles \nont créé un ensemblier solidaire Ressources T à but non lucratif, pour mutualiser les \npostes transversaux et se développer pour augmenter l'offre d'insertion sur le territoire du \nPays de Rennes. \nLieu : 18 rue de la Donelière, 35000 RENNES \n \n \nMercredi 23 novembre \nParis-Bercy  \n \n \nThématique : Financement \n \nIntervention au colloque sur le financement de l'économie sociale et solidaire \nIl s’agit de réfléchir aux nouveaux outils et nouvelles perspectives de financement de \nl’ESS. Cette conférence réunira des entreprises de l’ESS, des hauts-fonctionnaires, des \nfinanceurs de l’ESS, des investisseurs et des établissements de crédits « classiques ». \nLieu : Centre Pierre Mendès France – Ministère de l’Economie et des Finances \n \n \n \n \n       Vendredi 25 novembre \n          Déplacement à Dijon \n \n \n \nThématique : Transition sociétale / Valeurs et pratiques de l’économie sociale et solidaire \n \nIntervention lors des « Journées de l'Economie autrement »  \nForum organisé par Alternatives Economiques, en présence de toutes les grandes familles \nd’entreprises de l'ESS. Deux jours pour débattre des défis auxquels la société française est \naujourd’hui confrontée et pour découvrir comment les acteurs de l’Économie Sociale et \nSolidaire contribuent à y répondre. \nLieu : Palais des Ducs Rue de la Liberté, 21000 DIJON  \n \n \n\n \n \n \n \nJeudi 1er décembre \nDéplacement en Slovaquie \n \n \nThématique : Europe / Dynamique internationale \n \nIntervention lors de la conférence sur l’entreprenariat social pour l’union Européenne  \nConférence organisée par la présidence slovaque du Conseil européen qui a inscrit \nl’économie sociale et solidaire parmi les priorités de sa présidence de l’Union Européenne. \nLieu : Bratislava \n \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-10-27", "section": "Communiques"}