{"id": 378, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=57F46796-4F81-444E-ADE7-CF0EF528E166&filename=1915%20-%20CP%20Lancement%20de%20la%20consultation%20ench%C3%A8res%205G.pdf", "author": null, "title": "1915 - Agnès Pannier-Runacher - Le Gouvernement lance la procédure d’attribution des fréquences pour la 5G", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \nParis, le 17 décembre 2019 \nN° 1915 \n \nCOMMUNIQUÉ DE PRESSE \n \n \nLe Gouvernement lance la procédure d’attribution \ndes fréquences pour la 5G \n \n \n \n \nLe Gouvernement lance la procédure d’attribution des fréquences pour la 5G en validant le \ncahier des charges proposé par l’Autorité de régulation des communications électroniques, \ndes postes et de la distribution de la presse (Arcep) et en précisant les conditions \nfinancières de celle-ci.  \n \nLe cahier des charges proposé par l’Arcep pour cet appel d’offre apporte une réponse pertinente et \néquilibrée aux objectifs fixés par le Gouvernement : favoriser l’aménagement du territoire, \nl’innovation et notamment l’accès à la 5G pour les « verticaux », le maintien de l’animation \nconcurrentielle du marché et valoriser le patrimoine des Français au juste prix. \n \nLe Gouvernement souligne les obligations de couverture du territoire proposées par l’Arcep qui \npermettront de répondre à l’objectif que tous les territoires bénéficient à terme de services 5G avec \ndes obligations exigeantes en termes de débit. Une attention particulière est par ailleurs portée aux \nzones les moins denses et aux « Territoires d’industrie » dans la définition des obligations de \ncouverture. \n \nS’agissant des conditions financières, le gouvernement fixe le prix d’un bloc de base de 50 MHz à \n350 millions d’euros. Le prix de réserve d’un bloc additionnel de 10 MHz est fixé à 70 millions \nd’euros. Le paiement des blocs de 50 MHz sera étalé sur 15 ans tandis que celui des blocs de \n10 MHz sera étalé sur 4 ans, répondant ainsi aux préoccupations concurrentielles formulées par \nl’Arcep. Le décret et l’arrêté traduisant ces décisions seront publiés au Journal officiel dans les \nprochains jours.  \n \nCes conditions financières, fixées après avis de la Commission des participations et des transferts, \ntiennent compte également des contributions reçues dans le cadre de la consultation publique \nmenée par la Direction générale des entreprises ainsi donc que de l’avis de l’Arcep. L’enjeu est \nbien de valoriser le patrimoine des Français au juste prix, d’étaler la charge financière pour les \nopérateurs afin de maintenir la dynamique concurrentielle du marché français, et de garantir aux \nconsommateurs une offre large et la plus complète et compétitive possible. \n \n \n \n \n \n \n \n\n \n2 \n \n \n \nAgnes Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances \ndéclare : « La France sera au rendez-vous de la 5G. Le Gouvernement et l'Arcep ont conçu un \nmécanisme inédit en Europe, qui permet de vendre aux opérateurs télécoms des blocs de base de \n50 MHz à prix fixe avec, en contrepartie, des obligations fortes de déploiement sur le territoire. \nC'est une vraie logique de service public que nous portons pour les territoires. Ces engagements \nde couverture en 5G sont bien plus ambitieux que dans d'autres pays européens et constitueront à \nl’avenir un élément fort de la compétitivité de notre pays. » \n \nContact presse : \nCabinet d’A. Pannier-Runacher – 01 53 18 44 38   presse.semef@cabinets.finances.gouv.fr \n \n  \n", "published_date": "2019-12-17", "section": "Communiques"}