{"id": 4053, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18650.pdf", "author": null, "title": "Axelle LEMAIRE s'est rendue dans le Limousin afin d'y rencontrer les entreprises, citoyens et élus de la région porteurs de projets numériques de territoire", "text": "AXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,\nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE\nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr\nParis, le 31 janvier 2015 \nN° 363 \nAxelle LEMAIRE, secrétaire d’Etat au Numérique, s’est rendue dans le \nLimousin afin d’y rencontrer les entreprises, citoyens et élus de la \nrégion porteurs de projets numériques de territoire.\nAxelle LEMAIRE, secrétaire d’Etat au Numérique, a ouvert la 1re commission régionale dédiée à \nl’aménagement numérique (CCRANT), où elle a réaffirmé le soutien de l’Etat au projet de réseau \nd’initiative publique à très haut débit porté par le Conseil régional et les Conseils généraux de \nCorrèze, Creuse et Haute Vienne. Ce projet permettra d’apporter le très haut débit à l’ensemble de \nla population limousine. Il illustre bien la force de l’engagement numérique des collectivités locales, \nqui se concrétise aujourd’hui dans 71 projets d’infrastructures, couvrant 84 départements, pour un \ntotal de 8,5 milliards d’euros d’investissement cumulés, qui trouvent leur place dans le plan France \nTrès Haut Débit porté par le Gouvernement. \nLa secrétaire d’Etat a pu également constater la richesse des initiatives conçues et engagées dans \nles territoires pour mobiliser le numérique au profit des services collectifs, que ce soit au sein du \ncollège connecté Victor Hugo de Tulle, ou à travers les services de téléassistance portés par le \nConseil général de Corrèze pour faciliter le maintien à domicile, améliorer l’autonomie et la qualité \nde vie des personnes âgées. \nPour Axelle LEMAIRE, « ce que je vois dans le Limousin, démontre un peu plus que l’enjeu du \nnumérique, sa capacité à être un levier de progrès économique et social, se jouent dans les \nterritoires et avec l’ensemble des acteurs territoriaux, l’Etat étant mobilisé à leurs côtés. Je veux  \nféliciter tous les élus, les chefs d’entreprises, les représentants du monde associatif et les citoyens \nengagés dans cette grande transformation. »\nContacts presse : \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr\n", "published_date": "2015-01-31", "section": "Communiques"}