{"id": 1092, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2568E573-0601-4FEA-BE2A-546C03F35EA9&filename=594.pdf", "author": null, "title": "594 - Présentation du projet de loi de transformation de la fonction publique  au Conseil commun de la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 14 février 2019 \n \n \nPrésentation du projet de loi de transformation de la fonction publique  \nau Conseil commun de la fonction publique \n \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès du ministre de l’Action et des Comptes publics, a \nprésenté, ce jour, le projet de loi de transformation de la fonction publique aux représentants des \norganisations syndicales et des employeurs publics lors du Conseil commun de la fonction publique \n(CCFP). \n \nAprès avoir procédé à l’installation des nouveaux représentants des organisations syndicales (suite \naux élections professionnelles du 6 décembre 2018) qui siégeront au CCFP pour les quatre \nprochaines années, le Secrétaire d’Etat a rappelé l’intense année de concertation que fut 2018 (plus \nde cinquante réunions avec les partenaires sociaux) sur la base des grandes orientations annoncées \nlors du Comité interministériel de la transformation publique présidé par le Premier ministre le 1er \nfévrier 2018. \nFruit de cette concertation, ce projet de loi tient également compte des échanges que le Secrétaire \nd’Etat DUSSOPT a eu régulièrement avec des agents de chacun des trois versants de la fonction \npublique au cours de ses déplacements dans les territoires.  \n \nLors de ce CCFP, M. Olivier DUSSOPT a réaffirmé « l’attachement du Gouvernement au maintien \nd’un statut de la fonction publique », et a rappelé combien il était important de le libérer  face au \nconstat du « trop de normes et de lourdeurs qui entravent l’action des agents », et d’une \n« administration publique qui ne dispose pas de tous les leviers pour s’adapter aux attentes des \nagents publics et de leurs managers ainsi qu’aux nouveaux besoins de nos concitoyens ». \n \nL’objectif ambitieux du Gouvernement est de parvenir à une fonction publique plus ouverte et plus \nattractive, des services publics plus efficaces, et au plus près des territoires, tout en accentuant \nl’effort d’accompagnement des agents publics dans l’exercice de leurs missions quotidiennes et \ndans leur projet professionnel.  \n \nOrganisé autour de cinq axes, le projet de loi vise à : \n \n Promouvoir un dialogue social plus efficace ; \n \n Développer de nouveaux leviers managériaux ; \n \n Simplifier et garantir la transparence et l’équité du cadre de gestion des agents publics ; \n \n  Favoriser la mobilité et accompagner les transitions professionnelles des agents publics ; \n \n Renforcer l’égalité professionnelle dans la fonction publique, en premier lieu l’égalité entre \nles femmes et les hommes en application de l’accord majoritaire du 30 octobre 2018. \n \n \nLes instances consultatives de la fonction publique (Conseil commun de la fonction publique, Conseil \nsupérieur de la fonction publique de l’Etat, Conseil supérieur de la fonction publique territoriale, \n\n \n \nConseil supérieur de la fonction publique hospitalière) sont désormais saisies pour avis de ce projet \nde loi.  \nLe Secrétaire d’Etat a rappelé « attendre beaucoup de cette phase de consultations » et a « invité \nl’ensemble des organisations syndicales, comme les employeurs publics, à enrichir par voie \nd’amendements le projet de loi avant qu’il ne soit examiné en Conseil des ministres ». \n \nEnfin, le Secrétaire d’Etat Olivier DUSSOPT s’est engagé, en réponse à la demande des \norganisations syndicales, « à présider, dès ce printemps, un nouveau rendez-vous salarial dans le \ncadre du dialogue social régulier qu’il souhaite entretenir avec les partenaires sociaux sur les \nquestions de reconnaissance et de pouvoir d’achat des agents publics». \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2019-02-13", "section": "Communiques"}