{"id": 5135, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14933.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI se réjouit de la complète résorption des retards de transposition des directives européennes", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n                             Paris, le 14 mai 2013                \nN° 589 \n \n \nPierre MOSCOVICI se réjouit de la complète résorption des retards \nde transposition des directives européennes qui avaient été \naccumulés avant sa prise de fonctions par le ministère de \nl’économie et des finances  \n \n \nAvec la publication au Journal officiel du 11 mai 2013 des derniers textes nécessaires à la \ntransposition de la directive de 2010 dite « Omnibus I » qui renforce la régulation financière \neuropéenne, le ministère de l'économie et des finances a pu résorber l'ensemble de ses retards de \ntransposition. Cette transposition fait suite à celle des directives \"monnaie électronique\", visant à \ngarantir des moyens de paiement sûrs aux consommateurs et \"facturation électronique en matière \nde TVA\". Par ailleurs, la transposition dans les délais impartis de la directive de 2011 relative aux \nretards de paiement dans les transactions commerciales et la publication de ses textes \nréglementaires d’application ont permis de franchir une étape importante dans la réduction des \ndélais de paiement des marchés publics. \n \nUn retard important a ainsi été résorbé. Cette situation était d’autant plus regrettable que les textes \nconcernés apportent des avancées favorables aux consommateurs et aux entreprises. En outre, \nune menace de condamnation pécuniaire de plusieurs millions d'euros, qui se profilait de manière \nimminente dans le dossier de la directive « monnaie électronique », est désormais écartée. \n \nDès sa prise de fonction, Pierre MOSCOVICI avait souhaité remédier au plus vite à cette situation \nanormale. Attaché au respect des échéances fixées par le droit de l’Union européenne, Pierre \nMOSCOVICI entend que la crédibilité de la parole française en Europe et la sécurité juridique de \nnos concitoyens et de nos entreprises soient parfaitement respectées dans la production \nnormative du ministère de l’économie et des finances. \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n \n", "published_date": "2013-05-14", "section": "Communiques"}