{"id": 5753, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20071.pdf", "author": "Michel Sapin", "title": "Lutte contre le financement du terrorisme : Michel Sapin et François Villeroy de Galhau rappellent les obligations de vigilance et de déclaration de soupçon aux organismes financiers", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLignes directrices conjointes de l’Autorité de contrôle \nprudentiel et de résolution et de Tracfin sur les obligations de \ndéclaration et d’information à Tracfin  \n \n \n \n \n \n \nDocument de nature explicative \n \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n2 \nTable des matières \nIntroduction \n \n \n \n \n \n \n \n \n \n \n \n4 \n1. Les obligations de vigilance à l’égard de la clientèle                                                                        \n \n6 \n1.1 Les obligations de vigilance dans le cadre de relations d’affaires \n \n \n \n6 \n1.1.1 Les mesures de vigilance à mettre en œuvre dans le cadre de typologies \n        de blanchiment relevées par Tracfin et l’ACPR \n \n \n \n \n \n10 \n1.1.2 Les mesures de vigilance dans le cadre des opérations de rapatriement de fonds  \n         provenant de l’étranger avec régularisation fiscale  \n \n \n \n \n11 \n1.2 Les obligations de vigilance à l’égard de la clientèle occasionnelle \n \n \n \n12 \n1.3 L’examen renforcé des opérations répondant aux critères prévus au II de l’article L.561-10-2 \n13 \n \n2. Les obligations de déclaration de soupçon \n \n \n \n \n \n \n \n15 \n2.1 Les déclarants et correspondants Tracfin  \n \n \n   \n \n \n \n17  \n2.1.1 Le rôle des déclarants et correspondants Tracfin \n \n \n \n \n \n18 \n   \n2.1.2 Le cas particulier des représentants permanents \n \n \n \n \n \n19 \n 2.2 La détection des anomalies : la mise en place de dispositifs LCB-FT adaptés et efficaces     \n20 \n2.3 L’analyse des faits conduisant au soupçon                                                                              \n24 \n2.4 Les cas de déclaration de soupçon de l’article L. 561-15 CMF \n \n \n \n  \n27 \n2.4.1 Cas général  \n \n \n \n \n \n \n \n \n  \n29 \n2.4.1.1 Le soupçon lié à des infractions punies de plus d’un an d’emprisonnement \n \n30 \n2.4.1.2 Le soupçon lié au financement du terrorisme  \n \n \n \n \n \n30 \n2.4.2 Cas particulier du soupçon de fraude fiscale \n \n \n \n \n \n31 \n2.4.3 La déclaration de soupçon suite à un examen renforcé \n \n \n \n \n32 \n2.4.4 Les autres cas de déclaration de soupçon :  \n \n \n \n \n \n32\n \n \na) La déclaration effectuée au titre de l’article R. 561-14 CMF \nb) les déclarations complémentaires \n \n \nc) les tentatives d’opérations de blanchiment ou de financement du terrorisme \n2.5. Les modalités des déclarations : \n \n \n \n \n \n \n \n33 \n2.5.1 Le contenu des déclarations de soupçon \n \n \n \n \n \n \n33 \n2.5.2 Les modalités de transmission des déclarations de soupçon \n \n \n \n35 \n2.5.3 Les délais de déclaration  \n \n \n \n \n \n \n \n36 \n2.5.4 La conservation des pièces se rapportant aux déclarations effectuées   \n \n \n38 \n2.5.5 La confidentialité des déclarations et l’échange d’information intra et extra groupe  \n39 \n3. L’articulation entre les obligations de déclaration de soupçon et d’autres dispositifs \n \n \n41 \n3.1 Le dispositif de gel des avoirs  \n \n \n \n \n \n \n \n41 \n3.2 Le dépôt de plainte \n \n \n \n \n \n \n \n \n \n41 \n3.3 La réquisition judiciaire  \n \n \n \n \n \n \n \n \n41 \n3.4 Le dispositif de transfert de fonds \n \n \n \n \n \n \n \n41  \n3.5 La rupture éventuelle de la relation d’affaires \n \n \n \n \n \n \n42 \n4. Les communications systématiques d’informations (COSI) à Tracfin \n \n \n \n \n42 \n4.1 Les COSI relatives aux opérations de transmissions de fonds effectuées à partir d’un versement \nd’espèces ou au moyen de monnaie électronique \n \n \n \n \n \n \n43 \n4.2 Les COSI relatives aux opérations financières présentant un risque élevé de blanchiment ou de \nfinancement du terrorisme en raison du pays ou du territoire d’origine ou de destination des fonds, \n du type d’opération ou des structures juridiques concernées  \n \n \n \n \n44 \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n3 \n \nAnnexe 1 : Cas Typologiques présentés par Tracfin  \n \n \n \n \n \n46  \nAnnexe 2 : Les Communications Systématiques d’Information relatives aux transmissions de fonds 54 \nAnnexe 3 : Règles de computation des délais en cas d’exercice du droit d’opposition  \n \n59 \nAnnexe 4 : Exemples d’opérations de change manuel d’un montant inhabituellement élevé au regard  \n         des éléments d’information sur le client \n \n \n \n \n \n             60\n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAnnexe 5 : Formulaire CERFA n° 15222*01  \n \n \n \n \n \n             61\n \n \n \n \n \n \n \n \n \n \n   \n \n \n \n \n \n \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n4 \n1. Les présentes lignes directrices, élaborées conjointement par l’Autorité de contrôle prudentiel et de \nrésolution (ACPR) et Tracfin, répondent à une demande des organismes financiers soumis au contrôle de \nl’Autorité de contrôle prudentiel et de résolution. Elles ont pour objet de préciser les attentes de la cellule de \nrenseignement financier comme celles du superviseur concernant les obligations de déclaration et \nd’information à Tracfin. Elles n’ont pas de caractère contraignant en elles-mêmes. \n2. Elles constituent une révision des précédentes lignes directrices conjointes de l’ACPR et de Tracfin sur la \ndéclaration de soupçon publiées en juin 2010.  \n \n3. Cette révision tient compte de la jurisprudence de la Commission des sanctions de l’ACPR concernant le \nrespect des obligations de vigilance et de déclaration de soupçon en matière de lutte contre le blanchiment \ndes capitaux et le financement du terrorisme (LCB-FT). Elle prend également en compte les évolutions \nlégislatives et règlementaires en la matière, notamment l’introduction dans le Code monétaire et financier des \ncommunications systématiques d’informations (COSI). \n \n4. Les présentes lignes directrices ont fait l’objet d’une concertation préalable à leur adoption au sein de la \nCommission consultative Lutte contre le blanchiment. Elles sont publiques. \n \n5. Sauf précision contraire, les articles cités dans les présentes lignes directrices renvoient à ceux du Code \nmonétaire et financier (CMF). \n \n6. Le dispositif LCB-FT relève des dispositions des articles L. 561-1 et suivants et des articles R. 561-1 et \nsuivants, complétées par des textes réglementaires d’application sectorielle (arrêté du 3 novembre 2014 \nrelatif au contrôle interne des entreprises du secteur de la banque, des services de paiement et des services \nd’investissement soumises au contrôle de l’ACPR , publié le 5 novembre 2014, pour le secteur de la banque ; \narrêté du 10 septembre 2009 relatif à l’activité de changeur manuel ; articles A. 310-8 et suivants du Code \ndes assurances pour le secteur de l’assurance) et/ou non codifiés (arrêté du 2 septembre 2009 pris en \napplication de l’article R. 561-12 du CMF et définissant les éléments d’information liés à la connaissance du \nclient et de la relation d’affaires aux fins d’évaluation des risques de blanchiment des capitaux et de \nfinancement du terrorisme). \n \n7. Ce dispositif repose sur deux volets complémentaires que sont les obligations de vigilance à l’égard de la \nclientèle et de la relation d’affaires d’une part et les obligations de déclaration et d’information à Tracfin \nd’autre part, auxquelles sont assujettis les organismes financiers soumis au contrôle de l’ACPR en \napplication de l’article L. 561-36 : \n– \nLes établissements de crédit, y compris les succursales de pays tiers à l’Espace économique \neuropéen (EEE) établies en France ;  \n– \nLes établissements de monnaie électronique français ou agréés dans l’EEE1 ; \n– \nLes établissements de paiement français ou agréés dans l’EEE2 ;  \n– \nLes sociétés de financement ; \n– \nLes entreprises d'investissement autres que les sociétés de gestion de portefeuille, y compris les \nsuccursales de pays tiers à l’Espace économique européen (EEE) ;  \n– \nLes changeurs manuels ;  \n– \nLa Caisse des dépôts et consignations ; \n                                                            \n1 L’article L561-3 VI du CMF prévoit que les établissements de monnaie électronique agréés dans l’EEE qui recourent, \npour exercer leur activité en France, aux services d’une ou plusieurs personnes pour distribuer de la monnaie \nélectronique sont soumis aux obligations de vigilance ainsi qu’aux obligations de déclaration et d’information à Tracfin.  \n2 De même, l’article L561-3VI du CMF prévoit que les établissements de paiement agréés dans l’EEE qui recourent, \npour exercer leur activité en France, aux services d’un ou plusieurs agents sont soumis aux obligations de vigilance \nainsi qu’aux obligations de déclaration et d’information à Tracfin.  \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n5 \n– \nLes intermédiaires en financement participatif3 ; \n– \nLes entreprises exerçant une activité d'assurance directe mentionnées à l'article L. 310-1 du Code des \nassurances ;  \n– \nLes intermédiaires d’assurance autres que ceux qui agissent sous l’entière responsabilité d’une \nentreprise d’assurance, soient les courtiers4 ;  \n– \nLes mutuelles et unions régies par le livre II du Code de la mutualité et les unions gérant les \nsystèmes fédéraux de garantie mentionnés à l'article L. 111-6 du Code de la mutualité, ainsi que les \nunions mutualistes de groupe mentionnées à l'article L. 111-4-2 du même code ;  \n– \nLes mutuelles et unions du livre Ier du Code de la mutualité qui procèdent à la gestion des règlements \nmutualistes et des contrats pour le compte des mutuelles et unions relevant du livre II ; \n– \nLes institutions de prévoyance, unions et groupements paritaires de prévoyance régis par le titre III \ndu livre IX du Code de la sécurité sociale. \nLes succursales établies en France des organismes financiers dont le siège social est situé dans l’EEE sont \négalement assujetties à ces obligations.   \n \n8. L’ensemble de ces personnes est désigné sous le terme « organismes financiers » dans les présentes lignes \ndirectrices. \n \n9. L’ACPR et Tracfin attendent des organismes financiers qui exercent leur activité en France en libre \nprestation de service, qu’ils effectuent des déclarations de soupçon à Tracfin sur les sommes ou opérations en \nlien avec l’activité exercée sur le territoire national, tant que les dispositions de la 4ème directive LCB-FT  ne \nseront pas transposées dans l’ensemble des États Membres5.  \n \nLes organismes financiers, notamment les établissements de paiement et les émetteurs de monnaie \nélectronique, qui exercent leur activité en France en ayant recours à des agents ou des distributeurs, agissent \nen libre établissement et sont donc soumis aux obligations LCB-FT françaises, en particulier à l’obligation \nde déclaration de soupçon à Tracfin. \n \n10. Le CMF prévoit, pour les organismes financiers, deux catégories d’obligations à l’égard de Tracfin : \n– \nLa déclaration de soupçon (article L. 561-15) ; \n– \nEt la communication systématique d’informations à Tracfin (COSI) dans des cas limitativement \nénumérés (article L. 561-15-1). \n \n11. Les obligations de déclaration de soupçon reposent sur : \n \n– \nUn dispositif de surveillance des opérations permettant de détecter des sommes et opérations  \natypiques, en fonction de la classification des risques de l’organisme financier, de la connaissance  \nactualisée de la clientèle et, le cas échéant, du profil de la relation d'affaires; \n– \nEt une analyse au cas par cas des opérations atypiques ainsi détectées6.  \n \n12. À la différence des déclarations de soupçon, la COSI est une obligation d’information systématique à \nTracfin. Elle a été introduite par les lois n° 2013-100 du 28 janvier 2013 et n° 2013-672 du 26 juillet 2013, \ndans deux domaines respectivement : \n                                                            \n3 Cf. 7 bis de l’article 561-2 issue de l’ordonnance n° 2014-559 du 30 mai 2014 : Article L561-2 CMF.  \n4 Cf. la fiche 5 des PAS sur le recours à la tierce introduction pour le secteur des assurances : Principes d’application \nsectoriels ACPR LCB FT \n5 La Directive 2015/849 du 20 mai 2015 prévoit que la Cellule de Renseignement Financier du pays d’origine dans \nlequel est agréé l’établissement agissant en LPS transmet à la CRF du pays d’accueil les déclarations de soupçons \nreçues dudit établissement.  \n6 Cf. Décision de la Commission des Sanctions de l'ACPR  rendue le 25/11/2013 : « …que, par suite, l’absence de \ndétection et donc d’analyse d’une opération atypique constitue par elle-même un manquement… »  p.8  \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n6 \n– \npour les opérations de transmission de fonds7 effectuées à partir d’un versement d’espèces ou au \nmoyen de monnaie électronique,   \n– \npour les opérations financières présentant un risque élevé de blanchiment des capitaux et de \nfinancement du terrorisme en raison notamment du pays ou du territoire d’origine ou de destination \ndes fonds, du type d’opération ou des structures juridiques concernées.  \n \n1. Les obligations de vigilance à l’égard de la clientèle \n \n13. Les obligations de vigilance qui s’imposent aux organismes financiers à l’égard de leur clientèle sont \ndéfinies aux articles L. 561-5 à L. 561-14-2 et précisées aux articles R. 561-1 à R. 561-22. \n \n1.1 Les obligations de vigilance dans le cadre des relations d’affaires \n \nArticle L.561-2-1 du Code monétaire et financier \nPour l'application du présent chapitre, une relation d'affaires est nouée lorsqu'une personne mentionnée à \nl'article L. 561-2 engage une relation professionnelle ou commerciale qui est censée, au moment où le \ncontact est établi, s'inscrire dans une certaine durée. La relation d'affaires peut être prévue par un contrat \nselon lequel plusieurs opérations successives seront réalisées entre les cocontractants ou qui crée à ceux-ci \ndes obligations continues. Une relation d'affaires est également nouée lorsqu'en l'absence d'un tel contrat un \nclient bénéficie de manière régulière de l'intervention d'une personne susmentionnée pour la réalisation de \nplusieurs opérations ou d'une opération présentant un caractère continu […]. \nArticle L. 561-5 du Code monétaire et financier \nI. – Avant d'entrer en relation d'affaires avec leur client ou de l'assister dans la préparation ou la réalisation \nd'une transaction, les personnes mentionnées à l'article L. 561-2 identifient leur client et, le cas échéant, le \nbénéficiaire effectif de la relation d'affaires par des moyens adaptés et vérifient ces éléments d'identification \nsur présentation de tout document écrit probant. \n[…] \nArticle R. 561-5 du Code monétaire et financier \nPour l'application des I et II de l'article L. 561-5, les personnes mentionnées à l'article L. 561-2 vérifient \nl'identité du client et, le cas échéant, l'identité et les pouvoirs des personnes agissant pour le compte de \ncelui-ci, dans les conditions suivantes : \n1° Lorsque le client est une personne physique, par la présentation d'un document officiel en cours de \nvalidité comportant sa photographie. Les mentions à relever et conserver sont les nom, prénoms, date et lieu \nde naissance de la personne, ainsi que la nature, les date et lieu de délivrance du document et les nom et \nqualité de l'autorité ou de la personne qui a délivré le document et, le cas échéant, l'a authentifié ; \n2° Lorsque le client est une personne morale, par la communication de l'original ou de la copie de tout acte \nou extrait de registre officiel datant de moins de trois mois constatant la dénomination, la forme juridique, \nl'adresse du siège social et l'identité des associés et dirigeants sociaux mentionnés aux 1° et 2° de l'article R. \n123-54 du code de commerce ou de leurs équivalents en droit étranger  \n[…] \nArticle L. 561-6 du Code monétaire et financier \nAvant d'entrer en relation d'affaires avec un client, les personnes mentionnées à l'article L. 561-2 recueillent \nles informations relatives à l'objet et à la nature de cette relation et tout autre élément d'information pertinent \nsur ce client. \n                                                            \n7 L’article L314-1-II-6° CMF précise que les services de transmission de fonds sont des services de paiement qui ne \nsont pas associés à un compte de paiement. Le service de transmission de fonds est un service de paiement pour lequel \nles fonds sont transmis et mis à la disposition d’un bénéficiaire sans ouverture d’un compte au nom du payeur ou au \nnom du bénéficiaire. Par exemple, les mandats espèces sont des services de transmission de fonds, à l’exception des \nmandats postaux sur support papier tels que définis par l’Union postale universelle (cf. III de l’article L 314-1 CMF). \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n7 \nPendant toute sa durée et dans les conditions fixées par décret en Conseil d'État, ces personnes exercent sur \nla relation d'affaires, dans la limite de leurs droits et obligations, une vigilance constante et pratiquent un \nexamen attentif des opérations effectuées en veillant à ce qu'elles soient cohérentes avec la connaissance \nactualisée qu'elles ont de leur client. \n \nArticle R. 561-12 du Code monétaire et financier \nPour l'application de l'article L. 561-6, les personnes mentionnées à l'article L. 561-2 :  \n1° Avant d'entrer en relation d'affaires, recueillent et analysent les éléments d'information, parmi ceux \nfigurant sur la liste dressée par un arrêté du ministre chargé de l'économie, nécessaires à la connaissance de \nleur client ainsi que de l'objet et de la nature de la relation d'affaires, pour évaluer le risque de blanchiment \nde capitaux et de financement du terrorisme ;  \n2° Pendant toute la durée de la relation d'affaires, recueillent, mettent à jour et analysent les éléments \nd'information, parmi ceux figurant sur une liste dressée par un arrêté du ministre chargé de l'économie, qui \npermettent de conserver une connaissance appropriée de leur client. La collecte et la conservation de ces \ninformations doivent être réalisées en adéquation avec les objectifs d'évaluation du risque de blanchiment \ndes capitaux et de financement du terrorisme et de surveillance adaptée à ce risque ;  \n3° A tout moment, sont en mesure de justifier aux autorités de contrôle l'adéquation des mesures de \nvigilance qu'elles ont mises en œuvre aux risques de blanchiment de capitaux et de financement du \nterrorisme présentés par la relation d'affaires. \n \nArticle 19 de l’ordonnance n° 2009-104 du 30 janvier 2009 \nLes personnes mentionnées à l'article L. 561-2 du code monétaire et financier appliquent à leur clientèle \nexistante les nouvelles obligations de vigilance prévues aux articles L. 561-5 à L. 561-14 de ce code, dans \nles meilleurs délais appréciés en fonction des risques et au plus tard dans un délai d'un an à compter de la \npublication du dernier des décrets prévus pour l'application de ces articles et, pour les relations d'affaires \ninactives, à leur première réactivation.  \n \nArrêté du 2 septembre 2009 pris en application de l'article R. 561-12 du code monétaire et financier et \ndéfinissant des éléments d'information liés à la connaissance du client et de la relation d'affaires aux fins \nd'évaluation des risques de blanchiment de capitaux et de financement du terrorisme \nArticle 1 \nEn application de l'article R. 561-12, les éléments d'information susceptibles d'être recueillis \npendant toute la durée de la relation d'affaires aux fins d'évaluation des risques de blanchiment de \ncapitaux et de financement du terrorisme peuvent être : \n1° Au titre de la connaissance de la relation d'affaires : \n― le montant et la nature des opérations envisagées ; \n― la provenance des fonds ; \n― la destination des fonds ; \n― la justification économique déclarée par le client ou le fonctionnement envisagé du compte. \n2° Au titre de la connaissance de la situation professionnelle, économique et financière du client et, \nle cas échéant, du bénéficiaire effectif : \na) Pour les personnes physiques : \n― la justification de l'adresse du domicile à jour au moment où les éléments sont recueillis ;  \n― les activités professionnelles actuellement exercées ;  \n― les revenus ou tout élément permettant d'estimer les autres ressources ;  \n― tout élément permettant d'apprécier le patrimoine ;  \n― s'agissant des personnes mentionnées aux I, II et III de l'article R. 561-9, les fonctions ou tout \nélément permettant d'apprécier la nature des liens existants entre ces personnes ; \nb) Pour les personnes morales : \n― la justification de l'adresse du siège social ; \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n8 \n― les statuts ; \n― les mandats et pouvoirs ;                                                                                                               \n― ainsi que tout élément permettant d'apprécier la situation financière ;                                           \nc) Pour les structures de gestion d'un patrimoine d'affectation sans personnalité morale, d'une \nfiducie ou de tout autre dispositif juridique comparable relevant du droit étranger, un document \njustifiant la répartition des droits sur le capital ou sur les bénéfices de l'entité au nom de laquelle \nl'ouverture d'un compte ou l'exécution d'une opération est demandée. \n \n14. Conformément aux articles L. 561-5 et R. 561-5, avant d’entrer en relation d’affaires, l’organisme \nfinancier est tenu d’identifier et de vérifier l’identité du client ainsi que, le cas échéant, du bénéficiaire \neffectif de la relation d’affaires.  \n \nIl appartient également à l’organisme financier, en vertu de l’article L. 561-6, de recueillir les informations \nrelatives à l’objet et à la nature de cette relation, et tout autre élément d’information pertinent sur ce client, en \ntenant compte, le cas échéant, des dispositions des I et II de l’article L. 561-9 qui prévoient des mesures de \nvigilance allégée. Le CMF pose le principe de l’exercice d’une vigilance constante sur la relation d’affaires \net d’un examen attentif, en application d’une approche par les risques, des opérations. Il est attendu des \norganismes financiers qu’ils disposent d’une connaissance actualisée de la relation d’affaires. Il leur \nappartient, en vertu de l’article R.561-12 du CMF,  de recueillir et d’analyser les éléments d’information \nfigurant sur la liste dressée par l’arrêté du 2 septembre 2009. \n \n15. La mise en œuvre des obligations de vigilance est modulée, le niveau d’intensité de la vigilance variant \nen fonction du degré d’exposition au risque de blanchiment ou de financement du terrorisme auquel \nl’organisme financier est confronté. Le dispositif LCB-FT consacre ainsi une approche pragmatique fondée \nsur la classification des risques de blanchiment des capitaux et de financement du terrorisme par l’organisme \nfinancier, au regard notamment de ses activités/opérations/produits/services/clients/implantations/canaux de \ndistribution. À cet égard, les organismes financiers tiennent compte de la classification opérée par le \nlégislateur lui-même pour certains clients, produits, activités et canaux de distribution pour lesquels des \nvigilances complémentaires ou renforcées sont prévues. Ils peuvent également tenir compte des cas dans \nlesquels le législateur a prévu des mesures de vigilance allégée. Mais, en aucun cas, ces mesures de vigilance \nallégée ne peuvent être appliquées à une relation d’affaires pour laquelle il existe un soupçon de blanchiment \nou de financement du terrorisme.  \n \n16. À partir de la classification des risques et de la connaissance actualisée de la clientèle, l’organisme \nfinancier établit un profil de la relation d’affaires, si besoin est8. En principe, le profil de la relation d’affaires \nest individualisé. Toutefois, l’organisme financier peut établir un profil commun à un ensemble de relations \nd’affaires présentant des caractéristiques similaires et classées en risque faible. Le profil établi par \nl’organisme financier est amené à évoluer tout au long de la relation d’affaires au regard des éléments \nd’informations portés à sa connaissance, ou susceptibles d’être recueillis par l’organisme financier. L’ACPR \net Tracfin attendent des organismes financiers qu’ils établissent un tel profil, en particulier en matière de \ngestion de fortune. De même, un profilage de la relation d’affaires est particulièrement utile, voire même le \nplus souvent indispensable, pour des relation d’affaires disposant de multiples comptes ou contrats \nd’assurance , le cas échéant, dans des implantations à l’étranger, ou pour des clients ou relation d’affaires qui \nréalisent de nombreuses opérations de nature différente. \n \n17. Les organismes financiers  tiennent compte des risques attachés à leurs clients en relation d’affaires, \nnotamment au regard de leur profession ou de leurs fonctions9, ainsi que des éventuelles informations  \ndiffusées par les médias à leur égard. \n                                                            \n8 L’article R561-38-I-3° prévoit que les organismes financiers « déterminent, si besoin est, un profil de la relation \nd’affaires avec le client permettant de détecter des anomalies dans cette relation, au regard des risques de blanchiment \ndes capitaux ou de financement du terrorisme ».  En outre, l’article A310-8 VI du Code des Assurances prévoit que \n« les entreprises se dotent de dispositifs de suivi et d’analyse de leurs relations d’affaires fondés sur la connaissance de \nla clientèle ou, si besoin est, sur le profil de la relation d’affaires permettant de détecter des anomalies ». La relation \nd’affaires est définie à l’article L 561-2-1 CMF comme : « une relation professionnelle ou commerciale qui est censée, \nau moment où le contact est établi, s'inscrire dans une certaine durée. » \n9 En particulier, celles mentionnées à l’ Article R 561-18 \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n9 \n \n17 bis. Les organismes financiers intègrent les risques liés aux pays/territoires de provenance ou de \ndestination des fonds notamment au regard des listes publiées par le Gafi, de la liste des pays non coopératifs \nen matière fiscale définie à l’article 238 0 A du CGI, des listes de pays « sous sanctions » (mesures \nrestrictives, sanctions économiques, embargos etc.) et des communiqués du Ministre en charge de \nl’économie ou de Tracfin, dans leur dispositif. \n \n18. Il est attendu des organismes financiers qu’ils recueillent des informations relatives à la connaissance de \nla relation d’affaires portant principalement sur les éléments suivants10 : \n– la profession ou les fonctions exercées par la (ou des) personne(s) déclarée(s) ; \n– le secteur d’activité et l’environnement des opérations financières concernées; \n– les revenus connus ou déclarés et/ou la situation patrimoniale ou financière ; \n– la qualité de résident ou de non résident ; \n– l’origine et/ou la destination des fonds ; \n– le cas échéant, les liens familiaux ou les liens et relations avec d’éventuels mandataires ayant \nprocuration sur le compte. \n \nCes informations sont essentielles à l’analyse des éventuelles opérations atypiques et permettent de définir \nles éléments d’analyse qui figurent  dans les déclarations de soupçon transmises à Tracfin. \n \nToutefois, l’ensemble des éléments d’information n’a pas à être nécessairement recueilli pour chaque \nrelation d’affaires mais doit être adapté aux services proposés et au profil de la relation d’affaires.  \n \n19. Pour les personnes morales, il convient notamment d’ajouter les éléments d’information suivants : \nstatuts, dirigeants, comptes annuels ainsi que les délégations de pouvoir. Les organismes financiers peuvent \ninterroger, en tant que de besoin, leurs clients exerçant une activité commerciale ou  économique, sur leurs \nprincipaux fournisseurs et clients.  \n \n20. Les informations pertinentes sont également recueillies, le cas échéant, sur le bénéficiaire effectif tel que \ndéfini aux articles L. 561-2-2 et R. 561-1 à 3. Les organismes financiers sont invités à consulter les lignes \ndirectrices de l’ACPR  de sur les bénéficiaires effectifs11. \n \n21. Dans le cadre de la mise à jour des dossiers des associations clientes de l’organisme financier, il peut \ns’avérer difficile en pratique de recueillir un extrait de la déclaration publiée au Journal Officiel, en \nparticulier pour les associations constituées depuis plus de 10 ans. Il est attendu que la mise à jour du dossier \nclient porte sur l’identité du président et du trésorier, le siège social, l’objet de l’association, les statuts, les \néléments financiers permettant de comprendre la relation d’affaires.    \n \n22. Pour les relations d’affaires inactives, l’actualisation de la connaissance de la relation d’affaires \nintervient au moment de la première réactivation12.  \n  \n23. L’ACPR peut être amenée à sanctionner les défaillances constatées en matière d’actualisation de la \nconnaissance de la relation d’affaires, après le 4 septembre 201013 ou après la première réactivation de la \nrelation d’affaires, selon les cas14. \n                                                            \n10 Cf. Arrêté du 2 septembre 2009 pris en application de l'article R. 561-12 du code monétaire et financier et définissant \ndes éléments d'information liés à la connaissance du client et de la relation d'affaires aux fins d'évaluation des risques de \nblanchiment de capitaux et de financement du terrorisme \n11 Lignes directrices ACPR sur les bénéficiaires effectifs (septembre 2011) et principes d’application sectoriels sur les \nbénéficiaires effectifs des organismes des placements collectifs (mars 2013) \n12 Ce cas de figure trouve notamment à s’appliquer en assurance-vie. \n13 L’article 19 de l’ordonnance n° 2009-104 du 30 janvier 2009 a prévu des dispositions transitoires pour la mise à jour \nde la connaissance des relations d’affaires existantes avant l’entrée en vigueur de cette ordonnance. Les organismes \nfinanciers avaient ainsi jusqu’au 4 septembre 2010 pour mettre à jour leurs dossiers clients existants à la date du 31 \njanvier 2009. \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n10 \n \n24. Les insuffisances ou les lacunes dans la connaissance de la relation d’affaires, en particulier l’absence \nd’actualisation de ces éléments d’information, ressortent fréquemment de l’exploitation des déclarations de \nsoupçon, en particulier lorsqu’il s’agit de l’information sur la profession exercée, sur les revenus, sur les \nbénéficiaires effectifs ou encore sur les cas d’intermédiation ou d’entremise. C’est par exemple le cas des \npersonnes mentionnées comme étudiantes dans le dossier client jusqu’à un âge avancé de la vie.  \n \n1.1.1 Les mesures de vigilance à mettre en œuvre dans le cadre de typologies de blanchiment relevées \npar l’ACPR et Tracfin  \n \n25. Les actions menées par  l’ACPR et Tracfin ont permis d’identifier des typologies nouvelles ou \nrécurrentes de blanchiment15, y inclus des cas de fraudes organisées. Les organismes financiers peuvent être \nconfrontés à ces risques. Dès lors, il leur appartient de mettre en place des mesures de vigilance adaptées, \nafin de détecter toute opération atypique ou suspecte et de procéder, le cas échéant, à une déclaration de \nsoupçon à Tracfin.  \n \n25 bis. Il en est ainsi de la pratique dite des « comptes collecteurs ». L’ACPR et Tracfin ont constaté, \nnotamment en matière de services de transmission de fonds mais également dans les cas de tenue de comptes \nde dépôts de fonds ou de paiement, des exemples de clientèles, personnes physiques ou morales qui ne sont \nni agents d’établissement de paiement ni prestataires de services de paiement ou de services bancaires, \ncollectant les fonds d’un groupement de personnes (souvent familial au sens large) pour les transférer dans \nun pays étranger qui peut être le pays d’origine des membres du groupe. Par ailleurs, Tracfin a identifié une \ntypologie de collectes de fonds récurrentes initiées par des tiers, disposant ou non d’un mandat, sur les \ncomptes bancaires de bénéficiaires de pensions de retraite résidant à l’étranger, qui relève de la fraude aux \norganismes sociaux.  \n \nLes cas de fraude aux organismes sociaux par détournement de prestations sociales françaises versées \nà des retraités non-résidents : \nL’ACPR et Tracfin appellent l’attention des organismes financiers sur l’existence de circuits de \ndétournements de fonds publics ou de blanchiment de capitaux portant sur des prestations sociales versées à \ndes retraités non-résidents. Il est attendu des organismes financiers qu’ils mettent en place des mesures de \nvigilance adaptées à ces risques et procèdent, le cas échéant, à une déclaration de soupçon, voire à une \nrupture de la relation d’affaires en application de l’article L561-8 CMF.  \n \nPlus largement, il est attendu des organismes financiers qu’ils mettent en œuvre des plans d’action à l’égard \nde leur clientèle de retraités non-résidents :   \n- des mesures de vigilance renforcées au niveau tant des procédures de contrôle que des restrictions \n quant aux opérations autorisées sur ces comptes (en particulier, lorsque les opérations sont \n effectuées par  un tiers bénéficiant d’une procuration sur le compte) ; \n- revue et mise à jour régulière des dossiers clientèle ;  \n- recherche et fermeture, le cas échéant, des comptes collecteurs identifiés en application de l’article \n L. 561-8 du CMF ; \n- et enrichissement des scénarios de détection des opérations atypiques. \n \n                                                                                                                                                                                                     \n14 Cf. Décision Etablissement de Crédit A du  24 octobre 2012  « Considérant que l’article 19 susmentionné a laissé \naux établissements assujettis un délai de mise en conformité à la partie des dispositions de l’ordonnance n° 2009-104 \ndéfinissant leurs nouvelles obligations de vigilance, variable en fonction de leurs risques ; qu’en l’absence de \ndispositions règlementaires plus précises, cette mise en conformité devait intervenir « dans les meilleurs délais \nappréciés en fonction des risques » et au plus tard dans le délai d’un an ; que, par suite, si des diligences insuffisantes \nau regard de ces dispositions peuvent, dans le cadre d’une action préventive, donner lieu à des remarques du \nSecrétariat général à la suite de contrôles, elles ne peuvent être prises en compte, dans un cadre répressif, que si le \nnon-respect des nouvelles obligations de vigilance s’est poursuivi dans la période postérieure à ce délai d’un an ; » \n(p.8) \nCf. également  les décisions de la Commission des Sanctions de l’ACPR du 10 janvier 2013 (p.13 et suivantes) et du  5 \nfévrier 2013 (p.10). \n15 Rapports annuels de Tracfin publiés sur le site: http://www.economie.gouv.fr/tracfin/rapports-annuels \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n11 \nLes organismes financiers adressent à Tracfin une déclaration de soupçon préalable à l’alimentation des \ncomptes qu’ils suspectent être utilisés à de telles fins frauduleuses. \n \n25 ter. L’ACPR et Tracfin appellent l’attention des organismes financiers sur la recrudescence de la fraude \ndocumentaire ces dernières années. La nature illicite d’une opération peut ainsi naître du caractère \nfrauduleux ou falsifié des documents à l’origine de sa réalisation. \n  \nLe cas de la production de faux documents par le client à l’entrée en relation d’affaires ou au cours de \ncelle-ci : \nLa fraude aux documents recouvre différents cas de figure : faux documents d’identité, ou falsification de \ndocuments nécessaires à l’établissement d’un profil de la relation d’affaires ou à l’exécution des opérations \ndemandées (virements, opérations de crédit, souscription d’un contrat d’assurance…).  \n \nIl peut s’agir, par exemple, de l’usage de faux papiers d’identité, particulièrement dans les opérations à \ndistance, ou encore de faux actes authentiques destinés à justifier l’origine des fonds en lien avec de \nprétendues opérations immobilières. \n \nQuand la détection par l’organisme financier de faux documents d’identité ou de faux documents qui sont \nconsubstantiels à la réalisation de l’opération elle-même le conduit à ne pas exécuter celle-ci, ou à ne pas \nétablir, ni poursuivre la relation d’affaires16, l’organisme financier revoit, le cas échéant, le profil de la \nrelation d’affaires et s’interroge sur la nécessité d’effectuer une déclaration de soupçon, conformément à \nl’article R. 561-14.  \n \n1.1.2 Les mesures de vigilance dans le cadre des opérations de rapatriement de fonds provenant de \nl’étranger avec régularisation fiscale réalisées par leur client : \n \n26. Dans le cadre de la circulaire dite de « traitement des déclarations rectificatives des contribuables \ndétenant des avoirs à l’étranger » du 21 juin 2013 émise par le Ministre délégué en charge du budget, les \ncontribuables, personnes physiques, détenant des avoirs à l’étranger peuvent, spontanément, régulariser leur \nsituation moyennant une pénalité moindre. \n \nIl est attendu des organismes financiers qu’ils procèdent à un examen renforcé de toute opération de \nrapatriement de fonds depuis l’étranger avec régularisation fiscale.  \n \nL’ACPR et Tracfin appellent l’attention des organismes financiers sur le fait que les fonds déclarés à \nl’administration fiscale peuvent ne pas nécessairement correspondre à ceux reçus par l’établissement, en \nraison, notamment de la multi-bancarisation ou de la multi-souscription de contrats d’assurance. \n \nIl appartient ainsi aux organismes de recueillir la copie de la demande de régularisation fiscale signée par le \nclient et accompagnée du formulaire dûment rempli de mise en conformité d’avoirs détenus à l’étranger17 (cf. \nannexe n° 5) . Il est attendu que le dossier client comporte une preuve par tout moyen de la réception de la \ndemande de régularisation par l’administration fiscale. Ainsi, la lettre d’intention de régularisation fiscale ne \nsaurait suffire. L’organisme financier devra récupérer, au plus tard dans les six mois suivants la lettre \nd’intention, la copie du dossier de mise en conformité d’avoirs détenus à l’étranger susmentionné. Dans cet \nintervalle, l’organisme financier maintient la relation d’affaires sous vigilance renforcée. \n \nSi les éléments collectés dans le cadre de l’examen renforcé permettent de s’assurer que les fonds reçus sont \nbien compris dans la demande de régularisation fiscale, les organismes financiers consignent ces éléments et \nprocèdent, dans ce cas, à une clôture de cet examen. Si par la suite, des opérations venaient à remettre en \ncause cette analyse ou faisaient naître un doute, l’organisme financier doit replacer la relation d’affaires sous \nvigilance renforcée et mener un nouvel examen renforcé. \n \n                                                            \n16 Conformément à l’article L561-8 CMF  \n17 CERFA n°15222*01/ 3911-SD \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n12 \nEn revanche, si les organismes financiers n’ont pas été en mesure d’obtenir, à l’issue de l’examen renforcé, \nles documents justificatifs susmentionnés de demande de régularisation fiscale, une déclaration de soupçon \n(DS) est effectuée dans les conditions prévues au CMF. À ce titre, la DS peut être faite, en application du \ncritère 11° du II de l’article D. 561-32-1 du CMF, en cas de refus du client ou d’impossibilité de produire \ntout justificatif. Dans l’hypothèse où l’organisme financier n’obtient qu’une simple lettre d’intention, il peut \nprocéder à une déclaration de soupçon notamment lorsqu’une opération entre dans les prévisions du critère \n10 du II de l’article D.561-32-1 du CMF (opération financière internationale sans cause juridique ou \néconomique apparente se limitant le plus souvent à de simples transits de fonds en provenance ou à \ndestination de l’étranger, notamment lorsqu’elles sont réalisés avec des États ou territoires n’ayant pas \nconclu avec la France une convention fiscale permettant l’accès aux informations bancaires). Dans \nl’hypothèse où l’organisme financier envisage de mettre fin à la relation d’affaires, il veille à effectuer la \ndéclaration de soupçon, si possible en amont de la rupture de celle-ci afin de permettre à Tracfin d’exercer \nson droit d’opposition, ou à tout le moins concomitamment à la rupture. \n \nL’obtention des documents justificatifs de demande de régularisation est sans préjudice de l’analyse du \nfonctionnement de la relation d’affaires et de la surveillance des opérations qui peuvent donner lieu, le cas \néchéant, à une déclaration de soupçon. \n \nEn outre, les organismes financiers maintiennent une vigilance renforcée sur la relation d’affaires jusqu’à \nl’obtention d’éléments leur permettant de s’assurer que la régularisation fiscale a bien eu lieu (par exemple, \nla copie de la transaction signée). Ce n’est qu’à l’issue de l’obtention de tels éléments que l’organisme \nfinancier procède à la réévaluation du profil de la relation d’affaires. \n \n1.2. Les obligations de vigilance à l’égard de la clientèle occasionnelle \n \nArticle L. 561-5 du Code monétaire et financier \nI. – [….] \nElles identifient dans les mêmes conditions leurs clients occasionnels et, le cas échéant, le bénéficiaire \neffectif de la relation d'affaires, lorsqu'elles soupçonnent que l'opération pourrait participer au blanchiment \ndes capitaux ou au financement du terrorisme ou, dans des conditions fixées par décret en Conseil d'État, \nlorsque les opérations sont d'une certaine nature ou dépassent un certain montant. \nArticle R. 561-10 du Code monétaire et financier \nI. - Pour l'application des dispositions de l'article L. 561-5, est considérée comme un client occasionnel toute \npersonne qui s'adresse à l'une des personnes mentionnées à l'article L.561-2 dans le but exclusif de préparer \nou de réaliser une opération ponctuelle ou d'être assisté dans la préparation ou la réalisation d'une telle \nopération, que celle-ci soit réalisée en une seule opération ou en plusieurs opérations apparaissant comme \nliées entre elles.  \nII. – Les personnes mentionnées à l'article L. 561-2 sont tenues, même en l'absence de soupçon que \nl'opération pourrait participer au blanchiment de capitaux ou de financement du terrorisme, avant de réaliser \nl'opération ou de prêter assistance à sa préparation ou sa réalisation, d'identifier leur client occasionnel ainsi \nque, le cas échéant, le bénéficiaire effectif de l'opération et de vérifier les éléments de l'identification de \nceux-ci, dans les cas suivants : \n1° Lorsque le montant de l'opération ou des opérations liées excède 15 000 euros, pour les personnes autres \nque celles mentionnées aux 7° et 9° du même article ;  \n2° Lorsque le montant de l'opération ou des opérations liées excède 8 000 euros, pour les personnes \nmentionnées au 7° du même article ;  \n3° Par dérogation aux 1° et 2°, quel que soit le montant de l'opération, lorsqu'elles réalisent une opération de \ntransmission de fonds ou une opération de change manuel alors que le client ou son représentant légal n'est \npas physiquement présent aux fins de l'identification, ou lorsqu'elles offrent des services de garde des \navoirs ; \n4° Par dérogation aux 1° et 2°, quel que soit le montant de l'opération, pour les sommes et les opérations \nmentionnées à l'article L. 561-15. \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n13 \n27. Les organismes financiers doivent identifier leurs clients occasionnels et le cas échéant, les bénéficiaires \neffectifs des opérations, lorsqu’ils réalisent des opérations supérieures aux seuils fixés au II de l’article \nR. 561-1018, soit par exemple dès le premier euro pour les opérations de transmission de fonds ou pour les \nopérations de change sans présence physique du client. La nature des opérations exclut parfois que le client \npuisse être considéré comme occasionnel (ouverture d’un compte, octroi d’un crédit, souscription d’un \ncontrat d’assurance etc.). De même, certaines personnes assujetties sont susceptibles de réaliser plusieurs \nopérations successives au bénéfice des mêmes clients sans qu’une convention permettant de prévoir la \nréitération de telles opérations ne soit conclue. Le client devra être considéré comme une relation d’affaires \net non pas comme un client occasionnel dès lors qu’il aura bénéficié « de manière régulière de l’intervention \nd’une personne susmentionnée pour la réalisation de plusieurs opérations ou d’une opération présentant un \ncaractère continu » (art. L. 561-2-1). Il convient que les organismes financiers définissent des critères \npertinents permettant de distinguer les clients occasionnels des clients en relations d’affaires. Pour ce faire, \nils sont invités à se reporter aux lignes directrices relatives à la relation d'affaires et au client occasionnel19. \n \n28. Le CMF distingue les mesures de vigilance selon que le client est occasionnel ou en relation d’affaires. Il \nn’est pas requis des organismes financiers de recueillir des éléments de connaissance de leur client \noccasionnel, sauf lorsque les opérations demandées par ce-dernier répondent aux conditions de l’examen \nrenforcé prévu au II de l’article L561-10-2 (cf. § 1.3 ci-dessous).  \n \n1.3. L’examen renforcé des opérations répondant aux critères prévus au II de l’article L. 561-10-2  \n \nArticle L. 561-10-2 du Code monétaire et financier \n[…] \nII. – Les personnes mentionnées à l'article L. 561-2 effectuent un examen renforcé de toute opération \nparticulièrement complexe ou d'un montant inhabituellement élevé ou ne paraissant pas avoir de \njustification économique ou d'objet licite. Dans ce cas, ces personnes se renseignent auprès du client sur \nl'origine des fonds et la destination de ces sommes ainsi que sur l'objet de l'opération et l'identité de la \npersonne qui en bénéficie. \nArticle R. 561-22 du Code monétaire et financier \nLes résultats de l'examen renforcé prescrit à l'article L. 561-10-2 sont consignés par écrit et conservés selon \nles modalités prévues à l'article L. 561-12. \n \n29. Qu’il s’agisse d’un client occasionnel ou d’une relation d’affaires, les organismes financiers effectuent \nun examen renforcé de toute opération dès lors que l’un des critères prévus au II de l’article L. 561-10-2 est \nrempli. L’ACPR et Tracfin attendent que les organismes financiers soient en mesure de détecter toute \nopération particulièrement complexe ou d’un montant inhabituellement élevé ou ne paraissant pas avoir de \njustification économique ou d’objet licite. Dans ce cas, les organismes financiers se renseignent auprès du \nclient occasionnel ou de leur relation d’affaires sur l’origine des fonds et/ou la destination des fonds ainsi que \nsur l’objet de l’opération et l’identité de la personne qui en bénéficie, et consignent par écrit les éléments \nd’information ainsi recueillis.  \n \n29 bis. L’ACPR et Tracfin attendent des organismes financiers, dans le cadre d’un examen renforcé, qu’ils \nrecueillent auprès du client ou de la relation d’affaires un justificatif de l’origine et/ou de la destination des \nfonds, et/ou de l’objet de l’opération. Un document permettant d’établir la provenance des fonds (de type \nextrait de compte bancaire, déclaration d’argent liquide20, relevé de rachat de contrats d’assurance…) n’est \n                                                            \n18 Le décret n° 2015-1338 du 22 octobre 2015 modifiant le seuil de prise d'identité du client occasionnel des changeurs \nmanuels rend obligatoire la prise d’identité pour toute opération de change manuel supérieure à  1 000€ à partir du 1er \njanvier 2016. \n19 Lignes directrices ACPR relatives à la relation d'affaires et au client occasionnel (version actualisée en novembre \n2013) \n20 Cf. Décision de la Commission des Sanctions de l’ACPR du 22 décembre 2014 «…. que ces déclarations d’argent \nliquide recueillies et versées aux dossiers des clients ne répondent pas aux exigences de la réglementation de la lutte \ncontre le blanchiment et le financement du terrorisme (LCB-FT) sur l’origine et la provenance des fonds… » p.3  \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n14 \npas toujours suffisant en soi pour justifier l’origine des fonds (héritage, vente d’un immeuble…). Une \ndéclaration, attestation sur l’honneur du client occasionnel ou en relation d’affaires, ne saurait être \nconsidérée comme suffisamment probante. Les organismes financiers qui se voient opposer par leurs clients \nou relations d’affaires un refus de communiquer tout justificatif pertinent, motivé par le secret des affaires ou \nle secret professionnel, procèdent, dans ce cas, à une déclaration de soupçon. En effet, le doute21 n’est pas \nlevé et le soupçon est dès lors établi. En outre, il est rappelé que le critère de fraude fiscale mentionné au 11° \nde l’article D 561-32-1 porte sur : « le refus du client de produire des pièces justificatives quant à la \nprovenance des fonds reçus ou quant aux motifs avancés des paiements, ou l'impossibilité de produire ces \npièces ». \n \n29 ter. Au demeurant, l’ACPR ne peut vérifier le respect des obligations relatives à l’examen renforcé que si \nles justificatifs des diligences entreprises sont recueillis et conservés par l’établissement22. L’absence de \njustificatif au dossier  constitue, en elle-même, un manquement qui peut être sanctionné. \n \n29 quater. Conformément à l’article R. 561-22, les organismes financiers doivent consigner par écrit les \nrésultats des examens renforcés réalisés et les conserver dans les conditions prévues à l’article L. 561-12, \nsans préjudice de l’application d’autres règles en matière de prescription. \n \n30. Il appartient aux organismes financiers d’analyser et de comprendre les montages juridiques et financiers \ndes opérations qui leur sont confiées,  en particulier quand il s’agit de montages particulièrement complexes. \nLorsque de tels montages paraissent dénués de toute rationalité économique ou lorsque leur complexité ne \nparaît pas être intrinsèquement nécessaire à l’opération mais plutôt relever de la recherche de moyens pour \néviter ou opacifier la traçabilité des fonds, voire d’en dissimuler l'origine, l’organisme financier procède à un \nexamen renforcé. Il est attendu que l’organisme financier se renseigne auprès du client ou de la relation \nd’affaires sur les considérations juridiques, patrimoniales, économiques et financières permettant d’expliquer \nle montage. Si le doute persiste au-delà de cette demande d’informations complémentaires, il appartient alors \nà l’organisme financier d’adresser une DS à Tracfin (cf. infra § 2.2). En outre, il est recommandé que les \nprocédures écrites internes s’attachent tout particulièrement à définir des vigilances adaptées à ces situations. \n \n31. Lorsqu’un organisme financier est sollicité pour participer à des montages particulièrement complexes, \nl’ACPR l’invite à les soumettre pour avis, préalablement à toute décision d’exécuter les opérations, aux \npersonnes en charge de la conformité LCB-FT. En cas d’avis négatif de ces dernières, la procédure \nd’escalade de la prise de décision est mise en œuvre. Ces recommandations s’appliquent également au sein \ndes groupes23. \n \n31 bis. Dans le cadre d’une relation d’affaires, la notion « d’opération d’un montant inhabituellement \nélevé », mentionnée au II de l’article L 561-10-2, s’apprécie au regard : \n- \ndes éléments de connaissance de la relation d’affaires (cf.  § 18 et 19 des présentes lignes directrices) \net le cas échéant, du profil de la relation d’affaires à partir duquel est déterminé le comportement \nattendu/habituel du client, en tenant compte des risques inhérents à certains types de clientèle \nfavorisant la dissimulation du bénéficiaire effectif (utilisation d’instruments juridiques de type trusts \nou fiducies, cascade de sociétés) ;  \n- \ndu type d’opérations demandées, en tenant compte notamment des risques inhérents à certaines \nopérations telles que  les opérations en espèces ou celles favorisant l’anonymat (dépôts à partir de \nplusieurs cartes prépayées anonymes), ainsi que du suivi de l’historique des opérations effectuées ; \n                                                            \n21 Cf. Décision de la commission des sanctions de l'ACPR du 05 juillet 2012  «…. tout retard dans l’envoi à TRACFIN \nde ces DS par rapport à la date à laquelle l’opération suspecte a été réalisée doit dès lors être justifié par l’énoncé, \ndûment documenté, des diligences accomplies pour passer du doute au soupçon.» \n Cf. Décision de la Commission des sanctions de l’ACPR rendue le 27 novembre 2012 « qu’en revanche elle a refusé de \nréaliser le second (virement), après avoir informé son siège de ses doutes · ;  qu’en se bornant à refuser d'exécuter \nl’opération, sans enquêter plus avant sur les motifs réels des transferts envisagés, la banque n’a pas satisfait à ses \nobligations qui impliquaient la saisine de Tracfin de cette opération restée inexpliquée »  \n22 Décisions de la Commission des sanctions de l’ACPR du 25 novembre 2013 (p.12) et du 22 décembre 2014 (p.4) \n23 Décision de la Commission des sanctions de l’ACPR du 24 octobre 2012 p.18 \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n15 \n- \nde l’activité ou de la ligne de métier de l’organisme financier. Ainsi, pourra être considérée comme \nhabituelle une opération d’un montant élevé relevant de la gestion de fortune, alors que ce même \nmontant  justifierait un examen renforcé dans le cadre d’une clientèle grand public. \n \nLorsqu’un organisme financier est amené à réaliser une opération d’un montant inhabituellement élevé au \nregard de la connaissance actualisée de la relation d’affaires, il établit, si ce n’est pas déjà le cas, un profil de \nla relation d’affaires, ou le met à jour, et réalise un examen renforcé. Si l’examen renforcé s’avère \nsatisfaisant, l’organisme financier procède à une mise à jour du profil de la relation d’affaires et adapte ses \nvigilances en conséquence. Si l’examen renforcé ne permet pas de lever le doute sur l’origine des fonds ou \nleur destination, l’organisme financier procède à une déclaration de soupçon et réévalue le profil de la \nrelation d’affaires, en la maintenant sous vigilance renforcée.  \n31 ter Dans le cadre d’une clientèle occasionnelle, les opérations de transmission de fonds24, d’émission de \nmonnaie électronique ou de change manuel, d’un « montant inhabituellement élevé » s’apprécient au regard : \n \n- \nde la nature de la clientèle (par exemple, selon qu’il s’agit d’une personne physique ou d’une \npersonne morale) et des éventuels éléments d’information disponibles ou déclarés par le client ; \n \n- \nde tout élément quantitatif permettant de déterminer qu’une opération est atypique ou incohérente, \nen particulier, du montant moyen des opérations réalisées par l’organisme financier  au regard de la \ncatégorie de clientèle ou du type d’activité, ou encore de la destination des fonds ; \n \n- \ndu type d’opérations demandées, en tenant compte des risques inhérents aux instruments de \npaiement utilisés pour la réalisation des opérations demandées (les instruments de paiement de type \ncarte de paiement ou de crédit, ou virements sont traçables) ; \n \n- \net, pour les transmissions de fonds, de la destination géographique des fonds, en particulier à \ndestination de pays autres que l’EEE et qui ne figurent pas sur la liste des pays tiers équivalents ou \nencore de pays visés par des sanctions ou mesures restrictives.  \n \nÀ titre illustratif, des exemples d’opérations de change manuel d’un montant inhabituellement élevé figurent \nen annexe n°4.  \n \n2. Les obligations de déclaration de soupçon  \n \nArticle L. 561-15 du Code monétaire et financier \nI. – Les personnes mentionnées à l'article L. 561-2 sont tenues, dans les conditions fixées par le présent \nchapitre, de déclarer au service mentionné à l'article L. 561-23 les sommes inscrites dans leurs livres ou les \nopérations portant sur des sommes dont elles savent, soupçonnent ou ont de bonnes raisons de soupçonner \nqu'elles proviennent d'une infraction passible d'une peine privative de liberté supérieure à un an ou \nparticipent au financement du terrorisme. \nII. – Par dérogation au I, les personnes mentionnées à l'article L. 561-2 déclarent au service mentionné à \nl'article L. 561-23 les sommes ou opérations dont ils savent, soupçonnent ou ont de bonnes raisons de \nsoupçonner qu'elles proviennent d'une fraude fiscale lorsqu'il y a présence d'au moins un critère défini par \ndécret. \nArticle L. 561-22 du Code monétaire et financier \nI. – Aucune poursuite fondée sur les articles 226-10, 226-13 et 226-14 du code pénal ne peut être intentée \ncontre : \na) Les personnes mentionnées à l'article L. 561-2 ou leurs dirigeants et préposés ou les autorités \nmentionnées à l'article L. 561-17 lorsqu'ils ont, de bonne foi, fait la déclaration prévue à l'article L. 561-15 \ndans les conditions prescrites par les dispositions législatives ou réglementaires applicables ou lorsqu'ils ont \n                                                            \n24 Position relative à la mise en œuvre des mesures de vigilance de lutte contre le blanchiment des capitaux et le \nfinancement du terrorisme par des prestataires de services de paiement pour le service de transmission de fonds (avril \n2012)  \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n16 \ncommuniqué des informations au service mentionné à l'article L. 561-23 en application de l'article L. 561-\n26 ; \nb) Les autorités de contrôle qui ont transmis des informations au service mentionné à l'article L. 561-23 en \napplication du II de l'article L. 561-30 ;  \nc) Les personnes qui ont transmis des informations à ce service en application de l'article L. 561-27 et du III \nde l'article L. 561-30 ;  \nII. – Aucune action en responsabilité civile ne peut être intentée ni aucune sanction professionnelle \nprononcée contre :  \na) Les personnes mentionnées à l'article L. 561-2 ou leurs dirigeants et préposés ou les autorités \nmentionnées à l'article L. 561-17, lorsqu'ils ont, de bonne foi, fait la déclaration prévue à l'article L. 561-15 \ndans les conditions prescrites par les dispositions législatives ou réglementaires applicables, notamment par \nl'article L. 561-16, ou lorsqu'ils ont communiqué des informations au service mentionné à l'article L. 561-23 \nen application de l'article L. 561-26 ;  \nb) Les autorités de contrôle qui ont transmis des informations au service mentionné à l'article L. 561-23 en \napplication du II de l'article L. 561-30 ;  \nc) Les personnes qui ont transmis des informations à ce service en application de l'article L. 561-27 et du III \nde l'article L. 561-30.  \nEn cas de préjudice résultant directement d'une telle déclaration ou communication, l'État répond du \ndommage subi.  \nIII. – Les dispositions du présent article s'appliquent même si la preuve du caractère délictueux des faits à \nl'origine de la déclaration mentionnée à l'article L. 561-15, de l'information transmise en application des \narticles L. 561-27 et L. 561-30 ou de l'exercice du droit de communication prévu à l'article L. 561-26 n'est \npas rapportée ou si les poursuites engagées en raison de ces faits ont été closes par une décision de non-lieu, \nde relaxe ou d'acquittement.  \nIV. – Lorsque l'opération a été exécutée comme il est prévu aux articles L. 561-16 ou L. 561-25 et sauf \nconcertation frauduleuse avec le propriétaire des sommes ou l'auteur de l'opération, les personnes \nmentionnées à l'article L. 561-2 sont dégagées de toute responsabilité et aucune poursuite pénale ne peut \nêtre engagée à leur encontre de ce chef par application des articles 222-34 à 222-41,321-1,321-2,321-3,324-\n1,324-2 et 421-2-2 du code pénal ou de l'article 415 du code des douanes.  \nV. – Sauf concertation frauduleuse avec le propriétaire des sommes ou l'auteur de l'opération, la \nresponsabilité pénale des personnes mentionnées au 1° de l'article L. 561-2 ne peut être engagée, par \napplication des articles 222-34 à 222-41,321-1,321-2,321-3,324-1 et 324-2 du code pénal ou de l'article 415 \ndu code des douanes, lorsqu'elles ouvrent un compte sur désignation de la Banque de France conformément \nà l'article L. 312-1 du présent code et à l'article L. 52-6 du code électoral.  \nIl en va de même pour des opérations réalisées par la personne ainsi désignée lorsque le client a fait l'objet \nd'une déclaration mentionnée à l'article L. 561-15 et qu'elle a respecté les obligations de vigilance prévues \nau I de l'article L. 561-10-2. \n \n \n32. La déclaration de soupçon prévue à l’article L. 561-15 concerne les sommes ou les opérations portant sur \ndes sommes dont les organismes financiers « savent, soupçonnent ou ont de bonnes raisons de soupçonner » \nqu’elles proviennent d’une infraction passible d’une peine privative de liberté supérieure à un an ou \nparticipent au financement du terrorisme. Le champ de la déclaration de soupçon porte sur toutes les \ninfractions sanctionnées d’une peine d’emprisonnement supérieure à un an.  \n \n33. Les dispositions du II de l’article L. 561-15 prévoient des modalités particulières d’application lorsque \nl’organisme financier soupçonne que les fonds sont le produit d’une fraude fiscale.  \n \n34. L’article L. 561-22 précise que le déclarant qui agit de bonne foi n’encourt pas de poursuites judiciaires  \ndu fait de la déclaration à Tracfin. Cette situation prévaut même si le signalement a été effectué à la suite \nd’une erreur d’appréciation. \n \n35. Toutefois, la déclaration de soupçon n’est pas un acte anodin car elle entraîne automatiquement un \ntraitement par Tracfin de l’information ainsi déclarée. Ce traitement peut donner lieu à des investigations \ncomplémentaires voire une transmission à la justice ou aux autres administrations compétentes. \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n17 \n \n2.1 Les déclarants et correspondants Tracfin \n \n \nArticle R. 561-23 du Code monétaire et financier \nI. – Les personnes mentionnées aux 1° à 7° de l'article L. 561-2 communiquent au service mentionné à \nl'article R. 561-33 et à leur autorité de contrôle désignée à l'article L. 561-36 l'identité de leurs dirigeants ou \npréposés habilités à procéder aux déclarations prescrites à l'article L. 561-15. \nPour les autres personnes mentionnées à l'article L. 561-2, la communication de l'identité et de la qualité de \nla personne habilitée à procéder à cette déclaration est effectuée par un document distinct, joint à l'appui de \nla première déclaration transmise au service mentionné à l'article R. 561-33 en application de \nl'article L. 561-15. \nII. – Tout changement concernant les personnes habilitées en application du I, qui répondent à l'appellation \nde déclarant, doit être porté, sans délai, à la connaissance de ce service et de leur autorité de contrôle, le cas \néchéant. \nIII. – Tout dirigeant d'une personne morale mentionnée à l'article L. 561-2 ou préposé de cette personne \nmorale peut prendre l'initiative de déclarer lui-même au service mentionné à l'article R. 561-33, dans des cas \nexceptionnels, en raison notamment de l'urgence, une opération lui paraissant devoir l'être en application de \nl'article L. 561-15. Cette déclaration est confirmée, dans les meilleurs délais, par la personne habilitée. \nIV. – Les personnes mentionnées aux 12° et 13° de l'article L. 561-2 s'acquittent personnellement de \nl'obligation de déclaration mentionnée à l'article L. 561-15, quelles que soient les modalités de leur exercice \nprofessionnel. \n \nArticle R. 561-24 du Code monétaire et financier \nLes personnes mentionnées aux 1° à 7° de l'article L. 561-2 communiquent au service mentionné à l'article \nR. 561-33 et à leur autorité de contrôle désignée à l'article L. 561-36 l'identité de leurs dirigeants ou \npréposés, chargés de répondre aux demandes de ce service et de cette autorité et d'assurer la diffusion aux \nmembres concernés du personnel des informations, avis ou recommandations de caractère général qui en \némanent. \nLes autres personnes mentionnées à l'article L. 561-2 procèdent à cette même désignation auprès de ce \nservice dans le document distinct mentionné au deuxième alinéa du I de l'article R. 561-23 accompagnant la \npremière déclaration mentionnée à l'article L. 561-15. \nTout changement concernant les personnes ainsi désignées, qui répondent à l'appellation de correspondant, \ndoit être porté, sans délai, à la connaissance du service et de leur autorité de contrôle. \nLes personnes mentionnées à l'article L. 561-2 veillent à ce que les fonctions de correspondant soient \nassurées avec la continuité nécessaire pour être en mesure de répondre, dans les délais impartis, aux \ndemandes du service mentionné à l'article R. 561-33. \nArticle R. 561-28 du Code monétaire et financier   \nLes personnes mentionnées aux 1° à 6° de l'article L. 561-2, les compagnies financières holding et les \ncompagnies financières holding mixtes établies en France ou intervenant en libre prestation de services dans \nles conditions définies à l'article L. 511-24, qui appartiennent à un même groupe, tel que défini au III de \nl'article L. 511-20, à l'article L. 334-2 du code des assurances, à l'article L. 212-7 du code de la mutualité ou \nau 7° de l'article L. 212-7-1 de ce même code, peuvent convenir, en accord avec la société mère, la mutuelle \ncombinante ou l'organisme de référence tel que défini au 1° de l'article L. 212-7-1 du code de la mutualité, \nd'une désignation conjointe, pour l'application des articles R. 561-23 et R. 561-24 et sous réserve que les \npersonnes ainsi habilitées exercent leurs fonctions en France. Dans ce cas, le groupe communique l'identité \nde ces personnes au service mentionné à l'article R. 561-33 et à chaque autorité de contrôle concernée. \nArticle 54 de l’arrêté du 3 novembre 2014 relatif au contrôle interne des entreprises du secteur de la \nbanque, des services de paiement et des services d’investissement soumises au contrôle de l’Autorité de \ncontrôle prudentiel et de résolution \nLes procédures prévoient la transmission de ces anomalies au déclarant et au correspondant mentionnés aux \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n18 \narticles R. 561-23 et R. 561-24 du code monétaire et financier, selon les compétences respectives de \nceux-ci. \nArticle 55 de l’arrêté du 3 novembre 2014 relatif au contrôle interne des entreprises du secteur de la \nbanque, des services de paiement et des services d’investissement soumises au contrôle de l’Autorité de \ncontrôle prudentiel et de résolution \nLes entreprises assujetties veillent à ce que le déclarant et le correspondant susmentionnés aient accès à \ntoutes les informations nécessaires à l’exercice de leurs fonctions. \nElles mettent à leur disposition des outils et des moyens pour qu’ils procèdent, selon leur compétence \nrespective : \n– aux déclarations prévues à l’article L. 561-15 du code monétaire et financier ; \n– au traitement des demandes d’information du service à compétence nationale TRACFIN. \n \nArticle 56 de l’arrêté du 3 novembre 2014 relatif au contrôle interne des entreprises du secteur de la \nbanque, des services de paiement et des services d’investissement soumises au contrôle de l’Autorité de \ncontrôle prudentiel et de résolution \nLe déclarant et le correspondant susmentionnés sont également informés : \n– des incidents en matière de lutte contre le blanchiment des capitaux et le financement du terrorisme \nrévélés par les systèmes de contrôle interne ; \n– des insuffisances constatées par les autorités de contrôle nationales et étrangères dans la mise en œuvre \ndes dispositions relatives à la lutte contre le blanchiment des capitaux et le financement du terrorisme. \n \n36. Conformément aux articles R. 561-23 et R. 561-24, les organismes financiers doivent désigner des \ndéclarant(s) et correspondant(s) Tracfin à même de s’acquitter des obligations de déclaration et \nd’information à Tracfin, dans les délais impartis, et de répondre aux demandes de Tracfin en application des \narticles L. 561-25 et L. 561-26. Le déclarant et le correspondant Tracfin peuvent être une seule et même \npersonne, en fonction de la taille et de l’organisation de l’organisme financier.  \n \n37. Les organismes financiers qui appartiennent à un groupe, y inclus ceux qui exercent en France en libre \nprestation de service, peuvent convenir, en accord avec la société mère, d’une désignation conjointe d’un \ndéclarant et correspondant Tracfin, sous réserve que ces personnes soient sur le territoire national. Dans ce \ndernier cas, la communication de l’identité de ces personnes à Tracfin et à l’ACPR est opérée par le groupe. \n \n38. L’identité et la qualité de ces personnes est communiquée à la fois à l’ACPR et à Tracfin. De même  tout \nchangement est porté sans délai à la connaissance de Tracfin et de l’ACPR.  \n \nAux fins de transmission de ces informations à Tracfin, les organismes financiers adressent via ERMES le \nformulaire de télé-déclaration disponible sur son site Internet. Dans le cas d’une première déclaration, le \nformulaire peut être communiqué en pièce-jointe. Tracfin souhaite que tous les organismes financiers se \nconforment à cette pratique. \n \n39. Tout dirigeant d'un organisme financier ou préposé peut prendre l'initiative de déclarer lui-même à \nTracfin, dans des cas exceptionnels, en raison notamment de l'urgence, une opération lui paraissant devoir \nl'être en application de l'article L. 561-15. Cette déclaration est confirmée, dans les meilleurs délais, par la \npersonne habilitée. \n \n2.1.1. Le rôle des déclarants/correspondants Tracfin  \n \n40. Il importe que, pour effectuer l’analyse des faits conduisant au soupçon, le déclarant/correspondant \nTracfin dispose des outils et moyens (accès aux bases clientèle et opérations/flux) nécessaires. Il paraît donc \nindispensable, à cette fin, qu’il soit habilité à effectuer lui-même les requêtes qu’il juge utiles et que les \npersonnels en charge de la relation d’affaires lui adressent, en réponse à ses demandes, des informations \nsuffisamment précises et détaillées, dans les meilleurs délais. \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n19 \nEn ce qui concerne les établissements de crédit, les sociétés de financement, les entreprises  d’investissement \nainsi que les établissements de paiement et les établissements de monnaie électronique, les articles 54, 55 et \n56 de l’arrêté du 3 novembre 2014 relatif au contrôle interne des entreprises du secteur de la banque, des \nservices de paiement et des services d’investissement soumises au contrôle de l’ACPR prévoient que les \ncorrespondants et déclarant(s) Tracfin disposent, selon leurs compétences respectives, des moyens de leurs \nfonctions leur conférant ainsi un positionnement spécifique au sein de l’organisme financier concerné.  \n \nIl convient que les procédures prévoient la transmission des anomalies détectées au déclarant et au \ncorrespondant Tracfin, selon les compétences respectives de ceux-ci.  \nLes entreprises assujetties veillent à ce que le déclarant et le correspondant susmentionnés aient accès à \ntoutes les informations nécessaires à l’exercice de leurs fonctions. Elles mettent à leur disposition des outils \net des moyens pour qu’ils procèdent, selon leur compétence respective :  \n- aux déclarations prévues à l’article L. 561-15 du code monétaire et financier ; \n- au traitement des demandes d’information du service à compétence nationale TRACFIN.  \n \nLe déclarant et le correspondant Tracfin sont également informés:  \n- des incidents en matière de lutte contre le blanchiment des capitaux et le financement du terrorisme révélés \npar les systèmes de contrôle interne ;  \n- des insuffisances constatées par les autorités de contrôle nationales et étrangères dans la mise en œuvre des \ndispositions relatives à la lutte contre le blanchiment des capitaux et le financement du terrorisme. \n \n2.1.2. Le cas particulier des représentants permanents  \n \nArticle L. 561-3 du Code monétaire et financier \n[…] \nVI. – Les établissements de paiement et les établissements de monnaie électronique ayant leur siège social \ndans un État membre de l'Union européenne ou dans un État partie à l'accord sur l'Espace économique \neuropéen qui recourent, pour exercer leur activité sur le territoire national, aux services d'un ou de plusieurs \nagents ou à des personnes en vue de distribuer, au sens de l'article L. 525-8, de la monnaie électronique sont \nsoumis aux sections 3 et 4 du présent chapitre et au chapitre II du présent titre. \nChaque établissement désigne un représentant permanent, résidant sur le territoire national. Ce représentant \npermanent peut être désigné parmi les agents ou les personnes qui distribuent de la monnaie électronique, au \nsens de l'article L. 525-8. Dans des conditions déterminées par décret, quand la nature ou le volume de \nl'activité exercée en France le justifient, l'Autorité de contrôle prudentiel et de résolution peut demander à \nl'établissement que cette fonction soit exercée par une personne spécialement désignée à cet effet et à \nl'exclusion de toutes autres activités exercées pour le compte et au nom de l'établissement de paiement ou de \nl'établissement de monnaie électronique. \nLe représentant permanent procède au nom de l'établissement aux déclarations prescrites aux articles \nL. 561-15 et L. 561-15-1. Il répond aux demandes formulées par le service mentionné à l'article L. 561-23, \nen application des sections 3 et 4 du présent chapitre et du chapitre II du présent titre, ainsi qu'à toute \ndemande émanant de l'Autorité de contrôle prudentiel et de résolution, de l'autorité judiciaire et des officiers \nde police judiciaire. \n \nArticle D. 561-3-1 du Code monétaire et financier \nI. – Conformément aux dispositions du deuxième alinéa du VI de l'article L. 561-3, l'Autorité de contrôle \nprudentiel et de résolution peut exiger d'un établissement mentionné au premier alinéa du VI de ce même \narticle que la fonction de représentant permanent soit exercée par une personne spécialement désignée à cet \neffet et à l'exclusion de toutes autres activités exercées pour le compte de cet établissement, dans les cas \nsuivants :  \n1° Lorsque le montant des opérations effectuées dans le cadre de services de paiement fournis en France, sur \nla dernière année civile, par des agents agissant pour le compte de l'établissement, excède 3 000 000 € ;  \n2° Lorsque le montant de monnaie électronique mise en circulation, y compris par rechargement, en France, \nsur la dernière année civile, par l'intermédiaire de personnes en vue de distribuer pour le compte de \nl'établissement la monnaie électronique dépasse 5 000 000 € ;  \n3° Dans le cas où aucun des seuils mentionnés aux 1° et 2° n'est atteint, lorsque l'Autorité de contrôle \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n20 \nprudentiel et de résolution constate que l'application du dispositif de lutte contre le blanchiment des capitaux \net le financement du terrorisme mentionné à l'article L. 561-32 mis en œuvre en France par l'établissement \nprésente des insuffisances. L'Autorité de contrôle prudentiel et de résolution peut notamment fonder son \nconstat sur des informations communiquées par l'autorité compétente de l'État membre d'origine de \nl'établissement ou d'une autorité compétente nationale.  \nII. – Pour tout établissement de monnaie électronique mentionné au premier alinéa du VI de \nl'article L. 561-3 qui fournit des services de paiement, la désignation d'un représentant permanent peut être \nexigée dès lors que l'un des deux seuils mentionnés au 1° et au 2° du I est franchi.  \nIII. – Les établissements mentionnés au premier alinéa du VI de l'article L. 561-3 adressent au secrétariat \ngénéral de l'Autorité de contrôle prudentiel, dans les trois mois qui suivent la fin de l'année civile, une \ndéclaration statistique indiquant le montant :  \n1° Des opérations de services de paiement réalisées en France par des agents agissant pour le compte de ces \nétablissements sur le territoire français ;  \n2° De monnaie électronique mise en circulation, y compris par rechargement, par l'intermédiaire de \npersonnes en vue de distribuer pour le compte de ces établissements la monnaie électronique sur le territoire \nfrançais.  \nCes établissements communiquent dans les meilleurs délais au service mentionné à l'article L. 561-23 ainsi \nqu'à l'Autorité de contrôle prudentiel et de résolution les coordonnées du représentant permanent désigné \nainsi que le nom du représentant légal si le représentant permanent est une personne morale. \n \n41. Conformément au VI de l’article L. 561-3, les établissements de paiement et de monnaie électronique \nagréés dans l’EEE qui ont recours à des agents ou des distributeurs situés sur le territoire national pour \nexercer leur activité en France, sont tenus de désigner un représentant permanent résidant sur le territoire \nnational. Il peut s’agir d’un des agents ou distributeurs de l’établissement, voire le cas échéant, du \nresponsable de la conformité de la succursale française, ou d’un tiers (par exemple, avocat). L’établissement \nconcerné peut également désigner une cellule dédiée au contrôle en France. En tout état de cause, la personne \ndésignée ne doit pas exécuter elle-même d’opérations de services de paiement ou gérer de la monnaie \nélectronique. \n \n42. Le représentant permanent est l’interlocuteur de l’ensemble des autorités compétentes, dont l’ACPR et \nTracfin. Il est notamment chargé, pour le compte de l’établissement concerné, d’effectuer les déclarations de \nsoupçon et les communications systématiques d’informations à Tracfin et de répondre aux demandes \nformulées par ce service. \n \n2.2 La détection des anomalies : la mise en place de dispositifs LCB-FT adaptés et efficaces \n \nArticle L. 561-32 du Code monétaire et financier \nLes personnes mentionnées à l'article L. 561-2 mettent en place des systèmes d'évaluation et de gestion des \nrisques de blanchiment des capitaux et de financement du terrorisme. \nLes conditions d'application du présent article sont définies par décret en Conseil d'État et, s'agissant des \norganismes financiers mentionnés au 2° de l'article L. 561-36, par le règlement général de l'Autorité des \nmarchés financiers. \n \nArticle L. 561-33 du Code monétaire et financier \nLes personnes mentionnées à l'article L. 561-2 assurent la formation et l'information régulières de leurs \npersonnels en vue du respect des obligations prévues aux chapitres Ier et II du présent titre. \nPour l'application du présent article, les agents mentionnés à l'article L. 523-1 et les personnes auxquelles \nles établissements de monnaie électronique ont recours en vue de distribuer de la monnaie électronique, au \nsens de l'article L. 525-8, sont assimilés aux personnels des personnes mentionnées à l'article L. 521-1. \n \nArticle R. 561-38 du Code monétaire et financier \nI. – Pour l'application de l'article L. 561-32, les personnes mentionnées aux 1° à 7° de l'article L. 561-2, à \nl'exception de celles sur lesquelles l'Autorité des marchés financiers exerce un pouvoir de contrôle et de \nsanction en vertu du 2° du I de l'article L. 561-36 :  \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n21 \n1° Désignent un membre de la direction comme responsable de la mise en œuvre du dispositif prévu à \nl'article L. 561-32 ;  \n2° Élaborent une classification des risques de blanchiment des capitaux et de financement du terrorisme \nprésentés par leurs activités, selon le degré d'exposition à ces risques apprécié en fonction notamment de la \nnature des produits ou des services offerts, des conditions des transactions proposées, des canaux de \ndistribution utilisés ainsi que des caractéristiques des clients ;  \n3° Déterminent, si besoin est, un profil de la relation d'affaires avec le client, permettant de détecter des \nanomalies dans cette relation, au regard des risques de blanchiment de capitaux ou de financement du \nterrorisme ;  \n4° Définissent les procédures à appliquer pour le contrôle des risques, la mise en œuvre des mesures de \nvigilance relatives à la clientèle, la conservation des pièces, la détection des transactions inhabituelles ou \nsuspectes et le respect de l'obligation de déclaration au service TRACFIN ;  \n5° Mettent en œuvre des procédures de contrôle, périodique et permanent, des risques de blanchiment de \ncapitaux et de financement du terrorisme ;  \n6° Prennent en compte, dans le recrutement de leur personnel, selon le niveau des responsabilités exercées, \nles risques au regard de la lutte contre le blanchiment de capitaux et le financement du terrorisme.  \nUn arrêté du ministre chargé de l'économie précise les modalités de mise en œuvre de ces procédures et de \nces mesures de contrôle interne.  \nII. – Les intermédiaires d'assurances assujettis aux obligations de vigilance et de déclaration en vertu du 2° \nde l'article L. 561-2 et les personnes mentionnées au 5° du même article ne mettent en œuvre les procédures \net mesures prévues au I que si elles sont compatibles avec leur statut, leurs missions et leur niveau d'activité \net dans des conditions définies par un arrêté du ministre chargé de l'économie.  \nIII. – Les personnes mentionnées à l'article L. 561-2 autres que celles mentionnées au I et au II du présent \narticle mettent en œuvre les procédures et les mesures de contrôle interne en matière de lutte contre le \nblanchiment des capitaux et le financement du terrorisme définies par leurs autorités de contrôle. \n \nArticle 50 de l’arrêté du 3 novembre 2014 relatif au contrôle interne des entreprises du secteur de la \nbanque, des services de paiement et des services d’investissement soumises au contrôle de l’Autorité de \ncontrôle prudentiel et de résolution \nLes dispositifs de suivi et d’analyse des opérations permettent de définir des critères et seuils de \nsignificativité spécifiques aux anomalies en matière de blanchiment des capitaux et de financement du \nterrorisme. \n \nArticle 51 de l’arrêté du 3 novembre 2014 relatif au contrôle interne des entreprises du secteur de la \nbanque, des services de paiement et des services d’investissement soumises au contrôle de l’Autorité de \ncontrôle prudentiel et de résolution \nLes entreprises assujetties se dotent, selon des modalités adaptées à leur taille, à la nature de leurs activités \net aux risques identifiés par la classification des risques de blanchiment de capitaux et de financement du \nterrorisme, de moyens humains suffisants pour analyser les anomalies détectées par les dispositifs \nsusmentionnés. \n \nArticle 52 de l’arrêté du 3 novembre 2014 relatif au contrôle interne des entreprises du secteur de la \nbanque, des services de paiement et des services d’investissement soumises au contrôle de l’Autorité de \ncontrôle prudentiel et de résolution \nElles s’assurent que les agents concernés disposent d’une expérience, d’une qualification, d’une formation \net d’un positionnement adéquats pour exercer leurs missions. Elles veillent à ce qu’ils aient accès aux \ninformations internes nécessaires à l’exercice de leurs fonctions. \n \nArticle 53 de l’arrêté du 3 novembre 2014 relatif au contrôle interne des entreprises du secteur de la \nbanque, des services de paiement et des services d’investissement soumises au contrôle de l’Autorité de \ncontrôle prudentiel et de résolution \nLes entreprises assujetties mettent en place, selon des modalités adaptées à leur organisation et qui tiennent \ncompte, le cas échéant, de leur appartenance à un groupe, des procédures de centralisation de l’analyse des \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n22 \nanomalies détectées répondant aux critères et seuils mentionnés à l’article 50. \n \n43. L’ACPR et Tracfin attendent des organismes financiers qu’ils se dotent de dispositifs de surveillance des \nopérations et/ou relation d’affaires et de procédures internes adéquats et efficaces, afin d’être en mesure de \ndétecter les opérations atypiques ou suspectes et de justifier les éléments du soupçon permettant d’effectuer \nla déclaration. Conformément à l’article L. 561-32, les organismes financiers sont tenus de mettre en place \ndes dispositifs d’évaluation et de gestion des risques de blanchiment des capitaux et de financement du \nterrorisme. Les diligences auxquelles ils doivent procéder à cet égard sont  précisées à l’article R. 561-38. \n44. L’ACPR et Tracfin attendent des organismes financiers que le dispositif de détection des anomalies \ncouvre l’ensemble des activités et opérations réalisées par les clients. À cet égard, les textes n’imposent pas \nexplicitement de disposer, dans le domaine LCB-FT, d’outils informatiques. Toutefois, l’organisation et la \ntaille des organismes financiers peuvent rendre nécessaire la mise en place d’instruments automatisés25.  \n45. La détection des anomalies est l’œuvre de tous les agents concernés au sein des organismes financiers. \nElle ne repose pas uniquement sur des dispositifs de détection automatisés des anomalies. Si les chargés de \nclientèle sont les principaux acteurs de la LCB-FT, de façon générale, tous les personnels concernés ont \nvocation à contribuer à la LCB-FT.  \n46. Les organismes financiers s’assurent de la participation du personnel à la LCB-FT. De même,  les agents \nd’établissements de paiement, les distributeurs de monnaie électronique ou les intermédiaires agissant sous \nl’entière responsabilité d’une entreprise d’assurance sont concernés. La formation régulière de ces personnels \nest un élément clé du dispositif, conformément à l’article L. 561-33. \n47. La détection des opérations atypiques s’effectue au moyen d’un dispositif de suivi et d’analyse des \nrelations d’affaires et des opérations. Le dispositif de suivi et d’analyse comporte donc un élément de \ntraitement, en principe automatisé, et un élément d’analyse des alertes générées par le traitement.  \n \n47 bis. Les organismes financiers mettent ainsi en place un paramétrage adapté de leur dispositif de détection \ndes opérations atypiques. Le paramétrage de cet outil est déterminé en fonction de la classification des \nrisques et du profil de la clientèle.  \n \n47 ter. L’ensemble des alertes générées fait l’objet d’un suivi et d’une analyse26.   \n \n47 quater. Ainsi, les alertes sont analysées, au regard des éléments de connaissance de la clientèle, mis à jour, \nle cas échéant, à cette occasion. L’analyse menée, par l’examen des informations sur les opérations ayant fait \nl’objet d’une alerte, peut conduire à un classement sans suite dûment justifié, ou à un examen renforcé et, le \ncas échéant, à une déclaration de soupçon.  \n \n                                                            \n25 Cf. Décision de la Commission des sanctions de l’ACPR rendue le 25 novembre 2013 : « …Considérant cependant \nque, compte tenu de la masse d’alertes suscitées par son outil informatique, la coexistence, mentionnée par l’organisme \ndès la phase du contrôle, d’autres dispositifs qui accroissent encore, même faiblement, le nombre d’opérations \natypiques détectées, n’est pas de nature à répondre au grief par lequel est reproché un défaut de paramétrage de l’outil \nprincipal ; que de même, l’organisme ne peut s’appuyer sur les mentions des lignes directrices […], dès lors qu’en \nraison du nombre d’opérations qu’elle traite, elle ne peut évidemment être considérée comme appartenant à la \ncatégorie des établissements pouvant se dispenser de système automatisé …. » ; \n26  Cf. Décision de la Commission des sanctions de l’ACPR rendue le 25 novembre 2013 p.9 à 13 : «  ….que lorsqu’une \nopération suscite une alerte que le dossier client ne permet pas de traiter, dans la majeure partie des cas l’agence ne \ncollecte pas auprès des clients les pièces justificatives sur l’opération ; qu’elle ne le fait que sur sollicitation du service \nde lutte anti-blanchiment de l’établissement (SLAB) ; qu’il en résulte que la très grande majorité des alertes, celles qui \nne remontent pas au SLAB, est clôturée sans faire l’objet d’aucun recueil de justificatifs ; qu’ainsi, les opérations qui \nconstituent des anomalies qui pourraient faire l’objet d’un examen renforcé ou d’une DS ne sont pas correctement \ndétectées…. »; \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n23 \n47 quinquies. En vue d’assurer  l’efficacité du dispositif et de la déclaration de soupçon dans les meilleurs \ndélais, les organismes financiers mettent en œuvre les moyens nécessaires27 au traitement des alertes. Les \norganismes financiers formalisent et motivent leurs analyses. Ils conservent les documents relatifs au \ntraitement des alertes, dans les conditions prévues par l’article L. 561-12, de manière à justifier le cas \néchéant auprès de l’autorité de contrôle le classement sans suite. \n \n48. En tout état de cause, le dispositif de suivi et d’analyse, y compris en ce qui concerne le traitement de \ndétection des anomalies, doit faire l’objet d’une attention particulière par le contrôle permanent et le contrôle \npériodique. \nEn ce qui concerne les établissements de crédit, les sociétés de financement, les entreprises \nd’investissement, les établissements de paiement, et les établissements de monnaie électronique, l’arrêté \ndu 3 novembre 2014 relatif au contrôle interne des entreprises du secteur de la banque, des services de \npaiement et des services d’investissement soumises au contrôle de l’ACPR détaille les modalités \nd’application de ces obligations, en imposant notamment à ces organismes financiers : \n-  de définir des critères et seuils de significativité spécifiques aux anomalies en matière de blanchiment des \ncapitaux et de financement du terrorisme (article 50) ; \n- de se doter, selon des modalités adaptées à leur taille, à la nature de leurs activités et aux risques identifiés \npar la classification des risques de blanchiment de capitaux et de financement du terrorisme, de moyens \nhumains suffisants pour analyser les anomalies détectées (article 51) ; \n- de s’assurer que les agents concernés disposent d’une expérience, d’une qualification, d’une formation et \nd’un positionnement adéquats pour exercer leurs missions et de veiller à ce qu’ils aient accès aux \ninformations internes nécessaires à l’exercice de leurs fonctions (article 52). \n \nIl est également requis des entreprises assujetties qu’elles mettent en place, selon des modalités adaptées à \nleur organisation et qui tiennent compte, le cas échéant, de leur appartenance à un groupe ou à un réseau \nrelevant d’un organe central, des procédures de centralisation de l’analyse des anomalies détectées (article \n53).  \n \nPour les prestataires de services de paiement (PSP), les agents ou les distributeurs auxquels ils peuvent \nrecourir sont compris parmi les personnes agissant en leur nom et pour leur compte et constituent le premier \nniveau en relation avec la clientèle, pour la détection des anomalies ou des opérations atypiques. Ces \nintermédiaires transmettent à cet égard à l’établissement les informations recueillies au titre des anomalies ou \nopérations atypiques, afin de lui permettre de mener une analyse au cas par cas et le cas échéant, d’effectuer \nune déclaration de soupçon.  \nLes PSP qui exercent en particulier le service de transmission de fonds se dotent en pratique d’un dispositif \nde suivi, d’analyse et de détection des anomalies ainsi que des opérations atypiques de transmission de fonds \nqui repose notamment sur des montants prédéterminés à partir desquels ils demandent des informations \ncomplémentaires concernant : \n- des opérations isolées ou plusieurs opérations pour une même relation d’affaires  \n- et/ou sur des montants d’opérations au-delà desquels ils refusent de réaliser les opérations.  \nCes montants prédéterminés28 sont adaptés notamment à la nature de la clientèle, aux modalités de paiement, \nau montant moyen (prévisionnel) des opérations effectuées, aux zones géographiques concernés par les \nopérations de transmission de fonds en cohérence avec les listes publiées par le GAFI ou par d’autres \n                                                            \n27 Cf. Décision de la Commission des sanctions de l’ACPR  rendue le 10 janvier 2013 p.17 et 18, et décision de la   \nCommission des sanctions de l’ACPR rendue le 25 novembre 2013 p.13 et 14 : « …s’il est loisible à un établissement \nde mettre en place un dispositif conduisant à la détection d’un très grand nombre d’opérations atypiques, il lui revient \nensuite de mettre en place les moyens permettant une véritable analyse des opérations détectées ; que le grief est \nconstitué en raison de l’absence de contrôle des motifs de classement des alertes par les agences qui n’en ont fait \nremonter que 2 %, alors que ce contrôle figure parmi les missions du SLAB… » \n28 Cf. Position ACPR relative à la mise en œuvre des mesures de vigilance de lutte contre le blanchiment des capitaux et \nle financement du terrorisme par des PSP pour le service de transmissions de fonds, avril 2012. \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n24 \ninstances internationales intervenant en matière de LCB-FT ou avec tout élément d’information diffusé par le \nMinistère de l’économie et des finances.  \nEn tout état de cause, l’existence de montants prédéterminés ne saurait constituer à elle seule un dispositif de \nsuivi, d’analyse et de détection des opérations atypiques. \n \nConcernant l’exercice de l’activité de changeur manuel,  le dispositif de suivi et d’analyse des anomalies \net opérations atypiques des changeurs manuels prend en compte la spécificité des opérations et de la \nclientèle.  \n \nAinsi, lorsque l’intervention d’un changeur manuel est sollicitée pour des montants inhabituellement élevés, \nl’organisme financier concerné doit systématiquement en rechercher les motifs et procéder à un examen \nrenforcé : dans ce cadre, l’absence d’assurance raisonnable alors obtenue sur l’origine des fonds ou de la \ndestination des fonds constitue une bonne raison de soupçonner et d’effectuer une déclaration de soupçon29.  \n \nEn cas d’opérations portant sur des montants très élevés qui ne correspondent pas à des opérations \nhabituelles réalisées avec des touristes, il est attendu de la société qu’elle recueille des justificatifs lui \npermettant de lever tout soupçon. Par ailleurs, les déclarations d’argent liquides requises par l’administration \ndes douanes lors de l’entrée sur le territoire, ne répondent pas aux exigences de la réglementation LCB-FT \nsur l’origine et la provenance des fonds et ne sauraient servir à elles seules de justificatifs permettant de lever \nle soupçon sur les opérations atypiques30. \n  \nDe même au terme d’une analyse excluant toute déclaration automatique, eu égard à l’importance des \nsommes en cause, au rythme des opérations, aux motifs parfois allégués, le changeur manuel doit \ns’interroger sur la transmission d’une déclaration de soupçon lorsqu’il ne peut écarter que les fonds puissent \navoir une origine illicite ou lorsqu’il ne dispose pas d’assurance raisonnable quant à l’origine ou la \ndestination des fonds.  \n \nLa nature en général occasionnelle de la clientèle des changeurs manuels et l’obligation règlementaire \nd’identification des clients occasionnels, lorsque le montant de l’opération ou des opérations liées excède 8 \n000 €31 euros, peuvent néanmoins avoir des conséquences sur les informations recueillies dans le cadre du \nsuivi et de l’analyse des anomalies et opérations atypiques.  \n \n \n2.3 L’analyse des faits conduisant au soupçon \n \nArticle R. 561-31 du Code monétaire et financier \n[…] \nIII. – Dans tous les cas, la déclaration comporte les renseignements et éléments d'information suivants :  \n[…] \n5° Un descriptif de l'opération et les éléments d'analyse qui ont conduit à effectuer la déclaration ; \n[…] \n \n                                                            \n29 Cf. Décisions de la Commission des sanctions de l’ACPR du 5 février 2013  p.5 : « … l’organisme qui avait pourtant \npréparé des projets de DS pour les opérations de ces quatre clients, ne les a pas adressées, alors que l’absence de tout \njustificatif de l’origine et de la destination des fonds imposait cette formalité ; qu’ainsi elle a méconnu son obligation \ndéclarative… » et Commission des sanctions de l’ACPR du 22 décembre 2014  \n30 Cf. Décision de la Commission des sanctions de l’ACPR rendue le 22 décembre 2014 p.3 : « …les déclarations \nd’argent liquide (document des douanes) comportent notamment des rubriques relatives à la provenance et la \ndestination des fonds, celles-ci, lorsqu’elles sont remplies, ne donnent que des indications sommaires et ne sont \naccompagnées d’aucun justificatif de nature à les étayer concrètement ; que ces déclarations d’argent liquide \nrecueillies et versées aux dossiers des clients ne répondent pas aux exigences de la réglementation de la lutte contre le \nblanchiment et le financement du terrorisme (LCB-FT) sur l’origine et la provenance des fonds, et ne sauraient servir à \nelles seules de justificatifs permettant de lever le soupçon sur les opérations atypiques réalisées… » \n311 000€ à compter du 1er janvier 2016 et dès le 1er euro pour les opérations de change manuel par Internet.  \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n25 \n49. La déclaration de soupçon est le fruit d’une démarche intellectuelle et la conclusion d’une analyse qui ne \npeut pas être menée par les seuls systèmes automatisés. Cette analyse repose sur plusieurs étapes qui \npermettent de passer d’une relation avec le client reposant sur la confiance, au doute puis enfin au soupçon.  \n \n50. Une fois détectées, il appartient à l’organisme financier d’analyser les anomalies à la lumière de la \nconnaissance, adaptée aux risques LCB-FT selon la classification des risques, que l’organisme financier doit \navoir de sa relation d’affaires, ou en fonction de la nature des opérations et du client s’agissant d’un client \noccasionnel. Si le doute persiste, des informations complémentaires doivent être demandées au client \noccasionnel ou en relation d’affaires. L’état et la qualité des éléments d’information collectés ainsi que le \ncomportement de celui-ci constituent à cet égard des indices éclairants. Ces démarches permettent de lever le \ndoute ou de structurer le soupçon que les opérations portent sur des sommes qui proviennent d’une infraction \nsous-jacente ou d’une fraude fiscale, lorsque l’un des critères de fraude fiscale au moins est satisfait, ou sont \ndestinées à la commettre.  \n \n51. Dans certains cas, s’agissant en particulier d’un client occasionnel et d’une opération déjà exécutée, \nlorsque l’organisme financier effectue une déclaration de soupçon alors qu’il n’a pas pu recueillir d’éléments \nd’analyse complémentaires, il transmet  à Tracfin les éléments d’information dont il dispose.   \n \n52. Seules des opérations considérées comme suspectes devront être déclarées à Tracfin, les organismes \nfinanciers n’étant pas soumis à une obligation de déclaration de toutes les opérations inhabituelles ou à \nrisques élevés effectuées par leurs clients. Par exemple, les opérations portant sur des espèces, certes \nporteuses de risques de blanchiment, ne sauraient sur le seul critère de leur nature, faire l’objet de \ndéclarations de soupçon de manière quasi-systématique. En revanche, c’est sur le critère de leur seule nature \nque les opérations de retrait et dépôt d’espèces supérieures à 10 000€ devront faire l’objet d’une \ncommunication systématique d’informations à Tracfin, à compter du 1er janvier 201632 (cf.  supra § 123 \nrelatif aux COSI). \n \n53. Conformément au 5° du III de l’article R. 561-31, doivent figurer explicitement dans toute déclaration \nl’analyse des faits ayant conduit au soupçon à l’origine du signalement. Cette obligation est  la conséquence \nnaturelle de l’analyse effectuée et de ses conclusions. \n   \n54. Il est attendu des organismes financiers qu’ils s’abstiennent de faire des déclarations uniquement \nmotivées par des éléments de contexte. Ainsi, ne répondent pas aux exigences du III de l’article  \nR. 561-31 les déclarations présentant les caractéristiques suivantes : \n– \nune déclaration de soupçon faisant uniquement état de la réception d’une réquisition judiciaire ou \nd’une demande de renseignement émanant d’une administration.  \n– \nune déclaration de soupçon qui procède d’un simple présupposé lié à l’activité du client, à son \nadresse ou à son pays de résidence ou d’enregistrement, sans autre précision sur le motif du soupçon \n– \nune déclaration de soupçon qui repose exclusivement sur le montant élevé d’une opération fixé a \npriori et de manière générale, sans que ne soit établi le caractère inhabituellement élevé au regard du \nprofil de la relation d’affaires ou s’agissant d’une clientèle occasionnelle, des opérations \nhabituellement réalisées par l’établissement. Ainsi, s’agissant particulièrement des opérations de \ntransmission de fonds ou de change manuel, le caractère inhabituellement élevé du montant de \nl’opération effectuée ou à effectuer doit systématiquement donner lieu à la recherche des motifs ou \nd’éléments d’informations pertinents pour Tracfin. L’ACPR relève que des organismes financiers \nont pu s’appuyer sur le seul seuil de 150 000 euros mentionné à l’ancien article L. 563-3 du Code \nmonétaire et financier aujourd’hui abrogé pour déterminer un critère d’alerte, sans que ce seuil soit \nen rapport avec leur activité/leur clientèle, et effectuer une déclaration de soupçon.  \n \n                                                            \n32 Décret n° 2015-324 du 23 mars 2015 fixant les critères des opérations de versement d’espèces et de retrait d’espèces \nsoumises à l’obligation d’information prévue au II de l’article L. 561-15-1 du code monétaire et financier \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n26 \n55. S’agissant particulièrement des changeurs manuels, il est rappelé que le soupçon ne se confond pas  avec \nle seuil33 à partir duquel les changeurs sont tenus d’identifier et de vérifier l’identité de leurs clients \noccasionnels ainsi que de consigner leurs opérations sur un registre spécial. \n56. Il en est de même des déclarations émises en raison des difficultés entre l’établissement concerné et son \nclient, ou du comportement de celui-ci. Si le comportement d’un client peut constituer un indice intéressant, \nil ne peut en aucun cas suffire à motiver l’envoi d’une déclaration de soupçon, sauf à ce que le client refuse \nde produire des pièces justificatives quant à la provenance des fonds reçus ou quant aux motifs avancés des \npaiements (cf. critère 11 fraude fiscale).   \n \n57. Dans un même ordre d’idées, il appartient aux organismes financiers de chercher à comprendre la \nréalisation d’un montage juridique, l’imbrication de sociétés, ou des mouvements financiers croisés entre des \npersonnes différentes, par exemple. L’ACPR et Tracfin attendent de l’organisme qu’il procède à l’analyse, \nsur la base de tous les éléments à sa disposition ou qu’il peut raisonnablement rechercher (recherche du \nbénéficiaire effectif, objet des opérations en cause, fonctionnement des comptes…), qui le conduise à \nconstater et motiver le soupçon sur la base duquel il effectue alors la déclaration.  \n \n58. Dans un autre ordre d’idées, la déclaration de soupçon peut, le cas échéant, porter sur des faits anciens, \nen particulier en matière de contrat d’assurance lors de la réactivation de celui-ci, du moment que le soupçon \nnaît à l’occasion de cette réactivation. Tracfin et l’ACPR  rappellent que les déclarations de soupçon sont à \neffectuer sans délai. Or, il a été constaté que des organismes financiers procèdent à des déclarations de \nsoupçon au moment des rachats opérés sur les contrats, alors que le soupçon porte sur les fonds versés \nprécédemment.  Il importe cependant de souligner que, dans ce cas, les éléments d’information concernant le \nclient et l’opération en cause doivent être actualisés et de nature à permettre une exploitation de la \ndéclaration par Tracfin. Avant de faire une déclaration portant sur des faits anciens, l’organisme financier \nrassemble et analyse les éléments qui vont nourrir la déclaration, ces derniers ne pouvant reposer par \nexemple sur le seul fait que l’établissement a reçu au sujet de telles opérations une réquisition judiciaire ou \nqu’un contrôle sur place de l’ACPR a eu lieu.  \n \n59. Une déclaration peut porter sur une opération isolée. Cette opération peut consister en  la réception ou \nl’émission d’un virement, un dépôt, un retrait d’espèces, un rachat précoce d’un contrat d’assurance, une \nopération de remboursement d’un bon de capitalisation34 ou une remise de chèques sur un compte ou un \nversement sur un contrat d’assurance, une opération de transmission de fonds ou de change manuel. \nL’opération est remarquée car apparemment non justifiée, ou du moins inexpliquée. Toutefois, une telle \nopération ne  donne pas lieu à une déclaration uniquement parce qu’elle est inhabituelle : la déclaration est  \ntoujours motivée par des éléments et motifs qui rendent l’opération suspecte ou qui ne permettent pas à \nl’organisme d’écarter le doute. \n \n60. Dès lors qu’une opération a été qualifiée de suspecte, il est opportun que les autres opérations d’un client \nen relation d’affaires enregistrées par l’organisme financier, qu’il s’agisse de l’ensemble des comptes \nouverts, des contrats d’assurance ou de bons de capitalisation anonymes souscrits au nom ou par le client \nconcerné ou dont il est le bénéficiaire, soient examinées, dans le but de rechercher d’éventuelles opérations \nanalogues. \n   \n61. De même, il est attendu des organismes financiers qu’ils mettent en œuvre une vigilance adaptée aux \nnouvelles opérations réalisées par un client  ayant fait l’objet d’une déclaration de soupçon au titre des I, II \nou III du L. 561-15, afin d’effectuer, le cas échéant, une déclaration de soupçon complémentaire35.  \n                                                            \n33 Seuil de 8 000 € étant abaissé à 1 000€ à compter du 1er janvier 2016 \n34 Cf. Décision de la Commission des sanctions du 24 juillet 2015 p.6 : « …les circonstances dans lesquelles le \nremboursement des bons de capitalisation, souscrits par des personnes âgées, a été demandé étaient de nature à faire \nnaître undoute sur les conditions dans lesquelles les porteurs étaient entrés en leur possession et sollicitaient leur \nremboursement ; que dès lors, et eu égard à la nature particulière de ces bons, Generali Vie ne pouvait écarter le \nsoupçon que les sommes en cause, au sens du I de l’article L. 561-15 du CMF, provenaient de la commission d’une \ninfraction punie de plus d’un an d’emprisonnement ; qu’elle aurait donc dû déclarer ces opérations au service \nTracfin… » \n35 Cf .Décision de la Commission des sanctions rendue le 5 février 2013 p.6 et 7 \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n27 \n \n62. Une fois effectuée l’analyse des anomalies détectées, dès lors que l’organisme financier formule le \nsoupçon qu’il s’agit d’une opération portant sur des fonds provenant d’une des infractions entrant dans le \nchamp de l’article L. 561-15 ou destinée à commettre une telle infraction, autrement dit que l’organisme \nfinancier n’a pas pu lever le doute sur la licéité de l’opération, il n’a pas à tenir compte de considérations \nportant sur l’opportunité d’effectuer la déclaration.  \n \nExemples de questions à se poser avant de déclarer \n1. \nLe client/la relation d’affaires a-t-il été identifié et son identité vérifiée conformément aux \ndispositions législatives et réglementaires applicables ? \n2. \nLes éléments figurant à son dossier concernant son activité, ses revenus et son patrimoine sont-ils à \njour ? Dispose-t-on d’un justificatif d’origine et/ou de destination des fonds ? \n3. \nPermettent-ils de comprendre la justification économique ou l’objet de l’opération atypique \nexaminée ? \n4. \nDans la classification des risques, à quelle catégorie le client/la relation d’affaires, l’opération est-\nil/elle rattaché(e) ? \n5. \nA-t-il récemment effectué d’autres opérations atypiques ? \n6. \nEst-ce que le client/la relation d’affaires est titulaire d’autres comptes ou contrats d’assurance ou \nbons de capitalisations anonymes ou le bénéficiaire ou bénéficiaire effectif d’autres comptes, \ncontrats d’assurance ou opérations? \n7. \nDes opérations atypiques ont-elles été récemment effectuées sur ces comptes ou contrats \nd’assurance également? \n8. \nS’agit-il d’opérations significatives (nombre, montant) concernant une relation récemment nouée ? \net/ou effectuées sur une courte période ?  Le compte ou la relation a-t-il été récemment \nmouvementé/activé après une période sans opération ou sans opération significative ?  \n9. \nLe client/la relation d’affaires a-t-il/elle été interrogé(e) au sujet de cette (ces) opération(s) ?  \n10. A-t-il/elle déjà fait l’objet d’une déclaration de soupçon ? \n11.  L’opération présentée est-elle cohérente avec la connaissance de la relation d’affaires ?  \n       Son activité ? Et la classification des risques ? \n  12.  Est-ce que le client /la relation d’affaires est titulaire d’autres comptes dans d’autres entités du  \n        Groupe  en France et/ou dans le monde ? \n  13.  Le client refuse-t-il de communiquer des pièces ou bien a-t-il été difficile d’obtenir un document écrit \n       probant ou justifiant l’opération ? \n \n \n2.4 Les cas de déclaration de soupçon  \n \nArticle L. 561-15 du Code monétaire et financier \nI. – Les personnes mentionnées à l'article L. 561-2 sont tenues, dans les conditions fixées par le présent \nchapitre, de déclarer au service mentionné à l'article L. 561-23 les sommes inscrites dans leurs livres ou les \nopérations portant sur des sommes dont elles savent, soupçonnent ou ont de bonnes raisons de soupçonner \nqu'elles proviennent d'une infraction passible d'une peine privative de liberté supérieure à un an ou \nparticipent au financement du terrorisme. \nII. – Par dérogation au I, les personnes mentionnées à l'article L. 561-2 déclarent au service mentionné à \nl'article L. 561-23 les sommes ou opérations dont ils savent, soupçonnent ou ont de bonnes raisons de \nsoupçonner qu'elles proviennent d'une fraude fiscale lorsqu'il y a présence d'au moins un critère défini par \ndécret. \nIII. – A l'issue de l'examen renforcé prescrit au II de l'article L. 561-10-2, les personnes mentionnées à \nl'article L. 561-2 effectuent, le cas échéant, la déclaration prévue au I du présent article.  \nIV. – (Abrogé) \nV. – Toute information de nature à infirmer, conforter ou modifier les éléments contenus dans la déclaration \nest portée, sans délai, à la connaissance du service mentionné à l'article L. 561-23.  \nV bis. – Les tentatives d'opérations mentionnées aux I et II du présent article font l'objet d'une déclaration au \nservice mentionné à l'article L. 561-23. \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n28 \nVI. – (Abrogé) \nVII. – Un décret en Conseil d'État précise les modalités de cette déclaration. \n \nArticle D. 561-32-1 du Code monétaire et financier \nI. – La déclaration prévue au II de l'article L. 561-15 du code monétaire et financier est effectuée par les \npersonnes mentionnées à l'article L. 561-2 du même code en fonction de la spécificité de leur profession, \nconformément aux obligations de vigilance exercées sur leur clientèle et au regard des pièces et documents \nqu'elles réunissent à cet effet. \nII. – Les critères mentionnés au II de l'article L. 561-15 sont les suivants : \n1° L'utilisation de sociétés écran, dont l'activité n'est pas cohérente avec l'objet social ou ayant leur siège \nsocial dans un État ou un territoire qui n'a pas conclu avec la France une convention fiscale permettant \nl'accès aux informations bancaires, identifié à partir d'une liste publiée par l'administration fiscale, ou à \nl'adresse privée d'un des bénéficiaires de l'opération suspecte ou chez un domiciliataire au sens de \nl'article L. 123-11 du code de commerce ; \n2° La réalisation d'opérations financières par des sociétés dans lesquelles sont intervenus des changements \nstatutaires fréquents non justifiés par la situation économique de l'entreprise ; \n3° Le recours à l'interposition de personnes physiques n'intervenant qu'en apparence pour le compte de \nsociétés ou de particuliers impliqués dans des opérations financières ; \n4° La réalisation d'opérations financières incohérentes au regard des activités habituelles de l'entreprise ou \nd'opérations suspectes dans des secteurs sensibles aux fraudes à la TVA de type carrousel, tels que les \nsecteurs de l'informatique, de la téléphonie, du matériel électronique, du matériel électroménager, de la hi-fi \net de la vidéo ; \n5° La progression forte et inexpliquée, sur une courte période, des sommes créditées sur les comptes \nnouvellement ouverts ou jusque-là peu actifs ou inactifs, liée le cas échéant à une augmentation importante \ndu nombre et du volume des opérations ou au recours à des sociétés en sommeil ou peu actives dans \nlesquelles ont pu intervenir des changements statutaires récents ; \n6° La constatation d'anomalies dans les factures ou les bons de commande lorsqu'ils sont présentés comme \njustification des opérations financières, telles que l'absence du numéro d'immatriculation au registre du \ncommerce et des sociétés, du numéro SIREN, du numéro de TVA, de numéro de facture, d'adresse ou de \ndates ;  \n7° Le recours inexpliqué à des comptes utilisés comme des comptes de passage ou par lesquels transitent de \nmultiples opérations tant au débit qu'au crédit, alors que les soldes des comptes sont souvent proches de \nzéro ; \n8° Le retrait fréquent d'espèces d'un compte professionnel ou leur dépôt sur un tel compte non justifié par le \nniveau ou la nature de l'activité économique ;  \n9° La difficulté d'identifier les bénéficiaires effectifs et les liens entre l'origine et la destination des fonds en \nraison de l'utilisation de comptes intermédiaires ou de comptes de professionnels non financiers comme \ncomptes de passage, ou du recours à des structures sociétaires complexes et à des montages juridiques et \nfinanciers rendant peu transparents les mécanismes de gestion et d'administration ;  \n10° Les opérations financières internationales sans cause juridique ou économique apparente se limitant le \nplus souvent à de simples transits de fonds en provenance ou à destination de l'étranger notamment \nlorsqu'elles sont réalisées avec des États ou des territoires visés au 1° ;  \n11° Le refus du client de produire des pièces justificatives quant à la provenance des fonds reçus ou quant \naux motifs avancés des paiements, ou l'impossibilité de produire ces pièces ;  \n12° Le transfert de fonds vers un pays étranger suivi de leur rapatriement sous la forme de prêts ; \n13° L'organisation de l'insolvabilité par la vente rapide d'actifs à des personnes physiques ou morales liées \nou à des conditions qui traduisent un déséquilibre manifeste et injustifié des termes de la vente ;  \n14° L'utilisation régulière par des personnes physiques domiciliées et ayant une activité en France de \ncomptes détenus par des sociétés étrangères ; \n15° Le dépôt par un particulier de fonds sans rapport avec son activité ou sa situation patrimoniale connues ; \n16° la réalisation d'une transaction immobilière à un prix manifestement sous-évalué. \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n29 \nArticle R. 561-14 du Code monétaire et financier \nLorsqu'une personne mentionnée aux 1° à 7° de l'article L. 561-2 met un terme à la relation d'affaires avec \nson client, en application de l'article L. 561-8, elle effectue, le cas échéant, la déclaration prévue à \nl'article L. 561-15. \n \n63. Les organismes financiers sont tenus d’effectuer une déclaration à Tracfin dans les cas mentionnés à \nl’article L. 561-15. \n \n63 bis. La circonstance qu’un compte soit ouvert dans le cadre de la procédure du droit au compte ne \ndispense pas l’établissement bancaire concerné de déclarer les opérations suspectes à Tracfin, voire de \ns’abstenir de les exécuter avant la déclaration de soupçon. \n \n64. Des exemples typologiques de déclarations de soupçon au titre du I ainsi que de déclarations de soupçon \nde fraude fiscale particulièrement complexe ayant retenu l’attention de Tracfin, de l’ACPR ou des \nprofessionnels au titre du II de l’article L. 561-15, figurent en  annexe 1. \n \n2.4.1 Cas général (I de l’article L. 561-15) \n \n65. L’article L. 561-15 I impose à l’organisme financier de déclarer à Tracfin les sommes ou les opérations \nportant sur des sommes dont ils « savent, soupçonnent ou ont de bonnes raisons de soupçonner qu’elles \nproviennent d’une infraction passible d’une peine privative de liberté supérieure à un an ou participent au \nfinancement du terrorisme ». \n \n66. Il convient de ne pas restreindre le sens des termes « la provenance d’une infraction » aux seules \nopérations suspectes qui feraient l’objet d’un flux entrant (sur un compte ou un contrat). En effet, il est \nattendu des organismes financiers qu’ils déclarent toutes sommes qui pourraient être en relation avec la \ncommission d’une infraction sous-jacente ainsi que toutes les opérations portant sur de telles sommes36, qu’il \ns’agisse d’un flux entrant ou sortant (qu’il s’agisse, par exemple, d’un virement de fonds, d’un dépôt ou d’un \nretrait d’espèces37, d’un versement ou rachat sur un contrat d’assurance, rachat d’assurance et virement à un \ntiers)38.  \n \n67. Les termes « soupçonnent » ou  « ont de bonnes raisons de soupçonner », signifient que l’organisme \nfinancier effectue une déclaration de soupçon si les informations recueillies, conformément aux obligations \nde vigilance et à la suite de l’analyse menée, ne lui permettent pas d’écarter le soupçon sur l’origine ou la \ndestination des sommes, qui pourraient être en relation avec la commission d’une infraction passible d’une \npeine privative de liberté supérieure à un an, ou le  soupçon sur la destination des fonds, qui pourraient être \nsusceptibles de participer au financement du terrorisme. \n                                                            \n36 Décision Conseil d'Etat du 31 mars 2004 rendue sur le fondement de l’ancien article L. 562-2 du CMF sur \nl’obligation de déclaration de soupçon : « les établissements ont l’obligation de déclarer toutes sommes qui pourraient \nprovenir du trafic de stupéfiants ou de l’activité d’organisations criminelles, ainsi que toutes opérations portant sur de \ntelles sommes ; qu’ils ont aussi l’obligation de déclarer les sommes ou opérations qui, sans justifier directement ce \nsoupçon, justifient néanmoins une déclaration dès lors qu’elles se présentent dans des conditions inhabituelles de \ncomplexité et ne paraissent pas avoir de justification économique et que l’établissement, après s’être renseigné, n’a pu \ndéterminer leur origine ou leur destination ».  \nDécision du Conseil d’État du 3 décembre 2003 : «  les conditions dans lesquelles est effectuée une opération de retrait \nde fonds, tout aussi bien qu’une opération de dépôt, pouvant éveiller des soupçons sur l’origine illicite des sommes en \nquestion » \n37 Par exemple, s’agissant d’entreprises dont il est suspecté de recourir au travail dissimulé, ou encore en application du \ncritère de fraude fiscale mentionné au 8° de l’article D. 561-32-1 sur le fait d’effectuer des retraits fréquents d'espèces \nd'un compte professionnel ou leur dépôt sur un tel compte non justifié par le niveau ou la nature de l'activité \néconomique. \n38 La Commission des sanctions de l’ACPR considère qu’en application de la jurisprudence du Conseil d’État, le \nsoupçon sur l’origine des fonds peut naître au moment du retrait des sommes. S’agissant du remboursement des bons de \ncapitalisation, et eu égard à la nature particulière de ces produits (portabilité et possibilité de remboursement sous un \nanonymat fiscal), une déclaration de soupçon doit être effectuée lorsque l’organisme financier ne peut écarter le doute \nsur les conditions dans lesquelles les porteurs finaux sont entrés en leur possession et sollicitent leur remboursement \n(décision de la Commission des sanctions de l’ACPR du 24 juillet 2015) \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n30 \n \n2.4.1.1 Le soupçon lié à des infractions punies de plus d’un an d’emprisonnement  \n68. En droit français, un grand nombre d’infractions sont concernées parmi lesquelles les entreprises \nterroristes, le financement de la prolifération nucléaire ainsi que la quasi-totalité des infractions génératrices \nde profits tels que le trafic d’êtres humains, le trafic de stupéfiants, mais aussi la corruption et le trafic \nd’influence commis par des personnes exerçant une fonction publique (défini à l’article 432-11 du Code \nPénal), l’abus de biens sociaux, la contrefaçon, l’escroquerie, l’abus de confiance, l’abus frauduleux de l’état \nd’ignorance ou de la situation de faiblesse défini à l’article 223-15-2 du Code pénal, le travail dissimulé39.  \n \n69. Les organismes financiers n’ont pas à préciser ni qualifier une infraction sous-jacente, il suffit qu’ils \nsoupçonnent ou qu’ils aient de « bonnes raisons » de soupçonner qu’il existe une infraction sous-jacente et \nformulent leur analyse des faits.  \n69  bis. L’ACPR et Tracfin attendent des organismes financiers qu’ils effectuent une déclaration de soupçon, \nlorsqu’ils n’ont pas obtenu, au regard des informations, documents recueillis auprès du client ou disponibles \ndans le dossier client, d’assurance raisonnable quant à la licéité des fonds ou de l’opération, ou quant à sa  \njustification économique au regard de leur connaissance de la clientèle40. \n \n2.4.1.2 Le soupçon lié au financement du terrorisme \n \n70. À la suite plan de lutte contre le financement du terrorisme du Ministre des finances en date du 18 mars \n2015 et du communiqué de la Direction Générale du Trésor sur la lutte contre le financement de Daech en \ndate du 27 janvier 201541, l’ACPR et Tracfin appellent tout particulièrement l’attention des organismes \nfinanciers sur la lutte contre le financement du terrorisme. Les organismes financiers s’assurent de la \ncohérence entre la destination des fonds relatifs à une ou plusieurs opérations et les éléments actualisés de \nconnaissance de la clientèle. Il est attendu qu’ils exercent une vigilance renforcée sur les transferts de fonds \n(virements et transmissions de fonds) en provenance, et surtout à destination de zones géographiques \nconsidérées comme risquées en matière de terrorisme ou de financement du terrorisme ou sur les opérations \neffectuées dans ces zones. \n \n 70 bis. Il est rappelé aux organismes financiers la nécessité que leur dispositif LCB-FT intègre les risques \nliés aux pays/territoires de provenance ou de destination des fonds (cf. supra point 17 bis). Il leur incombe \nd’être attentifs aux opérations effectuées par leur client ou relation d’affaires avec les pays « sensibles » mais \naussi aux opérations effectuées par leur client ou relation d’affaires dans des pays, sans lien ou rapport avec \nla connaissance de leur client ou relation d’affaires, afin de prévenir le risque que ce pays soit utilisé comme \nun pays de transit pour cacher le pays final de destination ou de provenance des fonds.   \n \n70 ter. Le financement du terrorisme peut s’appuyer sur une grande variété d’opérations, telles que des \nvirements domestiques  ou internationaux, transferts d’espèces, retraits d’espèces, opérations de change, \nouverture ou fermeture de comptes, opérations de crédit, dont l’une des principales caractéristiques est de \nporter sur de faibles montants financiers. Les changements dans l’attitude d’un client ou relation d’affaires \ndans sa relation de proximité avec l’organisme financier, peut retenir l’attention, de même que la dimension \ngéographique des flux financiers, notamment quand il n’y a pas de lien connu entre la provenance ou la \ndestination des fonds et la connaissance du client ou de la relation d’affaires. \n \n70 quater. Un soupçon de financement du terrorisme peut porter sur le financement de personnes, le \nfinancement de moyens opérationnels (matériels, logistique, transport), ou encore le financement d’entités ou \ngroupements de droit (sociétés ou associations) ou de fait (groupes divers ou groupements dissous par les \nautorités). \n \n                                                            \n39 S’agissant des délits d’initiés et de manipulation de cours, les dispositions des articles L 621-17-2 et suivants du CMF \nprévoient une déclaration d’opérations suspectes à l’AMF, sans préjudice de l’obligation d’adresser une déclaration de \nsoupçon à Tracfin. \n40 Décisions de la Commission des Sanctions du 5 février 2013 p.8,  du 22 décembre 2014 p.3 et 4, du 19 juin 2015 \np.14, et du 24 juillet 2015 p.14 et 15   \n41 Plan de lutte contre le financement du terrorisme du Ministre des finances en date du 18 mars 2015 et communiqué de  \nla Direction Générale du Trésor sur la lutte contre le financement de Daech en date du 27 janvier 2015 \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n31 \n70 cinquies. L’ACPR et Tracfin invitent les organismes financiers à suivre l’actualité nationale et \ninternationale, notamment les communiqués du Ministère des finances ainsi que les rapports annuels de \nTracfin ou les rapports typologiques du GAFI. \n \n70 sixties. À cet égard, l’ACPR et Tracfin invitent les organismes financiers à consulter les rapports \ntypologiques du GAFI sur le financement du terrorisme, notamment ceux publiés en 2015 respectivement sur \nle financement de DAECH et les risques émergents de financement du terrorisme42. En particulier, le rapport \nsur le financement de DAECH met en exergue un certain nombre de typologies de financement du terrorisme \n(transmissions de fonds de faibles montants par des particuliers, donations à des associations à but non \nlucratif suivies de transmissions de fonds de montants plus conséquents, ouverture d'un compte bancaire \nrapidement suivie de retraits d'espèces à l'étranger dans des zones sensibles, utilisation des plateformes de \nfinancement participatif, paiement des rançons à la suite d’un enlèvement). \n \n70 septies. En présence d’un soupçon de financement du terrorisme, il est particulièrement important que, \nsans délai, les organismes financiers procèdent à une déclaration de soupçon. \n \n2.4.2 Cas particulier relatif au soupçon de fraude fiscale (article L. 561-15-II) \n \n71. L’article 1741 du Code général des Impôts dispose que le délit de fraude fiscale est constitué par la \nsoustraction ou la tentative de soustraction à l’établissement ou au paiement total ou partiel des impôts dus. \n \n72. Le délit de fraude fiscale peut être constitué par : \n– \nomission volontaire de déclaration dans les délais prescrits ; \n– \ndissimulation volontaire des sommes sujettes à l’impôt ; \n– \norganisation d’insolvabilité ou manœuvres mettant obstacle au recouvrement ; \n– \nou en agissant de toute autre manière frauduleuse. \n \n73. Lorsque l’organisme financier sait, soupçonne ou a de bonnes raisons de soupçonner que les sommes ou \nopérations suspectes proviennent d’une fraude fiscale, il déclare à Tracfin, les sommes ou opérations dès lors \nqu’il identifie un des 16 critères définis à l’article D. 561-32-1. L’organisme financier recherche la présence \nd’un critère parmi les 16 énumérés à l’article D. 561-32-1. Les organismes financiers procèdent à une \nanalyse préalable de chaque opération atypique détectée, afin de déterminer si l’un des critères, au moins, est \nsatisfait. Les éléments d’analyse ayant conduit à retenir l’un des critères, au moins, sont précisés dans la \ndéclaration. Le II de l’article L.561-15 ne laisse  pas de marge d’appréciation en présence d’au moins un des \ncritères définis. \n \nEn conséquence, dès lors que l’un au moins des 16 critères de fraude fiscale est constaté, l’organisme \nfinancier doit effectuer une déclaration de soupçon à Tracfin au titre du II de l’article L. 561-15. Il en est \nainsi, par exemple, lorsque les fonds versés sur un compte ou un contrat d’assurance sont sans rapport avec \nla situation connue du client (cf. critère 15 de fraude fiscale)43. Les lignes directrices de l’ACPR sur la \ngestion de fortune44 précisent les critères de déclaration de soupçon de fraude fiscale sur lesquels il est \nattendu que les organismes financiers portent une attention toute particulière  dans le cadre de cette activité. \nIl convient de se référer, en vue de la mise en œuvre des critères de fraude fiscale n° 1 et 10, s’agissant des \nÉtats ou territoires qui n’ont pas conclu avec la France une convention fiscale permettant l’accès aux \ninformations bancaires, au rapport annuel du Gouvernement portant sur le réseau conventionnel de la France \nen matière d’échange de renseignements qui est annexé au projet de loi de finances45. \n                                                            \n42 Rapports typologiques du GAFI sur le financement de DAECH  et sur le risque émergent de financement du \nterrorisme d’octobre 2015 \n43 Cf. Décision de  la commission des sanctions de l’ACPR du 19 juin 2015 : « …que le total des versements effectués \ndepuis l’entrée en relation d’affaires (130 000 euros) et les montants versés en cinq mois (116 000 euros) sont sans \nrapport avec la situation connue de la cliente ; qu’au vu de ces éléments, l’organisme aurait dû réaliser une DS, \nnotamment au titre du II de l’article L. 561-15 et du critère 15 de l’article D. 561-32-1 du CMF…. »  p.15 \n44 Lignes Directrices ACPR Gestion de fortune \n45 Ces États ou territoires ne sont pas les seuls listés en application des dispositions de l’article 238 0 A du CGI \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n32 \n74. Les critères mentionnés dans cet article D. 561-32-1 sont alternatifs, ce qui implique que les organismes  \nfinanciers sont tenus de déclarer à Tracfin toute opération répondant à l’un au moins d’entre eux, lorsqu’ils \nsoupçonnent une fraude fiscale. Chaque organisme financier procède à une analyse préalable de chaque \nopération anormale détectée, afin, écartant tout automatisme dans les transmissions, de déterminer si l’un des \ncritères, au moins, est satisfait. Les éléments d’analyse ayant conduit à retenir l’un des critères, au moins, \nfigurent dans la déclaration. \n \n75. Une déclaration qui se contenterait de mentionner le soupçon ayant conduit à déclaration par simple \nindication de la présence d’un (ou de plusieurs) critère(s) tels que cités par le décret du 16 juillet 2009 ne \npeut suffire à renseigner la déclaration de soupçon. Il convient d’expliciter en quoi l’opération déclarée \nsatisfait au critère. En outre, les éléments d’information mentionnés au III de l’article R. 561-31, qui \ns’applique à toutes les déclarations de soupçon, figurent également dans la déclaration portant sur un \nsoupçon de fraude fiscale. De ce point de vue, la connaissance actualisée du client ou de la relation d’affaires \nest importante.  \n \n76. Lorsqu’un organisme financier estime que l’opération  n’entre pas dans l’un des 16 critères de fraude \nfiscale, il a la possibilité de faire une déclaration de soupçon  au titre du I, s’il considère qu’il est en présence \nd’autres éléments justifiant une telle déclaration, le doute sur l’opération n’ayant pas été levé par ailleurs. \n2.4.3 La déclaration de soupçon à l’issue d’un examen renforcé (III de l’article L. 561-15) \n77. Une déclaration de soupçon est effectuée à l’issue de l’examen renforcé décrit au II de l’article L. 561-\n10-2, dans le cas où cet examen ne permet pas de lever le doute.  \nIl en est ainsi, par exemple, lorsque l’examen renforcé n’a pas permis d’obtenir des justificatifs de l’origine \ndes fonds46 ou de la destination des fonds.  \nDe même, une opération particulièrement complexe ou d’un montant inhabituellement élevé ou ne paraissant \npas avoir de justification économique ou d’objet licite que le client se refuse de justifier devra être déclarée à \nTracfin47 .  \nPar ailleurs, une déclaration de soupçon doit être effectuée au plus tard lors du retrait des fonds lorsqu’au \nterme d’un examen renforcé, l’organisme financier ne dispose pas d’informations précises et cohérentes sur \nla relation d’affaires et que la provenance des fonds est incertaine48. Dans l’hypothèse où les informations \nrecueillies sont imprécises et incertaines, l’ACPR et Tracfin attendent que la déclaration soit effectuée en \namont de la réalisation de l’opération de retrait. \n \n2.4.4 \nLes autres cas de déclaration de soupçon  \n \n78. Lorsque l’établissement envisage de mettre un terme à la relation d’affaires, en application de l’article L. \n561-8 et que la rupture de la relation d’affaires a pour cause un soupçon, l’organisme financier effectue la \ndéclaration prévue à l’article L.561-15, si possible avant d’y mettre un terme ou, à tout le moins, \nconcomitamment. \na) La déclaration effectuée au titre de l’article R.561-14 CMF \nL’éventualité d’effectuer une déclaration de soupçon dans le cadre de la rupture de la relation d’affaires, ou, \nà tout le moins, pour le secteur de l’assurance de la stricte limitation  de la relation d’affaires aux obligations \n                                                            \n46 Cf. Décision de la commission des sanctions de l’ACPR du 19 juin 2015 p.13  \n47 Il peut s’agir également d’un critère de fraude fiscale (cf. 11° de l’article D. 561-32-1) \n48 Cf. Décision de la commission des sanctions de l’ACPR du 24 juillet 2015 p.15 « …qu’en l’état des informations \nimprécises et contradictoires dont disposait l’organisme sur ces clients, et de l’incertitude sur la provenance des fonds, \nune DS aurait dû être adressée au service Tracfin au plus tard lors du rachat total du contrat et du virement, 16 ans \nplus tard, sur un compte bancaire à Hong Kong ; qu’au terme de son examen renforcé, l’organisme aurait dû effectuer \nune DS…» \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n33 \ncontractuelles49, doit être systématiquement examinée, en application de l’article R. 561-14. Les organismes \nfinanciers procèdent dans ce cas à une analyse individualisée, à l’issue de laquelle est prise ou non la \ndécision d’adresser une déclaration de soupçon à Tracfin. L’impossibilité d’actualiser les éléments \nd’information permettant de maintenir une connaissance actualisée suffisante à la compréhension des \nopérations effectuées par le client donne lieu, le cas échéant, à l’établissement d’une déclaration  de soupçon. \nb) Les déclarations complémentaires (article L. 561-15 V) \n \n79. Toute information de nature à infirmer, conforter ou modifier les éléments contenus dans une déclaration \ndoit être portée sans délai à la connaissance de Tracfin quel que soit le montant des opérations concernées, à \nfortiori lorsque le client ou la relation d’affaires procèdent à de nouvelles opérations douteuses50.  \n \n80. Il est attendu des organismes financiers qu’une déclaration complémentaire comporte des éléments \nfactuels et étayés, et pas seulement, comme cela a pu être relevé, des allégations ou de simples déclarations. \nC’est également le cas en ce qui concerne la déclaration infirmative51. \n \nc) Les tentatives d’opérations mentionnées aux I et II de l’article L. 561-15 (V bis de l’article L. 561-\n15).  \n81. Les tentatives d’opérations doivent également être déclarées à Tracfin.  \n \n2.5 Les modalités des déclarations \n \n2.5.1 Le contenu des déclarations \n \nArticle R. 561-31 du Code monétaire et financier \nI. – Lorsqu'elle est établie par écrit, la déclaration mentionnée à l'article L. 561-15 est effectuée au moyen \nd'un formulaire dont les mentions sont fixées par arrêté du ministre chargé de l'économie.  \nCette déclaration, dactylographiée et dûment signée, est transmise au service mentionné à l'article R. 561-33 \nselon des modalités définies par arrêté du ministre chargé de l'économie. Cet arrêté peut prévoir l'obligation, \npour tout ou partie des personnes mentionnées à l'article L. 561-2, d'effectuer la déclaration par voie \nélectronique au moyen d'une application informatique spéciale accessible par le réseau internet.  \n[…] \nIII. – Dans tous les cas, la déclaration comporte les renseignements et éléments d'information suivants :  \n1° La profession exercée par la personne qui effectue la déclaration par référence aux catégories \nmentionnées à l'article L. 561-2 ;  \n2° Les éléments d'identification et les coordonnées professionnelles du déclarant désigné conformément aux \ndispositions du I de l'article R. 561-23 ;  \n3° Le cas de déclaration par référence aux cas mentionnés aux I, II et V de l'article L. 561-15 ;  \n4° Les éléments d'identification du client et, le cas échéant, du bénéficiaire effectif de l'opération qui fait \nl'objet de la déclaration ainsi que, dans le cas où une relation d'affaires a été nouée avec le client, l'objet et la \nnature de cette relation ;  \n5° Un descriptif de l'opération et les éléments d'analyse qui ont conduit à effectuer la déclaration ;  \n6° Lorsque l'opération n'a pas encore été exécutée, son délai d'exécution.  \n                                                            \n49 Cf. Thème 3 des principes d'application sectoriels relatifs à la LCB-FT pour le secteur des assurances p.40 et \nsuivantes \n50 Cf. Décision de la commission des sanctions de l’ACPR du 5 février 2013 p.7 : «…les \nnouvelles opérations (…) douteuses (…) ne peuvent être regardées que comme susceptibles de « conforter ou \nmodifier » les éléments contenus dans les DS initiales… » \n51 Cf. Décision de la commission des sanctions de l’ACPR du 24 juillet 2015 p. 18 «  …de la réalisation de « DS \ninfirmatives » motivées seulement par l’échéance d’une période de conservation des données, alors qu’un tel \nélément n’est pas de nature à lever des soupçons de blanchiment antérieurs… » \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n34 \nIV. – La déclaration est accompagnée, le cas échéant, de toute pièce utile à son exploitation par le service \nmentionné à l'article R. 561-33.  \nV. – Lorsque le service mentionné à l'article R. 561-33 constate qu'une déclaration ne satisfait pas à l'une \ndes conditions prévues aux I, II et III, il invite le déclarant à la régulariser dans le délai d'un mois en \nl'informant qu'à défaut de régularisation celle-ci ne pourra être prise en compte pour l'application des \ndispositions des I à IV de l'article L. 561-22.  \nA défaut de régularisation dans ce délai, le service notifie au déclarant une décision d'irrecevabilité selon \ndes modalités définies par arrêté du ministre chargé de l'économie. \nArrêté du 6 juin 2013 fixant les modalités de transmission de la déclaration effectuée en application de \nl'article L. 561-15 du code monétaire et financier et d'information du déclarant de l'irrecevabilité de sa \ndéclaration \nArticle 1  \nLe formulaire mentionné à l’article R. 561-31-I comporte, outre les mentions qui correspondent aux \nrenseignements et éléments d’information prévus aux 1° à 6° du II de cet article, des mentions complétées \nen fonction des informations complémentaires en possession du déclarant, notamment :  \n  \n― pour les personnes physiques : l’activité professionnelle et les éléments de patrimoine ;  \n  \n― pour les personnes morales : le numéro d’immatriculation au registre du commerce et des sociétés, la \nforme juridique et le secteur d’activités.  \n  \nArticle 2  \n Les personnes mentionnées à l’article L. 561-2 effectuent la déclaration prévue à l’article L. 561-15 au \nservice défini à l’article L. 561-23, au moyen de la plate-forme sécurisée ERMES (échanges de \nrenseignements par messages en environnement sécurisé), dont le fonctionnement répond aux \ncaractéristiques suivantes :  \n  \n― une téléprocédure par internet ;  \n  \n― la dématérialisation de la déclaration prévue à l’article L. 561-15 ;  \n  \n― l’authentification du déclarant et la signature électronique de la déclaration et de l’accusé de réception ;  \n  \n― l’envoi dématérialisé et sécurisé ;  \n  \n― le respect des recommandations du référentiel général de sécurité prévues par le décret du 2 février 2010 \nsusvisé.  \n  \nArticle 3  \n Par dérogation à l’article 2, les intermédiaires d’assurance mentionnés au 2° de l’article L. 561-2, les \nconseillers en investissements financiers mentionnés au 6° et les personnes mentionnées aux 7° à 17° de ce \nmême article peuvent effectuer la déclaration prévue à l’article L. 561-15 par voie postale ou par télécopie, \nau moyen du formulaire dématérialisé, complété de façon dactylographiée et disponible sur le site internet \ndu service mentionné à l’article L. 561-23.   \n  \nArticle 4  \n En cas d’indisponibilité de la plate-forme ERMES ou en cas d’urgence particulière ne permettant pas son \nutilisation, les personnes mentionnées à l’article L. 561-2 effectuent la déclaration prévue à l’article L. 561-\n15 selon la procédure définie à l’article 3 du présent arrêté.  \n  \nArticle 5  \n Lorsqu’une déclaration de soupçon effectuée en application de l’article L. 561-15 ne satisfait pas à l’une \ndes conditions prévues aux I, II et III de l’article R. 561-31, le service mentionné à l’article L. 561-23 invite \nle déclarant, dans un délai de dix jours ouvrables à compter de sa réception, à régulariser sa déclaration en \nlui précisant les éléments à compléter. Le déclarant dispose d’un délai d’un mois à compter de cette \nnotification, pour procéder à la régularisation. A défaut de régularisation dans ce délai, le déclarant est \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n35 \ninformé via la plate-forme ERMES ou par tout autre moyen permettant de s’assurer qu’il en a eu \nconnaissance, de l’irrecevabilité de sa déclaration, au plus tard dans un délai de dix jours ouvrables.  \n  \nCes dispositions ne sont pas applicables si les éléments permettant l’identification du déclarant font défaut.  \n \n \n82. Le contenu des déclarations de soupçon est précisé au III et IV de l’article R. 561-31. La déclaration \ncomporte notamment les renseignements et éléments d'information suivants52 :  \n- Le cas de déclaration par référence aux cas mentionnés aux I, II, et III, et V de l'article L. 561-15 ;  \n- Les éléments d'identification du client et, le cas échéant, du bénéficiaire effectif de l'opération qui \nfait l'objet de la déclaration ainsi que, dans le cas où une relation d'affaires a été nouée avec le client, \nl'objet et la nature de cette relation ;  \n- Un descriptif de l'opération et les éléments d'analyse qui ont conduit à effectuer la déclaration ;  \n- Lorsque l'opération n'a pas encore été exécutée, son délai d'exécution.  \n83. La déclaration doit être accompagnée, le cas échéant, de toute autre pièce utile à son exploitation par \nTracfin (notamment relevés bancaires, si possible dans un format permettant une exploitation informatique, \ncopies de chèques ou autres documents tels ceux relatifs à l’ouverture de compte ou à la souscription d’un \ncontrat d’assurance).  \n84. A défaut des éléments d’information et des renseignements prévus par l’article R. 561-31, la déclaration \nde soupçon est déclarée irrecevable (cf. infra). Elle ne sera donc pas traitée par Tracfin, faute d’être \nexploitable en pratique. En cas d’irrecevabilité, la responsabilité pénale de l’organisme financier demeure \nsusceptible d’être engagée.  \nIl est attendu des organismes financiers qu’ils se conforment strictement à ces dispositions. Plus \ngénéralement, l’ACPR et Tracfin rappellent le caractère essentiel de la correcte rédaction des déclarations de \nsoupçon, quelles que soient les modalités de transmission de ces dernières. La clarté, la concision et la \nprécision de la présentation des éléments d’information mentionnés dans la déclaration sont particulièrement \nimportantes pour l’efficacité du dispositif LCB-FT. \n85. Il est souhaitable d'indiquer prioritairement les mouvements caractéristiques et/ ou les montants les plus \nsignificatifs. \n86. S’agissant des déclarations relatives au soupçon de faits pouvant être qualifiés de fraude fiscale, la \nrédaction de la déclaration fait ressortir clairement les éléments qui ont conduit l’établissement à retenir au \nmoins l’un des 16 critères susceptibles d’être retenus. Si la présence d’un seul de ces critères suffit à motiver \nl’envoi d’une déclaration, il est possible que plusieurs soient au final retenus par l’établissement. Dans cette \nhypothèse, il est attendu que l’analyse ayant conduit à les sélectionner soit chaque fois présentée. Les \norganismes financiers s’attachent à ne pas effectuer de déclarations lacunaires ne permettant pas de connaître \nles faits à l’origine du soupçon.  \n \n2.5.2 Les modalités de transmission des déclarations de soupçon \n \n87. À l’exception des changeurs manuels, des courtiers, des intermédiaires en financement participatif, les \norganismes financiers  doivent  adresser les déclarations de soupçon à Tracfin via la plate-forme de télé \ndéclaration ERMES. \n87 bis. En cas d’indisponibilité de la plate-forme ERMES ou en cas d’urgence particulière ne permettant pas \nson utilisation, les organismes financiers peuvent effectuer la déclaration de soupçon par voie postale ou \ntélécopie. \n88. Les changeurs manuels, les courtiers, les intermédiaires en financement participatif n’ont pas l’obligation \nd’utiliser la plate-forme ERMES. Dans ce cas, ils utilisent le formulaire dématérialisé de déclaration de \n                                                            \n52Document issu du site Tracfin : Mode d'emploi Déclaration de soupçon  \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n36 \nsoupçon disponible sur le site de Tracfin, signé et complété de façon dactylographiée53. À peine \nd’irrecevabilité, ce formulaire de déclaration de soupçon doit comporter les renseignements et éléments \nd’information suivants : \n \nprofession exercée par la personne qui effectue la déclaration par référence aux catégories \nmentionnées à l’article L.561-2 ; \n \néléments \nd’identification \net \ncoordonnées \nprofessionnelles \ndu \ndéclarant \ndésigné \nconformément aux dispositions du I de l’article R.561-23 ; \n \ncas de déclaration par référence aux cas mentionnés aux I, II et V de l’article L.561-15 ; \n \néléments d’identification du client et, le cas échéant, du bénéficiaire effectif de l’opération \nqui fait l’objet de la déclaration ainsi que, dans le cas où une relation d’affaires a été nouée \navec le client, l’objet et la nature de cette relation ; \n \ndescriptif de l’opération et éléments d’analyse qui ont conduit à effectuer la déclaration ; \n \ndélai d’exécution lorsque l’opération n’a pas encore été exécutée. \n \n89. Conformément à l’article R.561-31 du CMF, le déclarant qui n’utiliserait pas la plate-forme ERMES ou \nle formulaire dématérialisé obligatoire, ou qui omettrait un ou plusieurs éléments d’informations obligatoires \nsera invité à régulariser sa déclaration dans un délai d’un mois.  \n90. À défaut de régularisation dans ce délai, il sera informé par Tracfin de l’irrecevabilité de sa déclaration \nde soupçon conformément à l’arrêté du 6 juin 2013 fixant les modalités de transmission de la déclaration \neffectuée en application de l’article L. 561-15.  \n91. Les déclarations de soupçon irrecevables sont sans valeur au regard de l’article L. 561-15. Cette \nirrecevabilité prive le déclarant du bénéfice de l’exonération de responsabilité civile, pénale et \nprofessionnelle prévue à l’article L. 561-22.  \n92. Il est important de souligner que la procédure d’irrecevabilité ne porte pas sur les éléments de fond de la \ndéclaration, telle que la qualité des informations adressées, mais sur les mentions prévues à l’article R. 561-\n31. \n \n2.5.3. Les délais de déclaration \n \nArticle L. 561-16 du Code monétaire et financier \nLes personnes mentionnées à l'article L. 561-2 s'abstiennent d'effectuer toute opération dont elles \nsoupçonnent qu'elle est liée au blanchiment de capitaux ou au financement du terrorisme jusqu'à ce qu'elles \naient fait la déclaration prévue à l'article L. 561-15. Elles ne peuvent alors procéder à la réalisation de \nl'opération que si les conditions prévues au quatrième alinéa de l'article L. 561-25 sont réunies.  \nLorsqu'une opération devant faire l'objet de la déclaration prévue à l'article L. 561-15 a déjà été réalisée, soit \nparce qu'il a été impossible de surseoir à son exécution, soit que son report aurait pu faire obstacle à des \ninvestigations portant sur une opération suspectée de blanchiment des capitaux ou de financement du \nterrorisme, soit qu'il est apparu postérieurement à sa réalisation qu'elle était soumise à cette déclaration, la \npersonne mentionnée à l'article L. 561-2 en informe sans délai le service prévu à l'article L. 561-23. \nArticle L. 561-15 V du Code monétaire et financier \nToute information de nature à infirmer, conforter ou modifier les éléments contenus dans la déclaration est \nportée, sans délai, à la connaissance du service mentionné à l'article L. 561-23. \nArticle L. 561-25 du Code monétaire et financier \n                                                            \n53  Formulaire de déclaration de soupçon \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n37 \nLe service mentionné à l'article L. 561-23 peut s'opposer à l'exécution d'une opération non encore exécutée, \ndont il a eu connaissance à l'occasion des informations qui lui ont été communiquées dans le cadre des \narticles L. 561-15, L. 561-26, L. 561-27, L. 561-30 et L. 561-31. Son opposition est notifiée au \nprofessionnel assujetti chargé de l'opération selon des modalités définies par décret en Conseil d'Etat.  \n(….) \n \n93. L’article L. 561-16 alinéa 1 pose explicitement le principe de la déclaration de soupçon préalablement à \nl’exécution de la transaction afin, le cas échéant, de permettre à Tracfin d'exercer son droit d'opposition. La \ndéclaration indique, dans cette hypothèse, le délai d’exécution, conformément au 6° du III de l’article R. \n561-31. Le professionnel doit, en conséquence, s’abstenir d’effectuer l’opération dont il soupçonne qu’elle \nest liée au blanchiment de capitaux ou au financement du terrorisme.  \n \n94. Par dérogation à ce principe, l’alinéa 2 de l’article L. 561-16 prévoit que la déclaration puisse porter sur \ndes opérations déjà exécutées lorsqu'il a été impossible de surseoir à leur exécution, ou quand leur report \naurait pu nuire au déroulement d’investigations en cours lorsqu’une demande a été effectuée par les autorités \ncompétentes, ou si le soupçon est apparu postérieurement à la réalisation de l'opération en cause. Dans ce \ncas, l’organisme financier procède sans délai à une déclaration de soupçon. Cette dérogation au principe de \nla déclaration de soupçon préalable à l’exécution de l’opération trouve à s’appliquer largement en pratique, \nnotamment dans les secteurs de la banque, de la prestation de services d’investissement, de paiement et de \nchange manuel.  \n \n95. Pour autant, la dérogation doit être mise en œuvre strictement. L’organisme financier peut, en effet, \ndifférer l’opération en application soit d’un texte (par exemple, rachat de contrats d’assurance), soit des \nprocédures internes de l’organisme financier (par exemple, pour les retraits d’espèces d’un montant \nimportant au guichet), ou encore lorsque l’ensemble de la relation d’affaires est placée sous vigilance \nrenforcée. Dans ces cas, il appartient à l’organisme financier de différer l’exécution de l’opération même si \ncelle-ci peut s’avérer délicate à suspendre (par exemple, virements de fonds).  \n96. Le droit d'opposition est une prérogative qui peut être mise en œuvre par Tracfin pour s'opposer à la \nréalisation d'une opération qui n'a pas encore été exécutée pendant un délai qui permet à l'autorité judiciaire \nd'apprécier l'opportunité de prendre une ordonnance de saisie pénale des sommes en cause. La loi de \nséparation et de régulation des activités bancaires du 26 juillet 2013 a modifié les conditions de mise en \nœuvre du droit d'opposition. Désormais, Tracfin peut exercer ce droit, conformément à l’article L. 561-25,  \nsur le fondement de toute déclaration de soupçon ou information reçue de tout déclarant dans le cadre de \nl’exercice de son droit de communication, des administrations, des autorités de contrôle, ou des cellules de \nrenseignement étrangères.  \n97. Il importe de souligner que ce nouveau système a conduit à supprimer le précédent dispositif dans lequel \nTracfin avait un jour ouvrable à compter de la réception de la déclaration de soupçon pour s’opposer à \nl’exécution de l’opération déclarée. Tracfin peut donc librement exercer son droit d’opposition, sans limite \nde temps, tant que l’opération n’a pas été exécutée. Conformément au 4ème alinéa de l’article L. 561-25, \nl’organisme financier peut exécuter l’opération suspecte, en l’absence d’opposition de Tracfin dans le délai \nd’exécution de l’opération (cf. paragraphe 93 ci-dessus).  \nLorsque les organismes financiers soupçonnent qu’une opération suspecte est susceptible d’entraîner \nl’exercice de son droit d’opposition par Tracfin (par exemple : certitude sur l’origine délictueuse des fonds \nou virements de fonds à l’étranger), ils sont invités à prendre l’attache de Tracfin le plus rapidement possible \nafin d’appeler son attention sur cette opération et sur son délai d’exécution. \n \n98. En outre, le délai pendant lequel l'opération est suspendue a été porté de 2 à 5 jours ouvrables et ce délai \ncourt dès le lendemain de la notification de l’opposition par Tracfin à l’organisme financier dans les \nconditions prévues à l’article R. 561-36. Les règles de computation des délais sont précisées en annexe 3.  \n \n99. Par ailleurs, lorsque les organismes financiers procèdent à une déclaration de soupçon après l’exécution \ndes opérations dans les conditions susmentionnées (cf. § 93 ci-dessus), ils veillent à ne pas allonger \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n38 \ninutilement les délais entre la détection de l’opération suspecte et l’envoi d’une déclaration à Tracfin, ce qui \npeut être en particulier obtenu en ne tardant pas à interroger le client concerné ou en mettant à jour \nrapidement, à des fins d’analyse préalable, les éléments d’identification et de connaissance qui figurent à son \ndossier. La commission des sanctions de l’ACPR retient des griefs liés au caractère tardif des déclarations de \nsoupçon54. La date à retenir pour apprécier le caractère tardif d’une DS est celle à partir de laquelle les \nopérations ont pu apparaître comme suspectes et non celle du déclenchement d’une alerte interne (sachant \nqu’elle peut elle-même être tardive). Le caractère raisonnable du délai s’apprécie au regard des investigations \nnécessaires et menées aux fins d’analyse des faits. Tout retard dans l’envoi de ces DS à TRACFIN par \nrapport à la date à laquelle l’opération suspecte a été réalisée doit dès lors être justifié par l’énoncé, dûment \ndocumenté, des diligences accomplies pour passer du doute au soupçon. \n \n100. Dans le cadre du contrôle du caractère adapté de leur dispositif LCB-FT, les organismes financiers \nsurveillent leurs délais de déclaration de soupçon. Pour ce faire, ils prennent en compte la période écoulée \nentre l’apparition de l’opération suspecte et l’envoi de la déclaration à Tracfin. Dans ce même cadre, il paraît \nopportun, lorsqu’ils existent, que les délais intermédiaires entre l’envoi d’alertes par des unités \nopérationnelles au correspondant/déclarant Tracfin et la transmission effective des déclarations de soupçon \nfassent également l’objet d’un suivi, de manière à corriger le plus rapidement possible d’éventuelles dérives. \nEn effet, la déclaration de soupçon est exigée sans délai. \n \n101. L’ACPR et Tracfin rappellent par ailleurs que les informations de nature à conforter, modifier ou \ninfirmer le soupçon initial doivent être portées sans délai à la connaissance de Tracfin. \n \n2.5.4. La conservation des pièces qui se rapportent aux déclarations effectuées \n \nArticle L. 561-12 du Code monétaire et financier \nSous réserve de dispositions plus contraignantes, les personnes mentionnées à l'article L. 561-2 conservent \npendant cinq ans à compter de la clôture de leurs comptes ou de la cessation de leurs relations avec eux les \ndocuments relatifs à l'identité de leurs clients habituels ou occasionnels. Elles conservent également, dans la \nlimite de leurs attributions, pendant cinq ans à compter de leur exécution, les documents relatifs aux \nopérations faites par ceux-ci, ainsi que les documents consignant les caractéristiques des opérations \nmentionnées au II de l'article L. 561-10-2.  \n[…] \nArticle L. 561-26 du Code monétaire et financier \nI.- Pour l'application du présent chapitre, le service mentionné à l'article L. 561-23 peut demander que les \npièces conservées en application du II de l'article L. 561-10-2 et des articles L. 561-12 […] lui soient \ncommuniquées quel que soit le support utilisé pour leur conservation et dans les délais qu'il fixe. Ce droit \ns'exerce, sur pièces ou sur place pour les personnes mentionnées aux 1° à 7° de l'article L. 561-2 […], dans \nle but de reconstituer l'ensemble des transactions faites par une personne physique ou morale liées à une \nopération ayant fait l'objet d'une déclaration mentionnée à l'article L. 561-15 ou à une information reçue au \ntitre des articles L. 561-27, L. 561-30 ou L. 561-31, ainsi que dans le but de renseigner, dans les conditions \nprévues à l'article L. 561-31, des cellules de renseignement financier homologues étrangères. \n                                                            \n54 Par exemple, décision de la Commission des sanctions de l’ACPR du 22 juin 2015 p.16 et 17 : «…une DS a été \ntransmise au service Tracfin le 2 juillet 2012 alors que le versement suspect de 80 000 euros a été réalisé le 25 juillet \n2011 ; que dans le dossier de Mme A21, la DS a été réalisée par l’organisme le 2 juillet 2012 alors que l’opération \nd’un montant de 75 000 euros a été réalisée le 26 juillet 2011 …» \nDécision de la commission des sanctions de l’ACPR du 5 février 2013 p.7 : « …M. C1, de nationalité allemande, \nalléguant un commerce de vêtements avec l’Angleterre a, entre le 28 avril 2010 et le 11 avril 2011, vendu à 20 reprises \ndes livres anglaises pour un montant total de 154 547 € ; qu’une mention « DS 7/09/10 » a été portée sur le registre \nTRACFIN pour les deux opérations réalisées le 26 juillet et le 6 septembre 2010 pour des montants de 10 665 et de 12 \n626 € ; que l’organisme n’a adressé à TRACFIN une DS que le 21 juin 2011, après le début de la mission d’inspection \net plusieurs mois après qu’elle ait détecté les opérations suspectes… » \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n39 \nR. 561-38 du Code monétaire et financier \nI. ― Pour l'application de l'article L. 561-32, les personnes mentionnées aux 1° à 7° de l'article L. 561-2, à \nl'exception de celles sur lesquelles l'Autorité des marchés financiers exerce un pouvoir de contrôle et de \nsanction en vertu du 2° du I de l'article L. 561-36 : \n(…) \n4° Définissent les procédures à appliquer pour le contrôle des risques, la mise en œuvre des mesures de \nvigilance relatives à la clientèle, la conservation des pièces, la détection des transactions inhabituelles ou \nsuspectes et le respect de l'obligation de déclaration au service TRACFIN ;  \nArticle 70 de l’arrêté du 3 novembre 2014 relatif au contrôle interne \nLes procédures définissent les conditions de conservation, selon des modalités propres à en assurer la \nconfidentialité : (….) \nd) Des informations, déclarations et documents relatifs aux sommes et opérations mentionnées à l'article L. \n561-15 et L. 561-15-1 du code monétaire et financier. \nA 310-8 du code des assurances \n \nIII.- Les entreprises définissent des procédures de gestion et de conservation des documents selon des \nmodalités propres à en assurer la confidentialité et la disponibilité. Ces documents comprennent notamment \nles résultats de l'examen renforcé prévu à l'article L. 561-10-2 selon les modalités prévues à l'article  \nL. 561-12 du code monétaire et financier. \n \n102. Conformément à l’article L. 561-12, les documents relatifs aux opérations réalisées par les organismes \nfinanciers, y inclus les déclarations de soupçon, doivent être conservés pendant une période de cinq ans \nsuivant la cessation de la relation d’affaires concernée.  \nCette obligation de conservation concerne les pièces suivantes : \n– \ncopie de la déclaration de soupçon et, le cas échéant, des pièces qui lui étaient jointes. \n– \naccusé de réception de la déclaration. \n \n102 bis. Les organismes financiers mettent en place des procédures définissant les conditions de conservation \nde ces documents, selon des modalités propres à en assurer la confidentialité. \n \n2.5.5. La confidentialité des déclarations et l’échange des informations intra et extra groupe \n \nArticle L. 561-19 du Code monétaire et financier \nI. – La déclaration mentionnée à l'article L. 561-15 est confidentielle.  \nSous réserve des dispositions de l'article 44 de la loi n° 78-17 du 6 janvier 1978 mentionnée ci-dessus, il est \ninterdit, sous peine des sanctions prévues à l'article L. 574-1, aux dirigeants et préposés d'organismes \nfinanciers, aux personnes mentionnées à l'article L. 561-2, […], de porter à la connaissance du propriétaire \ndes sommes ou de l'auteur de l'une des opérations mentionnées à l'article L. 561-15 ou à des tiers, autres que \nles autorités de contrôle, ordres professionnels et instances représentatives nationales visées à l'article L. \n561-36, l'existence et le contenu d'une déclaration faite auprès du service mentionné à l'article L. 561-23 et \nde donner des informations sur les suites qui ont été réservées à cette déclaration. \n […] \n \nArticle L. 561-20 du Code monétaire et financier \nPar dérogation à l'article L. 561-19, les personnes mentionnées aux 1° à 6° de l'article L. 561-2, les \ncompagnies financières holding et les compagnies financières holding mixtes qui appartiennent à un même \ngroupe, tel que défini au III de l'article L. 511-20 du présent code, aux articles L. 322-1-2, L. 322-1-3 et \nL. 334-2 du code des assurances, aux articles L. 111-4-2 et L. 212-7-1 du code de la mutualité et à l'article \nL. 933-2 du code de la sécurité sociale, d'une part, et, d'autre part, les personnes mentionnées aux 12° et 13° \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n40 \nde l'article L. 561-2 du présent code, qui appartiennent au même réseau ou à une même structure d'exercice \nprofessionnel, s'informent de l'existence et du contenu de la déclaration prévue à l'article L. 561-15 lorsque \nles conditions suivantes sont réunies : \na) Les informations ne sont échangées qu'entre personnes d'un même groupe, d'un même réseau ou d'une \nmême structure d'exercice professionnel soumises à l'obligation de déclaration prévue à l'article L. 561-15 ; \nb) Les informations divulguées sont nécessaires à l'exercice, au sein du groupe, du réseau ou de la structure \nd'exercice professionnel, de la vigilance en matière de lutte contre le blanchiment des capitaux et le \nfinancement du terrorisme et seront exclusivement utilisées à cette fin ; \nc) Les informations sont divulguées au profit d'un établissement situé en France ou dans un pays figurant \nsur la liste prévue au 2° du II de l'article L. 561-9 ; \nd) Le traitement des informations réalisé dans ce pays garantit un niveau de protection suffisant de la vie \nprivée et des libertés et droits fondamentaux des personnes conformément aux articles 68 et 69 de la \nloi n° 78-17 du 6 janvier 1978 mentionnée ci-dessus. \n \nArticle L. 561-21 du Code monétaire et financier \nPar dérogation à l'article L. 561-19, les personnes mentionnées aux 1° à 7° et aux 12° et 13° de l'article L. \n561-2 peuvent, lorsqu'elles interviennent pour un même client et dans une même transaction ou lorsqu'elles \nont connaissance, pour un même client, d'une même opération, s'informer mutuellement, et par tout moyen \nsécurisé, de l'existence et du contenu de la déclaration prévue à l'article L. 561-15. Ces échanges \nd'informations ne sont autorisés qu'entre les personnes mentionnées aux 1° à 6° ou entre les personnes \nmentionnées au 1° bis fournissant principalement le service mentionné au 6° du II de l'article L. 314-1 ou \nentre les personnes mentionnées au 7° ou enfin entre les personnes mentionnées aux 12° et 13° de l'article L. \n561-2, si les conditions suivantes sont réunies :  \na) Les personnes mentionnées aux 1° à 7° et aux 12° et 13° de l'article L. 561-2 sont situées en France, dans \nun Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen ou dans un \npays figurant sur la liste prévue au 2° du II de l'article L. 561-9 ;  \nb) Lorsque l'échange d'informations implique des personnes qui ne sont pas situées en France, celles-ci sont \nsoumises à des obligations équivalentes en matière de secret professionnel ;  \nc) Les informations échangées sont utilisées exclusivement à des fins de prévention du blanchiment des \ncapitaux et du financement du terrorisme ;  \nd) Le traitement des informations communiquées, lorsqu'il est réalisé dans un pays tiers, garantit un niveau \nde protection suffisant de la vie privée et des libertés et droits fondamentaux des personnes, conformément \naux articles 68 et 69 de la loi n° 78-17 du 6 janvier 1978 mentionnée ci-dessus. \nArticle L. 574-1 du Code monétaire et financier \nEst puni d'une amende de 22 500 euros le fait de méconnaître l'interdiction de divulgation prévue à l'article \nL. 561-19 et au II de l'article L. 561-26. \n \n103. La confidentialité de la déclaration de soupçon est prévue au I de l’article L. 561-19 : elle porte sur \nl’existence et le contenu des déclarations qui ne peuvent être communiqués, de même que les suites qui leur \nont été données, ni à l’intéressé ni à des tiers. Le non-respect de cette interdiction de divulgation est réprimé \npar l’article L. 574-1 d’une peine de 22 500 euros. \n \n104. Il est précisé que la déclaration de soupçon n'est jamais transmise spontanément à l'autorité judiciaire en \nappui des notes d'information dans lesquelles la ou les sources sont, au demeurant, systématiquement \noccultées.  \n \n105. La confidentialité de la déclaration ne fait pas obstacle à la communication par Tracfin d’informations \nconcernant les déclarations à l’ACPR, en application du I de l’article L.561-30. \n \n106. S’agissant des échanges d’informations relatifs à une déclaration de soupçon prévus aux articles L. 561-\n20 et L. 561-21, il convient de se reporter aux lignes directrices de l’ACPR sur les échanges d’information55.  \n                                                            \n55 Lignes directrices de l'ACPR relatives aux échanges d’informations au sein d’un groupe et hors groupe de Mars 2011 \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n41 \n \n \n3. L’articulation entre l’obligation de déclaration de soupçon et d’autres \ndispositifs \n \n3.1 Le dispositif de gel des avoirs  \n \n108. Le fait qu’une personne fasse l’objet d’une mesure restrictive, y inclus de gel des avoirs, n’impose pas \nnécessairement à l’organisme financier de procéder à une déclaration de soupçon à Tracfin. En revanche,  il \nest attendu de l’organisme financier qu’il réévalue le profil de la relation d’affaires au regard de cette \nmesure, et adapte sa vigilance en conséquence. Il examine en particulier avec attention le fonctionnement de \nla relation d’affaires, notamment les opérations qui ont précédé l’entrée en vigueur de la mesure restrictive \nmais également les éventuels liens familiaux et patrimoniaux de la personne concernée.  \nLorsqu’il est mis fin à la mesure restrictive, l’organisme financier veille à conserver une vigilance et un \nprofil de son client adaptés, tenant compte notamment de ce facteur de risque et de tout autre élément \npertinent.   \nEn tout état de cause, en cas de soupçon, il appartient à l’organisme financier de transmettre sans délai une \ndéclaration à Tracfin, en précisant les éléments d’analyse ayant conduit au soupçon, sans préjudice de la \ndéclaration de gel à la DG Trésor prévue par les règlements européens portant mesures restrictives et l’article \nR. 562-2. \n \n3.2 Le dépôt de plainte auprès du Procureur de la République \n \n109. La déclaration de soupçon et le dépôt de plainte sont deux procédures indépendantes. Ainsi, l’envoi \nd’une déclaration de soupçon à Tracfin ne se substitue en aucun cas à un dépôt de plainte. De même, dans le \ncas où l’organisme financier effectuerait un dépôt de plainte, cela ne constitue nullement un obstacle à \nl’envoi d’une déclaration de soupçon. Le dépôt de plainte devra néanmoins être mentionné dans la \ndéclaration. En cas de dépôt de plainte, l’organisme financier, comme quand il procède à une déclaration de \nsoupçon, réévalue le profil du client et met en œuvre des mesures de vigilance adaptées. En outre, \nl’organisme financier procède, le cas échéant, à une déclaration de soupçon à Tracfin.  À titre d’exemple, \nl’organisme financier qui aurait accordé un prêt sur la base de faux documents, peut, nonobstant le dépôt de \nplainte effectué, procéder à une déclaration de soupçon à Tracfin en cas de soupçon de blanchiment de \ncapitaux ou de financement de terrorisme.   \nL’ACPR et Tracfin attendent des organismes financiers qu’ils procèdent à une déclaration de soupçon, en \nparticulier si la fraude à l’origine du dépôt de plainte paraît organisée et/ou mettre en relation plusieurs \nclients.   \n \n3.3 La réquisition judiciaire \n \n110. La réception d’une réquisition judiciaire amène, en principe, l’organisme financier à effectuer une \nanalyse des opérations enregistrées dans ses livres par le client, à réévaluer le profil de son client et adapter \nsa vigilance en conséquence. En conséquence, le réexamen de la relation d’affaires peut amener l’organisme \nfinancier à détecter des opérations suspectes qui ne seraient pas visées dans la réquisition judiciaire. Dans \ncette hypothèse, une déclaration de soupçon est transmise sans délai à Tracfin en mentionnant la réquisition \njudiciaire. \nLorsque les organismes financiers reçoivent une réquisition judiciaire liée à un dépôt de plainte relative à une \nfraude documentaire (fausse pièce d’identité, faux RIB/IBAN…), ils réexaminent le dossier de la relation \nd’affaires et s’interrogent également sur la nécessité de la rompre dans les conditions de l’article L. 561-8, \nvoire d’effectuer une déclaration de soupçon, en particulier si la fraude à l’origine du dépôt de plainte révèle \nun schéma d’organisation frauduleux.  \n \n3.4 Le dispositif européen de transferts de fonds \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n42 \n111. Il est appelé l’attention des prestataires de services de paiement sur le fait que les informations \nmanquantes ou incomplètes relatives au donneur d’ordre telles que définies par le règlement CE n° \n1781/200656 sont un facteur à prendre en compte dans l’évaluation des risques et dans l’appréciation du \ncaractère éventuellement suspect des transferts de fonds. En cas de soupçon, une déclaration de soupçon est \neffectuée. \n \n \n3.5 La rupture éventuelle de la relation d’affaires \n \n112. La décision de mettre un terme ou non à la relation d’affaires, après avoir effectué une déclaration de \nsoupçon, appartient à l’organisme financier et relève de sa seule responsabilité. Le fait de mettre un terme à \nla relation d’affaire n’est pas susceptible de constituer un manquement aux dispositions du CMF relatives à \nla LCB-FT, sans préjudice, du respect des dispositions de l’article L. 561-8.  \n \n113. Toutefois, la rupture de la relation d’affaires ou pour le secteur de l’assurance, sa stricte limitation aux \nobligations contractuelles, ne peut se substituer au respect des obligations de vigilance des organismes \nfinanciers, y inclus celles d’examen renforcé, ainsi que de celles de déclaration de soupçon. En particulier, \nlorsque des vérifications sont engagées ou que les opérations nécessitent un examen renforcé, l’organisme \nfinancier ne rompt pas la relation d’affaires tant que l’analyse approfondie n’a pas été achevée57 . La \nresponsabilité de l’organisme reste engagée tant que les vérifications n’ont pas été achevées. \n \n114. De même, la rupture de la relation d’affaires ne peut constituer un substitut à l’envoi d’une déclaration \nde soupçon (cf supra § 78).  \n \n115. La Commission des sanctions de l’ACPR s’est prononcée, à cet égard, s’agissant d’un examen renforcé \nou d’un défaut de déclaration de soupçon58. \n \n4. Les communications systématiques d’informations (COSI) à Tracfin \n \nArticle L. 561-15-1 du Code monétaire et financier \nI. – Les personnes morales mentionnées aux 1°, 1° bis et 1° ter de l'article L. 561-2 ainsi que les \nétablissements mentionnés au VI de l'article L. 561-3 adressent au service mentionné à l'article L. 561-23 les \néléments d'information relatifs aux opérations de transmission de fonds effectuées à partir d'un versement \nd'espèces ou au moyen de monnaie électronique. Un décret précise le seuil à partir duquel est requise cette \ninformation auprès du service mentionné à l'article L. 561-23 ainsi que les conditions et les modalités de \ncette transmission. \nII. – Les personnes mentionnées aux 1° à 7° de l'article L. 561-2 adressent au service mentionné à l'article L. \n561-23 les éléments d'information relatifs aux opérations financières présentant un risque élevé de \nblanchiment ou de financement du terrorisme en raison du pays ou du territoire d'origine ou de destination \ndes fonds, du type d'opération ou des structures juridiques concernées. Un décret en Conseil d'État fixe les \ncritères objectifs des opérations ainsi soumises à une obligation d'information. \n                                                            \n56 Article 10 du règlement CE n° 1781/2006  relatif aux informations concernant le donneur d’ordre accompagnant les \nvirements de fonds. Le règlement révisé, règlement (UE) n° 2015/847 du 20 mai 2015, qui entrera en vigueur à la date \nde transposition de la 4ème directive LCB-FT, étend cette obligation aux informations manquantes ou incomplètes \nrelatives au bénéficiaire ainsi qu’au prestataire de services de paiement intermédiaire.  \n57 Cf. Décision de la Commission des sanctions de l’ACPR rendue le 2 décembre 2013 p.11 : « …que les opérations \nreprochées par la lettre de griefs, qui étaient atypiques, auraient dû donner lieu à un examen approfondi permettant \nd’en comprendre la justification économique ; que la clôture de ce compte peu avant la fin de la vérification ne peut \npermettre de régulariser un défaut d’examen approfondi d’opérations atypiques qui y ont été enregistrées ; que le grief \nest établi…. » \n58Cf. Décision de la Commission des sanctions rendue le 2 décembre 2013 p.8 : «… les déclarations de l’établissement \nsur sa détermination à mettre à jour sa base de données clients afin de mettre fin aux relations d’affaires dans le cadre \ndesquelles elle ne dispose pas d’informations suffisantes pour respecter ses obligations de vigilance, pas plus que la \nclôture des comptes de ce client en février 2013 et l’envoi, après le contrôle également, d’une DS à Tracfin, n’ont de \nconséquence sur la constitution du grief ; que le manquement par l’établissement à ses obligations déclaratives \nrésultant des dispositions du I de l’article L. 561-15 du COMOFI est établi… » \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n43 \nIII. – Les informations adressées en application du présent article sont faites sans préjudice des déclarations \néventuellement faites en application de l'article L. 561-15. \n \n116. L’article L. 561-15-1 prévoit deux cas de communication systématique d’informations (COSI). Les \nCOSI n’entraînent pas de dispense de déclaration de soupçon et ne sont pas exonératoires de responsabilité. \n \n117. La finalité des COSI est différente de celle des déclarations de soupçon prévue à l’article L. 561-15, \nmême s’il s’agit d’informations qui, dans le cadre des investigations menées par Tracfin, sont largement \ncomplémentaires. \n118. Ainsi, alors que la déclaration de soupçon porte sur des opérations suspectes ou des tentatives \nd’opérations de cette nature, les COSI sont quant à elles définies par des critères objectifs, et doivent être \nsystématiquement adressées à Tracfin. En revanche, la transmission d’une COSI ne dispense pas l’organisme \nfinancier d’effectuer, le cas échéant, une déclaration de soupçon sur le fondement du même flux financier. \n118 bis. L’attention des organismes financiers est appelée sur des opérations dont les montants, unitaires ou \ncumulés, restent sous les seuils des COSI pour, selon toute vraisemblance, échapper à ce dispositif. \n \n119. Contrairement aux déclarations de soupçon, une COSI ne peut à elle seule justifier l’ouverture d’une \nenquête par Tracfin. D’où l’importance de détecter les opérations qui relèvent d’une déclaration de soupçon, \nparticulièrement pour les types d’opérations soumis à COSI.   \n120. Il est enfin important de préciser que si ces COSI sont impérativement adressées à Tracfin par la \nplateforme de télédéclaration ERMES, elles ne sont pas soumises à un examen de recevabilité.  \n4.1. Les COSI relatives aux opérations de transmission de fonds effectuées à partir d'un versement \nd'espèces ou au moyen de monnaie électronique.  \n \nArticle D. 561-31-1 du Code monétaire et financier \nLes informations relatives aux opérations mentionnées au 6° du II de l'article L. 314-1 effectuées à partir \nd'un versement d'espèces ou au moyen de monnaie électronique et adressées au service mentionné à l'article \nR. 561-33, en application de l'article L. 561-15-1, doivent comporter les éléments d'identification et les \ncoordonnées des personnes habilitées conformément aux dispositions de l'article R. 561-23, les éléments \nd'identification du client, le type, la référence et la date de l'opération ainsi que son montant, la désignation \nde l'établissement de contrepartie et de son client. \nLes seuils à partir desquels ces informations sont requises sont fixés à : \n1° 1 000 € par opération ; \n2° 2 000 € cumulés par client sur un mois calendaire. \nLes informations relatives à l'ensemble de ces opérations sont adressées par les personnes mentionnées à \nl'article L. 561-15-1 au service mentionné à l'article R. 561-33, au plus tard dans les trente jours suivant le \nmois où l'opération a été payée. Elles sont communiquées selon le mode de transmission prévu au I de \nl'article R. 561-31. En cas d'indisponibilité de ce dispositif de transmission ou en cas d'urgence particulière \nne permettant pas son utilisation par les personnes mentionnées à l'article L. 561-15-1, ces informations sont \nadressées sur support numérique dans un format compatible avec ce dispositif. \n \n121. Seuls les prestataires de services de paiement (PSP), à savoir les établissements de crédit, les \nétablissements de paiement et les établissements de monnaie électronique, sont concernés par les COSI \nrelatives aux opérations de transmissions de fonds.  \n \nLes organismes financiers qui réalisent des opérations de transmissions de fonds pour le compte d’un autre \nprestataire de service de paiement (par exemple : en tant qu’agent d’un PSP) n’ont pas à effectuer une COSI, \ncelle-ci relevant de la seule responsabilité du PSP auprès duquel le client a sollicité l’exécution de \nl’opération. Ce principe s’applique, de manière générale, aux obligations de vigilance et de déclaration de \nsoupçon. \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n44 \n \n121 bis. L’article D. 561-31-1 précise les seuils à partir desquels est requise cette transmission \nd’informations ainsi que les conditions et les modalités de transmission : \n- 1 000 € par opération ; \n- ou 2 000 € cumulés par client sur un mois calendaire.  \n122. Ce nouveau dispositif est intégralement entré en vigueur depuis avril 201459. \n122 bis. Compte tenu du volume des opérations sur lequel les prestataires de services de paiement procèdent \nà une communication systématique d’informations, il convient qu’ils adaptent leur dispositif de détection des \nopérations atypiques, aux risques de BC-FT présentés par leur clientèle, les montants moyens d’opérations, \nles destinations de transmission de fonds et de tout autre élément, afin d’être en mesure d’effectuer les \ndéclarations de soupçon.   \n122 ter. Il est rappelé que les PSP sont tenus de transmettre à Tracfin dans le cadre des COSI dites \n« transmissions de fonds » un certain nombre de données complètes et fiables listées en annexe intitulée \n« Description fonctionnelle des COSI dites transmission de fonds ».  \n4.2 Les COSI relatives aux opérations financières présentant un risque élevé de blanchiment ou de \nfinancement du terrorisme en raison du pays ou du territoire d'origine ou de destination des fonds, du \ntype d'opération ou des structures juridiques concernées.  \nDécret n° 2015-324 du 23 mars 2015 fixant les critères des opérations de versement d’espèces et de retrait \nd’espèces soumises à l’obligation d’information prévue au II de l’article L. 561-15-1 du code monétaire \net financier \nArticle 1 : \nAprès l'article D. 561-31-1 du code monétaire et financier, il est inséré deux articles ainsi rédigés : \nArt. R. 561-31-2.-Pour l'application du II de l'article L. 561-15-1, les versements en espèces effectués sur un \ncompte de dépôt ou de paiement ouvert au nom d'un client, autre qu'une personne mentionnée aux 1° à 7° de \nl'article L. 561-2, et les retraits d'espèces d'un tel compte dont respectivement le montant cumulé sur un \nmois calendaire dépasse une somme de 10 000 € font l'objet d'une communication au service mentionné à \nl'article R. 561-33 par les personnes mentionnées aux 1°, 1° bis et 1° ter de l'article L. 561-2, que les \nopérations soient effectuées alternativement ou cumulativement en euros ou en devises.  \n« Les opérations liées à un crédit mentionné à l'article L. 311-1 et suivants du code de la consommation ne \nsont pas soumises aux dispositions du présent article.  \nArt. D. 561-31-3.-Les informations relatives à l'ensemble des opérations mentionnées à l'article R. 561-31-2 \nsont adressées par les personnes mentionnées aux 1°, 1° bis, 1° ter de l'article L. 561-2 au plus tard dans les \ntrente jours suivant le mois au cours duquel le seuil fixé à l'article R. 561-31-2 a été atteint. Elles \ncomportent les éléments suivants :  \n« 1° Les éléments d'identification des personnes mentionnées aux 1°, 1° bis, 1° ter de l'article L. 561-2 qui \neffectuent la communication des informations ;  \n« 2° La date, la référence ou l'identifiant de chaque opération, sa nature, son montant en euros ou en devises \nainsi que sa contre-valeur en euros ;  \n« 3° Le mode de versement ou de retrait, le code guichet ou le code entité ;  \n« 4° Le numéro de compte bancaire international, dénommé \" numéro IBAN \" ou à défaut le numéro \n                                                            \n59 « Les informations relatives à l'ensemble de ces opérations sont adressées par les personnes mentionnées à l'article L. 561-15-1 au service mentionné \nà l'article R. 561-33, au plus tard dans les trente jours suivant le mois où l'opération a été payée. Elles sont communiquées selon le mode de \ntransmission prévu au I de l'article R. 561-31. En cas d'indisponibilité de ce dispositif de transmission ou en cas d'urgence particulière ne permettant \npas son utilisation par les personnes mentionnées à l'article L. 561-15-1, ces informations sont adressées sur support numérique dans un format \ncompatible avec ce dispositif. » \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n45 \npermettant l'identification du compte concerné ;  \n« 5° Les éléments d'identification de l'agence gestionnaire du compte ou de l'agent qui doivent comprendre \nle code guichet ou le code entité et l'adresse de l'agence ou de l'agent ;  \n« 6° Les éléments d'identification du ou des titulaires du compte : nom, prénoms, date et lieu de naissance \npour les personnes physiques, dénomination ou raison sociale et numéro d'immatriculation pour les \npersonnes morales, ou le cas échéant, intitulé du compte pour les comptes à titulaires multiples ;  \n« 7° Si les personnes mentionnées aux 1°, 1° bis et 1° ter de l'article L. 561-2 en disposent : le lieu de \nchaque opération, la date d'ouverture du compte et l'adresse des personnes physiques ou des personnes \nmorales titulaires du compte.  \n« Les informations sont communiquées au moyen de l'application informatique spéciale accessible par le \nréseau internet mentionnée au I de l'article R. 561-31.  \n« En cas d'indisponibilité de ce dispositif de transmission ou en cas de défaillance technique durable du \nsystème d'information des personnes mentionnées aux 1°, 1° bis et 1° ter de l'article L. 561-2, ces \ninformations sont adressées sur support numérique dans le format compatible avec ce dispositif. \n \n123. Le décret du 23  mars 2015 prévoit, pour les prestataires de services de paiement, que les opérations de \nversements et retraits en espèces supérieures à 10 000€ effectuées sur un compte de dépôt ou de paiement \nouvert au nom d'un client, autre qu’un organisme financier, font l’objet d’une communication systématique \nd’information à Tracfin. Ces obligations entreront en vigueur le 1er janvier 2016. \n \nLe montant de 10 000€ est un montant cumulé sur un mois calendaire, que les opérations soient effectuées \nalternativement ou cumulativement en euros ou en devises.  \n \nLa liste des informations à transmettre à Tracfin avec l’opération ou les opérations concernées est précisée à \nl’article D. 561-31-3 (nouvellement inséré par le décret susmentionné). \n \nLes opérations donnant lieu à un retrait d’espèces mais qui ne sont pas effectuées sur un compte de dépôt ou \nde paiement (par exemple, paiement en espèces des lettres chèques) ne sont pas couvertes par ce dispositif. \n \n \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n46 \n \nAnnexe 1 : Exemples typologiques présentés par Tracfin \n \nAssurance \n \n1. Rachat précoce douteux 60  \n \nLes faits : \nM. Z a souscrit, en janvier 2013, un contrat d’assurance vie pour un montant de 500 000€. En décembre \n2013, il a procédé à un rachat partiel sur son contrat, pour un montant de 200 000 € pour le motif « achat \nimmobilier à l’étranger ». Puis, au cours de l’année 2014, il a effectué de multiples rachats, compris entre \n10 000 € et 30 000 €, motivés de diverses manières : achat d’un terrain à l’étranger, travaux, donations à ses \nenfants.  \nCes rachats donnent lieu à un crédit en compte tenu en France et sont systématiquement suivis de retraits \nd’espèces, ainsi que de dépenses à l’étranger. \n \nAnalyse des faits :  \nLes motifs de rachats, ainsi que les dépenses à l’étranger laissent présumer un usage de ces espèces hors du \nterritoire français. Après investigations de Tracfin, il apparaît qu’aucun transfert de fonds vers l’étranger n’a \nété déclaré à l'administration des douanes. M. Z est susceptible d’avoir commis un manquement à \nl'obligation déclarative. \n \nCritères d’alerte : \n Délai court, au regard du type de placement, entre la date de souscription et les dates de rachat partiel ; \n Série de rachats partiels ; \n Nombreux retraits d’espèces consécutifs aux rachats rendant opaque l’utilisation finale des fonds. \n \n \n2. Soupçon de participation à un réseau de trafics de stupéfiants  \n \nLes faits : \nM. Y a souscrit un contrat d’assurance-vie en février 2014, avec un versement initial de 100 000 €. Les fonds \nprovenaient de la vente de titres. Dès le mois d’août 2014, il a procédé à un rachat partiel de 25 000 € sur son \ncontrat. En outre, d’après le chargé de clientèle de la compagnie d’assurance, M. Y aurait des addictions à la \ndrogue, à l’alcool et au jeu. \n \nAnalyse des faits :  \nCe rachat, qui ne semble pas satisfaire une gestion cohérente et pérenne du capital financier, ainsi que les \ninformations du chargé de clientèle, font peser un doute sur la légalité des activités de M. Y. \n \nCritères d’alerte : \n Délai  court, au regard du type de placement, entre la date de souscription et la date de rachat partiel ; \n Rachat d’un pourcentage élevé (25%) de la valeur du contrat d’assurance-vie ; \n Connaissance client. \n \n3. Soupçon sur l’origine des fonds, corruption    \n \nLes faits : \n                                                            \n60 Sur le rachat précoce, il convient de se référer aux Principes d'application sectoriels de l’ACPR sur la LCB-FT en \nassurance (cf. Thème 3 p.40) \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n47 \nM. X, originaire d’un pays étranger (hors UE) a souscrit un contrat habitation en mars 2013. En septembre \n2013, il a déclaré un sinistre incendie sur son habitation et établi un état des pertes et un montant de \nréclamation de 120 000 €. \n \nAnalyse des faits :  \nÀ la suite d’une incohérence relevée entre les sommes déclarées et le niveau de vie de l’assuré, l’organisme \nd’assurance a mandaté un enquêteur. L’enquête diligentée par l’organisme d’assurance a permis de constater \nque M. X est le frère d’une PPE, qui exerce un mandat électoral dans un pays hors UE et est \ndéfavorablement connue, en raison d’atteintes à l’environnement. \nLes achats des biens immobiliers et mobiliers sinistrés ont été réalisés en espèces, grâce à l'argent du frère de \nM. X, qui lui verse environ 25 000 € par an en espèces.  \nEnfin, M. X ne déclare pas ces sommes en espèces à la douane en arrivant en France. \nCes éléments suscitent un doute quant à la licéité de l’origine des fonds ayant permis l’acquisition des biens \nmobiliers de M. X, voire immobiliers. \n \nCritère d’alerte : \n Sommes réclamées incohérentes avec le niveau de vie et le patrimoine connus de l'assuré. \n Délai entre la date de souscription du contrat d’assurance et la date du sinistre déclaré \n \n4. Soupçon d’escroquerie aux remboursements de complémentaire santé \n \nLes faits : \nM. Z bénéficie de la CMU-C. Sur une période de 20 jours, il a transmis à sa mutuelle des factures d'un \nmontant de 6 320 €, dont 4 600 € restant à sa charge.  \nAnalyse des faits :  \nLes investigations menées par la mutuelle de M. Z ont permis de constater que celui-ci ne passe pas par le \ncircuit habituel des bénéficiaires CMU-C, mais par des spécialistes pratiquant des dépassements \nd'honoraires. M. Z aurait fourni de fausses factures. \nCes éléments suggèrent l’existence d’une fraude organisée par M. Z, qui aura pu être renouvelée auprès \nd’autres organismes d’assurances. \n \nCritères d’alerte :  \n Montant des factures, notamment montant dû restant à charge, disproportionné au regard du statut de \nbénéficiaire de la CMU-C.  \n \n5. Soupçon de fraude fiscale, rapatriement d’avoirs détenus à l’étranger  \n \nLes faits : \nM. X a souscrit un contrat d’assurance-vie en 1990. En octobre 2014, il a effectué un versement de 1,5 \nmillion d’euros, réglé par virement depuis son compte A détenu dans un pays à fiscalité privilégiée. \nÀ la suite de plusieurs relances, le conseiller en gestion de patrimoine de M. X a fourni à l’assureur un \ncourrier comportant la copie des documents adressés à la DGFiP dans le cadre de la régularisation fiscale des \navoirs à l'étranger.  \n \nAnalyse des faits :  \nL’analyse des documents remis par le conseiller en gestion de patrimoine fait apparaître une discordance \nentre le numéro du compte A sur lequel se trouvait la somme versée sur le contrat d’assurance-vie et les \nnuméros des comptes B et C déclarés auprès de la DGFiP.  \nM. X pourrait ne pas avoir déclaré l’ensemble de ses comptes détenus à l’étranger à l’administration fiscale \nfrançaise et tenter, sous couvert d’une procédure de rapatriement des fonds des comptes B et C, de rapatrier \négalement les fonds du compte A sans s’acquitter des droits et pénalités prévus par le Code Général des \nImpôts. \n \nCritères d’alerte :  \n Discordance entre les numéros de comptes mentionnés sur les documents DGFiP et numéro du compte \nd’origine des fonds ; \n Compte ouvert dans les livres d’un pays à fiscalité privilégiée ; \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n48 \n Difficultés rencontrées par l’assureur pour obtenir la justification du mouvement financier. \n \n \nChangeurs manuels \n \n1. Soupçon d’escroquerie et blanchiment de ce délit  \n \nLes faits :  \nM. X, âgé de 25 ans,  employé d'une société de gardiennage et également auto-entrepreneur, a procédé, sur \nune période de 4 mois, à des retraits en espèces pour un total de 30 000 € et à des opérations de change pour \nun total de 25 000 €, pour les raisons invoquées suivantes : investissement aux USA, voyager et partir vivre \naux USA. \nAnalyse des faits :  \nLes investigations menées par Tracfin ont révélé qu’entre mai et août 2014, M. X a ouvert 27 comptes \nbancaires et a obtenu 15 prêts à la consommation auprès de 12 banques et un organisme de crédit. En outre, \nles opérations de change, réglées par chèques bancaires et par virements lui ont permis d'acquérir des dollars \naméricains et des francs suisses. Elles ont été réalisées dans 3 bureaux de change différents.  \nAu regard de la surface financière modérée de M. X, des modalités d'emploi des fonds issus des prêts à la \nconsommation, ainsi que de l'absence de remboursement des premières échéances, les infractions présumées \ndans cette affaire sont l'escroquerie et le blanchiment du produit de ce délit. \n \nCritères d’alerte :  \n Jeune âge de M. X ; \n Comportement de M. X  (mal à l'aise face aux questions du changeur manuel) ; \n Incohérence et variété des motifs avancés pour réaliser les opérations de change ; \n Suite au refus de vente du changeur prétextant un manque de liquidité en dollars américains, l'intéressé a \nvoulu se rabattre sur d'autres devises (réals brésiliens).  \n \n \nÉtablissements de paiement \n \n1. Soupçon d’escroquerie en bande organisée \n \nLes faits :  \nM. X, sans profession, est domicilié en France. M. Y est domicilié dans un pays hors UE.  \nEntre mai 2013 et mars 2015, M. X a reçu 50 000 € sous la forme de 99 transferts d'espèces initiés en France \net à l'étranger. Les sommes reçues ont ensuite été retirées majoritairement en province et ponctuellement en \nrégion parisienne.  \nEntre août et février 2015, M. X a effectué 73 transferts d'espèces pour un total de 52 600 € à destination du \npays hors-UE et principalement au bénéfice de M. Y.  \nAnalyse des faits :  \nDes sites internet dénoncent M. Y comme protagoniste d'un réseau d'escroquerie sur internet. L'intéressé \nproposerait des billets pour des parcs d'attraction à des prix cassés, mais aussi des prêts à des taux défiant \ntoute concurrence.  \nCritères d’alerte :  \n Multitude de transferts de fonds reçus de toute la France, mais également de l'étranger, sans aucune \njustification économique ;  \n Multitude de transferts de fonds vers un pays hors UE sensible en matière d'escroquerie via Internet.  \n \n2. Soupçon sur un réseau de prostitution \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n49 \n \nLes faits :  \nMme A, originaire d’un pays hors UE, a procédé à des transferts d’espèces vers un pays de l’UE et vers son \npays d’origine. Ces mandats sont au bénéfice de comptes au nom de Mme A, au nom de tiers ou au nom \nd’une société B dont le siège social est installé dans le pays d’origine de Mme A. Depuis 4 ans, les montants \nenvoyés annuellement sont de l’ordre de 150 000 €. \n \nAnalyse des faits : \nMme A, sans activité professionnelle, est inconnue des services fiscaux français. Elle n’a aucun compte \nbancaire domicilié en France. En revanche, la société B a pour associée unique Mme A et déclare exercer \ndans la publicité. Cette société a un compte en France sur lequel figurent au crédit des dépôts d’espèces et au \ndébit des virements vers ledit pays de l’UE.  \nDes recherches sur internet révèlent des sites internet d’escort girl ou d’hôtesses reprenant le nom \ncommercial de la société.  \nCes faits sont susceptibles de révéler l’existence d’un réseau de prostitution. \n \nCritères d’alerte :  \n Importance des sommes transférées à l’étranger, au regard de l’absence d’activité professionnelle \njustifiable par Mme A ;  \n Informations disponibles sur internet concernant la société bénéficiaire des mandats émis par Mme A \n \n \nBanques / établissements de crédit \n \n1. Soupçon de blanchiment de capitaux par le jeu  \n \nLes faits : \nMelle A, âgée de 18 ans, a encaissé un chèque de gain de 10 000 €. De récentes coupures de presse ont fait \nétat des antécédents judiciaires des membres de la famille de Melle A. \nPar ailleurs, trois individus de la même communauté que Melle A et résidant dans le même département ont \nencaissé une trentaine de chèques de gain. Ces gains provenaient d’un même point de vente, détenu par les \nco-gérants, M. et Mme B, avec lesquels les trois individus entretiennent des liens financiers. \nLe montant cumulé sur un an de ces gains s’élève à plus de 260 000 €. \n \n \nAnalyse des faits :  \nMelle A et les trois autres individus ne disposent d’aucune ressource connue.  \nLes investigations ont permis de détecter une quinzaine de gagnants pour un montant total de 520 000 € sur \n18 mois. Certains de ces gagnants disposaient, via des SCI, d’un patrimoine important. Les gains provenaient \ndu même point de vente détenu par M. et Mme B. Le point de vente a, d’ailleurs, connu une très forte \naugmentation de son activité depuis sa reprise par les deux co-gérants. \nCes faits sont susceptibles de révéler un schéma de blanchiment massif par le jeu. \n \nCritères d’alerte :  \n Volume et montant de chèques de gain encaissé par chaque individu ; \n Patrimoine financier et immobilier de certains individus sans cohérence avec leur activité \nprofessionnelle ; \n Augmentation net du chiffre d’affaires du point de vente, depuis sa reprise par les nouveaux gérants. \n \n \n2. Soupçon d’abus de confiance, faux et usage de faux \n \nLes faits : \nMme C. est responsable administrative et financière d’une société D exerçant dans le domaine du conseil en \ngestion. Le même jour, elle a reçu 2 virements d’un montant unitaire de 100 000 € de son employeur. Elle a \nprécisé au conseiller de clientèle de la banque qu’elle avait vendu un local à son employeur et fournit, en \nappui de ses dires, un document notarié.  \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n50 \nPar ailleurs, au cours des 12 derniers mois, Mme C a reçu, en sus, plus de 150 000 € de la société D. Elle \navait communiqué une attestation de son employeur précisant qu’il s’agissait de primes. \n \nAnalyse des faits :  \nLes différents justificatifs fournis semblaient peu probants : le document notarié mentionnait comme \nbénéficiaire une agence immobilière et non Mme C. Quant à l’attestation concernant les primes, elle \ncomportait une signature du représentant légal différente de celle habituellement observée. \nL’examen des comptes de la personne physique a révélé des dépenses de train de vie très élevées. \nLa position occupée par Mme C au sein de la société D pourrait lui permettre de détourner des fonds à son \nprofit. Ces éléments pourraient être caractéristiques de la commission d’abus de confiance, de faux et usage \nde faux. \n \nCritères d’alerte :  \n Doutes sur l’authenticité des justificatifs fournis par Mme C ; \n Régularité des versements de sommes d’ordinaire exceptionnelles (primes) ; \n Train de vie très élevé, en apparence, incohérence avec l’activité professionnelle de Mme C. \n \n3. Soupçon de fraude fiscale, gains de jeux \n \nLes faits : \nM. X, âgé de 25 ans, a perçu d'importants flux créditeurs sur son compte via des virements provenant de sites \ninternet de jeux en ligne pour un montant cumulé sur un an de 250 000 €. Il a réalisé aussi de nombreux \npaiements par carte bancaire sur ces mêmes sites pour un montant de 180 000 € environ. \nM. X n’a déposé aucune déclaration de revenu en son nom propre ; il est encore rattaché à la déclaration de \nrevenu de son père. Aucun revenu n’est déclaré par ce dernier au titre des gains de son fils. \nAnalyse des faits :  \nLes gains de jeux de hasard ne sont pas soumis à déclaration fiscale. \nCependant, les gains des joueurs de poker professionnels sont exclus du dispositif fiscal relatif aux gains de \njeux de hasard et sont donc considérés comme des revenus imposables. \nCritères d’alerte :  \n Récurrence et importance des gains ; \n Connaissance client (absence d'autre activité professionnelle, mention du nom du joueur sur des sites \nspécialisés, participation à des tournois). \n \n4. Soupçon de fraude fiscale, possible abus de droit \n \nLes faits : \nM. X, architecte, exerce son activité en affaire personnelle dans le domaine de la vente de meubles design en \nboutique.  \nEn janvier 2013, il a poursuivi cette activité via la création d'une société SARL. Pour cela, il s’est associé \navec sa tante, âgée de 91 ans ; laquelle a versé 999 000 € au capital de la SARL, M. X ayant quant à lui versé \n1 000 €. La somme de 1 000 000 € est bloquée sur le compte de la société. \nLors du décès de sa tante en 2014, M. X s’est vu transmettre les 990 000 € de parts sociales de sa tante en \nbénéficiant d’une exonération de droit à hauteur de 75 % de leur valeur. \nAnalyse des faits :  \nLa constitution de cette société correspond à la mise en place d'une transmission via un « pacte Dutreil », en \napplication de l'art. 787 B du Code Général des Impôts. En effet, ce mécanisme permet une exonération de \n75 % sur la transmission de titres de société.  \nPour être reconnu, le « pacte Dutreil » doit répondre à quatre conditions : \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n51 \n les parts de la société doivent faire l'objet d'un engagement collectif de conservation des titres pendant au \nmoins deux ans, en cours au moment de la transmission, pris par le donataire ou défunt avec au moins un \ndes associés ; \n l'engagement doit porter sur 34 % des droits financiers ; \n au moment de la transmission, chacun des héritiers ou donataire doit s'engager à conserver les titres \ntransmis pendant au moins quatre ans à partir de l'expiration de l'engagement collectif ; \n l'un des associés ayant souscrit l'engagement collectif doit exercer, pendant la durée de cet engagement et \npendant trois années après la transmission, une activité au sein de la société. \nPar la mise en place de ce « pacte Dutreil », M. X a payé des droits de mutation sur 25 % des 999 000 € \nversés par sa tante. \nDans les faits, M. X répond aux conditions d’éligibilité au « pacte Dutreil ». Cependant, selon les \nrecommandations des professionnels de la gestion patrimoniale, le dispositif du « pacte Dutreil » est destiné \nà faciliter la transmission des entreprises familiales. Dans le cas étudié, c'est l'entreprise familiale qui facilite \nune transmission patrimoniale. Ces éléments pourraient révéler un abus de droit du dispositif du « pacte \nDutreil » et constituer d'une donation déguisée. En cas de donation, M. X devrait s'acquitter d'un impôt de \nmutation à hauteur de  55 % de la valeur des titres. \nCritères d’alerte :  \n Part disproportionnée du capital social de l’entreprise détenue par la tante de M. X \n Age avancé de la tante de M. X et lien de parenté \n Absence d’intérêt économique de l’opération pour la tante de M. X \n \n5. Soupçon de financement de terrorisme, préparation pour un départ pour le jihad  \n \nLes faits : \nMelle K, étudiante de 24 ans, a procédé à 2 retraits d’espèces en 2 jours pour un montant total de 1 500 €. \nElle a effectué un achat auprès d’une compagnie aérienne desservant la Turquie. Son compte courant \nprésentait également des dépenses par carte bancaire auprès de magasins communautaires ainsi que des \nprélèvements mensuels vers une association caritative intervenant en Syrie. \n \nAnalyse des faits :  \nL’étude de la situation de Melle K a montré qu’elle avait, par ailleurs, recours aux opérateurs de transferts \nd’espèces. Elle recevait de l’argent d’individus en France et l’adressait au Maroc ou en Turquie. Ces flux \nsont susceptibles de caractériser une préparation pour un départ vers une zone de combat dans le cadre du \njihad. \n \nCritères d’alerte :  \n \nCaractère inhabituel des dépenses par rapport au profil clientèle \n \nNature des achats (dépenses de transport aérien et/ou auprès de boutiques communautaires ou de \nsport et de randonnée) \n \n6. Soupçon de travail dissimulé via une association  \n \nLes faits : \nL’association A, qui est domiciliée dans les DOM-COM et dont l’objet social est de « récolter des fonds pour \ndes chapelles », a ouvert un compte qui a enregistré des flux créditeurs en provenance de différentes sociétés \ndu secteur du BTP.  \nPar ailleurs, le président de l’association a demandé un retrait en espèces de 41 000 € au motif de la \nconstruction d’une église. À l’occasion de cette demande, il a indiqué à son conseiller clientèle que \nl’association avait échangé des chèques contre des espèces.  \nAu total, sur 7 mois, 60 000 € ont été retirés en espèces sur le compte de l’association A.  \n \nAnalyse des faits :  \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n52 \nDans ce cas, la déclaration de soupçon (DS) a été transmise par l’établissement financier à Tracfin le 28 \nfévrier 2014 pour des opérations qui ont eu lieu entre janvier 2013 et juillet 2013. Cette déclaration tardive \nconstitue un probable manquement à l’obligation déclarative. \nCritères d’alerte :  \n Flux provenant d’entreprises d’un secteur sensible, localisé dans les DOM-COM (BTP) ; \n Justification des opérations de retrait (« échanger des chèques contre du cash »). \n \n7. Soupçon de participation à un réseau de cybercriminalité internationale \n \nLes faits: \nSur un compte récemment ouvert, Melle D, âgée de 19 ans, a reçu régulièrement des fonds en provenance de \nsites d'échanges de monnaies virtuelles. Au débit, des paiements par carte ont été réalisés à destination de \nsites web permettant de louer des serveurs informatiques. Le volume total des flux était limité, mais l’analyse \ndes mouvements financiers par la banque a révélé que Melle D se rendait régulièrement dans 2 pays hors UE, \nsensibles en termes de cybercriminalité. \nL’analyse des faits : \nDes recherches en bases ouvertes ont permis de confirmer que Melle D possédait plusieurs serveurs, un dans \nun pays UE et un autre dans un pays hors UE. Les investigations ont révélé que ces serveurs avaient été \nplacés sur une liste noire par plusieurs sociétés de sécurité informatiques pour \"spam, fishing, ventes de \ndonnées bancaires volées...\". Tous les paiements de la cliente étaient effectués par monnaies virtuelles. \nLes fonds générés par cette activité étaient, pour la majorité d’entre eux, transférés à destination de comptes \nbancaires détenus par des prête-noms dans des pays hors UE ; une partie limitée des fonds était rapatriée en \nFrance.  \nEnfin, Melle D était connue de plusieurs cellules de renseignements financiers étrangères pour des \ntransactions suspectes ; cette dernière faisant en réalité partie d'un vaste réseau de cybercriminalité \ninternationale. \nCritères d’alerte :  \n Incohérence des flux financiers avec la situation personnelle, notamment l’âge, de Melle D ; \n Régularité des transferts de fonds vers des pays hors UE, sensibles en termes de cybercriminalité. \n \n \n8. Soupçon de fraude fiscale par des remboursements indus de crédit de TVA \n \nLes faits : \nLa SARL X, société du BTP créée fin 2014 dont le gérant est M. Y né en 1989, a encaissé chaque mois un \nvirement du Trésor Public, émis par le Service des Impôts des Entreprises (SIE) dont il dépend. Sur le 1er \nsemestre 2015, les sommes versées par le SIE s’élèvent à près de 90 000 €, tandis que le total des flux \ncréditeurs bancaires de la société s’élève, sur la même période, à 120 000 €.  \nAnalyse des faits : \nIl convient de relever que les virements reçus du Trésor Public représentent environ 75 % des encaissements \nde la SARL X. \nPar ailleurs, l’étude des déclarations créditrices de TVA de la société X, pour lesquelles des remboursements \nde crédit de TVA sont demandés chaque mois, révèle une disproportion des montants de TVA collectée et de \nTVA déductible par rapport aux flux financiers constatés sur les comptes bancaires de la SARL X.  \nCette société pourrait avoir utilisé des fausses factures afin de bénéficier indûment d’importants \nremboursements de crédit de TVA. \n \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n53 \nCritères d’alerte :  \n Récurrence  et disproportion des flux créditeurs du Trésor Public, émis par un Service des Impôts des \nEntreprises, par rapport aux autres flux créditeurs.  \n Société de création récente exerçant dans un secteur à risque (exemple : BTP, sécurité) ayant à sa tête un \njeune gérant. \n \n9. Soupçon de fraude fiscale, minoration d’ISF  \n \nLes faits : \nM. et Mme B, notaires, ont émis, le 15 décembre 2014, un chèque de banque d’un montant de 300 000 € \ndepuis leur compte joint courant ; ce chèque a été remis à l’encaissement sur ce même compte le 13 janvier \n2015. \nEn fin d’année 2013, M. et Mme B avaient procédé à une opération similaire : émission d’un chèque de \nbanque de 150 000 € et d’un second chèque de banque de 100 000 €, le 20 décembre 2013. Ces chèques \navaient, tous deux, été remis à l’encaissement le 10 janvier 2014. \n \nAnalyse des faits :  \nD'après la consultation de la base fiscale « compte des particuliers », M. et Mme B auraient été soumis à \nl'impôt sur la fortune en 2013. Interrogé par leur conseiller financier, M. et Mme B ont indiqué que les \nopérations effectuées avaient pour seul but de se soustraire à l'impôt.  \nEn effet les opérations de retrait puis dépôt de chèques de banque sur les comptes du couple sont susceptibles \nde révéler des opérations visant à minorer le patrimoine imposable de M. et Mme B, afin de baisser les droits \ndus au titre de l'impôt sur la fortune  (ISF). \n \nCritère d’alerte :  \n Périodes d’émission (fin d’année A) et d’encaissement (début d’année A+1) des chèques de banque. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n54 \n \n \nAnnexe 2 : Les Communications Systématiques d’Informations relatives aux transmissions de fonds \n \nL’attention des PSP est appelée sur les éléments d’information suivants : \n1. \nLes éléments d’identification de l’expéditeur (donneur d’ordre) et du bénéficiaire des fonds : \nLes champs nom, prénom et date de naissance sont systématiquement remplis. Dans le cas où \nl’information n’est pas disponible (notamment par exemple lors des retraits), il est demandé de remplir le \nchamp avec la valeur : 00/00/0000. \n2. \nLa nature de l’opération : \nDans le champ « TypeOpération », les seules valeurs attendues sont  « Envoi » ou « Réception ». \n3. \nLe montant du flux : \nIl convient de remplir systématiquement le champ « valeurEuro » correspondant à la contre-valeur en \neuros, pour les dépôts non effectués en euros. \n4. \nLe champ Pays : \nCe champ doit être rempli systématiquement de la mention de la nationalité du donneur d’ordre ou du \nbénéficiaire de l’opération (pays de naissance). \n5. \nLa localisation du flux : \nIl est demandé d’utiliser le champ « messageSwift » pour mentionner les adresses des agences en charge \nde l’envoi ou de la réception des fonds. Cette adresse devra prendre la forme numéro dans la voie / type \nde voie / nom de la voie / code postal / Ville / Pays ; \n6. \nLes transactions réalisées par Internet : \nDans le cas où le client effectue via Internet un dépôt de fonds dématérialisé, la valeur « INTERNET » doit \nêtre renseignée dans le champ adresse postale de l’établissement. \n \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n55 \n \nDESCRIPTION FONCTIONNELLE des COSI dites « Transmissions de \nfonds » \n \n \n    \n  \nType de déclaration \nA compléter systématiquement avec la \nvaleur \"DET7\" \nRéférence de la déclaration \nRéférence de la déclaration dans le \nsystème du déclarant \nopération \n  \n  \nType de l'opération \nA compléter systématiquement avec la \nvaleur \"TRE\" \n  \nRéférence de l'opération \nRéférence de l'opération (code) dans le \nsystème du déclarant \n  \nDate de l'opération \n  \n  \nMotif \n  \n  \nSens \nObligatoire selon 2 valeurs possibles :  \n\"ENV\" pour envoi ou \"REC\" pour \nretrait \n  \nMontant \n \n  \nDevise \nCode de la devise à choisir au sein de la \nliste normalisée ISO4217 :   \nhttp://www.currency-\niso.org/dam/downloads/table_a1.xls \n  \nValeur en euro \nContravaleur en euro obligatoire si le \nchamp \"Devise\" n'est pas \"euro\" \n  \nDonneur d'ordre \n \n  \nCode de l'établissement dans lequel est effectué \nl'ordre \nRéférence de l'agence dans le système \ndu déclarant \n  \nNom de l'établissement dans lequel est effectué \nl'ordre \nNom de l'établissement dans le système \ndu déclarant \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n56 \n  \n  \nEtat civil du donneur d'ordre \n \n  \n  \n  \nnom du donneur d'ordre \nObligatoire \n  \n  \n  \nprénom du donneur d'ordre \nObligatoire \n  \n  \n  \ndate de naissance du donneur d'ordre \nObligatoire. Préciser \"INCONNU\" le \ncas échéant \n  \n  \n  \nlieu de naissance du donneur d'ordre \nVille de naissance \n  \n  \n  \nAdresse du donneur d'ordre \nAdresse de résidence (n° de voie, nom \nde la voie, ville, pays) \n  \n  \n  \nCode postal \nCode postal correspondant à l'adresse \nde résidence \n  \n  \n  \nPays \nNationalité du donneur d'ordre. \nA compléter selon la liste normalisée \nafférente \n  \n  \n  \nTéléphone \n \n  \n  \n  \nAutres coordonnées \npar exemple : e-mail \n  \n  \n  \ntype de pièce d'identité présentée \nselon la liste normalisée afférente \n  \n  \n  \nN° de la pièce d'identité présentée \nNuméro de la pièce d'identité \n  \n  \n  \nAutorité de délivrance de la pièce présentée \nNom de l'autorité ayant délivré la pièce \n  \n  \n  \nDate de délivrance de la pièce d'identité \nprésentée \n \n  \n  \n  \nDate de fin de validité de la pièce d'identité \nprésentée \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n57 \n  \nAdresse postale de l'établissement du déclarant \nutilisé par le donneur d'ordre \nA compléter obligatoirement : \n- dans le respect du format suivant \"N° \ndans la voie\";\"Type et nom de la \nvoie\";\"Ville\";\"Pays\";\"Code postal\" \n(ex : 350;avenue \nmozart;paris;France;75016) lorsqu'il \ns'agit d'un ordre effectué dans une \nagence du réseau du déclarant \n \n- avec la valeur \"INTERNET\" dans le \ncas d'un dépôt dématérialisé effectué \nvia le site Internet du déclarant. \n  \nBénéficiaire \n  \n  \nCode de l'établissement dans lequel est effectué \nl'ordre \nRéférence de l'agence dans le système \ndu déclarant \n  \nNom de l'établissement dans lequel est effectué \nl'ordre \nNom de l'établissement dans le système \ndu déclarant \n  \n  \nEtat civil du bénéficiaire \n \n  \n  \n  \nnom du bénéficiaire \nObligatoire \n  \n  \n  \nprénom du bénéficiaire \nObligatoire \n  \n  \n  \ndate de naissance du bénéficiaire \nObligatoire. Préciser \"INCONNU\" le \ncas échéant \n  \n  \n  \nlieu de naissance du bénéficiaire \nVille de naissance \n  \n  \n  \nAdresse du bénéficiaire \nAdresse de résidence (n° de voie, nom \nde la voie, ville, pays) \n  \n  \n  \nCode postal \nCode postal correspondant à l'adresse \nde résidence \n  \n  \n  \nPays \nNationalité du bénéficiaire. \nA compléter selon la liste normalisée \nafférente \n  \n  \n  \nTéléphone \n \n  \n  \n  \nAutres coordonnées \npar exemple : e-mail \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n58 \n  \n  \n  \ntype de pièce d'identité présentée \nselon la liste normalisée afférente \n  \n  \n  \nN° de la pièce d'identité présentée \nNuméro de la pièce d'identité \n  \n  \n  \nAutorité de délivrance de la pièce présentée \nNom de l'autorité ayant délivré la pièce \n  \n  \n  \nDate de délivrance de la pièce d'identité \nprésentée \n  \n  \n  \n  \nDate de fin de validité de la pièce d'identité \nprésentée \n  \n  \nAdresse postale de l'établissement du déclarant \nutilisé par le bénéficiaire \nÀ compléter obligatoirement dans le \nrespect du format suivant : \n\"N° dans la voie\";\"Type et nom de la \nvoie\";\"Ville\";\"Pays\";\"Code postal\" \nex : 350;avenue \nmozart;paris;France;75016 \n \n \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n59 \n \n \nAnnexe 3 : Règles de computation des délais en cas d’exercice du droit d’opposition par \nTracfin \n \n \nLe délai pendant lequel l'opération est suspendue en cas d’exercice du droit d’opposition par Tracfin a \nété porté de 2 à 5 jours ouvrables : \n- ce délai de 5 jours court dès le lendemain de la notification de l’opposition au professionnel,  \n- le samedi doit être compté comme un jour ouvrable pour le calcul de ce délai,  \n- tout délai expire le dernier jour à vingt-quatre heures mais le délai qui expirerait normalement un samedi, \nun dimanche ou un jour férié ou chômé, est prorogé jusqu'au premier jour ouvrable suivant. L’article 642 du \nCode de procédure civile prévoit en effet que : « Tout délai expire le dernier jour à vingt-quatre heures. Le \ndélai qui expirerait normalement un samedi, un dimanche ou un jour férié ou chômé est prorogé jusqu'au \npremier jour ouvrable suivant. », de sorte que si le dernier jour tombe un samedi, le délai est prorogé \njusqu’au lundi suivant, premier jour ouvrable de la semaine. Ces règles sont également détaillées sur le site \nservice public61.  \nexemple 1 : en cas de notification d’une opposition le lundi, le délai court à compter du mardi et jusqu’au \nlundi soir suivant ; \nexemple 2 : en cas de notification d’une opposition le  mercredi, le délai court à compter du jeudi et \njusqu’au mardi soir suivant. \n \n \n \n \n \n \n                                                            \n61 http://vosdroits.service-public.fr/particuliers/F31111.xhtml \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n60 \n \nAnnexe n°4 : Exemples d’opérations de change manuel d’un montant inhabituellement élevé  \n \n- \nClient personne physique de 18 ans effectuant un change de 6 000 EUR en devise déclarant partir à \nl’étranger en vacances 4 semaines   \n- \nClient personne morale effectuant un change de 20 000 USD déclarant avoir vendu un bien à un \nindividu de nationalité américaine en France  \n- \nClient personne physique changeant 16 000 EUR déclarant travailler comme serveur à Paris  \n- \nClient personne physique changeant 48 000 GBP en devise déclarant vouloir acheter une voiture en \nFrance  \n- \nClient, personne morale, qui effectue des opérations régulières dans le cadre de son activité d’un \nmontant de 15 000 euros et qui souhaite effectuer une opération de 40000 euro  \n \n- \n Client personne étrangère âgée de 18 ans résidant dans un pays à faibles ressources souhaitant \nchanger 8000 €.  \n \nEn complément de ces exemples, la Commission des Sanctions de l’ACPR (cf. Décision de la commission \ndes sanctions de l'ACPR du 05 février 2013) a estimé que les opérations de change manuel suivantes \nconstituent des opérations d’un montant inhabituellement élevé :  \n- 161 000 € en 7 opérations étalées sur deux mois pour M. D10 ; \n- 113 801 € en 12 opérations réalisées en neuf mois pour M. D11 ; \n- 118 072 € en 9 opérations étalées sur un an pour M. D12 ; \n-102 460 € en 5 opérations étalées sur trois mois pour M. D1. \n \n \n \n \n \n \n \n \n \n \n \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n61 \n \nAnnexe 5 : Imprimé CERFA n°15222*01 \n \n\nLignes directrices conjointes de l’Autorité de contrôle prudentiel et de résolution et de Tracfin sur la déclaration de soupçon \n62 \n \n", "published_date": "2015-11-20", "section": "Dossiers"}