{"id": 4792, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16943.pdf", "author": null, "title": "La DGCCRF enquêtera sur le développement de services de transports sous couvert de \"covoiturage\", susceptible de faire encourir de forts risques juridiques aux particuliers", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \n \n                                                                                                                       Paris, le 7 février 2014 \nN° 1081 \n \nLa DGCCRF enquêtera sur le développement de services de transports sous \ncouvert de \"covoiturage\", susceptible de faire encourir de forts risques \njuridiques aux particuliers \n \n \n  \nLe covoiturage est une pratique éco-citoyenne et les plateformes de mise en relation entre usagers \ntémoignent du dynamisme de l'économie numérique française. Cette pratique a vocation à faire \npartager les coûts du transport (carburant, assurance, usure du véhicule) entre usagers. \n \nLa légalité du covoiturage a été consacrée par la Cour de Cassation dans un arrêt du 12 mai 2013, \nà condition toutefois qu’il ne soit pas pratiqué dans un but lucratif. Dans le cadre du covoiturage, la \nparticipation financière des passagers est donc limitée au partage des coûts.  \n \nEn revanche, le transport de passagers, sous couvert de covoiturage, réalisé dans un but lucratif \nest illégal. Il constitue en effet une activité de transport public non autorisée. Les personnes qui \ns’engageraient dans cette activité, notamment via des sites de mise en relation, s’exposeraient à \ndes sanctions pénales. \n \nLa DGCCRF recommande donc la plus grande vigilance aux utilisateurs de sites de mise en \nrelation pour le covoiturage. Elle appelle leur attention sur le caractère illicite de toute pratique d’un \ntel site prévoyant une rémunération du conducteur, au-delà du simple partage des coûts. \n \nIl a été demandé au Service National des Enquêtes de la Direction Générale de la Concurrence de \nla Consommation et de la Répression des Fraudes (DGCCRF) d'engager des investigations afin \nde vérifier la conformité des sites de covoiturage à la réglementation. \n \nL’entretien d’une confusion entre le covoiturage licite et un service de transport à but lucratif \nconstitue une pratique commerciale trompeuse. Pour mémoire, le projet de loi relatif à la \nconsommation, que vient d’approuver la Commission mixte paritaire du Parlement, porte à 1,5 \nMillion € le montant maximal de l’amende encourue pour un tel abus.  \n \n \n \n \n", "published_date": "2014-02-07", "section": "Communiques"}