{"id": 5817, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17668.pdf", "author": null, "title": "Dossier de presse - Projet de loi relatif à la simplification de la vie des entreprises", "text": "Projet de loi relatif à  \nla simplification de  \nla vie des entreprises\nDossier de Presse\nLe 25 juin 2014\n\nProjet de loi relatif à la simplification de la vie des entreprises - 25 juin 2014 \n \n \n \n \n \n2 \n \n \n \n \nEdito  \nDans le prolongement des annonces faites par le Président de la \nRépublique, la simplification de la réglementation applicable aux \nentreprises constitue  une des priorités d’action du Ministère de \nl’Economie, du Redressement productif et du Numérique. Depuis \n2012, j’ai d’ailleurs souhaité que des réflexions spécifiques soient \nmenées, au sein du  Conseil National de l’Industrie et de ses \nComités Stratégiques de Filières, comme au sein des équipes \nprojets des 34 plans de la nouvelle France industrielle. \nPlus largement, la création en 2013 d’un conseil  de simplification pour les entreprises \ncomme l’intégration de cette problématique dans la mise en œuvre du Pacte de \nresponsabilité montrent la détermination du Gouvernement en la matière. La création \nrécente d’un secrétariat d’Etat dédié, placé auprès du Premier ministre constitue une \nnouvelle étape, pour répondre aux enjeux de compétitivité, de souplesse et de \nsimplification de la vie des entreprises. \nLe projet de loi qui a été présenté aujourd’hui constitue le deuxième rendez-vous \nlégislatif auquel nous convions nos entreprises. Tous les six mois désormais,  le \ngouvernement présentera une série d’au moins 50 mesures de simplification, destinées \nà faciliter le quotidien des entreprises.  \n \n \n \n \nLes complexités administratives et réglementaires qui pèsent sur les \nentreprises brident leur capacité à se développer et donc, à créer \ndes emplois.  \nLa simplification de la réglementation applicable aux entreprises \nconstitue, par conséquent, un axe majeur de la politique en faveur \nde la compétitivité menée par le gouvernement - un des objectifs \nétant de permettre aux entreprises de consacrer davantage de \ntemps et de ressources à produire et à innover.  \nIl y a une forte attente dans ce domaine, notamment sur la nécessité d’une mise en \nœuvre rapide et concrète des mesures de simplification annoncées le 14 avril 2014 par \nle Conseil de la simplification pour les entreprises que j’ai eu l’honneur de co-présider.  \nLe projet de loi présenté aujourd’hui témoigne de la détermination du Gouvernement à \nréformer en profondeur notre économie, et à ce que nos entreprises puissent en \npercevoir les bénéfices sans attendre. Cet effort sera maintenu tout au long de la \nmandature, avec 50 nouvelles mesures de simplification présentées tous les six mois : je \nveillerai personnellement, pour ces prochaines annonces, à limiter au maximum les \ndélais d’attente  entre les paroles et les actes.      \nArnaud Montebourg \nMinistre de l’Economie du Redressement \nproductif,\n   \n \n \nThierry Mandon \nSecrétaire d’Etat à la Réforme de l’Etat et à la \nSimplification, auprès du Premier ministre  \n \n\nProjet de loi relatif à la simplification de la vie des entreprises - 25 juin 2014 \n \n \n \n \n \n3 \n \n \nL’objectif du projet de loi \nArnaud Montebourg a présenté ce matin au Conseil des Ministres le nouveau projet de \nloi de simplification de la vie des entreprises.  \n \nCe texte est l’application directe des 50 recommandations présentées le 14 avril 2014 \npar le Conseil de simplification pour les entreprises, alors co-présidé par Thierry Mandon \n– remplacé depuis par Laurent Grandguillaume – et Guillaume Poitrinal.  \nIl constitue une partie intégrante du Pacte de responsabilité présenté le 8 avril 2014 par \nle Président de la République. \n \nIl confirme l’engagement du Gouvernement de mettre en œuvre les mesures du Conseil \nde la simplification d’ici la fin de l’année. Toutes ces mesures ne nécessitent pas de \nmodification de la loi : lorsque c’est le cas, les mesures ont été intégrées dans le projet \nde loi. Les autres seront adoptées par décret ou arrêté, ou en changeant les pratiques \nde l’administration. \nCe projet de loi marque le volontarisme du gouvernement en matière de simplification. \nLa méthode et le calendrier \nEn méthode, le gouvernement est sur une démarche très volontariste, avec un \ncalendrier de réalisation et d’exécution court. \n \nC’est le deuxième projet de loi de simplification de la vie des entreprises en moins d’un  \nan. La précédente loi de simplification a été promulguée en janvier dernier, et sa mise \nen œuvre avance comme prévu. \nQuelques exemples de mesures déjà adoptées : \n les obligations comptables pour très petites entreprises (TPE) et petites \nentreprises ont été allégées, le 31 janvier 2014, \n \n les procédures collectives ont été simplifiées par ordonnance en mars 2014 et \nentrent en vigueur le 1er juillet, \n \n La facturation électronique pour l’Etat, ses opérateurs et ses fournisseurs fait \nl’objet d’une ordonnance présentée en Conseil des ministres en même temps que \nle nouveau projet de loi de simplification. \nLes dernières mesures de simplification prévues par la loi de janvier sont en \ncours de finalisation : \n les procédures pour l’immobilier d’entreprises seront facilitées, en ayant recours \nà la déclaration de projet, et seront prochainement effectives avec la \nprésentation de l’ordonnance au Conseil des Ministres en juillet, \n \n\nProjet de loi relatif à la simplification de la vie des entreprises - 25 juin 2014 \n \n \n \n \n \n4 \n \n \n l’Etat modernisera également en juillet la manière dont il gère ses participations. \nEn deux mois, les recommandations relevant de la loi ont été transformées en \nun texte législatif présenté devant le Conseil des Ministres. \nParmi les 50 recommandations du Conseil de la simplification, le nouveau projet de loi \nreprend 14 d’entre elles, qui relèvent toutes de la loi. La majorité des 50 \nrecommandations ne nécessite en effet pas de modifier la loi. D’autres dispositions \nlégislatives ont été ou seront reprises dans d’autres loi (projet de loi sur l’économie \nsociale et solidaire, projet de loi de finances). Quelques-unes des propositions du \nConseil de la simplification font enfin l’objet de travaux de plus long terme, comme la \nsimplification de la fiche de paye ou la réduction du nombre de statuts des entreprises \nindividuelles, pour lesquels les chantiers ont déjà été engagés. \n \nLes autres mesures retenues par le Président de la République après les propositions du \nConseil de la simplification pour les entreprises, telles que la consécration de la \nfacilitation de l’accès au droit pour les entreprises, la consécration d’un principe de \nconfiance a priori dans le domaine fiscal ou encore la publication à date fixe des \ninstructions fiscales, seront mises en œuvre sans qu’il soit besoin de mesures \nlégislatives. \n \nLa plupart des nouvelles ordonnances devront être prises dans les six mois suivant la \npublication. Cela signifie, que tous les services et directions concernées sont d’ores et \ndéjà engagés dans la rédaction des textes d’application de la loi. \n \nLe Gouvernement a ajouté aux recommandations du Conseil de la simplification des \nmesures supplémentaires visant à faciliter les relations des usagers en général, et non \nseulement des entreprises, avec l’administration. C’est par exemple le cas de la \ndématérialisation des modes d’identification des auteurs des actes adressés aux \ncontribuables.  \n \nLes travaux parlementaires sur la loi d’habilitation débuteront lors de la session \nextraordinaire de septembre. \n \n \n\nProjet de loi relatif à la simplification de la vie des entreprises - 25 juin 2014 \n \n \n \n \n \n5 \n \n \nLes principales mesures du projet de loi \nLes mesures incluses dans ce projet embrassent la plupart des volets de la vie des \nentreprises : \nFaciliter les relations entre l’administration et les entreprises \n Développer les réponses-garanties (ou « rescrits ») de l’administration \n \n Transformer en déclarations divers régimes d’autorisation auxquelles sont \nsoumises les entreprises.   \n \nAujourd’hui plus de 3600 autorisations administratives sont  répertoriées. \nIl est proposé de remplacer nombre d’entre elles par un simple régime de \ndéclaration à chaque fois que possible. Exemple de pistes de réflexions : \nla carte de courtiers en vins ; l’agrément des photographes naviguant \naérien. \n \n Supprimer l’obligation de déclaration des congés d’été des boulangers \n \nCette déclaration trouve son origine historique aux temps de la \nRévolution française. A Paris et dans les départements de la petite \ncouronne, les boulangers font ainsi l’objet d’une réquisition estivale qui \nles oblige à rester ouverts un mois chaque année entre juillet et août, en \nsuivant un principe d’alternance d’une année sur l’autre. Sur le reste du \nterritoire national, les boulangers doivent déclarer préalablement leurs \ncongés à la préfecture. Cette obligation est supprimée. \n \n Fusionner Ubifrance et l’Agence française pour les investissements \ninternationaux,  au plus tard en janvier 2015, pour simplifier la vie des \nentreprises qui exportent \nAdapter le droit du travail  \n Etendre le titre emploi simplifié entreprises aux entreprises de 9 à 20 salariés \n \n Harmoniser les diverses acceptions de la notion de « jour » dans le code du \ntravail (jours ouvrés, ouvrables, francs ou calendaires) \nContinuer la simplification du droit de l’urbanisme et de l’environnement  \n Clarifier le droit des marchés publics  \n \n\nProjet de loi relatif à la simplification de la vie des entreprises - 25 juin 2014 \n \n \n \n \n \n6 \n \n \nLa mesure vise à simplifier le droit des marchés publics en tenant compte \ndes nouveaux standards européens et de mieux y intégrer les objectifs \ndes politiques publiques en matière sociale, environnementale, de \npromotion de l’innovation et des PME. \n \n Créer une autorisation unique pour les projets électriques en mer \nAlléger le droit des sociétés \n Réduire le nombre minimal d’actionnaires dans les sociétés anonymes non \ncotées (passer de 7 actionnaires minimum à 3 actionnaires minimum) \n \n Faciliter le transfert partout en France du siège d’une société anonyme à \nresponsabilité limitée (SARL) \n \n Autoriser la location d’actions et de parts sociales dans les sociétés d’exercice \nlibérales, à l’exception de celles de la santé et pour les officiers publics ou \nministériels. \n \n Supprimer la déclaration de conformité pour les fusions et scissions de sociétés \nautres que les sociétés anonymes \nSimplifier les obligations comptables et fiscales \n Supprimer diverses obligations déclaratives dans le domaine fiscal \n \nIl s’agit par exemple de supprimer la déclaration de redevance due par les \nopérateurs agréés de paris hippiques en ligne ou encore de supprimer la \ndéclaration relative à la participation au développement de la formation \nprofessionnelle continue pour environ 140 000 entreprises. \n \n Faciliter les prélèvements en euros (virement SEPA) \nDe nouvelles mesures à venir \nPour le futur, la même démarche a vocation à se reproduire tous les six mois, sous la \nconduite du Premier Ministre. \n \nLe Conseil de la simplification pour les entreprises présentera chaque semestre 50 \nnouvelles propositions de simplification et le Gouvernement les mettra en œuvre sans \ndélai. \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \n \n \nCabinet d’Arnaud MONTEBOURG  \nsec.merpn-presse@cabinets.finances.gouv.fr \n01 53 18 45 13 \n \nCabinet de Thierry MANDON   \nsec.barbara.pennamen@pm.gouv.fr  \n01 42 75 64 40 \n", "published_date": "2014-06-25", "section": "Dossiers"}