{"id": 2164, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22612.pdf", "author": "Bruno Le Maire", "title": "Communiqué de presse conjoint de Hans Jörg Schelling et Bruno Le Maire", "text": " \n \n \n \n \nVienne, le 29 juillet 2017 \n \n \nN°74   \n \nCommuniqué de presse conjoint de \n \nHans Jörg Schelling, ministre des Finances autrichien  \net Bruno Le Maire, ministre de l’Economie et des Finances français \n \n \n \nHans Jörg Schelling, ministre des Finances autrichien, et Bruno Le Maire, ministre de \nl’Économie et des Finances français, se sont rencontrés aujourd’hui à Vienne. Ils ont échangé sur \nles sujets d’intérêt commun, en particulier sur l’avenir de la zone euro. \nFace aux défis à venir, la fenêtre d’opportunité unique pour renforcer l’Union européenne et la \nzone euro doit être saisie. A cet égard, Bruno Le Maire a indiqué que la priorité de la France était \nde « travailler en profondeur pour renforcer l’intégration indispensable de l’union économique et \nmonétaire ». Hans Jörg Schelling a partagé l’idée que l’intégration de la zone euro était la clé du \nsuccès de l’Europe.   \nLes deux ministres ont échangé sur les causes de la crise et sur les limites de l’actuelle structure \net gouvernance de la zone euro. Ils partagent tous deux la conviction que le renforcement de la \nzone euro est stratégique et doit être construit de façon inclusive. Bruno Le Maire et Hans Jörg \nSchelling ont affirmé que l’Europe devait rester unie pour demeurer un acteur international de \npoids. A cet égard, Hans Jörg Schelling a indiqué que « cela requerrait une discussion axée \nd’abord sur la stratégie », ce qui, pour lui, permettrait dans un second temps une discussion plus \nefficace sur la structure de l’union économique et monétaire.  \nEn outre, le Ministre Schelling a présenté les priorités de la présidence autrichienne du Conseil de \nl’Union européenne pour le second semestre 2018. Une attention particulière sera apportée aux \nmesures européennes et internationales pour lutter contre l’évasion et la fraude fiscale. Le Ministre \nBruno Le Maire a apporté son soutien à cet objectif et a ajouté qu’il fallait avancer vite sur un \nagenda européen ambitieux en matière de fiscalité du secteur numérique et d’impôt sur les \nsociétés avec la proposition de directive pour une assiette commune de l’IS.   \nLes deux ministres se sont félicités du partenariat étroit et de l’étendue des relations économiques \nentre leurs deux pays. En effet, avec 331 entreprises françaises installées en Autriche, employant \n16 117 personnes et 190 entreprises autrichiennes employant 8 000 personnes en France, les \ndonnées commerciales de 2016 soulignent l’intensité des investissements croisés franco-\nautrichiens. \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n \n", "published_date": "2017-07-29", "section": "Communiques"}