{"id": 2159, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22616.pdf", "author": "Bruno Le Maire", "title": "Interview de Bruno Le Maire au Corriere della Sera parue le 1er août 2017", "text": " \n \n1er août 2017 - Interview de Bruno Le Maire au Corriere della Sera \n \nQuelles sont les nouvelles propositions que vous allez présenter à Rome, et avec quel état d’es-\nprit vous rencontrerez les ministres italiens Padoan et Calenda ? \n \nJe me rends à Rome dans un état d’esprit très constructif. Nous sommes deux nations sœurs. Nous \nentendons travailler main dans la main avec l’Italie, tant dans le domaine industriel que sur l’union \néconomique et monétaire. C’est un choix politique important que nous avons fait avec le président de \nla République et avec le Premier ministre. Ensemble et avec Florence Parly, la ministre des Armées, \nnous avons travaillé sur une proposition permettant de sortir par le haut de la situation actuelle : cons-\ntruire une grande alliance industrielle européenne franco-italienne dans le domaine naval. Ce projet \naurait un aspect civil, avec les chantiers de l’Atlantique, et un aspect militaire piloté par la ministre \ndes Armées, sur les navires de surface. Si nous sommes capables de construire ce grand ensemble \nindustriel franco-italien dans les prochaines semaines, nous aurons fait un grand pas en avant pour la \nFrance, l’Italie et l’Europe. \n \nNos partenaires italiens doivent cependant comprendre nos préoccupations. Aucune de nos décisions \nn’est tournée contre l’Italie. Elles sont motivées par des préoccupations légitimes sur deux points. La \npremière concerne l’emploi. Aujourd’hui la croisière se porte très bien, nous avons 4,6 milliards de \ncommandes pour 11 ans sur les chantiers de Saint-Nazaire, mais une crise peut se produire demain. \nQuelle garantie avons-nous que Fincantieri ne relocalisera pas ses activités sur d’autres sites de pro-\nduction ? Des milliers de salariés à Saint-Nazaire sont inquiets. Face au problème du chômage de \nmasse, qui nous frappe tous, il est normal que chaque État veuille défendre les emplois sur son terri-\ntoire. La deuxième préoccupation concerne les technologies de pointe. Aujourd’hui nous n’avons pas \nsuffisamment de garanties sur le risque de transfert de ces technologies vers la Chine, qui signerait la \nfin des chantiers de Saint Nazaire. Nous voulons simplement plus de garanties sur ces deux points. \n \nL’accord du 12 avril n’offrait-il pas de garanties sur l’emploi ? Fincantieri assure que si. \n \nL’accord négocié par la précédente majorité n’offrait pas de garanties suffisantes sur l’emploi et les \ntechnologies. Nous avons proposé un pacte d’actionnaires à 50-50 entre partenaires italiens et fran-\nçais : 50 % pour Fincantieri, 33 % pour l’État, 14,66 % pour Naval Group, 2 % pour les salariés. Dans \nnotre proposition, le président du conseil d’administration, désigné par Fincantieri, dispose d’une \nvoix prépondérante en cas d’égalité. Fincantieri est donc clairement le pilote des chantiers navals. La \nréaction du gouvernement italien est pour l’heure négative. Nous allons continuer à travailler et à \nexpliquer nos inquiétudes. J’ai bon espoir de parvenir à un accord dans les semaines qui viennent.  \n \nApparemment la difficulté se cristallise sur le pourcentage réservé à Fincantieri : pas moins \nque 51% pour l’Italie, pas plus de 50% pour la France. Mais pas plus tard que dimanche soir \nle ministre italien Carlo Calenda a répété que tenir Fincantieri sous la barre du 51% est inac-\nceptable. L’Italie demande à avoir une majorité claire, comme les Coréens avant eux. \n \nIl faut dépasser les symboles et dépassionner un débat qui est d’abord industriel. Notre volonté est \nd’offrir à l’Italie un partenariat dans le domaine naval qui soit gagnant-gagnant. Je rappelle que dans \nle précèdent accord Fincantieri avait 48%. \n \nMais avec les 6 % de Fondazione CR Trieste… \n \nJustement, ce n’est pas la bonne approche. Le président Macron opère différemment : il dit clairement \nla vérité et assume ses décisions. Donner 48 % à Fincantieri et 6 % à la Fondazione Trieste, c’est \ncéder la majorité sans l’assumer. Nous préférons proposer un partage à égalité. Cette solution est \nhonnête et transparente. Un accord clair est toujours préférable à des solutions bancales. \n\n \n \n \nVous comprendrez qu’en Italie la passion, comme vous dites, a été suscitée par la surprise de \nvoir un président comme Emmanuel Macron, connu pour son européisme, procéder à une na-\ntionalisation même temporaire pour empêcher une prise de contrôle de la part d’un partenaire \neuropéen, l’Italie. Le président du Parlement européen, Antonio Tajani, dans une interview au \nCorriere, souligne qu’il vaudrait mieux promouvoir des champions européens plutôt que dé-\nfendre les champions nationaux. \n \nLe président Tajani a parfaitement raison, c'est ce que nous voulons faire. Nous avions 60 jours pour \nexercer notre droit de préemption. Ce délai allait expirer alors que nous n’avions pas d’accord. Fin-\ncantieri aurait alors possédé 66 % des parts, ce qui ne nous convenait pas. En actionnant notre droit \nde préemption, nous voulons simplement disposer de plus de temps et relancer la négociation. Les \nchantiers de Saint-Nazaire n’ont pas vocation à être dirigés par l’État français. Nous voulons un ac-\ntionnaire privé et Fincantieri est aujourd’hui le meilleur industriel pour participer à ce grand projet \neuropéen franco-italien. \n \nQuand le président Macron a évoqué la nécessité de trouver un accord plus équilibré, il se trou-\nvait justement à Saint Nazaire pour inaugurer le paquebot Meraviglia commandité par la so-\nciété MSC, qui demande ouvertement de rentrer au capital de STX. Quel est le rôle de MSC \naujourd’hui? Et serait-il envisageable de faire rentrer un client comme MSC au capital de \nSTX ? Avec quels risques pour la clarté de gestion ? \n \nSi la négociation n’aboutit pas avec Fincantieri, nous serons obligés de considérer d’autres options. \nMais je ne le souhaite pas. L’option des croisiéristes (MSC et Royal Caribbean, ndr) n’est pas la \nmienne aujourd’hui : être à la fois client et membre du conseil d’administration est compliqué et ne \nrelève pas de la bonne gestion. Fincantieri est un grand industriel naval dont les réalisations sont \nexceptionnelles. Il est le bienvenu à Saint-Nazaire. Je le dirai demain avant de partir pour Rome au \nprésident de la Région Loire Atlantique, Bruno Retailleau, et aux industriels de la Région : Fincantieri \nest une chance pour Saint Nazaire, dans le cadre d’un contrat équilibré et protecteur de nos intérêts. \nQuant à MSC, c’est un grand croisiériste dont les commandes ouvrent des perspectives extraordi-\nnaires pour Saint Nazaire. Leurs bateaux sont impressionnants et de toute beauté, mais un projet \nindustriel marche quand chacun est dans son rôle : l’industriel doit piloter le chantier, les États dé-\nfendre les intérêts de leurs populations, et les clients doivent apporter leur savoir-faire et leurs com-\nmandes. Et L’Europe gagnera à ce grand projet industriel franco-italien. \n \nÀ propos de MSC, le secrétaire général de l’Élysée Alexis Kohler en a été le directeur financier. \nN’y a-t-il pas un risque de conflit d’intérêt dans la gestion du dossier Saint Nazaire ? \n \nLe secrétaire général s’est déporté du dossier, qui est géré directement par le président de la Répu-\nblique, la ministre des Armées et moi-même. \n \nLe président de la région prône pour une solution locale avec les sous-traitants et les salariés. \nEst-ce une possibilité ? Les salariés auront-ils un rôle? \n \nLes salariés peuvent participer davantage, mais le pacte d’actionnaire doit être simple et lisible pour \ndemeurer efficace. Ne multiplions pas les représentants au conseil d’administration. Doivent y figurer \nNaval Group, l’État, les salariés et Fincantieri, qui sera l’opérateur industriel. Je rencontre aujourd’hui \nM. Retailleau, président de la région Pays de la Loire, pour évoquer avec lui les modalités d’associa-\ntion des entreprises sous-traitantes aux chantiers. \n \nLe 51% devient un peu un symbole. \nOui, et il faut sortir des symboles pour avancer concrètement. \n\n \n \n \nMais ça vaut aussi du côté français. \nNon, car la solution du 50-50 permet un partenariat équilibré, où France et Italie travaillent main dans \nla main, d’égal à égal. En revanche, pour qu’une entreprise industrielle travaille bien, il faut un opé-\nrateur. Et cet opérateur, c’est Fincantieri. \n \nDans les derniers jours le ministre italien a rappelé que les Coréens étaient à 66%. On ne com-\nprend pas pourquoi la France disait oui au 66% des Coréens et dit maintenant non aux 51% \ndes Italiens. \n \nCette remarque est compréhensible. Mais la situation économique était totalement différente : les \nchantiers étaient en grave difficulté, alors qu’ils sont désormais profitables et ont 11 ans de com-\nmandes devant eux.  \n \nPlus généralement, selon les chiffres du cabinet d’audit KPMG, entre 2006 et 2016 les acquisi-\ntions françaises en Italie se sont élevées à 52 milliards d’euros dans la banque, le luxe, les com-\nmunications. On l’a vu même ces jours-ci avec l’entrée de Vivendi au capital de Mediaset et \nTelecom Italia. En sens inverse, le montant est à peine de 7,6 milliards. Mais quand l’Italie \nessaie de réaliser une acquisition importante en France, le gouvernement français intervient. \nCela aussi suscite quelques passions en Italie. \n \nIl est arrivé au gouvernement italien de refuser des investissements publics français, comme avec \nThales ou Safran, et de choisir des partenaires japonais ou américains plutôt que français. C’était son \ndroit et nul ne l’a critiqué. De plus, les investissements dont vous parlez sont privés : quand M. Ar-\nnault ou Lactalis décident d’acheter Bulgari ou Parmalat, c’est un investissement privé. Et quand \nl’Italie veut investir en France, tout peut très bien se passer, comme avec la privatisation de l’aéroport \nde Nice ou l’accord d’égal à égal entre Essilor et Luxottica. Nous sommes donc ouverts aux investis-\nsements italiens. L’idée d’une France fermée est totalement fausse : en 2016, l’Italie était le troisième \ninvestisseur dans notre pays. Mais les chantiers de Saint Nazaire sont un site unique et stratégique : \nc’est par exemple le seul chantier qui nous permette de construire des porte-avions. \n \nLes difficultés de ces jours-ci révèlent-elles une préférence et une attention assumées de la \nFrance pour le couple franco-allemand au détriment d’autres partenaires comme l’Italie ? \n \nNous voulons travailler main dans la main avec l’Italie. Nous souhaitons que notre partenaire italien \npuisse participer aux réflexions sur la zone euro, avec le couple franco-allemand. Le ministre Padoan \na avancé d’excellentes propositions, comme l’idée d’une assurance chômage au niveau européen. \nL’intégration de la zone euro sera sans doute le plus grand chantier politique des cinq prochaines \nannées. L’Italie sera directement associée à ce chantier. Sur l’union bancaire, sur la politique com-\nmerciale, sur la taxation des grands groupes numériques mondiaux, nous voulons faire des proposi-\ntions avec nos amis italiens. Tout le gouvernement est disposé à engager une coopération de bonne \nfoi, approfondie, avec l’Italie, et STX ne doit pas être un petit caillou dans la chaussure. Des initiatives \ntrès concrètes ont été prises pour que l’Italie n’ait pas l’impression d’être mis à l’écart. Nous aurons \nl’occasion de passer clairement ce message d’un partenariat tourné vers l’avenir lors du sommet \nfranco-italien du 27 septembre. \n", "published_date": "2017-08-01", "section": "Communiques"}