{"id": 1271, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=292B9A13-3BD6-4230-A433-3E5A54EB6161&filename=901%20-%20Ordonnance%20de%20la%20loi%20Alimentation.pdf", "author": null, "title": "901 - Ordonnance de la loi Agriculture et Alimentation : cap maintenu", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'AGRICULTURE \nET DE L'ALIMENTATION \n \n \n \nParis, le 7 décembre 2018 \nN°  901   \nCOMMUNIQUE DE PRESSE \n \nOrdonnance de la loi Agriculture et Alimentation : Cap maintenu \n \n \nConformément aux engagements pris suite aux Etats généraux de l’Alimentation pour permettre \nune meilleure rémunération des agriculteurs, l’ordonnance relative au relèvement du seuil de \nrevente à perte et à l’encadrement des promotions pour les denrées et certains produits \nalimentaires sera examinée en conseil des ministres le 12 décembre prochain.  \n \nCette ordonnance permettra de mettre en œuvre les dispositions de la loi issue des Etats \ngénéraux de l’alimentation, pour deux ans et à titre expérimental, selon le calendrier suivant : \n \n- \nle seuil de revente à perte des produits concernés sera relevé de 10% à compter du 1er février \n2019, par décret ;   \n \n- \ns’agissant de l’encadrement des promotions : \n \no l’application de l’encadrement des promotions en valeur à hauteur de 34% se fera à \npartir du 1er janvier 2019 \n \no l’application de l’encadrement des promotions en volume à hauteur de 25% se fera à \npartir du 1er mars 2019 et couvrira l’ensemble des contrats en cours de négociation \ndepuis le 1er décembre 2018. \n \nL’ordonnance prévoit également la possibilité, pour le Gouvernement, de suspendre \ntemporairement sa mise en œuvre, en cas de nécessité. \n \nCette ordonnance met en œuvre le compromis issu des Etats généraux de l’Alimentation entre les \nagriculteurs, transformateurs et distributeurs pour inverser la logique de construction des prix.  \n \nCes engagements, permettant le rééquilibrage des relations entre amont et aval des filières et une \nmeilleure répartition de la valeur ajoutée, sont donc tenus par le Gouvernement et devront être pris \nen compte par l’ensemble des parties prenantes dans le cadre des négociations commerciales. \nLe Gouvernement réunira régulièrement les parties prenantes sur le déroulement des négociations \ncommerciales et la prise en compte des engagements issus des Etats généraux de l’Alimentation. \nLe Gouvernement tient ses engagements à l’égard des parties prenantes, et appelle chacune \nd’entre elles à la responsabilité.  \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire \n 01 53 18 41 13  \n            presse.mineco@cabinets.finances.gouv.fr \nCabinet de Didier Guillaume      01 49 55 59 74                         cab-presse.agriculture@agriculture.gouv.fr \n \n", "published_date": "2018-12-07", "section": "Communiques"}