{"id": 410, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7452F09E-0F32-4705-9E0A-42400BD6F800&filename=1887%20-%20Lancement%20d%27une%20grande%20consultation%20publique%20sur%20l%27%C3%A9galit%C3%A9%20femmes-hommes%20dans%20l%27%C3%A9conomie.pdf", "author": "Bruno Le Maire", "title": "1887 - Bruno Le Maire et Marlène Schiappa  lancent une grande consultation publique  sur l’égalité entre les femmes et les hommes dans l’économie", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nSECRETARIAT D’ETAT CHARGE DE L’EGALITE  \nENTRE LES FEMMES ET LES HOMMES ET DE  \nLA LUTTE CONTRE LES DISCRIMINATIONS \n \n \n \n \nParis, le 3 décembre 2019 \nN°1887 \n \n \n \n \n \n \n \n \nBruno Le Maire et Marlène Schiappa  \nlancent une grande consultation publique  \nsur l’égalité entre les femmes et les hommes dans l’économie \nfemmeseco.make.org \n \nL’égalité entre les femmes et les hommes a été reconnue comme la grande cause du quinquennat par le \nprésident de la République. Depuis deux ans et demi, le Gouvernement se bat pour y parvenir et les premiers \nrésultats sont là, notamment grâce à la mise en place d’un index visant à assurer une obligation en matière \nd’égalité salariale et à la loi sur l’avenir professionnel portée par Muriel Pénicaud, ministre du Travail. Mais il \nfaut aller plus loin : les obstacles sont encore nombreux dans la vie professionnelle des femmes. Deux tiers des \nFrançais considèrent que la situation actuelle est insuffisante selon un sondage réalisé fin novembre par Harris \nInteractive et dévoilé ce matin (disponible en ligne ici). Dans l’entreprise, leurs salaires et leurs perspectives \nd’évolution sont souvent moins favorables. Les femmes rencontrent également plus de difficultés lorsqu’elles \nsouhaitent entreprendre.  \n \nCes inégalités nous concernent tous.  Au-delà de l’injustice qu’elles représentent, les études montrent qu’elles \nsont aussi néfastes à la réussite économique de notre pays. C’est pourquoi, lors du G7 à Biarritz, la France \ns’est engagée à proposer en 2020 une loi visant à favoriser l’égalité entre les femmes et les hommes \ndans l’économie.  \nA ce titre, Bruno Le Maire, ministre de l’Economie et des Finances, et Marlène Schiappa, secrétaire d’Etat \nchargée de l’Egalité entre les femmes et les hommes et de la Lutte contre les discriminations, ont lancé ce \nmatin, en présence de Christelle Dubos, secrétaire d’Etat auprès de la ministre des Solidarités et de la Santé,                 \nd’Adrien Taquet, secrétaire d'Etat chargé de la protection de l'enfance, et d’Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, lors de l’événement  « Agir ensemble pour \nl’égalité femmes-hommes dans l’économie » une grande consultation publique  afin de recueillir l’avis de tous : \nfemmeseco.make.org. \n \nDepuis des semaines le Gouvernement travaille avec les réseaux partenaires, les associations actives dans la \npromotion de la mixité et des personnalités qualifiées sur cette loi. Cette consultation permettra à tous de \ncommenter les premières propositions (en annexe p.2) ou d’en proposer de nouvelles, afin de bâtir ensemble \nun plan d’action ambitieux qui se concrétisera par un projet de loi en 2020. \n \nLes dates de la consultation : du 3 décembre 2019 au 20 janvier 2020. \n \nContacts presse  \nCabinet de Bruno Le Maire               01 53 18 41 13    presse.mineco@cabinets.finances.gouv.fr \nCabinet de Marlène Schiappa            01 42 75 62 75    presse-seefh@pm.gouv.fr \n \n\n \n2 \n \n \nAnnexe : LES PREMIERES PROPOSITIONS MISES EN CONSULTATION \n \n \n1. Education, orientation, formation \n \nIl faut inciter les établissements d’enseignement supérieur à atteindre des objectifs de parité \nambitieux dans l’accès aux formations  \n \n \nIl faut engager une campagne de communication sur les métiers dans lesquels un des deux \nsexes est sous-représenté (notamment métiers informatiques, ingénieurs…) \n \n2. Conciliation vie professionnelle – personnelle  \n \nIl faut améliorer le congé paternité \n \n \nIl faut favoriser la recherche et la reprise d’activité des parents de jeunes enfants \n \n \nIl faut favoriser la reprise d’activité suite à des années passées à élever des enfants sans activité \nprofessionnelle  \n \n \nIl faut rendre plus accessibles les possibilités de garde d’enfants, y compris pour des besoins \nponctuels ou des horaires de travail atypiques  \n \n \nIl faut trouver des solutions pour limiter les frais de garde des enfants de plus de 6 ans en \nparticulier dans les familles monoparentales  \n \n \nIl faut faciliter le remplacement temporaire des personnes en congé de maternité/paternité dans \nles petites entreprises \n \n \nIl faut favoriser la reconnaissance des compétences acquises pendant une période de parent au \nfoyer \n \n3. Vie dans l’entreprise, projets entrepreneuriaux, formalités \n \nIl faut que les entreprises se dotent d’un objectif de représentation équilibrée au sein de leurs \néquipes dirigeantes \n \n \nIl faut introduire des indicateurs de parité dans les organisations syndicales et les fédérations \nprofessionnelles \n \n \nIl faut prévoir un objectif de parité pour les administrateurs salariés désignés dans les conseils \nd’administration d’entreprises \n \n \nIl faut rendre facilement accessibles les résultats du calcul des écarts de salaires femmes-\nhommes \n \n \nIl faut former à la lutte contre les biais de genre les professions qui accompagnent la création et \nle financement des entreprises \n \n \nIl faut développer les prix d’innovation qui mettent en valeur les projets portés par les femmes \n \n \nIl faut que l’Etat s’engage sur la mise en œuvre de la parité dans les entreprises dont il est \nactionnaire  \n \n \nIl faut permettre l’utilisation du nom de naissance dans toutes les formalités bancaires et \nadministratives  \n \n \n \n", "published_date": "2019-12-03", "section": "Communiques"}