{"id": 338, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2787AED8-42CE-41D0-A45C-3AEC74B1AB36&filename=1946%20-%20CP%20Signature%20COP%202020-2022.pdf", "author": null, "title": "1946 - Signature du Contrat d’objectifs et de performance 2020-2022  de CMA France", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 14 janvier 2020 \nN°1946     \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nSignature du Contrat d’objectifs et de performance 2020-2022 \n de CMA France \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, et \nBernard Stalter, président de CMA France ont signé le 14 janvier 2020 le Contrat d’objectifs et de \nperformance (COP) 2020-2022 de CMA France. \n \nDans un contexte de forte évolution des enjeux économiques, le Contrat d’objectifs et de \nperformance 2020-2022 de CMA France fixe pour le réseau des CMA une stratégie ambitieuse de \ncroissance et de développement de l’artisanat. Fruit d’un dialogue nourri avec le réseau des CMA, \nil constitue un des piliers dans la mise en œuvre de la Stratégie nationale pour l’Artisanat et le \nCommerce de proximité. Ce COP préserve par ailleurs la stabilité des ressources du réseau durant \nsa période de mise en œuvre.  \n \nCinq axes ont été définis :  \n \n1) Entrepreneuriat et développement économique  \n \nLe réseau des CMA poursuivra son action de développement de la culture entrepreneuriale, en \nfournissant, au plus près du terrain, un accompagnement des créateurs-repreneurs, des \nentreprises en croissance ou en difficultés, en améliorant l’information sur les choix de statuts \njuridiques possibles et les dispositifs de financement dédiés aux TPE/PME, ainsi qu’en simplifiant \nla gestion administrative et l’accès aux marchés publics. \n \n2) Transitions numériques et écologiques  \n \nLes CMA renforceront l’accompagnement des entreprises artisanales dans leur transition \nnumérique. Du diagnostic initial de la maturité numérique des artisans à la mise en œuvre d’un \nplan de transformation numérique et l’appropriation des outils et démarches propres à un \nenvironnement numérique, les CMA dynamiseront leur offre de services. Elles renforceront \négalement leur partenariat avec FranceNum et augmenteront le nombre d’activateurs numériques. \n \n \n \n \n\n \n2 \n \nL’ambition est également forte sur les enjeux du développement durable pour les entreprises \nartisanales. Avec l’ADEME, le réseau des CMA poursuivra son accompagnement des entreprises \ndans l’optimisation de leur consommation d’énergie, d’eau, de matière première et de réduction \ndes déchets. Dans un objectif d’économie circulaire, le réseau des CMA poursuivra la promotion \ndu secteur de la réparation, mais également la lutte contre le gaspillage dans le secteur \nalimentaire, ou encore la gestion des déchets dans celui du bâtiment.  \n \n3) Communication en faveur de l’artisanat \n \nLes CMA mettront en œuvre un plan d’actions ambitieux de valorisation des métiers de l’artisanat, \npar des actions de terrain renforcées auprès des jeunes  et des personnes en reconversion, en \nlien avec les régions et les acteurs locaux (déploiement de l’opération « Artisan d’un jour », accueil \npar les entreprises artisanales de jeunes et demandeurs d’emplois pour leur présenter leurs \nmétiers, proposition de stages de 3ème, implication dans les heures d’orientation proposées aux \ncollégiens et lycéens, etc.). \n \nLa meilleure prise en compte  des métiers d’art parmi les  métiers du patrimoine vivant, au travers \nnotamment du label  Entreprise du patrimoine vivant (EPV), ouvre au réseau des CMA une \nnouvelle dynamique de collaboration. Ceci implique pour les CMA d’accompagner tous les \nprofessionnels des métiers d’art et à terme également du patrimoine vivant (reprise de missions \nrelatives à l’artisanat de l’Institut supérieur des métiers (ISM), coordination des journées \neuropéennes des métiers d’art, etc.). \n \n4) Appui territorial  \n \nParties intégrantes de l’économie de proximité, les entreprises artisanales sont des vecteurs \nd’emplois, de création de valeur et de lien social sur tous les territoires. Le réseau des CMA \ncontribuera à la mise en œuvre des programmes de l’Etat en faveur du développement et de la \nrevitalisation des territoires. Il accompagnera les collectivités dans leurs projets de développement \net de valorisation de l’artisanat à travers une offre de services spécifiques. Enfin, s’appuyant sur \nleurs connaissances du territoire et leur compétence d’observation, les CMA s’assureront de la \nprise en considération de l’artisanat dans tous les documents d’orientation, de planification et \nd’urbanisme. \n  \n5) Optimisation de l’efficience du réseau des CMA \n \nUn dernier axe vise à accompagner le réseau dans sa réforme. Les lois « Pacte » et « Choisir son \navenir professionnel » prévoient en effet la régionalisation des Chambres et un nouveau modèle \nde financement de la formation professionnelle. Pour mener à bien ces transformations, les CMA \nmettront notamment en place une politique de gestion prévisionnelle de l’emploi et des \ncompétences (GPEC) et développeront une mission de médiation de l’apprentissage. \n \nDans la mise en œuvre de ses actions, le réseau des CMA aura également pour mission de \nveiller au développement de l’entrepreneuriat des femmes. Il œuvrera par ailleurs à la \nvalorisation des savoir-faire, des talents et des compétences des migrants en vue de leur \ninsertion au sein de la société française. \n \nCe COP constitue une avancée majeure de l’implication du réseau dans la mise en œuvre \ndes politiques publiques à destination de l’artisanat. En s’articulant autour d’une \nquarantaine d’objectifs opérationnels,  eux-mêmes déclinés en indicateurs objectifs  et \nambitieux, il vient renforcer la capacité de pilotage du réseau, tant par l’Etat que par CMA \nFrance. \n\n \n3 \n \n \nPour Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des \nFinances : « Après la loi PACTE et le lancement de la Stratégie nationale pour l’Artisanat et le \nCommerce de proximité, le contrat d’objectif et de performance du réseau CMA constitue un jalon \nimportant dans l’accompagnement de ces professionnels par les pouvoirs publics. Il tire les \nconséquences des évolutions proposées dans la loi PACTE et les traduit en actions concrètes et \nopérationnelles. Il modernise le fonctionnement du réseau des CMA autour de 18 établissements \npublics régionaux et il simplifie en profondeur les démarches administratives. Il est aussi un des \ninstruments de la mise en œuvre de la Stratégie nationale pour l’artisanat et le commerce de \nproximité. A travers les 5 axes et 11 objectifs qui ont été définis, les chambres soutiendront les \nartisans dans la création et le développement de leur entreprise sur l’ensemble des territoires, leur \ngarantiront l'appropriation du numérique, leur feront bénéficier de tous les avantages des \ndiagnostics écologiques et valoriseront le savoir-faire et les métiers de l’artisanat. » \n \nPour Bernard Stalter, président de CMA France : « La contractualisation avec l’Etat est une \nchance, un atout et une reconnaissance du travail déjà engagé par l’ensemble des chambres de \nmétiers et d’artisanat. Un moyen d’assurer notre transformation. Un moyen de garantir nos \nfinancements. Il s’intègre à notre réflexion stratégique et au nouveau modèle que nous sommes en \ntrain de créer pour les chambres de demain ». \n \nAnnexe : Dossier de presse \n \n****** \n \nA propos de CMA France  \n \nSecteur économique majeur, l’artisanat, par ses entreprises, ses métiers et ses valeurs, participe \nau dynamisme des territoires français. Avec 1,3 million d’entreprises artisanales, 3,1 millions \nd’actifs, et 300 Mds€ de chiffre d’affaires, l’artisanat est un formidable potentiel de croissance, \nd’innovation et d’emplois qualifiés. \n \n -     140 000  apprentis formés chaque année soit 35 % des apprentis en France ; \n- \n250 métiers et 510 activités artisanales ; \n- \n1,3 million d’entreprises artisanales ; \n- \n4 secteurs : alimentation, bâtiment, fabrication, services.  \n \n \n \n \n \n \nContacts presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \nCMA France : Valérie Marquis 06 20 67 45 86 – presse@cma-france.fr \n \n \n", "published_date": "2020-01-14", "section": "Communiques"}