{"id": 347, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=01813D56-D510-40C1-8F0D-38B65DD9E162&filename=920%20-%20Inscription%20Hackathon%20.pdf", "author": null, "title": "920 - Hackathon #dataFin : deuxième édition consacrée aux finances locales", "text": " \n \n \n \n \n             \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n                                                                                                 Paris, le 9 janvier 2020 \nN° 920 \n \nHackathon #dataFin : deuxième édition consacrée aux finances locales \n \n \n \n \n \n \nLe Sénat, l’Assemblée nationale, le ministère de l’Action et des Comptes publics, le ministère de la \nCohésion des territoires et des Relations avec les collectivités territoriales, la Cour des comptes et  \nl’Observatoire des finances et de la gestion publique locales (OFGL) avec le concours de la direction \ndu Numérique et du Système d’information et de communication de l’État (DINSIC), organisent un \nhackathon consacré aux finances locales, qui se tiendra au Sénat les vendredi 24 et samedi 25 \njanvier 2020. \n \nLes finances locales, en particulier la gestion financière des collectivités (qualité de la gestion, des \nservices publics locaux), suscitent un vif intérêt de la part des citoyennes et citoyens, car elles ont un \nimpact sur leurs vies au quotidien. Les données budgétaires, fiscales, comptables et les grands \néquilibres des finances publiques locales, bien qu’accessibles, restent méconnus du grand public. \nUne meilleure appropriation par les citoyennes et citoyens contribue à objectiver les débats sur les \npolitiques publiques locales et sur leur financement. \n \nSaisissez l’occasion de relever des défis qui porteront notamment sur l’utilisation des impôts locaux, \nsur la mesure de l’efficacité des politiques publiques locales et des services publics locaux ou encore \nsur l’élaboration et l’exécution des budgets locaux ainsi que sur les relations financières entre l’État \net les collectivités locales. \nVous avez jusqu’au 20 janvier 2020 (dans la limite des places disponibles) pour vous inscrire sur : \nhttps://senat.limequery.org/759236?newtest=Y&lang=fr \n \nContacts presse :  \nDirection générale des Finances publiques : 01 53 18 86 95 \n \n \n \n", "published_date": "2020-01-09", "section": "Communiques"}