{"id": 247, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4EDCA6BE-95DB-43D4-B4B9-1EA10A865EB0&filename=2014%20-%20CP%20PAPETERIE%20CONDAT.pdf", "author": null, "title": "2014 - Agnès Pannier-Runacher se félicite de la pérennisation de l’activité du site de Condat en Dordogne (24) et confirme l’engagement de l’Etat au côté de l’entreprise", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 13 février 2020  \nN° 2014 \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de \nl’Economie et des Finances, se félicite de la pérennisation de \nl’activité du site de Condat en Dordogne (24) \net confirme l’engagement de l’Etat au côté de l’entreprise \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des \nFinances, s’est rendue ce matin sur le site de la papeterie de Condat au Lardin-Saint-Lazare \nen Dordogne (24), à l’occasion du lancement du projet de diversification du site qui emploie \nenviron 500 salariés. Il s’agit de la première unité de production de papier graphique en \ntermes de chiffres d’affaires en France et de l’un des premiers employeurs privés du \ndépartement. \n    \nLa secrétaire d’Etat remercie les équipes de Bercy qui ont négocié la récente restructuration \nfinancière et recapitalisation du groupe papetier Lecta, actionnaire de Condat. Cette vaste \nopération a été entérinée le 4 février dernier ; elle permet à l’ensemble du groupe de se \ndésendetter sensiblement et d’investir dans l’outil productif. \n \nLe groupe Lecta a passé commande vendredi 7 février à la société française Allimand pour la \ntransformation de la ligne 8 de production, première étape vers la diversification de la \nproduction du site. La future installation d’une chaudière à combustibles solides de \nrécupération (CSR) devrait également permettre d’améliorer la compétitivité du site en \nréduisant significativement ses coûts énergétiques, sujet primordial dans l’industrie papetière. \nPar la même occasion, elle réduira de près de 30 000 tonnes par an les émissions de CO2 de \nla papeterie du Lardin-Saint-Lazare. \n \nLe projet, dont le montant global s’élève à 36 millions d’euros, est cofinancé à hauteur de 14 \nmillions d’euros par l’Etat via le Fonds chaleur opéré par l’ADEME. Le Fonds chaleur participe \nau développement de la production de chaleur issue d’énergie renouvelable en France. Il est \ndestiné à l’habitat collectif, aux collectivités et aux entreprises. Cet apport complète le prêt de \n19 millions d’euros voté par le Conseil régional de Nouvelle Aquitaine. \n \n \n \n \n\n \n \n \n \n \nL’action concertée des services de l’État et de la Région Nouvelle-Aquitaine a été \ndéterminante dans le succès de cette opération qui permet à Condat de se repositionner sur \nun marché d’avenir dans le respect strict du droit communautaire. \n \nAgnès Pannier-Runacher a déclaré : « Je veux souligner le remarquable travail des équipes \nde Bercy qui ont réussi à trouver un accord équilibré, après des mois de négociation avec les \nactionnaires et les créanciers de Lecta, où chacun a fait sa part. Avec l’ADEME notre \nopérateur, nous permettons au site de réduire drastiquement ses émissions de CO2 tout en \nregagnant de la compétitivité. Les investissements qui viennent d’être lancés marquent donc \nun nouveau chapitre de l’histoire de Condat et je veux ici remercier la Région qui par son \nfinancement inédit a à nouveau témoigné de son indéfectible engagement au service de \nl’industrie. » \n \n \n \n \n \nContact presse :  \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2020-02-13", "section": "Communiques"}