{"id": 5186, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14647.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Publication du dispositif réglementaire de lutte contre les retards de paiement dans les contrats de la commande publique", "text": " \n \n \nPIERRE MOSCOVICI  \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nCommuniqué de presse \nCommuniqué de presse \nwww.economie.gouv.fr \nParis, le 31 mars 2013 \nN° 512 \n \nPublication du dispositif réglementaire de lutte contre les retards de \npaiement dans les contrats de la commande publique \n \n \nPierre MOSCOVICI se félicite de la publication au Journal officiel du 31 mars 2013 du décret relatif à \nla lutte contre les retards de paiement dans les contrats de la commande publique.  \n \nLa publication de ce décret, pris pour l’application de la loi n° 2013-100 du 28 janvier 2013 portant \ndiverses dispositions d'adaptation de la législation au droit de l'Union européenne en matière \néconomique et financière (titre IV), achève la transposition de la directive 2011/7/UE concernant la \nlutte contre le retard de paiement dans les transactions commerciales. Elle constitue une étape \nimportante pour la modernisation des relations entre les pouvoirs adjudicateurs et leurs fournisseurs.  \n \nCe décret étend en effet le délai maximal de paiement de 30 jours à l’ensemble des contrats de la \ncommande publique (délégations de service public, contrats de partenariat), à l’exception de ceux \nconclus par les établissements publics de santé et les entreprises publiques. La spécificité de l’activité \nde ces structures justifie en effet le maintien de leurs délais de paiement actuels (50 jours pour les \nétablissements publics de santé et 60 jours pour les entreprises publiques).  \n \nEn cas de retard de paiement, le décret prévoit le versement d'intérêts moratoires au taux d’intérêt de \nla Banque centrale européenne augmenté de 8 points de pourcentage ainsi que le paiement d’une \nindemnité forfaitaire pour frais de recouvrement d’un montant de 40 euros.  \n \nCes sommes devront être versées au créancier sans qu’il ait à les demander. Le dispositif bénéficiera \ndonc directement aux entreprises en cas de retard de paiement des personnes publiques.  \n \nCe décret a fait l’objet d’une consultation ouverte sur internet du 27 novembre au 21 décembre 2012. \nLes contributions reçues ont permis d’apporter de nombreuses améliorations au texte. \n \nLa réduction des délais de paiement des contrats de la commande publique constitue un objectif \nprioritaire du Gouvernement inscrit au point 3 du Pacte national pour la compétitivité, la croissance et \nl'emploi adopté le 6 novembre 2012. La transposition de la directive 2001/7/UE constitue une nouvelle \nétape en ce sens. Cette action déterminée se poursuivra avec la réduction à 20 jours des délais de \npaiement de l'État d'ici à 2017. \n \nCette décision participe du plan global pour le renforcement de la trésorerie des entreprises, \nnotamment des PME et des TPE, lancé en début d’année par Pierre MOSCOVICI.  \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \n \n", "published_date": "2013-03-31", "section": "Communiques"}