{"id": 2042, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22851.pdf", "author": null, "title": "Note aux rédactions - Deuxième édition du Forum de la Mode  « Le sens de la mode »  vendredi 10 novembre - Bercy", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nParis, le 8 novembre 2017 \nN°196 \nNote aux rédactions \nDeuxième édition du Forum de la Mode  \n« Le sens de la mode » \nvendredi 10 novembre - Bercy \nBruno Le Maire, ministre de l'Economie et des Finances, et Françoise Nyssen, ministre de la \nCulture, participeront au \"Forum de la Mode #2 : le sens de la mode\", le vendredi 10 novembre \n2017 à Bercy.  \n \nCette journée dédiée aux professionnels mettra à l'honneur l'identité innovante et créative de ce \nsecteur d'activité. Elle est organisée par le ministère de l'Economie et des Finances et le ministère \nde la Culture, en coopération avec le DEFI (Comité professionnel de développement économique \nde l’habillement), la Fédération de la Haute Couture et de la Mode, la Fédération Française du \nPrêt à Porter Féminin. Elle reçoit le soutien de l’Union Française des Industries de la Mode et de \nl’Habillement, de l’Union des Industries Textiles et de la Fédération des Enseignes de \nl’Habillement. \nCette deuxième édition a pour thème \"Le sens de la mode\". En effet, les marques font \naujourd’hui face à de nouveaux enjeux ; quelles valeurs et quelles visions du monde la mode \nsouhaite-t-elle transmettre aujourd’hui ? Les organisateurs souhaitent rappeler à quel point \nl’innovation et la créativité sont au cœur de ce secteur d’avenir. La recherche et les nouvelles \ntechnologies développées dans le secteur de la mode sont en outre d’importants facteurs de \nrayonnement culturel et économique pour la France.  \n \nAu cours de la journée, cinq tables rondes traiteront de ces enjeux et seront ponctuées de \nmoments d'échanges avec les professionnels, institutions, pouvoirs publics, jeunes créateurs et \njeunes entreprises technologiques présentes. Elles auront pour thèmes :  \n fashion tech et innovation  \n La recherche plurielle  \n Le nouvel écosystème de la formation  \n Les valeurs de la mode  \n La digitalisation des modèles économiques \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \nMinistère de l’Economie et des Finances  \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \nMinistère de la Culture  \nService de presse \n01 40 15 83 31 \nservice-presse@culture.gouv.fr \n \nDirection générale de la création \nartistique : \nMarie-Ange Gonzalez  \n01 40 15 88 53  \nmarieange.gonzalez@culture.gouv.fr \n \nBruno Le Maire \nMinistre de l’Economie et des Finances \n \nFrançoise Nyssen \nMinistre de la Culture \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \nProgramme \n \n9 h 00 - CAFÉ D’ACCUEIL \n \n9 h 30 - OUVERTURE \n \nDiscours d’ouverture par Bruno Le Maire, ministre de l’Economie et des Finances. \n \nInterventions de Pascal Morand, président exécutif de la Fédération de la haute couture, et \nde Pierre-François Le Louët, président de la Fédération française de prêt-à-porter féminin \nAnimatrice : Karine Vergniol, rédactrice en chef de BFM Business (émission « Goûts de Luxe Paris ») \n \n10 h 00 - FASHION TECH ET INNOVATION  \n \nL’innovation dans la mode prend une toute nouvelle forme : les créateurs s’emparent des nouvelles \ntechnologies pendant que les entrepreneurs 4.0 s’intéressent à ce secteur en pleine mutation. \n \n \nIntervention de Clarisse Reille, directrice générale du DEFI (Comité professionnel de \ndéveloppement économique de l’habillement) \n \nIntervention de Marie Fauchadour, directrice de la Business Unit Innovation & Politiques \nPubliques, et présentation de l’étude Alcimed, avec la participation des trois gagnants de \nl’innovation fashion tech de cette année avec Andréa Gilet, Euveka (prix Andam) ; Tony \nPinville, Heuritech (prix LVMH) ; Florence Faure, Dress in the City (Prix Look Forward \nFestival). \n \n \nIntervention de Thierry Petit, co-fondateur et co-CEO de Showroomprivé.com \n \n \n11 h 00 - UNE RECHERCHE MULTI-FACETTES \n \nLa mode donne lieu aujourd'hui à une floraison de recherches, sociologiques, historiques, \npatrimoniales, créatives, marketing, scientifiques, technologiques. Quelles nouvelles voies ouvrent ces \nrecherches ? \n \nPanel composé de : \n \n \nMaximilien Abadie, directeur de la stratégie de Lectra \n \nMaude Bass-Kruger, docteur à l'université de Leiden et IHTP-CNRS \n \nAlicia Birr, planneur stratégique senior mode et luxe de Google France  \n \nSophie Kurkdjian, chargée des archives et du patrimoine à la Fédération de la haute couture \net de la mode et à l'Institut d'histoire du temps présent du Centre national de la \nrecherche scientifique (CNRS) \n \nJacques-Hervé Lévy, directeur général - IFTH \n \nBenjamin Simmenauer, professeur à l’Institut français de la mode \n \n12 h 00 - LE NOUVEL ÉCOSYSTEME DE LA FORMATION  \n \nL'enseignement de la mode en France prend aujourd'hui un tournant ; quand les écoles de mode \ncollaborent pour renforcer les énergies et leur présence internationale conjointe, des initiatives privées \net publiques proposent des formats innovants d'apprentissage et d'insertion professionnelle.  \n \n\n \n \n \n \n \n \n \n \n \n \n \n \nIntroduction par Lyne Cohen-Solal, présidente de l’Institut national des métiers d’arts, auteure du \nrapport \"La mode, industrie de créativité et moteur de croissance\" remis au ministère de la Culture \net au ministère de l’Economie et des Finances \n \nAvec la participation de :  \n \n \nFrançois Broca, directeur de l’Ecole de la chambre syndicale de la couture parisienne (ECSCP)  \n \nLaurent Scordino, directeur de l’Ecole nationale supérieure des arts appliqués et des métiers \nd’art (ENSAAMA)  \n \nMarc Patouche, directeur de l’Ecole nationale supérieure des arts décoratifs (ENSAD)  \n \nEric Devaux, directeur de l’Ecole nationale supérieure des arts et industries textiles (ENSAIT)  \n \nAnnie Toulzat, directeur de l’Ecole supérieure des arts appliqués Duperré (ESAA Duperré)  \n \nChristine Walter Bonini, directeur de l’Ecole supérieure des arts et techniques de la mode \n(ESMOD) \n \nSylvie Ebel, directrice de l’Institut français de la Mode (IFM)  \n \nChantal Fouqué, directrice de La fabrique - Ecole des métiers de la mode et de la création  \n \nStéphanie Kunert, directrice de l’Université de la mode à l’Université Lumière Lyon 2  \n \nJérôme Marcilloux, directeur de l'Institut textile et chimique de Lyon (ITECH) \n \nInterventions de : \n \nJean-Luc François, directeur général, fondateur de l’association Jean-Luc François et \ndirecteur artistique de la marque Jean-Luc François. \n \nFlorence Rambaud, directeur de l’Institut des Métiers d’Excellence LVMH (IME) \n \n13 h 00 - PAUSE BUFFET DÉJEUNATOIRE  \n \nRencontre avec les start-ups : Daco, Tagwalk, De Rigueur, Askanna, Induo, Euveka, Heuritech, Dress \nin the City.  \n \n14 h 30 - LES VALEURS DE LA MODE \n \nLa mode est à la pointe des mutations contemporaines. Les valeurs de créativité et de liberté qu'elle \nvéhicule naturellement s'enrichissent de l'élan du développement durable et du savoir-faire. \n \nPanel composé de : \n \n \nEric Boel, président directeur général des Tissages de Charlieu, de l’UNion Inter-Entreprises \nTEXtile Lyon et Région (UNITEX) et fondateur de l'association Alter-Tex \n \nOrianne Chenain, directrice de la stratégie du Fashion Tech Lab \n \nKym Ellery, fondatrice de Maison Ellery \n \nYoussouf Fofana, co-fondateur de Maison Château Rouge \n \nSébastien Kopp, co-fondateur de Veja \n \nTuomas Merikoski, fondateur et directeur artistique d’Aalto \n \n \n15 h 30 - LA DIGITALISATION DES BUSINESS MODELS \n \nLes modèles économiques des entreprises de mode sont en mutation profonde. Toutes les fonctions de \nl'entreprise et les marchés sont concernés, et particulièrement le marketing, la distribution, la \ncommunication et l'expérience client. \n \nPrésentation par Maxime Coupez, directeur du pôle \"Innovation strategy\" de  Fabernovel \n\n \n \n \n \n \n \n \n \n \n \n \n \n \nPanel composé de : \n \n \nPascale Colony, vice-président en charge du développement de Farfetch \n \nStéphane Distinguin, fondateur et président de Farbernovel, président du Cap Digital, \nprésident de La grande école du numérique \n \nLisa Gachet, fondatrice de Make My Lemonade \n \nTatiana Jama, fondatrice et directrice générale de Selectionnist \n \nJulie Pellet, responsable du développement Europe du Sud d’Instagram \n \nRegis Pennel, fondateur de L’Exception \n \n16 h 30 – TÉMOIGNAGES \n \n \nAlexandre Mattiussi, fondateur, président et directeur artistique de la marque AMI  \n \nNicolas Santi-Weil, CEO de la marque AMI \n \nLoïc Prigent, journaliste, documentaliste et fondateur - Deralf \n \n16 h 45 – CLÔTURE \n \nDiscours de clôture par Françoise Nyssen, ministre de la Culture  \n", "published_date": "2017-11-08", "section": "Communiques"}