{"id": 315, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=183A0015-7BB0-4D16-8B7F-B0B58ECF4D20&filename=96%20-CP%20nouvelles%20mesures%20d%27attractivit%C3%A9.pdf", "author": null, "title": "96 - Nouvelles mesures d’attractivité à destination des start-ups  ainsi que de leurs salariés français et internationaux", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \nParis, le 20 janvier 2020 \nN°96 \n \nCOMMUNIQUE DE PRESSE \n \nNouvelles mesures d’attractivité à destination des start-ups  \nainsi que de leurs salariés français et internationaux \n \nA l’occasion du 3ème Sommet « Choose France! », le Gouvernement annonce des \ndispositions modifiant deux mesures d’intéressement au capital des salariés et de \nl’initiative French Tech Visa afin d’attirer les start-ups et les talents étrangers en France.   \nLa France s'impose désormais comme un acteur clé dans le domaine des nouvelles \ntechnologies avec un niveau record de 5 milliards d'euros de fonds levés en 2019. Afin de \ndévelopper cette dynamique, les start-ups doivent être en mesure de recruter et fidéliser les \nmeilleurs talents en France et dans le monde entier. Les dispositions introduites par le \nGouvernement soutiendront cette ambition en renforçant l'attractivité de la France. \nTout d’abord, ces mesures concernent les bons de souscription de parts de créateur \nd'entreprise (BSPCE), outil d’intéressement au capital le plus couramment utilisé par les start-\nups pour leurs salariés.  \nD’une part, il a été clarifié que les salariés de start-ups étrangères installées en France \npourront maintenant recevoir des BSPCE sur les titres de la société-mère. C’est une mesure \nforte d’attractivité favorisant l’implantation de start-ups en France, notamment dans le contexte \ndu Brexit et l’internationalisation de notre écosystème d’innovation.  \n \nD’autre part, les employés des start-ups pourront bénéficier d’une décote sur le prix d’exercice \nde leurs bons par rapport au prix d’acquisition payé par les investisseurs lors de la dernière \nlevée de fonds de la société, lorsqu’ils ne disposent pas des mêmes droits. Les conditions \nfinancières seront ainsi plus favorables pour les salariés, élément clé pour les attirer et les \nfidéliser dans un contexte de fortes tensions sur les recrutements. \nPar ailleurs, l'exonération des cotisations patronales appliquée aux attributions gratuites \nd'actions (AGA), un autre outil d'intéressement, a également été étendue. Initialement destinée \naux PME n’ayant jamais versé de dividendes, l'exonération peut désormais s'appliquer aux \nETI dans les mêmes conditions. Cette extension permettra d'accompagner le développement \ndes scale-ups jusqu’à un niveau de maturité plus élevé, leur permettant ainsi de devenir des \nacteurs majeurs de la croissance économique française.   \n\n \n \nEnfin, le French Tech Visa, visa le plus ouvert au monde pour les entreprises technologiques, \nest maintenant disponible pour les start-ups étrangères basées en France afin de favoriser un \nmeilleur accès aux talents mondiaux. La France dispose ainsi du seul dispositif au monde \noffrant aux salariés de start-ups l’ensemble des avantages suivants : aucun prérequis en \nmatière de diplôme et de nationalité, extension automatique du visa à la famille, priorité \nimportante en termes de candidatures, validité de quatre ans et possibilité de renouvellement. \n\"La France a l’ambition claire d'être un pays leader mondial en matière de technologies. Pour \ny parvenir, notre écosystème technologique doit être profondément international. C'est \npourquoi nous avons adopté ces mesures clés pour les talents et les start-ups étrangères\" \ndéclare ainsi Cédric O, secrétaire d'état chargé du Numérique. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Cédric O : 01.53.18.43.10 / presse@numerique.gouv.fr     \n \n", "published_date": "2020-01-20", "section": "Communiques"}