{"id": 231, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A217EEC5-B001-4D38-B0D0-E7485AE0D137&filename=971%20-%20G%C3%A9rald%20DARMANIN%20annonce%20la%20nomination%20d%E2%80%99Alain%20RESPLANDY-BERNARD%20.pdf", "author": null, "title": "971 - Gérald DARMANIN annonce la nomination d’Alain RESPLANDY-BERNARD  à la tête de la direction de l’immobilier de l’Etat", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 19 février 2020 \nN°971 \n \nGérald DARMANIN annonce la nomination d’Alain RESPLANDY-BERNARD  \nà la tête de la direction de l’immobilier de l’Etat \n \n \nGérald DARMANIN, ministre de l’Action et des Comptes publics, a décidé de nommer Alain \nRESPLANDY-BERNARD à la tête de la direction de l’immobilier de l’Etat, décision entérinée par le \nConseil des ministres du 5 février 2020.  \n \nMagistrat à la Cour des comptes depuis sa sortie de l’École nationale d’administration en 1998, \nAlain RESPLANDY-BERNARD a également occupé, pendant trois ans, les fonctions de \ncommissaire aux comptes de l’ONU et de l’UNICEF à New-York. A son retour en France, il est \nnommé conseiller du Premier ministre, en charge des sports, du tourisme et du logement. Il exerce \nensuite les fonctions de directeur général délégué du CNRS. Il y pilote les finances, les ressources \nhumaines, les systèmes d’information, l’immobilier et les achats. Egalement ancien directeur \ngénéral de la Fédération Française de Football et Vice-Président Audit, Finance et Evaluations de \nla conformité et des risques de Thales, Alain RESPLANDY-BERNARD a été directeur général \ndélégué puis PDG par interim du Pari mutuel urbain (« PMU ») de 2015 à 2018. Il est \nparallèlement membre de la Commission nationale d’évaluation des politiques d’innovation. Il \nprendra ses fonctions à la direction de l’immobilier de l’Etat le 24 février prochain. \n \nLa direction de l’immobilier de l’Etat, au sein de la direction générale des finances publiques, a été \ncréée en 2016, en lieu et place du service France Domaines, afin de renforcer le rôle et la visibilité \nde l’Etat propriétaire. Le parc immobilier de l’Etat représente 99 millions de m² bâtis occupés, une \ndépense annuelle de plus de 7 milliards d’euros et un patrimoine évalué à près de 63 milliards \nd’euros. La direction a pour objectifs de mieux connaître et valoriser ce patrimoine, de rationaliser \net optimiser la gestion immobilière de l’Etat, au service des administrations et des usagers, ainsi \nque d’améliorer la performance énergétique du parc et de professionnaliser la fonction immobilière \nau sein des ministères et chez les opérateurs de l’Etat.  \n \nGérald DARMANIN a déclaré: « Les enjeux liés à la modernisation de la gestion de son immobilier \npar l’Etat sont clefs tant pour la maîtrise des dépenses publiques que pour la réussite de la feuille \nde route environnementale du Gouvernement. L’Etat doit s’inspirer de ce qui se fait de mieux dans \nles entreprises les plus innovantes dans la gestion de leur parc immobilier pour atteindre ces \nobjectifs et en même temps offrir aux agents des services publics un cadre de travail modernisé, \nfacteur d’épanouissement et d’efficacité. Je suis sûr qu’Alain RESPLANDY-BERNARD, fort d’une \nexpérience de plus de 20 ans de pilotage de projets stratégiques et de transformation au sein de \ngrandes entreprises internationales et d’institutions publiques, saura conduire cette transformation \navec les équipes de la direction de l’immobilier de l’Etat. » \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2020-02-19", "section": "Communiques"}