{"id": 2236, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22486.pdf", "author": null, "title": "Le prélèvement à la source reporté au 1er janvier 2019 pour permettre un audit et une expérimentation", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 7 juin 2017 \nN°017 \n \nLe prélèvement à la source reporté au 1er janvier 2019 \npour permettre un audit et une expérimentation \n   \n \nLe Premier ministre a annoncé le report du prélèvement à la source au 1er janvier 2019. \n \nCe report doit permettre d’examiner la robustesse technique et opérationnelle du dispositif et \nd’évaluer la réalité de la charge induite pour les collecteurs, en particulier les entreprises, au \nmoyen d’un audit et d’une expérimentation. \n \nL’audit sera conduit par une équipe de l’Inspection générale des finances et d’un cabinet \nindépendant sélectionné par le secrétariat général à la modernisation de l’action publique. \nL’expérimentation commencera début juillet avec tous les participants volontaires, dont la \nmobilisation est essentielle pour tester le dispositif en conditions réelles. \n \nLe Ministre de l’Action et des Comptes publics, Gérald DARMANIN, se déplacera sur le terrain d’ici \ndébut septembre pour consulter les entreprises, les organisations syndicales, les collectivités \nterritoriales et l’ensemble des parties prenantes à la réforme afin de répondre aux questions \nsoulevées. Il sera également à la disposition des Commissions des finances de l’Assemblée \nnationale et du Sénat pour répondre à leurs interrogations. \n \nLe Ministre de l’Action et des Comptes publics tient tout particulièrement à remercier les agents de \nla Direction générale des finances publiques ainsi que les entreprises, employeurs publics, \norganismes de protection sociale et éditeurs de logiciels, qui ont beaucoup travaillé pour la \npréparation de ce projet. \n \nLe prélèvement à la source constituera un progrès pour les Français en permettant d’ajuster en \ntemps réel la perception de l’impôt à l’évolution des revenus et de la situation de chacun. La \ndécision de report permettra de rassurer l’ensemble des acteurs économiques pour mettre en \nœuvre cette réforme dans les meilleures conditions. \n \nLes dispositifs relatifs à l’année de transition seront reportés d’un an et les modalités d’imposition \npour 2018 resteront inchangées par rapport à celles en vigueur en 2017.  \n \nLa mise en œuvre du report fera l’objet de mesures législatives et réglementaires prochainement.  \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2017-06-07", "section": "Communiques"}