{"id": 425, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=77612658-9B96-49A8-96E3-AF344128FCE6&filename=885%20-%20CP%20Conseil%20sup%C3%A9rieur%20de%20la%20fonction%20publique%20de%20l%27Etat.pdf", "author": null, "title": "885 - Le Conseil Supérieur de la Fonction Publique d’Etat a examiné huit projets  de textes réglementaires dont celui relatif aux emplois de direction de l’Etat qui fixe  la liste des 2 927 emplois concernés et ouverts nouvellement aux agents contractuel", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 28 novembre 2019 \nN° 885 \n \n \nLe Conseil Supérieur de la Fonction Publique d’Etat a examiné huit projets  \nde textes réglementaires dont celui relatif aux emplois de direction de l’Etat qui fixe  \nla liste des 2 927 emplois concernés et ouverts nouvellement aux agents contractuels \n \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès de M. Gérald DARMANIN, Ministre de l’Action et des \nComptes publics, a présidé, ce jour, le Conseil supérieur de la fonction publique de l’Etat (CSFPE). \n \nLes membres du CSFPE ont examiné les huit textes suivants : \n- \ndeux projets de décrets d’application de la loi du 6 août 2019 de transformation de la fonction \npublique, sur l’ouverture au contrat des emplois de direction de l’Etat et l’organisation de \nconcours nationaux à affectation locale ; \n- \ndeux projets d’arrêtés issus du rendez-vous salarial du 2 juillet 2019 : \no le projet d’arrêté portant application au corps des assistants de service social des \nadministrations de l’Etat des dispositions du décret n°2014-513 du 20 mai 2014 \nportant création d’un régime indemnitaire tenant compte des fonctions, des sujétions \nde l’expertise et de l’engagement professionnel dans la fonction publique,  \no le projet d’arrêté portant application au corps des conseillers techniques de service \nsocial des administrations de l’Etat ainsi qu’à l’emploi d’inspecteur technique de \nl’action sociale des administrations de l’Etat des dispositions du décret n°2014-513 \ndu 20 mai 2014 portant création d’un régime indemnitaire tenant compte des \nfonctions, des sujétions de l’expertise et de l’engagement professionnel dans la \nfonction publique de l’Etat ;  \n- \nde nouveau, le projet de décret portant dérogation aux garanties minimales de la durée de \ntravail et de repos applicables à certains agents du ministère de l’agriculture et de \nl’alimentation ; \n- \nenfin, trois projets de décrets thématiques sur le statut particulier du corps des cadres \néducatifs de la protection judiciaire de la jeunesse, sur la prorogation des modalités de \nrecrutement dérogatoires à Mayotte des professeurs des écoles pour les sessions de 2020 \nà 2023, et modifiant un décret du 17 octobre 2011 portant statut particulier du corps \ninterministériel des attachés d’administration de l’Etat. \n \nLe Secrétaire d’Etat Olivier DUSSOPT a présenté le projet de décret relatif aux emplois de direction \nde l’Etat, et indiqué que ce texte d’application de la loi du 6 août 2019 a pour objectif de « fixer la \nliste des 2 927 emplois concernés et nouvellement ouverts aux agents contractuels, tant en \nadministration centrale, que dans les territoires (emplois de direction de l’administration territoriale \nde l’Etat, services déconcentrés, emplois de sous-préfets…) et à l’étranger (consuls généraux) ». Le \nSecrétaire d’Etat a par ailleurs précisé que ce projet de décret « définit les modalités de sélection \npermettant de garantir un égal accès aux emplois publics, simplifie les conditions d’expérience \nprofessionnelle en se fondant sur six années d’expériences diversifiées qualifiant particulièrement \nl’agent pour l’exercice de fonctions supérieures de direction, d’encadrement ou d’expertise ». \n \nS’agissant du projet de décret fixant les conditions et les critères permettant l’organisation de \nconcours nationaux à affectation locale, le Secrétaire d’Etat a indiqué que l’objectif est ici d’avoir un \ndispositif qui permette « d’ouvrir un concours sur un périmètre d’affectation défini, tout en lui offrant \nune visibilité nationale » permettant ainsi de « gagner en attractivité, et de garantir une meilleure \nadéquation entre la mobilité envisagée par l’agent et les postes à pourvoir ».  \n \n\n \n \n \n \n \nEnfin, les deux projets d’arrêtés issus du rendez-vous salarial du 2 juillet 2019 et présentés lors de \nce CSFPE visent à améliorer, dès 2020, le régime indemnitaire des corps de la filière sociale \ninterministérielle composée des assistants sociaux et des conseillers techniques de service social. \nLe Secrétaire d’Etat Olivier DUSSOPT a rappelé qu’une « enveloppe spécifique a été dégagée au \nniveau interministériel afin d’en faire bénéficier l’ensemble des agents, quel que soit leur ministère \nd’appartenance » et indiqué qu’au sein de l’Etat « environ 4.000 assistants sociaux (ASS) et 600 \nconseillers techniques de service social (CTSS) bénéficieront de ce dispositif ».  \n \n \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2019-11-28", "section": "Communiques"}