{"id": 380, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=200D26BC-2E29-4604-B8E7-956CA346F6E9&filename=903%20-%20CP%20CESU%20PAJE%20PAS.pdf", "author": null, "title": "903 - Le prélèvement à la source arrive au 1er janvier 2020 pour les particuliers employeurs et leurs salariés", "text": " \n \n \n \n \nMINISTERE DES SOLIDARITES  \nET DE LA SANTE \nMINISTERE DE L’ACTION ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 16 décembre 2019 \nN°903 \n \nLe prélèvement à la source arrive au 1er janvier 2020 \npour les particuliers employeurs et leurs salariés \n \n \nLe prélèvement à la source (PAS) sera mis en place pour les salariés des particuliers \nemployeurs au 1er janvier 2020. A compter de cette date, les utilisateurs du Cesu et de \nPajemploi continueront comme à leur habitude à déclarer la rémunération de leur salarié \nsur www.pajemploi.urssaf.fr ou www.cesu.urssaf.fr.  \n \n \nLe plus simple, opter pour les services + (Cesu+ et Pajemploi+) : \n- \nLes particuliers employeurs sont ainsi prélevés du montant du salaire net sur leur compte \nbancaire \n- \nL’Urssaf verse directement le salaire déduit de l’impôt aux salariés et le montant de l’impôt \nà l’administration fiscale. \n \nL’activation des services + s’effectuent en trois étapes :  \n \n1. L’employeur et le salarié complètent le formulaire d’adhésion : \n \n \n \n \n \n \n\n \n \n \n2. Le salarié renseigne ses coordonnées bancaires depuis son espace personnel \n \n3. L’employeur active le service dans son compte en ligne.  \n \n \n \n \n \n \n\n \n \n \nEn cas de non activation des services + : \n- \nLe montant de la rémunération déduit de l’impôt est communiqué aux employeurs lors de \nleur déclaration en ligne  \n- \nLes particuliers employeurs sont ensuite prélevés de l’impôt au même moment que les \ncotisations sociales  \n- \nPour connaitre et payer le montant exact du salaire à votre salarié, il vous faudra :  \n1/ déclarer sur Pajemploi ou Cesu qui vous informeront en direct du salaire à verser \ndéduit du montant du prélèvement à la source  \n2/ rémunérer votre salarié à hauteur de ce salaire à verser \n \nAucune démarche supplémentaire n’est à réaliser par l’employeur : l’Urssaf calcule le montant de \nl’impôt à la source à partir du taux transmis par l’administration fiscale pour chaque salarié. Pour \nchaque situation, ce montant sera intégré au calcul du salaire à verser.  \n \n \nPour les utilisateurs qui ne disposent pas d’Internet  \nUn dispositif particulier est mis en place. Après l’enregistrement de leur déclaration les particuliers \nemployeurs recevront par courrier la rémunération à verser déduit du montant de l’impôt et \npourront contacter les équipes du Cesu sur une ligne dédiée. Une information sera diffusée auprès \nde ces employeurs au mois de décembre \n \nPour tout savoir sur le prélèvement à la source, les particuliers employeurs et leur salarié \npeuvent désormais consulter le site internet dédié : \n  www.monprelevementalasource.urssaf.fr \n \nLes utilisateurs y trouveront de nombreuses informations en fonction de leur profil et bénéficieront \nde toutes les précisions sur la déclaration, la rémunération et le prélèvement, en fonction du mode \nde déclaration. \n \n                                                                                                                                                                         \n \n \nContacts presse : \nService presse Acoss – contact.presse@acoss.fr – 01 73 93 62 36 \nService de presse Direction Générale des Finances publiques : 01 53 18 64 76 \n \n", "published_date": "2019-12-16", "section": "Communiques"}