{"id": 4282, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18213.pdf", "author": "Carole Delga", "title": "Carole DELGA a réuni le Conseil Supérieur de l'Economie sociale et solidaire", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nWwww.economie.gouv.fr \n@CaroleDelga\n \n  Paris, le 29 octobre 2014 \nN° 145 \n \n \n \nCarole DELGA a réuni le Conseil Supérieur  \nde l’Economie sociale et solidaire \n \nA quelques jours du lancement du mois de l’Economie sociale et solidaire (ESS), Carole DELGA, secrétaire \nd’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et solidaire a \nprésidé, mardi 28 octobre, le Conseil Supérieur de l’Economie sociale et solidaire (CSESS) qu’elle réunissait \npour la première fois depuis sa prise de fonctions en juin dernier. \n \nLe CSESS réunit des personnalités représentatives des différentes familles d’acteurs économiques qui ont \nopté pour ce mode d’entreprendre spécifique (mutuelles, coopératives, associations, et entrepreneurs so-\nciaux), les réseaux d’acteurs locaux (RTES, CNCRESS) ainsi que des élus et des représentants des ser-\nvices de l’Etat. Le CSESS est le Parlement de l’ESS  dont la  mission principale est de débattre de la poli-\ntique publique menée en faveur de ce secteur, en embrassant toutes ses dimensions (territoriale, euro-\npéenne, économique et sociale).  \n \nCette convocation du CSESS intervient dans un contexte réglementaire particulièrement riche avec \nl’adoption des décrets d’application de la loi ESS du 31 juillet 2014 dont la plupart seront publiés entre no-\nvembre 2014 et janvier 2015.  \nLe CSESS sera amené à se prononcer sur un certain nombre de ces décrets préalablement à leur adoption, \nnotamment le décret définissant le périmètre de l’ESS et le décret rénovant l’agrément d’entreprise solidaire \nd’économie sociale. \n \nEnfin, le CSESS sera lui-même rénové d’ici la fin de l’année par un décret d’application de l’article 4 de la loi \nESS, qui précisera sa nouvelle composition et ses nouvelles missions notamment en direction de la promo-\ntion de l’égalité femmes-hommes et de la promotion de l’ESS dans la jeunesse. \n \nLors de la prochaine réunion, le CSESS remettra à Carole DELGA une synthèse de ses travaux en 2014. \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-10-29", "section": "Communiques"}