{"id": 5593, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D58A9D46-65AC-495F-93DC-7A8EF14DD963&filename=436%20-%20DP_OD_%20conf%20internationale%20contre%20la%20corruption%2022%20oct%202018_.pdf", "author": null, "title": "436 - Note aux rédactions - M. Olivier DUSSOPT représentera la France lors de la Conférence internationale contre la corruption, le 22 octobre 2018 à Copenhague", "text": "DOSSIER DE PRESSE \n \nConférence \ninternationale \ncontre la corruption \n \n \n \n \n \nOlivier Dussopt, secrétaire d’État auprès  \ndu ministre de l’Action et des Comptes publics \nCopenhague, du 22 au 24 octobre 2018 \n \n \n \n\n2 \nSommaire \nL’ONG « Transparency International »  et le Danemark co-organisent la 18e \nédition de la Conférence internationale contre la corruption ...................... 3 \nTransparency International est une organisation  non-gouvernementale de \nrenommée mondiale ........................................................................................................ 3 \nTransparency International mobilise les grands acteurs internationaux en \norganisant une conférence biennale soutenue par un Etat hôte .......................... 3 \nLa France dans la lutte contre la corruption ..................................................... 5 \nActions stratégiques .......................................................................................................... 5 \nDéfense des intérêts économiques français ................................................................ 6 \nPromotion de l’anticorruption « à la française » .......................................................... 6 \nLe cadre législatif et institutionnel français renforcé ........................................ 7 \nLa France a adopté de nouvelles mesures législatives ............................................. 7 \nLa France défend les plus hauts standards  d’intégrité dans les enceintes \ninternationales .................................................................................................................... 7 \nL’action judiciaire .................................................................................................. 9 \nLe procureur de la République financier. ..................................................................... 9 \nLa création de nouveaux organes dynamise la lutte contre la corruption et en \nrenouvelle  les méthodes. .............................................................................................. 10 \nLa loi relative à la transparence, à la lutte contre la corruption et à la \nmodernisation économique du 9 décembre 2016 .................................................. 10 \nLes conventions judiciaires d’intérêt public (CJIP) ................................................... 11 \nLa Haute Autorité pour la transparence de la vie publique ......................... 12 \nLa création de la Haute Autorité pour la transparence de la vie publique ....... 12 \nLa mise à disposition des données en open data. ................................................... 12 \nL’utilisation des données ................................................................................................ 13 \nL’Agence française anticorruption .................................................................. 15 \nCréation de l’Agence française  anticorruption (AFA) ........................................... 15 \nMissions et organisation .................................................................................................. 15 \nPremières réalisations ...................................................................................................... 16 \nAnnexe : Liste des membres de la délégation française à la Conférence \ninternationale anti-corruption (IACC) .............................................................. 18 \n\n3 \nL’ONG « Transparency International »  \net le Danemark co-organisent la 18e édition \nde la Conférence internationale contre la \ncorruption  \nTransparency International est une organisation  \nnon-gouvernementale de renommée mondiale  \nCréée \nen \n1993, \nl’organisation \nnon \ngouvernementale \n« Transparency \nInternational » (TI), a pour objectif de lutter contre la corruption et promouvoir \nla transparence dans le secteur public et privé.  \nDepuis 1995 elle élabore un classement annuel mondial des Etats sur la base \nd’un indice de perception de la  corruption. Cet indice permet d’évaluer la \nperception de la corruption dans les Etats, sur la base d’une analyse faite par \nles bureaux nationaux de TI, et des enquêtes d’opinion. Très médiatisé, ce \nclassement a placé la France en 23e position sur 180 pour les années 2017 et \n2016. Certains pays s’interrogent sur la méthodologie de ce classement, et \nune réflexion est esquissée au sein du G20 pour déterminer des classements \nalternatifs.  \nLa France  soutient activement TI en subventionnant l’organisation (410 000€ \nsur la période 2016-2018). Ce soutien permet à la France de siéger au comité \ndes bailleurs de l’ONG. \nTransparency International mobilise les grands acteurs \ninternationaux en organisant une conférence biennale \nsoutenue par un Etat hôte (« International Anti-Corruption \nConference») \nTI organise depuis 1993 un évènement biennal qui vise à mobiliser les acteurs \npublics et non étatiques contre la corruption. Cet évènement essentiel donne \nlieu à une participation importante (de 800 à 2000 personnes issues d’une \ncentaine de pays) Les précédentes conférences ont été accueillies par le \nPanama (2016), la Malaisie (2014) et le Brésil (2012). L’agenda est \nessentiellement défini par TI, mais le pays hôte conserve une marge \nd’appréciation sur les contours de l’évènement. \nLa 18ème édition sera accueillie par le Danemark du 22 au 24 octobre 2018, \nce qui permet à la fois à ce pays d’afficher son engagement pour l’intégrité, \net à Transparency de contrer les critiques sur l’hébergement des précédentes \néditions dans des pays peu exemplaires. La Ministre en charge du \ndéveloppement, Madame Ulla TORNAES, ouvrira et conduira les travaux de la \nConférence.  \n \n \n\n4 \nLa France sera représentée par Monsieur Olivier Dussopt, Secrétaire d’Etat \nauprès du Ministre de l’Action et des comptes publics.  \nLes Etats seront invités à s’engager autour d’une déclaration conjointe sur \nl’importance de l’anticorruption. En plus de la déclaration, chaque pays \ndevra proposer une courte feuille de route regroupant ses engagements \nnationaux et internationaux déjà adoptés sur le modèle de la feuille de route \ndu sommet de Londres de 2016, du plan d’action national PGO, et des \nengagements internationaux pris dans le cadre du G20.  \nLe thème général de la conférence sera la coopération dans le domaine de \nl’anticorruption avec les pays en développement pour la mise en œuvre des \nObjectifs du Développement Durable, dans des secteurs concernant \nconjointement pays du Nord et pays du Sud, tels que les contrôles des flux \nfinanciers illicites, les liens entre corruption et croissance durable, ou la \ntransparence des bénéficiaires effectifs.Cet évènement sera suivi d’une \nrencontre anti-corruption organisée par le service intégrité de la Banque \nmondiale (« International Corruption Hunters alliance »).   \n \n \n\n5 \nLa France dans la lutte contre la corruption \nActions stratégiques \nLa France a profondément rénové tous les champs de la lutte anticorruption, \nrejoignant ainsi les meilleurs standards internationaux : \n− \nen \nrenforçant \nles \nobligations \ndéontologiques \ndes \nélus \net \ndes \nfonctionnaires (lois d’avril 2016 et du 15 septembre 2017 pour la \nconfiance dans la vie politique) \n− \nen promouvant la transparence de la gestion publique (lois d’octobre \n2013 et du 15 septembre 2017) ; \n− \nen généralisant les obligations de prévention de la corruption : création \nde l’Agence française anticorruption et de l’obligation pour les \nadministrations et les plus grandes entreprises de se doter de procédures \nou de programmes anticorruption (loi du 9 décembre 2016) \n− \nen améliorant le traitement judiciaire de la corruption : \no création du Parquet national financier (loi et loi organique du 6 \ndécembre 2013) ; \no caractère obligatoire de la peine complémentaire d’inéligibilité pour \nles infractions d’atteintes à la probité (loi du 15 septembre 2017). \n− \nVers un premier plan national pluriannuel de lutte contre la corruption (fin \n2018) : la France doit cependant poursuivre les efforts qu’elle a déployés \npour traduire dans les faits et dans la durée son engagement dans la \nlutte contre la corruption. \nRépondant à une demande des organisations internationales et à l’objectif \nfixé dans les textes d’application de la loi du 9 décembre 2016, la France \ntravaille actuellement à l’élaboration d’un plan national pluriannuel de lutte \ncontre la corruption. Cette stratégie nationale vise à mettre en synergie \nl’action des pouvoirs publics pour agir efficacement contre la corruption d’ici \nà 2021.  \n− \nSoutien aux entités chargées de l’organisation des grands événements \nsportifs internationaux en France, notamment les JO 2024. \nLes grands événements sportifs concentrent d’importantes opérations de \nconstruction et d’aménagement et génèrent des courants économiques \npropres au sport.  \nIl en résulte une complexité qui peut masquer les enjeux d’intégrité : pour les \nJO, pas moins de 27 maîtres d’ouvrage ainsi que plusieurs structures ad hoc. \nL’AFA est membre des comités d’éthique du Comité d’organisation des \njeux olympiques (COJO) et de la Société de livraison des ouvrages \nolympiques (SOLIDEO).  \nLa loi olympique du 26 mars 2018 soumet les acteurs des Jeux olympiques au \ncontrôle de l’AFA, qui pourra dès lors s’assurer, de manière indépendante, de \nl’existence et de la qualité de leurs procédures anticorruption. \n \n\n6 \nDéfense des intérêts économiques français  \nL’objectif du Gouvernement est d’aider les entreprises, en particulier celles \nopérant à l’international, à se doter de dispositifs de prévention et de \ndétection de la corruption solide et efficace. La corruption, lorsqu’elle est \nrévélée, coûte en effet bien souvent très cher aux entreprises. \n− \nEn ce sens, l’AFA a publié, à la suite d’une consultation publique, au \nJournal officiel du 22 décembre 2017, des recommandations sur la \nprévention et la détection des atteintes à la probité dans les entreprises. \nCes \nrecommandations, \nqui \ns’inspirent \ndes \nmeilleurs \nstandards \ninternationaux, constituent une référence utile pour les entreprises \nfrançaises  dans un environnement fortement concurrentiel à l’échelle \nmondiale. \n− \nDéfense de la souveraineté de la France dans le domaine judiciaire face \naux sanctions extraterritoriales étrangères. L’AFA a contribué au premier \nrèglement coordonné d’une affaire de corruption transnationale entre la \nFrance et les Etats-Unis, le 4 juin 2018 (affaire Société générale - \ncorruption d’agents publics libyens), conclue par une amende de 500 \nmillions d’euros partagés également entre les deux pays et par un \ncontrôle sur la société pendant deux ans confié exclusivement à l’AFA). \n− \nProtection des intérêts économiques français : l’AFA est chargée de \nl’application de la loi, dite « de blocage », du 26 juillet 1968 relative à la \ncommunication de documents et renseignements d'ordre économique, \ncommercial, industriel, financier ou technique à des personnes physiques \nou morales étrangères. Les insuffisances de cette loi, notamment face \naux sanctions extraterritoriales étrangères, font aujourd’hui consensus. \nDes réflexions visant à réformer cette loi ont été engagées à l’initiative du \nGouvernement. \n \nPromotion de l’anticorruption « à la française » \nLancement conjoint par l’AFA et l’Autorité nationale anticorruption d’Italie \n(ANAC), le 16 octobre 2018, à Sibenik (Croatie), d’un réseau international des \nagences de prévention de la corruption : ce réseau vise à combler une \nlacune dans le dispositif international de coopération en offrant aux autorités \nspécialisées dans la prévention un forum dédié à la discussion de sujets \nopérationnels d’intérêt commun. La première réunion devrait avoir lieu au \nprintemps 2019, dans le cadre de la présidence française du Conseil des \nMinistres du Conseil de l’Europe \n \n \n\n7 \nLe cadre législatif et institutionnel français \nrenforcé \nLa France a adopté de nouvelles mesures législatives   \nCes dernières années, la France a considérablement renforcé son cadre \nlégislatif et institutionnel pour lutter contre la corruption, dans  les secteurs \npublic et privé.  \n− \nLa loi du 6 décembre 2013 relative à la lutte contre la fraude fiscale et la \ngrande délinquance économique et financière,  a notamment permis la \ncréation du Parquet national financier, et renforcé considérablement les \nsanctions pour les infractions de corruption (10 ans de prison et 1 million \nd’euros d’amende).  \n− \nLa loi du 9 décembre 2016 relative à la transparence, à la lutte contre la \ncorruption et à la transparence de la vie économique (« loi Sapin II ») a \négalement permis un progrès majeur dans le dispositif national. Parmi ses \nnombreuses innovations, la loi Sapin II a créé une obligation de \nprévention de la corruption pour les acteurs publics comme privés d’une \ncertaine taille, mais aussi une « transaction pénale à la française », qui \npermet de mettre fin aux poursuites pour des faits de corruption \nnotamment, en contrepartie du versement d’une amende et du suivi \nd’un \nprogramme \nde \nmise \nen \nconformité. \nL’Agence \nfrançaise \nanticorruption (AFA) se situe au cœur de ce nouveau dispositif, et assure \nle suivi de ces nouvelles obligations, avec un pouvoir de sanction.  \n− \nDans le secteur public, la création, par les lois du 11 octobre 2013, de la \nHaute autorité pour la transparence de la vie publique, permet de lutter \nefficacement contre les conflits d’intérêts, en assurant notamment un \ncontrôle des patrimoines et intérêts de différents élus, membres du \ngouvernement, mais aussi des hauts-fonctionnaires. Les lois sur la \nconfiance dans la vie politique du 15 septembre 2017 renforcent le \ndispositif en encadrant davantage le recours aux emplois familiaux pour \nles élus.  \nCes efforts au plan national sont accompagnés d’une action dense sur le \nplan international.  \n \nLa France défend les plus hauts standards  \nd’intégrité dans les enceintes internationales \nAu plan international, une action importante est menée tant dans les \nenceintes formelles, qui produisent du droit international, que dans les \nenceintes informelles, qui créent d’autres normes.  \nLa France participe activement à la promotion de règles exigeantes en \nmatière de lutte anticorruption. Elle a ainsi œuvré à la conclusion des traités \ninternationaux les plus importants, tels que la convention de l’OCDE contre la \n\n8 \ncorruption d’agents publics étrangers, signée en 1997, ou la Convention des \nNations Unies contre la corruption, signée en 2003, de même que les \nconventions civile et pénale du Conseil de l’Europe de 1999. Au-delà des \ntextes, la France a toujours promu leur pleine efficacité, en soutenant la \ncréation de mécanismes d’évaluation par les pairs, qui permettent de vérifier \nla mise en œuvre concrète des engagements issus de ces différents traités. \nA côté des organisations internationales formelles, une action soutenue est \nassurée dans les enceintes informelles et multipartites. Ainsi, la France \ncopréside le groupe de travail anticorruption du G20 aux côtés de l’Argentine \njusqu’à la fin de l’année et promeut une action concertée de ses membres  \npour lutter efficacement contre la corruption, notamment en adoptant des \ndocuments de position.  \nPar ailleurs, consciente de l’importance d’un travail conjoint avec les acteurs \nnon étatiques, la France est impliquée dans le Partenariat pour un \ngouvernement ouvert, qu’elle a co-présidé aux côtés du World Resources \nInstitute en 2016. La lutte contre la corruption et la promotion de l’intégrité ont \nconstitué une des priorités de cette présidence, et permis des engagements \ncollectifs dont plusieurs figurent dans le plan d’action national en cours \nd’application.  \nLa France participe à la conférence internationale contre la corruption, co-\norganisée par l’ONG Transparency international et le Danemark. Monsieur \nOlivier Dussopt, Secrétaire d’Etat auprès du Ministre de l’Action et des \ncomptes publics, représentera la France lors du segment de haut-niveau de \nla conférence, le 21 octobre 2018, et interviendra plus spécifiquement durant \nun panel consacré à la lutte contre la corruption à travers un gouvernement \nouvert. Il y présentera l’expérience française et fera état des derniers \ndéveloppements législatifs en la matière.  \n \n \n\n9 \nL’action judiciaire  \nLa résolution de la France à lutter de manière déterminée contre toutes les \nformes de corruption s'est traduite, entre 2013 et 2018, par plusieurs réformes \nqui ont doté l'institution judiciaire d'instruments nouveaux permettant de \nfaciliter la détection des infractions, de renforcer l'efficacité des poursuites et \nd'accroitre le recouvrement des avoirs criminels qui en sont le produit. \nLe procureur de la République financier.  \nDans le prolongement des lois relatives à la transparence de la vie publique \ndu 11 octobre 2013, le législateur a créé une autorité judiciaire chargée de la \nlutte contre la grande criminalité économique et financière : le procureur de \nla République financier.  \nIl dispose d'un pouvoir d'action étendu à tout le territoire national et une \ncompétence matérielle limitée aux infractions économiques et financières les \nplus graves (atteintes à la probité, fraude fiscales complexes et  abus de \nmarché)  \nCe champ d'action volontairement réduit et spécialisé permet notamment \nau procureur de la République financier de concentrer les efforts des 18 \nmagistrats qui composent désormais son parquet sur la lutte contre la grande \ncorruption, qu'elle soit nationale ou transnationale. \nLa création d'un parquet national financier s'est doublée de l'installation d'un \noffice central de police judiciaire spécifiquement dédié à la corruption et aux \ninfractions financières et fiscales. Cet organe d'enquête hautement spécialisé \nillustre aussi la volonté des autorités françaises de se conformer à ses \nengagements internationaux en intensifiant de manière très pragmatique \nl'indispensable lutte contre la corruption. \nLes progrès sont réels et sont salués par ceux qui ont une vision dynamique et \nhistorique des efforts de la France pour renforcer l'efficacité de son système \njudiciaire dans la lutte contre la corruption.  \nA la fin de l'année 2014, le parquet national financier traitait environ 200 \ndossiers, il en traite aujourd'hui environ 500 dont plus de la moitié concerne \ndes faits d'atteintes à la probité. \nSi l'on prend comme seule référence les dossiers de corruption transnationale, \nlors de sa création, le parquet national financier traitait une vingtaine de \ndossiers, désormais une soixante d'enquête pénales sont suivies par le PNF.  \n \n \n\n10 \nLa création de nouveaux organes dynamise la lutte  \ncontre la corruption et en renouvelle  les méthodes.  \nLa loi de 1993 s'est accompagnée d'une rationalisation des actions entre les \ndifférentes autorités judiciaires chargées de la lutte contre la corruption qui \npar exemple a pris la forme :  \n− \nd'une meilleure identification des compétences des autorités judiciaires \nterritoriales en charges de la lutte contre la corruption (échelon local, \nrégional, inter régional et national) ; \n− \nd'une plus grande coordination et d’un partage d'informations entre les \nprocureurs mais aussi entre l'autorité judiciaire et tous les partenaires \ninstitutionnels de la justice (autorités administratives et judiciaires \nchargées de contrôler les opérateurs publics et économiques) ; \n− \nd'un renforcement des modalités de coopération avec les autorités \njudiciaires étrangères. \nLa loi relative à la transparence, à la lutte contre la corruption \net à la modernisation économique du 9 décembre 2016 a \npermis de franchir une étape supplémentaire. \nCette loi  s'appuie notamment sur un ensemble d'études parmi lesquelles \ncelles de l'organisation de coopération et de développement économique \n(OCDE) et  répond à des préoccupations exprimées par des organisations \nnon gouvernementales. \nElle comprend des mesures relatives aux lanceurs d'alerte afin de faciliter leur \nprotection et par là la dénonciation des faits de corruption. \nSur le plan strictement judiciaire, elle contient un ensemble de mesures qui  \npermettent  aux autorités judiciaires de répondre avec plus d'efficacité aux \nenjeux de la lutte contre la corruption, parmi lesquels ceux de la \ncompétence extra territoriale et de la coopération entre autorités judiciaires. \nAinsi cette loi : \n− \nlève les entraves au déploiement de la compétence des autorités de \npoursuite françaises en matière de corruption et de trafic d'influence \nlorsque ces faits ont été commis à l'étranger (elle supprime la réciprocité \nd'infraction, le monopole du parquet sur plainte préalable de la victime \nou sur dénonciation officielle des autorités étrangères, la condition de \nconstatation de l'infraction par une décision définitive de la juridiction \nétrangère, condition jusqu'ici nécessaire pour poursuivre le complice situé \nen France d'une infraction commise à l'étranger) ; \n− \nétend l'infraction de trafic d'influence à l'hypothèse où les faits \nimpliqueraient un agent public étranger ; \n− \nla loi met en place une peine dite « de conformité » qui peut être \nprononcée par le juge pénal à l'encontre d'une entreprise condamnée \ndu chef de corruption ou de trafic d'influence ; \n− \nelle crée la convention judiciaire d'intérêt public, réponse pénale \nnouvelle très éloignée de la tradition judiciaire française, assez proche du \n\n11 \nmodèle du Deferred prosecution Agreement (DPA). Elle permet au \nprocureur de la République, avant l'engagement des poursuites, de \nproposer à une société mise en cause pour des faits de corruption ou de \nblanchiment de fraude fiscale de signer une convention pouvant prévoir \nl'obligation pour cette dernière de verser une amende et/ou de la se \nsoumettre, pour une durée maximale de trois ans, et sous le contrôle de \nl'Agence française anticorruption (AFA), à un programme de mise en \nconformité de ses procédures de prévention et de détection de la \ncorruption et du trafic d'influence. Un juge est chargé de contrôler la \nlégalité de cette convention. \nDepuis la promulgation de la loi,  cinq conventions judiciaires \nd’intérêt public (CJIP) ont été signées par les autorités \njudiciaires françaises, dont quatre relatives à des faits de \ncorruption. \nParmi ces quatre CJIP, une concerne des faits de corruption transnationale. Il \n'agit en  d'une convention passée avec la Société Générale qui a accepté, \nen juin 2018, de payer 339 millions de dollars au Department of Justice \naméricain et 250 millions d'euros au Trésor Public pour mettre fin à des \npoursuites dont elle faisait l'objet pour des faits commis en Libye.Ainsi, a été \nsignée la première CJIP en matière de corruption transnationale sur la base \nd'une coopération entre autorités judiciaires qui a donné lieu à un partage \nde la sanction pécuniaire.  \nCette dernière CJIP est intéressante à deux titres :  \n− \nelle traduit à la fois un besoin désormais comblé dans un contexte où la \ncoopération internationale n'est pas toujours facile à mettre en œuvre \npour de raisons qui tiennent à la fois aux traditions juridiques et aux enjeux \néconomiques et stratégiques qui traversent ces dossiers qui concernent \ndes opérateurs économiques de niveau mondial qui portent parfois des \nintérêts nationaux stratégiques ; \n− \nelle traduit aussi la capacité des autorités judiciaires françaises à se saisir \nd'une nouvelle procédure et l'utiliser pour en faire un outil de coopération \njudiciaire renforcé et efficace. \n \n \n \n\n12 \nLa Haute Autorité pour la transparence de la \nvie publique \nDepuis plus de dix ans, l’essor des technologies numériques et l’utilisation \ncroissante de l’open data par la société civile offrent de nouvelles possibilités \nefficaces pour lutter contre la corruption, transformer l’action publique et \nrevitaliser la démocratie. Ces éléments ont d’ailleurs été pris en compte par \nles organisations internationales, comme l’OCDE ou le G20 qui en ont fait, \ndepuis quelques années, un élément central de leurs stratégies de lutte \ncontre la corruption et de promotion de l’intégrité.  \nLa création de la Haute Autorité pour la transparence de la \nvie publique \nEn France, une autorité administrative indépendante créée en 2013, la Haute \nAutorité pour la transparence de la vie publique (HATVP), reçoit, contrôle et, \ndans certains cas prévus par la loi, publie des données de nature sensible : il \ns’agit  des données contenues dans les déclarations de patrimoine et \nd’intérêts de quelques 15 800 hauts responsables publics français, ainsi que \ndes données relatives aux actions de représentation d’intérêts auprès des \nresponsables publics.  \nLe traitement de ces données par la Haute Autorité, de la réception à la \npublication, nécessite de trouver un équilibre entre d’une part, la \ntransparence, nécessaire au renforcement de la confiance des citoyens en \nleurs responsables publics, et d’autre part, le respect de la vie privée des \nresponsables publics et de leurs  données personnelles.  \nLa matérialisation de cet objectif de transparence se traduit dans l’action de \nla Haute Autorité, par ses engagements dans le cadre du Partenariat pour un \nGouvernement ouvert. En effet, la Haute Autorité publie les déclarations sous \nla licence ouverte élaborée par le service Etalab. Cette licence permet \nnotamment une grande liberté de réutilisation des informations en autorisant \nla reproduction, la redistribution, l’adaptation et l’exploitation commerciale \ndes données, et favorise la qualité des sources en rendant obligatoire la \nmention de la paternité des données. Elle est compatible avec les standards \ndes licences Open Data développées à l’étranger.  \nLa mise à disposition des données en open data. \nSi la publication en open data a fait immédiatement partie de l’ADN du \nregistre des représentants d’intérêts créé par la loi du 9 décembre 2016 et mis \nen place par cette autorité en juillet 2017, la publication en open data du \ncontenu des déclarations qui doivent être rendues publiques a demandé \nplusieurs évolutions avant de devenir une réalité à l’été 2017.  \nEn effet, en 2014, des milliers de déclarations remplies à la main ont été \nnumérisées, scannées, et publiées dans une version téléchargeable en pdf \nsur le site internet de la Haute Autorité. La création d’un service de \n\n13 \ntélédéclaration, dont l’usage a été rendu obligatoire en octobre 2016, a \npermis d’opérer cette transition vers la digitalisation complète du processus \nde déclaration, de vérification et de publication pour permettre, à l’été 2017, \nla publication de données ouvertes et aisément réutilisables. Désormais les \ndéclarations, la liste des déclarations, l’ensemble des données relative à la \nreprésentation d’intérêts et les fiches d’identification des représentants \nd’intérêts sont disponibles en open data (formats xml et json). \nCette stratégie s’accompagne d’une action essentielle, visant à permettre le \nrenforcement de l’intelligibilité des données publiées, par l’usage de \nprésentations et de data visualisations que la Haute Autorité publie \nnotamment sur sa page de présentation des déclarations. Cette action passe \négalement par la création et l’évolution du moteur de recherche dans le \nregistre des représentants d’intérêts.  \nL’utilisation des données \nUn élément essentiel dans ces démarches demeure la réutilisation de ces \ndonnées par la société civile, à l’image d’un outil d’exploration des \ndéclarations créé par les Décodeurs du Journal Le Monde. Cette initiative \navait fait suite au travail de numérisation, en 2014, par « Regards citoyens », \nune organisation française de la société civile. D’autres exemples de \nréutilisation comme Integrity Watch France, mais aussi Integrity Watch EU et \nChili ont également démontré comment procéder à la réutilisation de telles \ndonnées. Dans ce domaine, en France, la Haute Autorité, mais aussi Etalab \nou encore la Cour des comptes, s’engagent dans un dialogue ouvert avec la \nsociété civile. Sur ses sujets, la Haute Autorité a d’ores et déjà tenu deux \nsessions de consultation de la société civile, l’une sur les données des \ndéclarations, l’autre sur les données publiques du registre des représentants \nd’intérêts, et a intégré certaines idées, demandes et recommandations de la \nsociété civile dans ses objectifs et engagements adoptés dans le cadre du \nplan d’action national de la France au titre de sa participation au Partenariat \npour un Gouvernement ouvert.  \nLa transparence n’est pas une fin en soi. Elle n’a de sens que mise au service \nd’un autre objectif plus global : restaurer la confiance des citoyens dans leurs \nreprésentants et dans leurs institutions. La réutilisation de telles informations \npar d’autres administrations, par les citoyens, les chercheurs et les \nuniversitaires, par les journalistes d’investigation ou les associations de la \nsociété civile reste un défi mais est un élément clé dans la diffusion des \nprincipes et d’une culture d’intégrité au sein de nos démocraties.  \n \n \n\n14 \nCHIFFRES CLÉS de la HATVP \n \nChamp des déclarations rendues publiques : \nEn ligne :  \n• déclarations d’intérêts et de situation patrimoniale  \ndes membres du gouvernement ; \n• déclarations d’intérêts et d’activités des parlementaires  \net des membres français du Parlement européen ; \n• déclarations d’intérêts des grands élus locaux.  \n \nEn préfecture : \n• déclarations de situation patrimoniale des parlementaires \n \nDéclarations publiées en 2017 : 2 352 dont 1 217 en open data,  \nà partir du 27 juillet 2017 ; \nFiches d’entités ayant des actions de représentation  \nd’intérêts auprès de responsables publics publiées : 1 645 fin septembre 2018 ; \nActivités des représentations déclarées : 5 640 fin septembre 2018 ; \n3,5 millions de pages vues sur son site internet en 2017 (930 000 en 2016),  \nla majeure part correspondant à des opérations de publication  \nde déclarations visant des responsables publics de haut rang. \n \n \n\n15 \nL’Agence française anticorruption  \nCréation de l’Agence française  \nanticorruption (AFA) \nService à compétence nationale placé sous l’autorité conjointe du garde des \nsceaux et du ministre de l’Action et des Comptes publics, l’AFA a été créée \npar la loi du 9 décembre 2016 dite « Sapin 2 » et a débuté ses travaux en mars \n2017. Sa création fait suite à celles de la Haute autorité pour la transparence \npour la transparence de la vie publique (HATVP) et du Parquet national \nfinancier (PNF) en 2013. \nEn instituant l’AFA, les pouvoirs publics ont entendu fortifier la prévention des \natteintes à la probité (corruption, trafic d’influence, détournement de fonds \npublics, favoritisme, prise illégale d’intérêts, concussion) et répondre  aux \ncritiques de certaines organisations internationales comme l’OCDE sur la \nfaiblesse de la France jusqu’à alors en cette matière.  \nMissions et organisation \nL’Agence comptera au 31 décembre 2018 60 agents, 66 à la fin de 2019. Sa \nmission générale de prévention des atteintes à la probité comprend une \nmission de contrôle et une mission de conseil. \nContrôle \n− \nContrôle sur pièces et sur place des procédures de prévention et de \ndétection de la corruption que sont tenues de mettre en œuvre les \ngrandes entreprises et certains établissements publics à caractère \nindustriel et commercial (EPIC), c’est-à-dire celles et ceux qui comptent \n500 salariés et réalisent plus de 100 M€ de chiffre d’affaires). En cas de \nmanquement, la personne morale encourt une amende d’1 M€ pour \nl’entité et ses dirigeants de 200 k€. \n− \nContrôle sur pièces et sur place des procédures de prévention des \natteintes à la probité de toutes les entités publiques (administrations de \nl’Etat, collectivités territoriales, établissements publics) ainsi que des \nassociations et fondations reconnues d’utilité publique. La loi n’a pas \nprévu de sanction en cas de manquement. \nConseil \n− \nCentralisation et diffusion d’informations relative à la prévention des \natteintes à la probité \n− \nRecommandations aux acteurs économiques et publics \n− \nFormation \n− \nAccompagnement des entreprises et administrations dans la mise en \nplace d’un programme anticorruption  \n− \nParticipation à l’action internationale de la France dans les organisations \ninternationales et à la coopération technique anticorruption. \n− \nPréparation du plan national pluriannuel de lutte contre la corruption \n\n16 \nPremières réalisations \nL’AFA a publié au Journal officiel du 22 décembre 2017 ses recommandations \naux entreprises et aux administrations publiques sur la prévention des atteintes \nà la probité. Ses recommandations s’inspirent des meilleurs standards \ninternationaux en la matière, comme ceux de l’OCDE. Elles étaient attendues \npar le monde économique qui souhaitait un référentiel français. \nActions à l’égard des administrations publiques  \n(Etat et secteur local) \nL ’AFA a engagé 13 contrôles d’administrations publiques, toujours en cours. \nCes contrôles aboutiront sur des recommandations que ces administrations \ndevraient respecter pour améliorer leur dispositif de prévention de la \ncorruption.  \nA l’occasion de ces contrôles, l’AFA découvre parfois des infractions pénales \nqu’elle signale au procureur de la République en application de l’article 40 \ndu code de procédure pénale. \nL’AFA conseille, de différentes manières, de nombreux acteurs publics pour \nqu’ils mettent en œuvre des procédures anticorruption, en cohérence avec \nles recommandations de l’Agence : \n− \nl’élaboration de guides (guide sur la prévention de la corruption dans \nl’achat public en collaboration avec la direction des achats de l’Etat par \nexemple) ; \n− \ndes actions de formation dans les écoles du service public : ENA, ENM, \nIGPDE, etc. ; l’AFA a mis en place avec le Centre national de formation \nde la fonction publique territoriale un cours en ligne (MOOC : plus de \n4 500 inscrits) ; \n− \nl’accompagnement pour la mise en place de leur programme \nanticorruption de ministères (Armées et Education) de collectivités et \nétablissements publics (Ville de Paris, deux conseils départementaux, des \nEPCI, etc.) ; \n− \nl’assistance \naux \norganisateurs \nd’évènement \nsportifs \nd’ampleur \ninternationale : JO Paris 2024 et Coupe du monde de rugby 2023 (l’AFA \nest membre des comités d’éthique des organisations chargés de la \npréparation de ces évènements).  \nL’AFA s’appuie sur les associations représentatives des collectivités \nterritoriales (AMF, ADF, etc.) pour relayer ses actions.  \n Actions auprès des acteurs économiques \n34 contrôles d’acteurs économiques ont été initiés par l’AFA (28 sont en \ncours). \nL’AFA conseille de différentes manières les acteurs économiques pour qu’ils \nmettent en œuvre des procédures anticorruption, en cohérence avec les \nrecommandations de l’Agence : \n\n17 \n− \nrédaction de guides et de fiches pratiques sur l’anticorruption en \nentreprise ; gestion des cadeaux, invitations et autres avantages ; gestion \ndes données personnelles (avec la CNIL) ; gestion des tiers et fusions-\nacquisitions ; gestion des conflits d’intérêts dans l’entreprise ; les \npaiements de facilitation ; pratique de l’enquête interne. \n− \naccompagnement de 10 entreprises pour la mise en place ou le \nrenforcement de leur programme anticorruption.  \nL’AFA travaille étroitement avec les organisations représentatives du milieu \néconomique (AFEP, MEDEF, METI, etc.) pour diffuser la culture de probité et les \nbonnes pratiques d’anticorruption. \nActions à l’international \nL’action internationale de l’AFA vise notamment à établir des partenariats \nbilatéraux avec des institutions homologues étrangères ou des institutions \ninternationales (Banque européenne d’investissement, projets similaires avec \nBanque mondiale, FMI). \nElle s’inscrit en outre dans la coopération avec les autorités étrangères de \npoursuite (participation à la résolution de l’affaire Société générale avec le \nDepartment of Justice des Etats-Unis : 250 M€ d’amende versée au Trésor \npublic). \nEnfin, l’AFA participe aux travaux des organisations internationales et au \nréseau des agences anticorruption (lancement conjoint franco-italien à la \nrencontre du Greco de Sibenik (Croatie) le 16 octobre 2018 – 20 signataires \ndès l’origine : réseau qui a vocation à devenir mondial. \n \n \n\n18 \nAnnexe : Liste des membres de la délégation \nfrançaise à la Conférence internationale \nanti-corruption (IACC) \nParquet national financier \nMme Houlette, Procureur national financier \nM Blachon, Premier vice-procureur \n \nAgence française anti-corruption (AFA) \nM Duchaine, Directeur de l’AFA  \nM Farhat, Chargé de mission – Action internationale \n \nHaute autorité pour la transparence de la vie publique (HATVP)  \nMme Gamgani, Secrétaire générale (23 octobre) \nMme Cazenave, Responsable de partenariats internationaux (22 octobre) \n \nMinistère de l’Europe et des Affaires étrangères \nM Brunet, Ambassadeur thématique, Représentant spécial pour la lutte \ncontre les menaces criminelles transnationales \nMme Bonnemains, Conseillère transparence, redevabilité et lutte contre la \ncorruption \n \n", "published_date": "2018-10-19", "section": "Dossiers"}