{"id": 1881, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3443D4E9-CB79-4AFD-BB7D-7193C6B61592&filename=356%20-%20February%2027%202018%20-%20Press%20release%20Orano%20.pdf", "author": "Bruno Le Maire", "title": "356 - Press release - Bruno Le Maire welcomes the completion of the final step  in the rebuilding of the nuclear industry: Japanese investors JNFL and MHI have subscribed  to the reserved share capital increase of Orano", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, February 27, 2018 \nN°356 \n \n \n \nBruno Le Maire welcomes the completion of the final step  \nin the rebuilding of the nuclear industry: \nJapanese investors JNFL and MHI have subscribed  \nto the reserved share capital increase of Orano \n \n \n \nBruno LE MAIRE, French minister for the Economy and Finance, welcomes the completion, on \n26 February 2018, of the share capital increase of Orano (formerly New Areva, focused on the \nnuclear fuel cycle) reserved to the Japanese industrial companies Japan Nuclear Fuel Limited \n(JNFL) and Mitsubishi Heavy Industries, Ltd. (MHI) for an aggregate amount of 500 million EUR. \n \nPursuant to the agreements signed in March 2017 with JNFL and MHI, the subscription by the \nJapanese investors to this share capital increase was placed in a trust (fiducie) at the same time as \nthe share capital increase of Orano in the amount of 2.5 billion EUR reserved to the French State. \nThe definitive completion of this share capital increase follows the transfer of a majority \nshareholding in Framatome (formerly New Areva NP) to EDF which was completed on \n31 December 2017 and the satisfaction of certain conditions precedent. \n \nFollowing this new share capital increase, the share capital of Orano is now held by the French \nState (45.2%), the CEA (4.8%), Areva SA (40%), JNFL (5%) and MHI (5%). \n \nOrano has now the financial resources to ensure its development to serve its clients and finance \nitself independently in the medium-term on the markets. The French State renews its confidence in \nthe management and all staff of Orano for successfully achieving the development objectives of \nthe Group. \n \nBruno LE MAIRE also welcomes the commitment alongside the French State of JNFL and MHI, \ntwo internationally recognized Japanese industrial companies and historic partners of Orano, that \nstrengthens the cooperation between France and Japan in the civilian nuclear industry and \nconsolidates the expectations for the growth and profitability of Orano’s activities.  \n \nThe minister welcomes the completion of this transaction which is the final step in the restructuring \nof the French nuclear industry which started during the summer 2015. \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-02-27", "section": "Communiques"}