{"id": 1861, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A6F508AE-63AD-41E4-BDF0-273E347ED619&filename=379%20-%20Bruno%20Le%20Maire%20salue%20la%20signature%20d%E2%80%99un%20accord%20global%20de%20m%C3%A9diation%20entre%20Areva%20SA%2C%20Siemens%20et%20TVO%20dans%20le%20cadre%20du%20projet%20de%20construction%20d%E2%80%99un%20r%C3%A9acteur%20EPR%20sur%20le%20site%20d%E2%80%99Olkiluoto%20en%20Finlande.pdf", "author": "Bruno Le Maire", "title": "379 - Bruno Le Maire salue la signature d'un accord global de médiation entre Areva SA, Siemens et TVO dans le cadre du projet de construction d'un réacteur EPR sur le site d'Olkiluoto en Finlande", "text": " \nPour voir cet email, cliquez ici.\n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 11 mars 2018 \nN°379\n \n \nBruno Le Maire salue la signature d’un accord global de\nmédiation entre Areva SA, Siemens et TVO dans le cadre du\nprojet de construction d’un réacteur EPR sur le site d’Olkiluoto\nen Finlande\n \nBruno Le Maire, ministre de l’Economie et des Finances, se félicite de la signature\nrendue publique aujourd’hui d’un accord global de médiation entre le consortium\nformé par Areva SA et Siemens d’un côté, et leur client finlandais TVO de l’autre,\ndans le cadre du contrat de construction de la centrale nucléaire d'Olkiluoto 3 en\nFinlande (projet OL3). La mise en œuvre effective de cet accord est soumise à des\nconditions suspensives qui doivent être levées d’ici la fin du mois.\n \nL’accord global de médiation met fin à l’ensemble des litiges entre les parties, en\nparticulier la procédure d’arbitrage engagée depuis plusieurs années devant la\nChambre de commerce internationale de Londres et le recours intenté par TVO\ncontre la décision de la Commission européenne du 10 janvier 2017 autorisant l’aide\nà la restructuration du groupe Areva.\n \nL’accord global de médiation sécurise les ressources humaines et financières\nnécessaires pour le bon achèvement du projet OL3, prévu en 2019. Il met en place\nune procédure de concertation étroite entre le consortium et son client, jusqu’à\nl’achèvement du projet.\n \nLe ministre se félicite du franchissement de cette étape décisive, qui conforte\nl’achèvement du processus de restructuration de la filière nucléaire française, dont la\ndernière étape est intervenue le 26 février dernier avec l’augmentation de capital de\n500M€ réservée aux industriels japonais JNFL et MHI, et renouvelle sa confiance aux\ndirigeants et à l’ensemble des équipes d’AREVA SA pour le bon achèvement de ce\nprojet industriel majeur pour Areva SA et son client.\n \n \nContact presse :\n \nCabinet de Bruno LE MAIRE  01 53 18 41 13               presse.mineco@cabinets.finances.gouv.fr\n \nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-03-11", "section": "Communiques"}