{"id": 2560, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21840.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Déplacement de Michel SAPIN et Axelle LEMAIRE à BERLIN, mardi 13 décembre 2016", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE \nET DE L'INNOVATION \nAUPRES DU MINISTRE DE L'ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nwww.economie.gouv.fr \nParis, le  8 décembre 2016 \n@_Bercy_ \nN° 010 \n \nDéplacement de Michel SAPIN et Axelle LEMAIRE \n \nà BERLIN \n \nMardi 13 décembre 2016 \n \n \n \nMichel SAPIN, ministre de l’Economie et des Finances, et Axelle LEMAIRE, secrétaire d’Etat \nchargée du Numérique et de l’Innovation, se rendront à Berlin le 13 décembre 2016 pour intervenir \nà la seconde conférence numérique franco-allemande. Le rapprochement des écosystèmes \nnumériques français et allemand se poursuit, comme le démontrent la récente inauguration du \nFrench Tech Hub de Berlin, la coopération entre nos plateformes industrielles ou encore la création \nd’un label commun « Secure Cloud » pour renforcer la confiance dans l’informatique en nuage.  \n \nCette conférence sera l’occasion de mettre en valeur ces progrès, de renforcer ces coopérations, \net de prendre position commune sur les enjeux européens liés au numérique. \n \n \nProgramme de Michel SAPIN \n \n10 h 00 \n \nEntretien bilatéral avec Wolfgang SCHÄUBLE, ministre fédéral des Finances  \n \n11 h 00 \nOuverture de la Session politique, avec Sigmar GABRIEL, vice-Chancelier et \nministre fédéral de l'Economie et de l'Energie \n \n11 h 30 \nTable ronde « L'avenir de l'industrie européenne dans une économie \nnumérique » \n \n12 h 20 \n \nEntretien bilatéral avec Sigmar GABRIEL, vice-Chancelier et ministre fédéral \n \n \n \nde l'Economie et de l'Energie \n \n13 h 10 \n \nArrivée d'Angela MERKEL, Chancelière fédérale, et François HOLLANDE,  \n \n \n \nPrésident de la République \n \n13 h 25 \n \nClôture de la Conférence par les Chefs d'Etat \n \n14 h 00 \n \nPoint presse conjoint avec Axelle LEMAIRE \n \n\n \n \n \n \nProgramme d'Axelle LEMAIRE \n \n \n10 h 00 \nArrivée de la ministre au centre de conférence \n \n10 h 30 – 10 h 40 \nClôture de l’atelier « Vers une économie de la donnée »  \n \n12 h 20 – 13 h 10 \nTable ronde « Créateurs numériques – les startups comme moteur de \nl’innovation » \n \n13 h 25 \n \nClôture de la Conférence par les Chefs d'Etat \n \n14 h 00 \n \nPoint presse conjoint avec Michel SAPIN \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet d'Axelle LEMAIRE \n01 53 18 44 50  \nsec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-12-08", "section": "Communiques"}