{"id": 2632, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21690.pdf", "author": null, "title": "A. LEMAIRE - Le Gouvernement appelle la Commission à mettre en place un régime de circulation des données ouvert et favorable à l'innovation", "text": " \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, le 14 novembre 2016 \nN°235 \n \nLe Gouvernement appelle la Commission européenne à mettre en place \nun régime de circulation des données ouvert et favorable à l’innovation \ntout en préservant les intérêts européens dans les accords commerciaux \n \nAlors que la Commission européenne proposera dans les prochains mois une initiative législative sur \nla libre circulation des données (free flow of data) et que cette question est avancée dans de \nnombreuses discussions commerciales internationales, Axelle LEMAIRE publie deux documents \néclairant les enjeux relatifs à ce sujet.  \nTout d’abord, dans la lignée des mesures inscrites dans la loi pour une République numérique en \nfaveur de l’ouverture et de la circulation des données, Axelle LEMAIRE souhaite qu’un véritable \nrégime juridique européen pour les « données d’intérêt général » soit mis en place, afin d’éviter la \ncaptation de valeurs par certains acteurs et favoriser le développement de services et d’entreprises \ninnovants.  \nA cette fin, l’Union européenne pourrait engager des démarches sectorielles structurées et \nproportionnées d’accès et d’ouverture des données publiques et privées, dans les filières les plus \nporteuses pour l’économie européenne, en tenant compte de l’intérêt public à l’accès à ces données, \ncomme dans le secteur de la mobilité. La création d’un cadre sur l’accès et le partage des données \nentre opérateurs publics et privés est fondamentale pour le développement d’une économie de la \ndonnée qui soit forte au niveau européen. En revanche, la mise en place d’un régime de « propriété » \ndes données doit être écartée, au regard des bénéfices tirés du partage des données qui ne prive pas \nle détenteur initial de son usage. \nAxelle LEMAIRE publie aujourd’hui la position française en la matière, pour nourrir les travaux \npréparatoires de la Commission européenne.   \nPar ailleurs, afin de mieux comprendre les conséquences du principe de « libre circulation des \ndonnées » sur les accords commerciaux, et en toute transparence, l’Inspection générale des finances \net le Conseil général de l’économie ont finalisé un rapport approfondi sur les enjeux numériques des \nnégociations relatives à l’Accord plurilatéral sur le Commerce des Services (ACS) et au Partenariat \nTransatlantique de Commerce et d’Investissement (PTCI), dans lesquelles est directement impliquée \nl’Union Européenne. \n\n \n \n \n \nLes enjeux de libre circulation des données sont au cœur des discussions de ces projets d’accord. \nCes derniers visent à établir un cadre international pour le commerce numérique et s’inscrivent dans \nun contexte de diffusion rapide de l’économie numérique marquée par un accroissement exponentiel \ndes flux de données : entre 2005 et 2014, les flux de données internationaux auraient été multipliés \npar 45, dont 60% seraient constitués de données à caractère personnel.  \nAlors que nos partenaires américains comme la Commission européenne semblent considérer qu’il \nexiste de nombreux freins à la circulation des données, qui seraient néfastes au commerce, le rapport \nmet en évidence qu’hormis les règles relatives à la protection des données personnelles, dont la \njustification trouve sa source dans la règlementation européenne adoptée au printemps dernier, il \nexiste en réalité peu de véritables barrières. \nSelon Axelle LEMAIRE, l’Union européenne doit ainsi évaluer la réalité des bénéfices économiques \nqu’elle pourrait retirer de ces accords si elle renonçait, totalement ou partiellement, à sa capacité de \nfavoriser la création locale de valeur liée à l’exploitation et au traitement des données européennes. \nAlors que le bénéfice d’une éventuelle localisation des données et de leur traitement reste à ce jour \ndifficile à évaluer, les conséquences de la possible consécration du principe de libre circulation dans \nles futurs accords doivent être analysées au regard de l’état des négociations avec nos partenaires, \net surtout de la nécessaire conservation d’une capacité de l’Union et des Etats à réguler les flux de \ndonnées pour des motifs légitimes. \nAxelle LEMAIRE est aujourd’hui à Bruxelles pour détailler ces propositions auprès d’Andrus \nANSIP, Vice-Président de la Commission européenne chargé du marché unique numérique, de \nGünther OETTINGER, commissaire européen à l’économie et la société numérique, et de Carlos \nMOEDAS, commissaire européen à la recherche, à l’innovation et à la science. \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-11-14", "section": "Communiques"}