{"id": 5776, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19257.pdf", "author": "Carole Delga", "title": "Carole DELGA a réuni les associations d'élus locaux pour leur présenter le nouveau FISAC et les autres outils en faveur de la diversité commerciale et artisanale dans les territoires", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNOUVELLES MODALITES D’INTERVENTION DU  \nFonds d'intervention  \npour les services, l'artisanat  \net le commerce  \n(FISAC) \n \n \nSous forme \nD’APPEL A PROJETS  \n \nÉDITION 2015 \n \n \nTextes de référence : Article L.750-1-1 du code de commerce  \net décret n°2015-542 du 15 mai 2015 pris pour l’application  \nde l’article L.750-1-1 du code de commerce  \n \nDate d’entrée en vigueur : 17 juin 2015 \n \nDate limite de dépôt des dossiers en DIRECCTE :  \n- 30 octobre 2015 pour les opérations individuelles en milieu rural,  \n- 29 janvier 2016 pour les opérations collectives. \n \nNB : tous les dossiers déposés doivent impérativement être présentés selon les \nmodalités prévues au présent règlement sous peine d’être déclarés inéligibles. \n \n \nAdresse de publication de l’appel à projets : \nwww.entreprises.gouv.fr \n \nDemandes de renseignements : \nCorrespondants FISAC en DIRECCTE \n \n \n \n\n \n \nDirection Générale des Entreprises \n \n \nRèglement de l'appel à projets \nA – NOUVELLES MODALITES D’INTERVENTION DU FISAC  \nET PRIORITES GOUVERNEMENTALES \nLe commerce est un secteur essentiel de l'économie : 11% du PIB, 22 % des entreprises et des emplois, \nsoit plus de 3 millions de salariés. Par sa présence diversifiée, il met localement à disposition des \nconsommateurs un grand choix de biens de consommation, parmi lesquels les produits de première \nnécessité, et contribue à nourrir le lien social et à structurer les territoires. Le commerce est engagé \ndepuis plusieurs décennies dans une évolution profonde, caractérisée notamment par la multiplication des \ncentres commerciaux de périphérie, le développement du commerce électronique mais également par \ndes transformations internes qui ont modifié ses modes d'intervention. \nSimultanément, la sociologie du pays et les technologies ont profondément évolué. Les consommateurs \nprivilégient davantage une approche d'achat plus diversifiée, plus qualitative et plus sélective. Si les \ncentres-villes ont pu devenir moins attractifs et que la désertification de certains territoires s'est accrue, on \nobserve chez les consommateurs une tendance au retour vers le local et la proximité. Au final, c’est la \nqualité de l’offre et de la relation au client en termes d'accessibilité, de prix, et de disponibilité qui \nemportent la conviction du consommateur.  \nLe secteur du commerce est constitué très majoritairement de Très Petites Entreprises (TPE) de proximité \nqui représentent une part importante de l’emploi dans les villes moyennes et rurales. Pour pouvoir être \nviables et pérenniser leurs activités, elles doivent savoir s'adapter de manière constante pour pouvoir \nmieux répondre aux besoins et aux attentes des consommateurs. La redynamisation des commerces, des \nentreprises artisanales et de services de proximité joue à cet égard un rôle essentiel en matière \nd'aménagement du territoire, de redynamisation des centres-villes et des quartiers, d'animation et de \ncréation de lien social et surtout d'emplois. \nDans ce contexte le Fonds d'intervention pour les services, l'artisanat et le commerce (FISAC) \nconstitue un outil essentiel de consolidation et de développement du commerce et de l’artisanat \nde proximité au profit d’un développement territorial équilibré dont ces secteurs sont les \n« locomotives ». Ses interventions se font sous forme de subventions. \nCet outil est devenu indispensable aux collectivités territoriales dans leurs projets de développement \néconomique local, dans la mesure où il impacte non seulement largement les TPE en intervenant \ndirectement aux côtés de ces collectivités dans les actions de modernisation, d’accessibilité et de \nsécurisation des locaux d'activité de ces entreprises, mais également la qualité de vie des habitants. \nL’utilité du FISAC n’est plus à démontrer au plan local : l’approche partenariale qu’il permet est, en effet, \nadaptée au contexte spécifique dans lequel interviennent les acteurs du commerce, de l’artisanat et des \nservices. Par la double nature de ses interventions, publiques et privées, il donne à chaque euro public \ninvesti un effet de levier important (au moins de 1 à 5).  \n\n \n \nGrâce aux aides du FISAC, un dernier commerce peut être sauvé dans un territoire rural, un emploi peut \nêtre maintenu, un centre-ville peut être revivifié, un marché peut être modernisé et un centre commercial \nde proximité peut être restructuré. \nLes contraintes budgétaires qui s’imposent au FISAC depuis ces dernières années et les nombreux \ndysfonctionnements que cette situation a pu générer ont rendu nécessaire une refonte totale du dispositif \npour lui redonner sa pleine efficacité. Cette refonte se traduit par : \n \nLa mise en place de nouvelles modalités de sélection des dossiers au moyen d’appels à projets. \nLes appels à projets  permettent de sélectionner, parmi les dossiers éligibles, ceux qui bénéficieront \nd’une aide du FISAC compte tenu des ressources disponibles et des priorités fixées par le ministre \nchargé du commerce ;  \n \nUn engagement prioritaire aux côtés, d’une part,  des entreprises les plus fragiles pour les aider à \naffronter les défis du futur et, d’autre part, des communes rurales et des quartiers prioritaires de la \npolitique de la ville pour les aider à maintenir et à développer leurs activités commerciales, \nartisanales et de services. \nLes priorités thématiques et géographiques de  cet appel à projet pour l’année 2015 sont : \n \nLa modernisation, la création  et l’attractivité des derniers commerces et des commerces \nmultiservices en zones rurales ; \n \nLa modernisation et la diversification des stations-services, qui assurent le maillage du territoire et \ndont la gestion est assurée par un exploitant indépendant ou par une commune ; \n \nL’accessibilité des commerces à tous les publics. \nLes dossiers présentés doivent impérativement comporter au moins une action se rapportant à \nl’une de ces trois priorités.  \nLes zones géographiques privilégiées sont les communes classées en zones de revitalisation rurale \n(ZRR) et les quartiers prioritaires de la politique de la ville. \nB – OBJET DE L'APPEL A PROJETS \nCet appel à projets vise à : \n \npromouvoir une offre de proximité qui réponde à l’évolution des attentes des consommateurs ; \n \npréserver le savoir-faire des TPE des secteurs du commerce, de l’artisanat et des services et  \ndonner à celles-ci les moyens de se moderniser et de se développer ; \n \nfavoriser la redynamisation des territoires.  \nLes Pouvoirs publics souhaitent ainsi apporter leur soutien à des opérations structurantes en faveur de la \ndynamisation du commerce de proximité, compris dans le sens le plus large : activités commerciales, \nactivités artisanales et activités de services. \nIl s'agit de soutenir les projets collectifs innovants pilotés par des collectivités publiques et visant, \npar des mesures directes et indirectes d'accompagnement, à inciter et à aider les entreprises à intégrer \ndes démarches d'innovation, de création, de développement durable, de valorisation et de promotion des \nsavoir-faire.   \n\n \n \nLes acteurs locaux peuvent dans ce cadre mettre en œuvre des opérations d'envergure combinant des \nactions de fonctionnement et des actions d'investissement ayant une incidence sur les activités \ncommerciales, artisanales et de services de proximité, éligibles ou pas au FISAC. Ils devront mesurer leur \nimpact sur les activités des TPE dans les territoires et dans les quartiers et pérenniser par la suite les \nactions les plus pertinentes. \n \nUne attention particulière est également apportée aux projets des collectivités publiques de moins \nde 3 000 habitants qui se mobilisent pour favoriser le maintien et le développement de leurs \nactivités de proximité sur leur territoire.   \nC – OPERATIONS ELIGIBLES \nLes opérations éligibles comportent deux catégories d’opérations : \nA) Des opérations collectives (OC) qui concernent des entreprises appartenant à un secteur \ngéographique donné, fragilisé par l’évolution démographique ou par une situation économique \nparticulièrement difficile. Ces opérations visent à maintenir ou à améliorer le tissu des \nentreprises commerciales, artisanales et de services de proximité implantées : \n1) En milieu  rural dans  les pays et  les groupements de communes rurales ; \n2) En milieu urbain : dans les centres-villes et les quartiers des communes de plus 3000 \nhabitants. \nB) Des opérations individuelles en milieu rural (OIMR) : elles portent sur l’accompagnement de la \ndynamisation du commerce de proximité en milieu rural,  en  incitant les entreprises installées ou \ndevant s’installer  dans les centres-bourg des communes de moins de 3 000 habitants à apporter de \nnouveaux services à la population locale par la création d’activités nouvelles ou par la modernisation \nde celles déjà existantes. \n\n \n \nFISAC \nFonds d'intervention pour les services, \nl'artisanat et le commerce  \n- \nDirection Générale des Entreprises \n \n \n \n \n \n \n \n \n \n \nMODALITES APPLICABLES  \nAUX OPERATIONS COLLECTIVES  \nEN MILIEU RURAL   \nET EN MILIEU URBAIN \n(OC)   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \nDirection Générale des Entreprises \n \nI. Modalités applicables aux opérations collec-\ntives en milieu rural et en milieu  \nurbain (OC) \nI.1 Critères d’éligibilité \nI.1.1 Porteurs de projets éligibles  \nSont éligibles au financement du FISAC dans le cadre du présent appel à projets les projets d’opérations \ncollectives portés par :  \n \nune commune ; \n \nun organisme public de coopération intercommunale ;  \n \nune chambre de commerce et d'industrie ; \n \nune chambre de métiers et de l'artisanat ; \n \nune société d'économie mixte locale. \nLes candidatures doivent obligatoirement être présentées sous la forme d'un partenariat réunissant la/les \ncollectivités publiques, les associations de commerçants et d'artisans, la chambre de commerce et \nd'industrie et la chambre de métiers et de l'artisanat. Ce partenariat est formalisé au sein d'un comité \nde pilotage présidé par le maire (ou son représentant) de la commune ou par le président (ou son \nreprésentant) de la collectivité publique présentant le projet. \nLes porteurs de projet doivent  prévoir les moyens d'une pérennisation du programme d'actions \nau-delà de la période pour laquelle le financement de l'Etat est accordé. \nI.1.2  Dépenses éligibles et taux d’aide  \nLe financement d’une action par le FISAC est subordonné à la condition que celle-ci ne bénéficie \npas par ailleurs d’un autre financement de l’Etat.  \nLes rubriques mentionnées ci-dessous détaillent les dépenses éligibles et les taux maxima d’aide. \n \n \n\n \n \na) Moderniser les entreprises de proximité existantes \nLes dépenses d'investissement réalisées par les entreprises de proximité qui apportent un service à la \npopulation locale et dont le chiffre d’affaires est inférieur à 1 million d’euros hors toutes taxes, sédentaires \net non sédentaires, situées dans le périmètre de l'opération, peuvent donner lieu à l'octroi d'une aide \nfinancière de l'Etat. La surface de vente des entreprises alimentaires ne peut excéder  400 m². \nLes entreprises de proximité doivent justifier de leur immatriculation au registre du commerce et des \nsociétés ou au répertoire des métiers, ou de l’accomplissement des formalités obligatoires lors de la \ncréation de l’entreprise par tout moyen.  \nLes clients de ces entreprises sont principalement des consommateurs finaux. Par consommateurs \nfinaux, il faut entendre particuliers.  \nSont exclues du champ des opérations éligibles : les pharmacies, les professions libérales ainsi que les \nactivités liées au tourisme (emplacements destinés à accueillir les campeurs, les restaurants \ngastronomiques, les hôtels-restaurants…). \nEn revanche, peuvent être éligibles les cafés, de même que les restaurants, lorsque leurs prestations \ns’adressent majoritairement à la population locale. Si tel n’est pas le cas, ces restaurants peuvent \ncependant être pris en compte à condition qu’ils aient un caractère permanent (ouverture au moins 10 \nmois sur 12, 5 jours par semaine) et que leurs exploitants exercent, en sus, une activité commerciale \ncomplémentaire dans leur établissement (épicerie, point poste, dépôt de pain…). \nDe même, sont éligibles les stations-services dont la gestion est assurée par un exploitant indépendant ou \npar une commune, lorsque leur chiffre d’affaires est inférieur à 1 million d’euros hors taxes, y compris la \ntaxe de consommation intérieure sur les produits énergétiques. \nSont éligibles à ce titre les dépenses visant à : \n \nmoderniser les locaux d’activité et les équipements professionnels, y compris les véhicules de \ntournées utilisés par les commerçants pour assurer une desserte itinérante de proximité dans les \ncommunes dépourvues d’activités commerciales et leur aménagement ;  \n \nsécuriser et rendre accessibles à tous les publics les entreprises commerciales, artisanales et de \nservices   ; \n \nrénover les vitrines. \nLe matériel d’occasion est éligible sous réserve de la production d’actes authentifiant la vente et d’une \nattestation du vendeur selon laquelle le matériel n’avait pas été subventionné à l’origine. Cette disposition \ns’applique également dans le cas d’acquisition de camions de tournées d’occasion. \nLe montant des dépenses d’investissement subventionnables est plafonné à 75 000 euros HT. \nLe financement par le FISAC de ce dispositif d’aides directes aux entreprises est subordonné à la \ncondition que la participation financière cumulée de la (ou des) collectivité(s) territoriales(s) et de l’(ou \ndes) organisme(s) public(s) de coopération intercommunale concernés soit au moins égale à celle du \nFISAC. Cette règle n’est pas applicable aux opérations réalisées dans les quartiers prioritaires de la \npolitique de la ville. Dans le cas des  départements d’outre-mer et des collectivités d’outre-mer de Saint-\nPierre-et-Miquelon, Saint-Barthélemy et Saint-Martin, l’engagement de l’Etat ne peut excéder celui, \ncumulé, des collectivités territoriales, des organismes publics de coopération intercommunale et des fonds \nstructurels européens participants. \nLes aides sont allouées à des entreprises viables et ne doivent pas induire de distorsion de concurrence. \n\n \n \nLe taux maximum d’intervention pour ces investissements est fixé à 20%. Il est porté à 30 % \nlorsque ces investissements portent sur l’accessibilité des entreprises à tous les publics. \n \n \nb) Améliorer le cadre dans lequel s'exercent les activités de proximité : \nSont éligibles à ce titre les dépenses visant à : \n \nl’achat par la ou les collectivité(s) publique(s) concernée(s) de locaux d'activité (hors fonds \ncommerciaux), cet achat se justifiant par l'absence de valeur de ces fonds faute de repreneur et les \nbiens concernés étant destinés à rester au minimum dix ans propriété de la collectivité ; \n \nla  rénovation de la signalétique des espaces dédiés aux activités commerciales, artisanales et de \nservices ; \n \nla modernisation des halles et marchés couverts, ainsi que des marchés de plein vent : sont pris en \ncompte le gros œuvre et les aménagements intérieurs (climatisation, éclairage, carrelage et \ntraitement des sols, centrale de froid), ainsi que tous les équipements directement rattachables à \nl’exercice de la fonction commerciale ; \n \nles investissements de restructuration des centres commerciaux de proximité qui regroupent \nplusieurs entreprises de proximité dont le chiffre d’affaires est inférieur à 1 million d’euros hors \ntaxes, lorsque l’Etablissement public national d’aménagement et de restructuration des espaces \ncommerciaux et artisanaux (EPARECA) et/ou l’Agence nationale pour la rénovation urbaine \n(ANRU)  n’interviennent pas. \n \nla réhabilitation des centres-bourgs des communes rurales de moins de 3 000 habitants, situées \ndans le périmètre d’une opération collective en milieu rural, dès lors qu’elle crée un environnement \nfavorable à l’exercice des activités commerciales, artisanales et de services. \nLe taux maximum de financement est fixé à 20 %. \n \n \n\n \n \nc) Favoriser la structuration des associations de commerçants : \nSont notamment  éligibles à ce titre les dépenses visant à : \n \nAider les associations à s'organiser par des actions internes de coordination appropriées ; \n \nFavoriser le développement de la communication interne (Intranet, bulletins d'information non \npublicitaires) et de la communication externe et la mise en place d’animations et d’actions de \npromotion commerciale (hors frais de bouche) ; \n \nMettre en place des sites Internet qui contribuent à rapprocher l'ensemble des commerçants entre \neux et à l'égard de leur clientèle. \nLe taux maximum de financement est fixé à 30%. Les associations de professionnels concernés \ndoivent participer aux  actions de communication, de promotion et d’animation au moins à hauteur \nde 30% de leur coût. \n \n \nd) Coordonner l'ensemble des acteurs du commerce et mettre en place un  pilotage des \nprogrammes financés : \nSont notamment éligibles à ce titre les dépenses visant à : \n \nFavoriser le développement d'initiatives telles que des structures permanentes de concertation ; \n \nFavoriser la mise en place et la conduite de « démarches qualité des espaces marchands » \npermettant un pilotage et une évaluation des actions ; \n \nAider à la définition et au suivi des actions collectives (offices du commerce, managers de centre-\nville). \nLe taux maximum de financement est fixé à 30 %. \n \n \ne) Développer une offre de services innovants mieux adaptée aux besoins des \nconsommateurs : \nSont notamment éligibles à ce titre les dépenses visant à : \n \nAccompagner l’adaptation des commerces aux nouveaux comportements des  consommateurs et  \naux opportunités du e-commerce ; \n \nAméliorer l'accueil dans les commerces ; \n \nMettre en place des services de livraison ; \n \nAméliorer le service après-vente ; \n \nMettre en place des actions visant à faciliter l'acte de consommation (consignes, stewards, garde \nd'enfants) ; \n \nMettre  en place des systèmes de portage à domicile ; \n \nMettre en place des actions de fidélisation de la clientèle ; \n \nMettre en place les outils du management (évaluations, enquêtes, comptage de flux, \naccompagnements méthodologiques). \n \nLe taux maximum de financement est fixé à 30 %. \n \n\n \n \nf) Développer le professionnalisme et l’innovation dans les pratiques commerciales : \nSont notamment éligibles à ce titre les dépenses visant  à : \n \nMettre en œuvre des démarches qualité ; \n \nSensibiliser et expérimenter de bonnes pratiques en matière de management, de gestion, de \nmarketing ou de développement durable. \nLe taux maximum de financement est fixé à 30 % \n \ng) Améliorer l'offre commerciale : \nSont notamment éligibles à ce titre les dépenses visant à : \n \nEtablir des diagnostics économiques et commerciaux des points de vente ; \n \nElaborer et mettre en œuvre des dispositions originales visant à faciliter la transmission des \ncommerces ; \n \nMettre en place une veille stratégique sur l'évolution des implantations commerciales dans les \nsecteurs commerçants (image, types de commerces ou d'activités, comportements commerciaux) ;  \n \nFavoriser la présence d'activités diversifiées dans le périmètre de l'opération. \nLe taux maximum de financement est fixé à 30 %. \n \nh) Evaluer les opérations financées \nCette évaluation est obligatoire, même si son ampleur doit rester proportionnée à l’importance du projet et \naux moyens dont dispose le porteur de projet. Elle doit être réalisée après une mise en concurrence  entre \nles différents opérateurs qui proposent ces prestations. Elle doit prévoir des outils de mesure auprès des \ncommerçants et de la clientèle des résultats obtenus suite à la réalisation de l'opération.  \nLe taux maximum de financement est fixé à  30 %.  \nPour les subventions destinées à financer les dépenses d'investissement, les taux maxima de 20% et de \n30 % sont appliqués aux dépenses subventionnables inférieures ou égales à 800 000 € HT pour les \nopérations collectives qui concernent les pays, les groupements de communes rurales ainsi que les \nquartiers prioritaires de la politique de la ville et à 400 000 € HT pour les autres opérations collectives. Au-\ndelà de ces seuils, le taux d'intervention est fixé à 10% des dépenses subventionnables. \nL’aide attribuée par le FISAC ne peut excéder  400.000 € pour les opérations collectives qui \nconcernent  les pays, les groupements de communes rurales et les quartiers prioritaires de la \npolitique de la ville et 200.000 € pour les autres opérations collectives. \nLorsque les dépenses subventionnables sont inférieures à 10 000 € HT, l’opération ne peut pas être aidée \npar le fonds d'intervention pour les services, l'artisanat et le commerce, sauf si elle porte sur des travaux \nde modernisation de halles ou de marchés ruraux.   \nI.1.3 Durée de l’opération \nChaque projet ne comporte qu’une seule tranche et doit être accompagné d’un calendrier de réalisation \nde l’opération. Il est précisé que la totalité de l’opération doit être réalisée dans un délai de trois ans à \ncompter de la date de notification de la décision d’attribution de l’aide au bénéficiaire. \n\n \n \nI.1.4 Dossier de candidature \nLe dossier de candidature doit comporter les éléments d'information suivants : \n \nune étude préalable de diagnostic, après mise en concurrence, contenant les données quantitatives \net qualitatives permettant d’apprécier le projet global dans son contexte : contexte socio-\néconomique du territoire (des données issues de l'INSEE pourront être utilisées), caractéristiques \ndu tissu commercial, besoins des entreprises et des clients… Les porteurs de projet doivent \nrenseigner la fiche synthétique figurant en annexe 1 ;  \n \nles informations techniques détaillées sur les objectifs poursuivis, les actions envisagées pour les \natteindre ; les actions inéligibles au FISAC, ayant un impact direct ou indirect sur les activités \ncommerciales et artisanales, et donc prises en charge par d’autres financeurs doivent également y \nfigurer ; \n \nle coût prévisionnel de chaque action (financée ou non par le FISAC), assorti de devis ; \n \nune lettre d’intention formalisant les partenariats entre la/les collectivité(s) publique(s), l'/les \nassociation(s) de commerçants et les chambres consulaires ; \n \nle plan de financement faisant apparaître la participation des différents partenaires et, notamment, \nle montant de la subvention demandée, action par action (financée ou non par le FISAC) ; \n \nun engagement du porteur de projet à mentionner l’existence de l’aide de l’Etat au travers du \nFISAC et son montant dans les documents d’information, les outils de communication ou les \npanneaux de chantier ;  \n \nun engagement du porteur de projet à donner aux services de l'Etat accès à toutes les informations \nutiles sur l’opération aidée et à faire réaliser par un tiers une évaluation objective de l'opération,  \naprès mise en concurrence, qui permettra de comparer la situation antérieure à la situation \nrésultant des actions aidées ; \n \nles demandes sont accompagnées d’un relevé d’identité bancaire ou postal portant les références \ndu compte du bénéficiaire qui doit être crédité de la subvention éventuelle. \n \nLe dossier est adressé en deux exemplaires au Directeur régional des entreprises, de la \nconcurrence, de la consommation, du travail et de l'emploi. Celui-ci  accuse  réception du dossier. \n\n \n \nI.2  Critères d'évaluation \nIl est rappelé que les actions doivent s'inscrire dans un projet global et pérenne du commerce. Tout projet \nponctuel qui ne profiterait pas durablement aux activités de proximité n'a pas vocation à recevoir un \nfinancement du FISAC. \nLes projets sont évalués au regard des critères suivants : \n \na) Respect des priorités énoncées : \nLes dossiers présentés doivent impérativement comporter au moins une action se rapportant à \nl’une des trois priorités thématiques mentionnées au A. \nIl est par ailleurs rappelé que les territoires également mentionnés au A sont prioritaires.  \n \nb) Capacité du demandeur à porter le projet : \nSont examinés en priorité les points suivants : \n \nla capacité des partenaires locaux à pérenniser sur financement propre les actions engagées \nreconnues comme pertinentes ; \n \nle dynamisme de l'association de commerçants, son engagement et la mobilisation de ses \nadhérents (outil de communication interne, implication financière des adhérents). \n \nc) Effet de levier au regard des cofinancements apportés sur l’ensemble de l’opération, y \ncompris les actions non financées par le FISAC, et articulation avec les autres politiques \npubliques : \nIl est  apprécié si le projet global est conçu selon une approche territoriale intégrant l’ensemble des \néléments contribuant à l’attractivité du territoire et aux problématiques territoriales. En effet, dans un \ncontexte budgétaire contraint, les porteurs de projet veilleront à mobiliser les fonds selon une logique de \nmutualisation de l’intervention publique. Il s’agit d’articuler les politiques publiques d’origines nationale, \nrégionale et locale en recherchant  la mise en cohérence technique (complémentarité des outils \nd’intervention), opérationnelle (mobilisation des acteurs concernés), financière (effet de levier) et \nstratégique (objectifs et priorités partagés) des initiatives locales, dans le cadre d’une démarche de \ndéveloppement territorial intégré.  \nLe FISAC doit avoir un effet de levier d’au moins 1/5 (c'est-à-dire que le montant de l’aide sollicitée au titre \ndu Fonds ne doit pas dépasser  20 % du montant total du projet global). \n \nd) Conformité du plan d'action aux objectifs du dispositif : \nLa  pertinence des actions proposées est évaluée au regard des objectifs de l’appel à projets et des \ndifficultés socio-économiques et commerciales rencontrées par le territoire ou le quartier concerné.  \nDe même, sont appréciés la diversité et le degré d’exhaustivité des actions proposées au regard des \ncatégories des dépenses éligibles mentionnées du a) au g) du I.1.2. Au moins,  un à deux types de \ndépense par catégorie (a à g) peuvent être utilement présentés.  \ne) Intérêt qualitatif des actions proposées :  \nL’intérêt du projet sera analysé en tenant compte de façon différenciée de la dimension territoriale et \nfinancière du projet et des caractéristiques socio-économiques du territoire concerné.  \n\n \n \nLes caractéristiques qualitatives particulières du projet sont appréciées au regard des critères suivants : \nImpact \n \nImpact mesurable du projet sur les entreprises (amélioration de l'accueil, de l'attractivité, des \nservices, des produits....) ; \n \nImpact \nmesurable \nsur \nle \ndéveloppement \ndes \nentreprises \n(chiffre \nd'affaires, \nrésultat, \nfréquentation....) et de l'emploi ; \n \nImpact mesurable sur le développement économique du territoire ou du quartier  et sur le \nrenforcement du lien social. \nInnovation \n \nUtilisation des technologies de l'information et de la communication ; \n \nMise en œuvre de procédés originaux de vente et de communication ; \n \nCréation de nouveaux services destinés aux consommateurs ; \n \nPromotion de nouvelles démarches ; \n \nMise en place de services nouveaux pour les adhérents de l'association (formation, achats groupés \nde marchandises et de services, conseils). \n \n\n \n \nFISAC \nFonds d'intervention pour les services, \nl'artisanat et le commerce  \n- \nDirection Générale des Entreprises \n \n \n \n \n \n \n \n \n \n \n \n \n \nMODALITES APPLICABLES  \nAUX OPERATIONS  INDIVIDUELLES EN \nMILIEU RURAL   \n(OIMR) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDirection Générale des Entreprises \n\n \n \nII.  MODALITES APPLICABLES AUX OPERATIONS INDIVIDUELLES EN MILIEU RURAL \n(OIMR) \n \nUne attention particulière est  apportée aux projets des collectivités publiques de moins de 3 000 \nhabitants qui se mobilisent pour favoriser la création d'activités de proximité viables, le maintien du dernier \ncommerce de proximité, la sécurisation et l'accessibilité des locaux d'activité des entreprises de proximité.   \nII.1 Critères d’éligibilité \nII.1.1 Porteurs de projets éligibles  \n \nles entreprises de proximité, sédentaires et non sédentaires, dont le chiffre d’affaires est inférieur à \n1 million d’euros hors taxes,  implantées ou exerçant leurs activités dans les centres-bourgs des \ncommunes de moins de 3 000 habitants et remplissant les conditions fixées au § I.1.2 a) ; \n \nles communes de moins de 3 000 habitants, y compris, dans les départements d’outre-mer et les \ncollectivités  d’outre-mer de Saint Pierre et Miquelon, Saint Barthélemy et Saint Martin  les \nhameaux et les bourgs ruraux qui sont rattachés administrativement à une commune dont la \npopulation est supérieure à 3 000 habitants, dès lors que la population de ces hameaux et de ces \nbourgs ruraux  n’excède pas le seuil de 3 000 habitants ; \n \nles autres maîtres d’ouvrage publics portant un projet dans une commune de moins de 3 000 \nhabitants (par exemple, organismes publics de coopération intercommunale compétents en matière \nd'aménagement de l'espace ou de développement économique dont est membre la commune \nd'implantation du projet, établissements publics). \nLes collectivités locales doivent s’engager à louer les locaux pendant 10 ans au moins. \n \nII.1.2 Opérations éligibles \nSont éligibles les opérations mises en œuvre dans les centres-bourgs des communes de moins de \n3 000 habitants. Ces opérations doivent être précédées d’une étude de faisabilité, s’appuyer sur des \nbesoins identifiés, être économiquement viables et ne doivent pas induire de distorsion de concurrence.  \n \n \n \nII.1.3 Dépenses éligibles et taux d’aides \n \nLe financement d’une action par le FISAC est subordonné à la condition que celle-ci ne bénéficie \npas par ailleurs d’un autre financement de l’Etat.  \nSont éligibles au titre des OIMR,  les dépenses d’investissements engagées pour la création, la reprise et \nla modernisation d’activités commerciales, artisanales et de services : \n\n \n \n \nPour les seuls maîtres d’ouvrage publics : \n- L’acquisition ou la construction de locaux d’activité (hors fonds commerciaux) destinés à être \nloués pendant au moins 10 ans ; \n- L'aménagement des abords immédiats du commerce pour en faciliter l’accès ;  \n \nPour les maîtres d’ouvrage publics et les maîtres d’ouvrage privés : \n- Les dépenses d'investissement relatives à la modernisation des locaux d'activité, y compris la \nrénovation des vitrines ; \n- Les dépenses d’aménagement, d'accessibilité à tous les publics et de sécurisation des locaux \ncontre les effractions ; \n- Les équipements professionnels, y compris les véhicules de tournées utilisés par les \ncommerçants pour assurer une desserte itinérante de proximité dans les communes dépourvues \nd’activités commerciales et leur aménagement.  \n \nLe matériel d’occasion est éligible sous réserve de la production d’actes authentifiant la vente et d’une \nattestation du vendeur selon laquelle le matériel n’avait pas été subventionné à l’origine. Cette disposition \ns’applique également dans le cas d’acquisition de camions de tournées d’occasion. \nLe taux maximum de subvention est fixé à 20 %. Il est porté à 30 % pour les dépenses \nd’accessibilité des entreprises à tous les publics.  \nPour les subventions destinées à financer les dépenses d'investissement des maîtres d’ouvrage publics, \nles taux maxima de 20% et de 30 % sont appliqués aux dépenses subventionnables inférieures ou égales \nà 400 000 € HT.  Au-delà de ces seuils, le taux d'intervention est fixé à 10% des dépenses \nsubventionnables. \nLe montant maximum de subvention est fixé à 100.000 € pour les projets publics.  \nPour les projets privés le montant de la subvention ne peut excéder 15.000 €. Ce montant est porté à \n22.500 € si la dépense subventionnable, dans la limite du plafond de 75.000 € HT prévu au I.1.2.a, porte \nexclusivement sur des aménagements visant à faciliter l’accessibilité des entreprises à tous les publics.   \n \nLorsque les dépenses subventionnables sont inférieures à 10 000 € HT, l’opération ne peut pas être aidée \npar le fonds d'intervention pour les services, l'artisanat et le commerce. Ce seuil est fixé à 7 000 € HT \nlorsque l’opération est portée par une entreprise non sédentaire.   \nII.1.4 Durée de l’opération \nChaque projet ne comporte qu’une seule tranche et doit être accompagné d’un calendrier de réalisation \nde l’opération. Il est précisé que la totalité de l’opération doit être réalisée dans un délai de trois ans à \ncompter de la date de notification de la décision d’attribution de l’aide au bénéficiaire. \nII.1.5 Dossier de candidature  \n \n\n \n \nLe dossier de candidature est adressé en deux exemplaires au Directeur régional des entreprises, de la \nconcurrence, de la consommation, du travail et de l'emploi. Celui-ci accuse réception du dossier.  \nIl est accompagné : \n \nde l’agrément de la commune d’implantation, lorsque le projet est présenté par un maître d’ouvrage \nprivé ; \n \ndu plan de financement faisant apparaître la participation des différents financeurs et, notamment, \nle montant de la subvention demandée par poste de dépense, assorti de devis ; \n \ndu plan de la commune faisant apparaître le lieu d’implantation du/des commerces, étant rappelé \nqu’il(s) doit (ou doivent) se situer en centre-bourg ;  \n \nd’un engagement du porteur de projet  à mentionner l’existence de l’aide de l’Etat au travers du \nFISAC et son montant dans les documents d’information, les outils de communication ou les \npanneaux de chantier ; \n \nd’un engagement du porteur de projet à donner aux services de l'Etat accès à toutes les \ninformations utiles sur l’opération aidée ainsi qu’aux données économiques et financières \npermettant d’évaluer les effets ou l’impact de l’opération sur une période de cinq ans ; \n \nd’un relevé d’identité bancaire ou postal portant les  références du compte du bénéficiaire qui doit \nêtre crédité de la subvention éventuelle. \nII.2 Critères d’évaluation   \n \nLes dossiers présentés doivent impérativement comporter au moins une action se rapportant à \nl’une des trois  priorités thématiques mentionnées au A. \nIl est par ailleurs rappelé que les territoires également mentionnés au A sont prioritaires.  \n \nPour les opérations de création/reprise et de modernisation, les autres critères portent essentiellement sur \n: \n \nl’effet incitatif de l’aide : seules les opérations qui ne sont pas viables sans aide du FISAC sont \nretenues, \n \npour les projets publics : niveau des loyers, \n \nl’effet de levier du FISAC au regard des participations des autres financeurs hors Etat. \nPour les seules opérations de création-reprise, sont appréciés :  \n \nle caractère indispensable des biens ou services rendus pour la population locale, \n \nle nombre d’emplois créés ou sauvegardés,   \n \nles compétences et qualifications de l’exploitant. \n \nPour les seules opérations de modernisation, est prise en considération : \n  \n \nla soutenabilité du modèle économique. \n\n \n \nFISAC \nFonds d'intervention pour les services, \nl'artisanat et le commerce  \n- \nDirection Générale des Entreprises \n \n \n \n \n \n \n \n \n \n \n \n \n \nDISPOSITIONS COMMUNES \nAUX OPERATIONS COLLECTIVES \nET AUX OPERATIONS  INDIVIDUELLES \n \n \n                                                  \n\n \n \n \nIII. DISPOSITIONS COMMUNES AUX OPERATIONS COLLECTIVES ET AUX OPERATIONS  \nINDIVIDUELLES \nIII.1 La présente édition de l’appel à projets FISAC sera  dotée au niveau national \nd’un montant individualisé, d’une part, pour les opérations collectives et, d’autre \npart,  pour les opérations individuelles. Ces montants seront fixés début 2016, \naprès publication de la loi de finances initiale pour 2016. Les dossiers \nsélectionnés sur la base des critères énoncés aux points I.1 et II.1 ci-dessus et \ndes modalités figurant au point III.2 ci-dessous seront financés dans la limite de \nces enveloppes.   \nL’appel à projets sera reconduit chaque année dans la limite des crédits disponibles. \nIII. 2 Réception des dossiers \nDès sa réception la DIRECCTE vérifie sans délai que le dossier est complet. Si tel n'est pas le cas,  le \ndemandeur est invité à produire les éléments manquants. Lors de son instruction, la DIRECCTE vérifie \nque la demande d'aide respecte les règles qui régissent l'appel à projets. Elle est habilitée  à rejeter  les \ndossiers non conformes ou incomplets.  \n \n \nLES DOSSIERS PRESENTES DE FACON NON CONFORME \nAUX REGLES DU PRESENT APPEL A PROJET \nNE SERONT PAS INSTRUITS \n \n \nL'accusé de réception adressé au porteur de projet par le directeur régional des entreprises, de la \nconcurrence, de la consommation, du travail et de l'emploi vaut, le cas échéant, autorisation de \ncommencer les travaux. Dans ce cas, seuls les actions et travaux engagés postérieurement à cet accusé \nde réception peuvent donner lieu à subvention. Cet accord de principe ne préjuge en aucune manière de \nla décision définitive qui sera prise le moment venu par la ministre chargée du commerce. \nTout projet qui aurait reçu un commencement d'exécution avant le dépôt du dossier correspondant à  la \nDIRECCTE  est déclaré  irrecevable. \n\n \n \nIII.3 Sélection des projets  \nUn comité de sélection, réuni par le Service du Tourisme, du Commerce,  de l’Artisanat et des Services \nde la Direction Générale des Entreprises, examine les dossiers transmis par les DIRECCTE. Ce comité \narrête la liste des dossiers sélectionnés, classés par ordre de mérite, et établit une proposition de \nsubvention pour chacun d’entre eux dans la limite des crédits disponibles. Cette liste, ainsi que celle des \ndossiers non retenus, sont  soumises à l’approbation de la ministre chargée du commerce qui signe les \ndécisions d’octroi de subventions. Les porteurs de projets sont informés par écrit de la suite donnée à leur \ncandidature, quelle qu’en soit l’issue. \nIII.4 Modalités de versement des subventions \nLa subvention est attribuée au porteur de projet dont le dossier fait l'objet d'un financement par le FISAC. \nPour les opérations à maîtrise d’ouvrage publique le versement de la subvention est subordonné à \nl'établissement d'une convention entre l'Etat, représenté par le préfet de département, et le maître \nd'ouvrage, définissant les engagements respectifs des parties, le calendrier de réalisation et les modalités \nde suivi et d'évaluation de l'opération. La convention est signée au nom de la ministre chargée du \ncommerce par le préfet du département. Celui-ci a la faculté de déléguer sa signature au directeur \nrégional des entreprises, de la concurrence, de la consommation, du travail et de l'emploi dans les \nconditions de droit commun.  \nLorsque l’opération collective qui est subventionnée comporte un dispositif d’aides directes aux \nentreprises, le montant de l’aide directe est fixé par un comité de pilotage comprenant l’ensemble des \npartenaires de l’opération. Le directeur régional des entreprises, de la concurrence, de la consommation, \ndu travail et de l’emploi est chargé d’animer, pour le compte du préfet de département, les travaux de ce \ncomité de pilotage auxquels peut être associé le directeur départemental des finances publiques. \nPour les opérations portées par des maîtres d’ouvrage publics, la subvention fait l'objet des versements \nsuivants : \n \n40% du montant, d’une part,  de la subvention de fonctionnement et, d’autre part, de la dotation se \nrapportant aux aides directes aux entreprises  si la convention le prévoit expressément (avances \ndans le cadre d’opérations collectives) ; \n \n des acomptes peuvent être versés en fonctionnement et en investissement sur présentation de \njustificatifs attestant la réalisation d’actions  figurant au programme financé, étant précisé que le \nmontant des avances et des acomptes versés ne peut en aucune manière excéder 70% du montant \ntotal de la subvention ;  \n \n le solde, qui ne peut être inférieur à 30 %, à l'achèvement du programme. Ce solde est versé sur \nprésentation des justificatifs de réalisation complète du programme. \nPour les opérations portées par les entreprises, le versement de la subvention est effectué après \nréalisation complète des travaux. \nLa subvention qui est effectivement versée au titre du FISAC tient compte non seulement du degré de \nréalisation des actions financées par ce Fonds mais également  du degré de réalisation du projet dans \nson ensemble, ce qui inclut les actions cofinancées par des partenaires autres que le FISAC.   \n\n \n \nIII.5 Calendrier \nLes dossiers de candidature portant sur les opérations individuelles doivent  être déposés à la DIRECCTE \nau plus tard le 30 octobre 2015. Les DIRECCTE  les transmettent au fil de l’eau à la DGE avant le 30 \nnovembre 2015.  \nLes dossiers de candidature portant sur les opérations collectives doivent  être déposés à la DIRECCTE \nau plus tard le 29 janvier 2016. Les DIRECCTE les transmettent au fil de l’eau à la DGE avant le 31 mars \n2016.  \n \n \n\n \n \nFISAC \nFonds d'intervention pour les services, \nl'artisanat et le commerce  \n- \nDirection Générale des Entreprises \n \n \n \n \n \n \n \n \n \n \n \n \n \nAnnexes \n \n \n\n \n \nOPERATIONS INDIVIDUELLES EN MILIEU RURAL \nCommunes de moins de 3 000 habitants \nMaîtrise d’ouvrage privée \ndépenses d’investissement éligibles (plafonnéés à 75 000 €) \n \n \nDépenses d’investissement relatives à la modernisation des entreprises et des locaux \nd’activité (vitrines incluses) \n \nDépenses d’investissement relatives à la sécurisation des entreprises et des locaux \nd’activité contre les effractions \n \nDépenses d’investissement visant à favoriser l’accessibilité des entreprises à tous les \npublics \n \nEquipements professionnels + véhicules de tournées et leur aménagement \n \ntaux maxima \n \n20 % pour les investissements matériels \n \n30 % pour les dépenses visant à favoriser l’accessibilité des entreprises à tous les publics \nMaîtrise d’ouvrage publique \ndépenses d’investissement éligibles  \n \n \nDépenses d’investissement relatives à la modernisation des entreprises et des locaux \nd’activité (vitrines incluses) \n \nDépenses d’investissement relatives à la sécurisation des entreprises et des locaux \nd’activité contre les effractions \n \nDépenses d’investissement visant à favoriser l’accessibilité des entreprises à tous les \npublics \n \nAcquisition ou construction de locaux d’activité (hors fonds commerciaux) si location \npendant 10 ans \n \nAménagement des abords immédiats du commerce concerné, notamment pour en faciliter \nl’accès \n \nEquipements professionnels + véhicules de tournées et leur aménagement \ntaux maxima \n \n20 % pour les investissements matériels* \n \n30 % pour les dépenses visant à favoriser l’accessibilité des entreprises à tous les publics* \n\n \n \nconditions communes \n \n \nL’opération doit être précédée d’une étude de faisabilité \n \nLe chiffre d’affaires annuel hors toutes taxes de l’entreprise doit être inférieur à 1 M€ \n \nLe montant de la dépense subventionnable ne peut être inférieur à 10 000 € (7 000 € pour \nles entreprises non sédentaires) \n \nLe financement d’une action par le FISAC est subordonné à la condition qu’elle ne \nbénéficie pas par ailleurs d’un autre financement de l’Etat \n \nLe délai de carence est de 2 ans entre 2 opérations ayant le même objet \n \n* Le  montant de l’aide ne peut excéder 20 % ou 30 % des dépenses subventionnables selon la nature des investis-\nsements projetés jusqu’à un plafond de dépenses subventionnables de 400 000 € hors taxes. Au-delà de ce seuil, le \ntaux maximum d’intervention est fixé à 10 %. Le montant maximum de subvention est fixé à 100 000 € pour les pro-\njets publics \n \n\n \n \nOPERATIONS COLLECTIVES EN MILIEU RURAL ET EN MILIEU URBAIN \n(Pays et groupements de communes rurales + Communes de plus  \nde 3 000 habitants) \n \nAIDES AUX COLLECTIVITES PUBLIQUES \n \ndépenses de fonctionnement éligibles \n \nActions collectives de dynamisation et de valorisation des entreprises de proximité \nsituées dans le périmètre de l’opération, y compris les actions  de communication, de \npromotion et d’animation  lorsque les associations de professionnels participent à au \nmoins  30% de leur coût  \n \nRecrutement d’un animateur (forfait de 15 000 € pour un emploi à temps plein) \n \nConseils et diagnostics \n \nEtudes d’évaluation des opérations collectives \n \ndépenses d’investissement éligibles  \n \nAchat de locaux d’activité (hors fonds commerciaux) \n \nSignalétique \n \nHalles ; marchés couverts et de plein air \n \nInvestissements de restructuration des centres commerciaux de proximité (hors ceux \neffectués par l’EPARECA et par l’ANRU) \n \nAménagements réalisés dans les centres-bourgs des communes de moins de 3 000 \nhabitants dans le cadre des opérations collectives en milieu rural \ntaux maxima \n \n30 % en fonctionnement  \n \n20 % en investissement* \nconditions \n \nLes aides financières maximales susceptibles d’être accordées ne peuvent excéder \n400 000 € pour une opération collective en milieu rural et pour une opération \nconcernant les quartiers prioritaires de la politique de la ville et 200 000 € pour les \nautres opérations collectives en milieu urbain \n \nLe financement d’une action par le FISAC est subordonné à la condition qu’elle ne \nbénéficie pas par ailleurs d’un autre financement de l’Etat \n \nLe délai de carence est de 2 ans entre deux opérations ayant le même objet \n \n\n \n \nAIDES DIRECTES AUX ENTREPRISES \n \nEquipements destinés à assurer la sécurisation des entreprises contre les effractions \n \nAménagements destinés à faciliter l’accessibilité de ces entreprises à tous les publics \n \nDépenses d’investissement relatives à la modernisation des locaux d’activité qui \ninclut les équipements professionnels et la rénovation des vitrines \n \nVéhicules de tournées et leur aménagement \ntaux maxima \n \n20 % pour les investissements matériels* \n \n30 % pour les aménagements destinés à faciliter l’accessibilité des entreprises à tous \nles publics* \n \nCONDITIONS \n \nLa participation financière de la collectivité concernée doit être égale à celle du \nFISAC, sauf si opération mise en œuvre dans un quartier prioritaire de la politique de \nla ville  \n \nLe chiffre d’affaires annuel hors toutes taxes de l’entreprise doit être inférieur à 1 M€ \n \nLe montant de la dépense subventionnable est plafonné à 75 000 € \n \n* Le  montant de l’aide ne peut excéder 20 % ou 30 % des dépenses subventionnables selon la nature des investis-\nsements projetés jusqu’à un plafond de dépenses subventionnables de 800 000 € hors taxes pour les opérations col-\nlectives concernant les pays, les groupements de communes rurales  et les quartiers prioritaires de la politique de la \nville et de 400 000 € pour les autres opérations collectives. Au-delà de ce seuil, le taux maximum d’intervention est \nfixé à 10 %. \n \n", "published_date": "2015-05-28", "section": "Dossiers"}