{"id": 550, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6BCED135-1C5E-42FA-A845-71D13620E62E&filename=1478%20-%20Agn%C3%A8s%20PANNIER-RUNACHER%20se%20rendra%20%C3%A0%20Metz%20%28Moselle%29%20dans%20le%20cadre%20du%20%C2%AB%20Tour%20de%20France%20des%20solutions%20%C2%BB.pdf", "author": null, "title": "1478 - Agnès PANNIER-RUNACHER se rendra à Metz (Moselle) dans le cadre du « Tour de France des solutions »", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nParis, le 12 octobre 2019 \nN° 1478 \n \n \nINVITATION PRESSE \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nse rendra à Metz (Moselle) dans le cadre du \n« Tour de France des solutions » \n \nLundi 14 octobre à 10 heures \n \nLe Premier ministre a demandé à Agnès Pannier-Runacher, secrétaire d’État auprès du Ministre \nde l’Économie et des Finances, de réaliser – avec Muriel Pénicaud, ministre du Travail, et \nEmmanuelle Wargon, secrétaire d’État auprès de la Ministre de la Transition écologique et \nsolidaire – un « Tour de France des Solutions » dans le cadre de la « Mobilisation générale et \nterritoriale pour l’emploi et les transitions ». \nCe « Tour de France des solutions » vise à mettre en avant sur tout le territoire, à un échelon \nrégional ou plus local, des projets qui fonctionnent. L’objectif de cette initiative est d’identifier 20 à \n30 projets territoriaux exemplaires, qui pourraient être généralisés ou répliqués ailleurs en France, \npour apporter des solutions concrètes aux « angles morts » des politiques publiques et aux \nblocages qui font obstacle aux projets individuels ou collectifs de reprise d’emploi. \nC’est dans le cadre de ce « Tour de France des solutions » que la secrétaire d’Etat auprès du \nministre de l’Economie et des Finances, Agnès Pannier-Runacher, se rendra à Metz (57) ce lundi \nmatin, et plus précisément au Campus des métiers de la Moselle où elle rencontrera les élèves \npuis participera à une table-ronde pour un échange avec les présidents des CMA du Grand-Est sur \nla mobilisation générale pour l’emploi et les transitions. \nProgramme prévisionnel \n \n \n10 h 10 \nArrivée à la Chambre Régionale de Métiers et de l’Artisanat du \nGrand Est \n5 boulevard de la Défense – 57070 METZ Technopole \nToute presse accréditée \n\n \n2 \n \n \n10 h 30 \nVisite du CFA – Campus des Métiers de la Moselle  \n \nVisite du Pôle Electrotechnique et Energie renouvelable \n \nVisite du nouveau Pôle Alimentaire \nToute presse accréditée \n \n11 h 30 \n \n \n \n \nA l’issue \n \nParticipation au Bureau de la CRMA Grand Est (dans les mêmes \nlocaux) pour un échange avec les Présidents des CMA du Grand Est \nsur la mobilisation générale pour l'emploi et les transitions \nToute presse accréditée \n \nPoint presse \n12 h 30 \nDéjeuner avec les Présidents des CMA pour échanger autour de la \nstratégie nationale pour l'artisanat et le commerce de proximité » \nHors presse \n \n \n \n \nAccréditations auprès de la Préfecture de Moselle \n \n06 26 18 61 52 – pref-communication@moselle.gouv.fr \n \n \nContact presse : \nCabinet A. Pannier-Runacher :     01 53 18 44 38        presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-10-12", "section": "Communiques"}