{"id": 2455, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22048.pdf", "author": "Christian Eckert", "title": "M. SAPIN et C.ECKERT - Saisie record  en Polynésie :  La douane et la Marine nationale saisissent 1,4 tonne de cocaïne", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES FINANCES \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET  \nET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 26 janvier 2017 \nN°154 \n \nSaisie record de cocaïne en Polynésie \nLa douane et la Marine nationale saisissent 1,4 tonne de cocaïne \n \n \n \nMichel SAPIN, ministre de l’Economie et des Finances, et Christian ECKERT, secrétaire d’État \nchargé du Budget et des Comptes publics, félicitent les agents des douanes qui ont appréhendé une \nquantité record de cocaïne dans le Pacifique. \n \n1 438 kg de cocaïne ont été saisis à bord de deux voiliers les 21 et 23 janvier 2017, dans le cadre \nd'une opération conjointe associant la direction nationale du renseignement et des enquêtes \ndouanières (DNRED), les services douaniers de Polynésie française, le réseau international des \nattachés douaniers et la frégate de la Marine nationale \"Le Prairial\". \n \nCes deux voiliers ont été identifiés par la DNRED, dans le cadre d'une enquête sur une filière \ncriminelle impliquée dans le trafic international de cocaïne opérant depuis l'Amérique du Sud vers le \nPacifique.  \n \nLe 16 janvier, sur la base des informations recueillies par la douane, le Haut-Commissaire de la \nRépublique en Polynésie française et l'amiral Commandant Supérieur des Forces Armées en \nPolynésie mobilisent la frégate \"Le Prairial\" pour contrôler un navire au large de l'archipel des \nMarquises. Le 19 janvier au matin, un premier catamaran est intercepté alors qu’il est en train de \nsombrer du fait de l’équipage. A l'issue d'une difficile opération de fouille effectuée par les marins de \nla frégate, 524 pains de cocaïne sont découverts pour un poids total de 639 kg. Les deux occupants \ndu navire ont été interpellés, sous le contrôle du Procureur de la République à Papeete. \n \nEn parallèle, les services douaniers de Polynésie et de la DNRED recueillent des informations sur le \nsecond navire ciblé dans l'enquête. Avec l'appui des moyens de la Marine nationale, le navire est \nrelocalisé, puis contrôlé par les agents des douanes de Polynésie, lors de son arrivée à Tahiti le \n23 janvier. Un total de 809 kg de cocaïne est découvert. Les deux membres d'équipage ont été \nplacés en retenue douanière. \n \nLa valeur sur le marché au détail des stupéfiants saisis représente plus de 53 millions d'euros. \n \n \n \n \n \n\n \n \n \n \n \nMichel SAPIN, ministre de l'Economie et des Finances a déclaré : \"Cette saisie est l'illustration de la \ncapacité des services douaniers français à mobiliser et coordonner les actions de renseignement, de \nsuivi et de contrôle, tant en Polynésie qu'en Métropole, en liaison étroite avec l'autorité judiciaire. Les \nrésultats de l'enquête menée par les services douaniers ont permis de mettre à jour une organisation \ncriminelle puissante capable d'affréter des quantités très significatives de cocaïne selon le mode du \nconvoi par la voie maritime.\" \n \nChristian ECKERT, secrétaire d'Etat chargé du Budget et des Comptes publics a ajouté : \"La douane \nfrançaise réalise, avec l'aide déterminante de la Marine nationale, une saisie exceptionnelle.\" \n \nCette saisie record constitue la 3ème saisie de cocaïne des 15 derniers mois, après la saisie de \n680 kg, avec la Marine Nationale, au large des îles Gambier, le 13 février 2016 et celle de 100 kg le \n24 août 2015, en coopération avec la police fédérale australienne. \n \n \nPhotos crédit \"Douane française \" disponibles https://goo.gl/photos/4z1KeiNUZEBt7oSp6 \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT   \n01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \nDouane  \n \n \n \n06 64 58 60 12  \npresse@douane.finances.gouv.fr  \n \n \n \n", "published_date": "2017-01-25", "section": "Communiques"}