{"id": 4770, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17020.pdf", "author": "Pierre Moscovici", "title": "Déplacement de Pierre MOSCOVICI en Australie et au Japon - 22 - 24 février 2014 (Jap)", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \n \n \n \nピエール・モスコヴィシ経済財務大臣のオーストラリア・日本歴訪 \n2014年2月22日〜24日 \n \nピエール・モスコヴィシ経済財務大臣は2月22日土曜日より24日月曜日にかけてオーストラリアと日本を歴\n訪します。 \n大臣は2月22日から23日までシドニーで、オーストラリアがG２０議長国として初めて開催する財務大臣・中\n央銀行総裁会議に出席します。 \n会議では、一部新興国で成長が鈍化し、金融面で緊張が見られる状況下において、世界のマクロ経済情勢に\nついて討議が行われます。またブリスペーンで開催されるＧ２０首脳会議に向けて、各国が協調して世界的\nに需要を強化するための国別成長戦略策定の準備をする機会ともなります。 \n税制面では、シドニーの会議でOECDから自動的情報交換の世界基準について報告が予定されており、フラン\nスはその実施を活発に支持しています。また非協力的な国を特定するグローバル・フォーラムの作業、信託\nの実質的所有者についての透明性確保と、実質的所有者の公的中央機関への登録の検討を継続することをフ\nランスは希望しています。 \n投資に関するセッションでは \n、長期投資家に適合した会計基準改訂の促進等により、G20がこの優先課題に野心的に取り組むよう仏経済\n財務大臣は促します 。 \n大臣はまたG20に対し、金融活動全般においてルール作りに野心的に取り組むよう、とりわけ国際的に業務\nを展開する保険会社の基礎的資本要件を定義し、またサンクトペテルブルグ首脳会議で採択されたシャドー\nバンキング・ロードマップ実施を注意深くフォローアップするよう呼びかけます。 \n気候変動対策の分野では大臣は、2015年にパリで開催されるCOP21に向けて、サンクトペテルブルグ首脳会\n議での決定に従い、革新的な金融メカニズムを開発するためにフランスが主導した作業を決意を持って継続\nするよう要請します。 \nG20の会議の後、ピエール・モスコヴィシ経済財務大臣は2月24日に東京を訪れます。 \n東京では、さる6月のオランド大統領の訪日の際に採択された日仏の特別なパートナーシップを踏まえて安\n倍晋三総理大臣と会談します。 \nさらに麻生太郎副首相・財務大臣と会談し、金融におけるルール作り、政府開発援助、インフラへの融資等\nで、両国の大臣が親密で定期的な意見交換をしていくことを希望します。仏大臣は日欧EPA交渉とエネルギ\nー分野での日仏パートナーシップについても話します。 \nピエール・モスコヴィシ経済財務大臣はまた東京で、日本の大手金融機関・企業の代表をワーキングランチ\nに招き、フランスの投資先としての利点とオランド大統領が提案する責任協定について説明します。在日フ\nランス商工会議所会員との会合も予定されており、フランスとユーロ圏の経済情勢について意見交換をしま\nす。 \n \n\n \n \n \n \n \n \nContacts presse : Cabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n \n", "published_date": "2014-02-20", "section": "Communiques"}