{"id": 1678, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=35E1E6FF-73BF-45CD-BAA4-6D43F875520D&filename=542%20-%20CP%20%20Entretien%20entre%20Bruno%20Le%20Maire%20et%20John%20Flannery%20pr%C3%A9sident.._.pdf", "author": "Bruno Le Maire", "title": "542 - Communiqué de presse de Bruno Le Maire sur General Electric", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 14 juin 2018 \nN°  542   \n \n \n \nCommuniqué de presse \n \n \n \nBruno Le Maire, ministre de l’Économie et des Finances a reçu John Flannery, président-\ndirecteur général du groupe General Electric. Ce dernier lui a exposé la situation de son \nentreprise, confrontée à un environnement difficile du fait de l'évolution défavorable de ses \nmarchés historiques dans le secteur de l’énergie. \n \nDans ce contexte, John Flannery a indiqué que l’engagement pris par GE en 2015 lors du rachat \ndes activités énergie d’Alstom de créer 1 000 emplois nets d’ici la fin de l’année 2018 était \ndésormais hors d’atteinte : à fin avril 2018, seuls 323 emplois nets ont été créés. Si la France a été \népargnée par les restructurations menées ailleurs dans le monde par le groupe GE, John Flannery \na indiqué qu’il n’a pas été possible de réaliser autant d’embauches que prévu. \n  \nBruno Le Maire a pris acte de ces éléments, et regrette vivement cette situation. Il a rappelé que \nles engagements qui ont été pris par GE en 2015 sont d’une grande importance pour le \nGouvernement, et qu’il se doit de veiller à leur concrétisation. Il a donc demandé à John Flannery \nque le groupe GE prenne désormais toutes les dispositions nécessaires pour s’y conformer au \nmieux. Il a également demandé que des perspectives claires soient données pour les années à \nvenir à chacun des sites industriels de GE en France, qui permettent d’assurer la pérennité de \nl’activité et des emplois associés. \n  \nBruno Le Maire et John Flannery ont convenu d’une nouvelle rencontre à l’automne afin \nd’examiner les propositions de General Electric. \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-06-14", "section": "Communiques"}