{"id": 3884, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19017.pdf", "author": "Michel Sapin", "title": "Michel SAPIN dément les allégations erronées concernant l'action du ministère des finances dans la procédure relative au rejet des comptes de campagne de Nicolas SARKOZY", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 7 avril 2015 \nN° 266 \n \nCOMMUNIQUÉ de Michel SAPIN \n \n \nMichel SAPIN dément les allégations erronées concernant l’action du \nministère des finances dans la procédure relative au rejet des comptes \nde campagne de Nicolas SARKOZY  \n \n \nDes informations de presse en date du 5 avril font état de propos qu’aurait tenus Nicolas \nSARKOZY lors de son audition devant les juges d’instruction dans le cadre de la procédure \nrelative au rejet des comptes de campagne du candidat lors de l’élection présidentielle de 2012 et \nau paiement par l’UMP des pénalités arrêtées définitivement par le Conseil constitutionnel. \n  \nEn réponse à des assertions erronées voire mensongères laissant penser que le ministère des \nfinances et des comptes publics n'aurait volontairement pas fait parvenir aux juges des documents \nutiles dans la procédure, Michel SAPIN, ministre des Finances et des Comptes publics, tient à \npréciser que les notes de ses services ont été transmises à la Justice lorsqu’elle en a fait la \ndemande, en novembre 2014, dans le respect des règles de la procédure judiciaire.  \n  \nLes services du ministère coopèrent évidemment pleinement avec les magistrats, qui effectuent \nleur travail en toute indépendance. \n  \nLe débat qui s'est instauré, dans le cadre des procédures judiciaires, entre Nicolas SARKOZY et \nles juges d'instruction est d'ordre strictement juridique et se suffit à lui-même, sans qu'il soit besoin \nd'en faire une question politique, voire politicienne. \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2015-04-07", "section": "Communiques"}