{"id": 2444, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22079.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Christophe SIRUGUE se rendra sur le site de CHIESI dans le Loir-et-Cher (41)", "text": " \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 2 février 2017 \nN°179 \n \nMAKE IN EUROPE \n \nChristophe SIRUGUE, secrétaire d’État chargé de l’Industrie \nse rendra sur le site de CHIESI \ndans le Loir-et-Cher (41) \nLundi 6 février 2017 à 10h \n13 rue Faraday, La Chaussée Saint-Victor (près de Blois, Loir-et-Cher) \n \nLe secrétaire d’Etat chargé de l’Industrie, se rendra sur le site du Laboratoire CHIESI, leader sur le \nsecteur des thérapies respiratoires à l’occasion de l’inauguration du site de production de son \nnouveau traitement asthme et BPCO  pour la France et l’export. \n \nCe déplacement s’inscrit dans le cadre de la promotion du Make in Europe avec l’ambition \nrenouvelée de renforcer les relations industrielles européennes, de valoriser les investissements \nétrangers ainsi que les relations bilatérales, telles que celles entretenues entre la France et l’Italie, \nqui sont au cœur des politiques industrielles européennes.  \n \nCHIESI a investi 22 millions d’euros en France pour la création de ce site de production innovant.  \n \nDéroulé prévisionnel :  \n10h00 \nAccueil républicain \n \nMot d’accueil par les responsables du laboratoire CHIESI France \n10h15  \nVisite de l’usine de production – ancien bâtiment rénové  \n10h30  \nInauguration et visite du nouveau site \n11h20  \nPrésentation de la société et échanges avec les acteurs du projet – Salle Chambord \n11h30  \nCérémonie d’inauguration – Salle Pupitre \n \n \nInterventions de :   \n \nAlberto Chiesi, président du Groupe Chiesi  \nDenys Robiliard, député de Loir-et-Cher \nJacqueline Gourault, sénatrice de Loir-et-Cher \nStéphane Baudu, Maire de la Chaussée saint Victor \nChristophe Degruelle, président de Agglopolys \nNocolas Perruchot, 1er Vice-président du conseil départemental \nFrançois Bonneau, président de la Région Centre-Val de Loire \n \n11h50  \nDiscours de Christophe Sirugue, secrétaire d’Etat chargé de l’Industrie \n12h00  \nPoint presse  \n \n\n \n \n \n \nAccréditations Préfecture du Loir-et-Cher :  \nclaire.briancon-marjollet@loir-et-cher.gouv.fr   02 54 81 55 15 / 06 89 88 49 45 \n \nContacts presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n \n \n \n \n", "published_date": "2017-02-01", "section": "Communiques"}