{"id": 4008, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18751.pdf", "author": "Emmanuel Macron", "title": "RECTIFICATIF - E. MACRON - Adoption du titre III du projet de loi pour la croissance, l'activité et l'égalité des chances économiques", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 17 février 2015 \nN°409 \n \n \nAdoption du titre III du projet de loi pour la croissance, l’activité et l’égalité des \nchances économiques  \n \nLes députés ont achevé l’examen du projet de loi pour la croissance, l’activité et l’égalité des \nchances économiques à 5h54 dimanche 15 février.  \n \nL’examen en séance plénière aura duré au total 111h, dont 18h de temps de parole du Ministre de \nl’Economie, de l’Industrie et du Numérique. \n  \n559 amendements ont été adoptés en séance, dont : \n- \n38 déposés par le groupe Ecologiste ;  \n- \n3 déposés par le groupe GDR ; \n- \n45 déposés par le groupe RRDP ; \n- \n387 déposés par le groupe SRC ; \n- \n16 déposés par le groupe UDI ; \n- \n35 déposés par le groupe UMP ; \n- \n35 déposés par le gouvernement. \n \n \nPour rappel, l’examen devant la commission spéciale avait duré 82h, et avait conduit à l’adoption \nde 495 amendements. \n \nDans son chapitre 1er, le titre III du projet de loi détaille les dispositions relatives aux régimes de \ndérogations au travail dominical. Il s’agit notamment : \n \n1) De définir les zones dans lesquelles il est pertinent d’autoriser les commerces à \nouvrir le dimanche : \n \n- \nDes zones touristiques internationales, où l’affluence touristique exceptionnelle, le \nrayonnement international et l’importance des achats réalisés par des touristes \nétrangers justifient l’ouverture des commerces, en faveur de l’attractivité de ces zones. \nIl a été rappelé que ces zones concerneraient quelques secteurs parisiens, ainsi que \nquelques villes côtières comme Deauville, Cannes ou Nice ; \n- \nDes gares dont la fréquentation est très importante : une douzaine de gares voient \npasser plus de 20 000 passagers chaque dimanche, dont une forte proportion de \ntouristes, et présentent une offre commerciale importante ; \n\n \n \n- \nDes zones commerciales, où l’offre commerciale et la demande potentielle sont \nparticulièrement importantes. Alors que les PUCE, introduites en 2009, n’avaient fait \nque légaliser des situations antérieures, le dispositif retrouve ici un équilibre qui \npermettra de rétablir une situation cohérente entre les zones commerciales qui peuvent \nouvrir et celles qui ne le pouvaient pas jusqu'ici pour des raisons historiques, \nnotamment en région parisienne où se concentrent à ce jour l'essentiel des PUCE; \n- \nDes zones touristiques, caractérisées par l’affluence particulièrement importante de \ntouristes, les zones déjà existantes continuant d'exister avec le même périmètre. \n \nDans l’ensemble de ces zones, les compensations dues aux salariés qui travaillent le dimanche \ndevront être définies par des accords entre partenaires sociaux, au niveau de la branche, de \nl’entreprise, ou du territoire. A défaut d’accord, les commerces ne seront pas autorisés à ouvrir. \nCes accords devront être conclus dans un délai de deux ans pour les zones existantes, et devront \nêtre conclus pour permettre l'ouverture des magasins qui seront inclus dans les périmètres \ndélimités à l'avenir – notamment les ZTI. \n \nPar amendement en commission spéciale puis en séance, les parlementaires ont souhaité que ces \naccords prennent explicitement en compte d’autres aspects du travail dominical : la conciliation \nentre vie professionnelle et vie personnelle, ou encore la garde d’enfant, qui est particulièrement \nimportante pour les parents seuls qui travaillent le dimanche. \n \nAfin de donner toutes ses chances à un dialogue social abouti sur ce sujet, le rapporteur a \nsouhaité que s’ouvrent dans les 6 mois suivants des négociations de branche sur ce sujet, afin que \nles partenaires sociaux déterminent les conditions dans lesquelles les commerces pourront ouvrir \nle dimanche. \n \n \n2) Un amendement du rapporteur, en séance, a permis de clarifier le dispositif des \narrêtés de fermeture des commerces : lorsqu’une majorité de commerçants, ou une \nmajorité de syndicats le réclamera, ces arrêtés seront abrogés. \n \nCes arrêtés dits « de fermeture », sont pris par le Préfet après accords des organisations \nprofessionnelles et syndicats d’une profession, pour que l’ouverture des commerces ne se fasse \npas au détriment de la saine concurrence au sein d’un secteur.  \nCertains de ces arrêtés étant devenus obsolètes, cette nouvelle disposition permettra aux \norganisations majoritaires dans une profession d’en demander l’abrogation, de droit. \n \n3) Spécifiquement aux zones touristiques internationales, l’ouverture des commerces \nen soirée, jusqu’ à minuit, sera autorisée dans un cadre protecteur des salariés. \n \nL’ouverture sera, comme pour le dimanche, conditionnée à la conclusion d’un accord entre \npartenaires sociaux, au niveau de la branche, de l’entreprise ou du territoire. Les salariés \nbénéficient au minimum du doublement du salaire, et de la prise en charge de leur transport au \ndomicile. \n \n4) Concernant les dimanches du maire, l’Assemblée nationale a confirmé que leur \nnombre pourrait être porté à 12 par décision du maire. Au-delà de 5, il devra demander \nl’avis conforme des établissements publics de coopération intercommunale (EPCI) \n \nPour que ces dimanches soient un outil d’animation commerciale pour les maires, un amendement \na introduit une concertation annuelle, dans le périmètre des schémas de cohérence et \nd’organisation territoriale. \n \n\n \n \n5) Pour l’ensemble de ces zones, le dimanche et spécifiquement aux ZTI en soirée, le \nvolontariat et la possibilité de changer d’avis pour le salarié, ont été réaffirmés. Il \nsera désormais requis pour les dimanches du maire. \n \nIl reviendra aux accords entre partenaires sociaux d’en définir les conditions notamment lorsque \nles salaries y renoncent. Des amendements en commission avaient prévus que les femmes \nenceintes puissent, concernant le travail de soirée, changer d’avis avec effet immédiat. \n \n6) Pour les commerces alimentaires de plus de 400 m², c’est-à-dire dans les \nsupermarchés et hypermarchés, l’Assemblée nationale a souhaité porter à 30% la \ncompensation salariale minimale dont bénéficient les salariés \n \nAujourd’hui, ces commerces peuvent ouvrir le dimanche matin, sans compensation minimale. \nCette mesure, portée par plusieurs groupes parlementaires, vise à la fois à mieux compenser les \nsalariés qui travaillent le dimanche dans ces commerces, et à rétablir un équilibre avec les petits \ncommerçants, notamment alors qu’en 2009 cette dérogation a été portée de 12 à 13h. \n \n*** \n \nCe chapitre tel qu’adopté par l’Assemblée nationale conduit à une harmonisation des dispositifs \nexistants, afin qu’ils soient à la fois porteurs d’activité et de croissance dans le secteur du \ncommerce, et que les salariés bénéficient de compensation de manière généralisée. \nLa possibilité d’ouverture et les compensations résulteront du dialogue social entre partenaires, \nafin de coller au plus près des réalités des entreprises et des territoires. \n \n*** \n \nLe 2nd chapitre du titre III du projet de loi porte sur des mesures relatives au droit du travail et en \nparticulier sur la réforme de la justice prud’homale. \n \nLes mesures adoptées permettent : \n1) En matière prud’homale, de rendre une justice du travail plus rapide, plus simple, plus \nlisible et plus efficace, au service des salariés et des employeurs. Tout en confirmant le \nparitarisme auquel les partenaires sociaux sont, à juste titre, très attachés, cette juridiction \nest réformée en profondeur dans son organisation et son fonctionnement, afin de raccourcir \nles délais de la  procédure.  \nLe rapprochement des points de vue des parties, hors procès, sera possible grâce à la \npossibilité de recours aux modes alternatifs de règlement amiable des litiges.  \nConcrètement, \n- \nLe bureau de conciliation et d’orientation, au-delà de sa vocation initiale, devient un pivot \nessentiel de la procédure, avec la charge de mettre en état le dossier de jugement et \nd’orienter les parties, ce qui améliorera la fluidité du procès et donc sa qualité et sa rapidité. \n- \nUn bureau de jugement restreint est créé, statuant dans un délai de 3 mois de manière à \nfaciliter et accélérer les procédures.  \n- \nUne procédure de recours plus rapide à la formation de départage est prévue.  \n- \nLes juges peuvent s’aider d’un référentiel indicatif pour la fixation des dommages et intérêts, \nen cas de licenciement sans cause réelle et sérieuse,  \n\n \n \n- \nLe cadre disciplinaire applicable aux personnes participant à l’exercice de la justice \nprud’homale est également rénové.  \n- \nLes obligations déontologiques sont renforcées \n- \nUn véritable statut du défenseur syndical est créé, permettant de renforcer la place des \npartenaires sociaux dans la procédure.  \n- \nUne obligation de formation initiale, tant pour les conseillers salariés que pour les conseillers \nemployeurs, complémentaire de la formation déjà dispensée par les organisations syndicales \nde salariés et les organisations professionnelles d’employeurs, est instituée.  \nCes mesures contribueront à renforcer l’autorité des décisions rendues et la prévisibilité du \ncontentieux pour les salariés comme pour les entreprises.  \n \n2) Afin de mieux répondre aux exigences socio-économiques contemporaines, en luttant \nnotamment contre la concurrence déloyale et le travail illégal, le Gouvernement est habilité \nà prendre des mesures renforçant le rôle de surveillance et de sanction dévolu à \nl’inspection du travail. \n \n3) La peine d’emprisonnement associée au délit d’entrave au fonctionnement des \ninstitutions représentatives du personnel, disproportionnée, inefficace et très \nexceptionnellement appliquée, est supprimée. Parallèlement, le montant de l’amende \npénale est majoré pour rendre le délit d’entrave plus dissuasif. \n \n4) Le régime des impatriés est réformé de manière à leur permettre de conserver le bénéfice \ndes exonérations fiscales attachées à leur statut en cas de changement de poste, pour une \ndurée toujours identique de 5 ans. Cette réforme renforce l’attractivité du pays à l’égard des \ncadres de haut niveau s’expatriant en France. \n \n5) Les entreprises sont incitées à développer la mise en situation en milieu professionnel \ndes travailleurs handicapés, levier très fort d’insertion et de levée des freins à l’emploi. \n \n6) La loi relative à la sécurisation de l’emploi de juin 2013 est précisée, dans l’intérêt des \nsalariés,  notamment pour l’obligation de reclassement à l'international, le périmètre d’ordre \ndes licenciements, ou les moyens déployés dans le cadre d’un plan de sauvegarde de \nl’emploi (PSE). Les dispositions du projet de loi s’inscrivent dans le prolongement de l'ANI du \n11 janvier 2013 qui a permis de développer le dialogue social, les PSE se terminant \ndésormais, hors procédures collectives, à plus de 60 % par des accords collectifs \nmajoritaires. Elles constituent des ajustements utiles qui sécurisent les salariés comme les \nemployeurs. \n \n\n \n \n7) La lutte contre le travail illégal est renforcée par une très forte aggravation des \nsanctions financières, et peut conduire à la suspension d’activité d’un prestataire dans les \ncas les plus graves. La carte d’identification professionnelle permet de renforcer \nconsidérablement la lutte contre les fraudes au détachement, sources de concurrence \ndéloyale entre entreprises et de conditions de travail inacceptables pour les salariés. \n \n8) A la suite des engagements du Premier ministre en matière de lutte contre le travail \nillégal, un amendement au projet de loi « pour la croissance, l’activité et l’égalité des \nchances économiques  » a été adopté par l’Assemblée nationale afin de renforcer les \noutils de lutte contre le dumping social dans les secteurs du transport routier et du \ntransport fluvial de marchandises. Désormais, tout conducteur qui effectue des opérations \nde cabotage, à l’occasion d’un transport international, bénéficiera des règles sociales et du \nsalaire minimum en vigueur en France dans les secteurs concernés. Les transporteurs \nétrangers, qui font travailler en France des conducteurs sans fournir l’attestation requise, \npourront donc être poursuivis pour travail illégal. Des objectifs de contrôle ambitieux ont été \nfixés pour 2015 par le Premier ministre.  \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique salue la qualité et \nl’intensité du travail parlementaire. Le débat s’est poursuivi dans le même esprit de dialogue \nconstructif et de co-élaboration que celui qui avait présidé aux travaux de la commission \nparlementaire d’examen du texte. \n \nL’implication de tous les députés membres de cette commission, et en particulier de ses \nrapporteurs, a permis d’enrichir encore et de mieux préciser le projet de loi présenté, en séance, \npar le Gouvernement, sans pour autant en dénaturer l’esprit ni les objectifs.  \n \n \n \n \nContact presse : \n \nCabinet d’Emmanuel MACRON     01 53 18 45 13                sec.mein-presse@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2015-02-17", "section": "Communiques"}