{"id": 3864, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19059.pdf", "author": "Emmanuel Macron", "title": "Après concertation, Emmanuel MACRON accorde la concession « pointe d'Armor » en garantissant la prise en compte des enjeux environnementaux et socio-économiques", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 14 avril 2015 \nN°549 \n \nAprès concertation, Emmanuel MACRON accorde la concession « pointe d’Armor » \nen garantissant la prise en compte des enjeux environnementaux et socio-\néconomiques \n \nEn décembre 2009, la Compagnie Armoricaine de Navigation (CAN) a déposé auprès du ministre \nen  charge des mines une demande de concession de sables coquilliers dite « de Pointe d’Armor » \nconjointe à une demande d’autorisation d’ouverture de travaux. \n \nCette demande portait sur un volume annuel d’extraction de 400 000 m3 pendant 20 ans et sur un \npérimètre de 4km² situé au large des côtes du Finistère et des Côtes d’Armor. Cela représente \nmoins de 5% de l’ensemble de la dune concernée. \n \nCette demande d’extraction vient en substitution de l’exploitation historique du maërl, substance \ncalcaire formée à partir de débris d’algues marines, dont la reconnaissance comme habitat à haute \nvaleur écologique a conduit à interdire progressivement son extraction depuis 2010.  \n \nLes substances calcaires, tels les sables coquilliers ou le maërl, sont utilisées par les exploitants \nagricoles pour atténuer l’acidité des sols, en particulier en Bretagne.  \nLa demande a été soumise à une longue phase d’instruction locale comprenant notamment une \nenquête publique et la consultation des services locaux, puis une phase d’instruction nationale. \n \nLe processus d’instruction ainsi que plusieurs démarches d’information et de concertation au \nniveau local et au niveau national ont été menées. Pour prendre en compte les considérations des \nparties prenantes locales, le projet a été révisé et encadré avec notamment l’impossibilité \nd’extraire durant la période estivale. \n \nUne mission d’inspection conduite à la demande de Ségolène ROYAL et d’Emmanuel MACRON a \nexaminé la manière dont les aspects environnementaux ont été pris en compte dans les \ndifférentes études et avis ainsi que dans les mesures d’encadrement et de suivi. Ce rapport a été \nremis le 12 février 2015 et rendu public. Il conforte l’instruction des services, en soulignant que \ntoutes les procédures de concertation et d’enquête publique prévues par les textes ont été \n\n \nrespectées et formule quelques recommandations pour améliorer ce suivi et mieux identifier sur le \nlong terme les besoins en amendement agricoles et les ressources disponibles.  \nSur cette base, Emmanuel MACRON a engagé le 16 février 2015 une nouvelle phase de \nconcertation. Un projet de décision, qui encadre strictement le projet et réduit le volume \nd’extraction autorisé, a  été présenté. \n \nToutes les parties prenantes se sont largement exprimées. Dans un souci de transparence toutes \nles pièces de l’instruction ont été mises à disposition des acteurs. \n \nSuite à la dernière réunion de concertation ce matin sous sa présidence, Emmanuel MACRON a \ndécidé d’accorder la concession d’extraction à la société armoricaine de navigation selon les \nmodalités suivantes :  \n- \nle volume d’extraction sera limité à 250 000 m3 par an maximum contre 400 000 m3 par an \nenvisagé initialement ; \n- \nl’extraction sera très progressive les premières années : 50 000 m3 la première année, \n100 000 la deuxième année, puis 150 000 pendant les trois années suivantes; \n- \nl’extraction sera interdite durant la période estivale, c'est-à-dire entre mai et août inclus, \npour ne pas gêner l’activité touristique. En dehors de ces périodes, la présence du navire  \nsur zone est estimée à deux heures et demie par jour et, au plus, environ 44 jours la \npremière année, 87 jours la deuxième année, 130 jours/an de la troisième à la cinquième \nannée ;  \n- \nun état initial environnemental précis sera établi avant le début de l’extraction ; il servira de \nbase à un suivi régulier à travers une commission de suivi réunissant régulièrement les \nparties prenantes sous l’égide du préfet. \n \nCes modalités figureront dans le cahier des charges adossé au décret accordant la concession.  \nL’arrêté préfectoral d’ouverture de travaux détaillera et complétera les dispositions du décret. Cet \narrêté ne sera délivré que pour une période d’un an, afin de rendre effectif le suivi des opérations \nd’extraction et en permettre l’arrêt si nécessaire.  \n \nLa commission de suivi pourra, en tant que de besoin, émettre un avis sur les résultats des études \net du suivi et sur l’évolution des prescriptions. Elle pourra, le cas échéant, proposer au préfet de \nprendre des mesures pour supprimer les impacts, ou pour arrêter l’activité. \nComme l’a déclaré Emmanuel MACRON en conclusion de la réunion : « cette décision résulte \nd’une application raisonnée du principe de précaution : les études concluent avec suffisamment de \ncertitude à l’absence d’impact significatif sur l’environnement et les autres activités pour pouvoir \ndébuter l’extraction ; mais il faut être vigilant et démarrer progressivement avec un suivi strict pour \npouvoir déceler tout impact imprévu et adapter en conséquence le projet ».  \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n", "published_date": "2015-04-14", "section": "Communiques"}