{"id": 3280, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20248.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Fleur PELLERIN ont réuni le comité stratégique de la filière Mode et Luxe", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU \nNUMERIQUE \nFLEUR PELLERIN \nMINISTRE DE LA CULTURE ET DE LA \nCOMMUNICATION\n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n     www.economie.gouv.fr \n                    \nwww.culture.gouv.fr  \n \nParis, le 18 décembre 2015 \nN° 1088 \n \n \n \nEmmanuel MACRON et Fleur PELLERIN ont réuni le \ncomité stratégique de la filière Mode et Luxe \n  \n \nEmmanuel MACRON, Ministre de l'Economie, de l'Industrie et du Numérique et Fleur \nPELLERIN, Ministre de la Culture et de la Communication ont présidé, le mardi 15 \ndécembre 2015, pour la première fois depuis avril 2013, le comité stratégique de filière \n(CSF) Mode et Luxe du Conseil national de l'industrie.  \n  \nA cette occasion, Olivier MELLERIO, ancien PDG de la joaillerie MELLERIO dits MELLER, \na été nommé vice-président du CSF et Lyne COHEN SOLAL a remis et présenté son \nrapport « La mode : industrie de créativité et moteur de croissance ». \n  \nEmmanuel MACRON a rappelé l’importance des filières de la Mode et du Luxe pour \nl’économie et  l’attractivité de la France : 2ème secteur exportateur, 150 milliards de \nchiffres d’affaires, et une composante indissociable de l’image de la France.  Il a \négalement fait le bilan des actions entreprises depuis la création du CSF en 2011, parmi \nlesquelles : \n  \n• \nLe dispositif de formation « Trans’Faire », pour remédier aux difficultés de \nrecrutement des professions en main d’œuvre qualifiée pour des confections haut \nde gamme \n• \nUn guide des bonnes pratiques de la sous-traitance dans l’habillement pour \naméliorer les relations entre les acteurs \n• \nDes initiatives à destination des jeunes, parents et enseignants pour valoriser les \nmétiers de la filière : journées portes ouvertes, accueil élargi de stagiaires, \nsupports de formation à destination des enseignants \n• \nLe soutien au dispositif favorisant la transmission et la reprise d’entreprises, porté \npar la Chambre de Commerce et d’Industrie de Paris \n• \nLe financement des jeunes créateurs par l’intermédiaire du  DEFI et de l’IFCIC \n  \nPour sa part, Fleur PELLERIN a rappelé l’importance des savoir-faire et l’impérieuse \nnécessité de leur préservation et transmission pour les 700 000 professionnels du secteur \n\n \n \ndu luxe. A cet égard, le dispositif Maîtres d’art - Elèves doit être davantage valorisé et sera \namélioré. La ministre a souligné l’étroite relation entre transmission et formation. En lien \navec les préconisations du rapport de Lyne COHEN-SOLAL, la ministre a exprimé son \nsouhait de voir des rapprochements s’opérer entre les écoles supérieures d’art et d’autres \ncursus d’enseignement supérieur de référence. Enfin, Fleur PELLERIN s’est félicitée des \nrésultats et des effets produits par le fonds d’avances  remboursables, géré par l’Institut \npour le Financement du Cinéma et des Industries Culturelles  (l’IFCIC), qui contribue à \nl’émergence et au développement de jeunes créateurs tout comme l'Association Nationale \nde Développement des Arts de la Mode (ANDAM).  \n  \nLes actions engagées en 2013 dans le cadre de la feuille de route du CSF ayant été \nmenées à leur terme, les acteurs ont décidé de se lancer dans un nouveau cycle de \ntravail, dont les préconisations du rapport pourront servir d'éléments de réflexion dont les \nthématiques principales sont :  \n  \n• \nL’élaboration de cursus d’enseignement supérieur d’excellence dans le champ de la \nmode ;  \n• \nla promotion des savoir-faire français et l’attractivité de la France et de Paris en \nparticulier ;  \n• \nle soutien à l’activité export ; \n• \nla prise en compte des spécificités de la profession au regard des réglementations \nen vigueur. \n  \nEmmanuel MACRON et Fleur PELLERIN ont donné rendez-vous à l’ensemble de la filière \nà l’automne 2016, pour un nouveau comité de filière. \n \n \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \nCabinet de Fleur PELLERIN :  \n01 40 15 80 11 \n \n", "published_date": "2015-12-18", "section": "Communiques"}