{"id": 1519, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C661907C-3556-4347-A9E5-376173214AB5&filename=693%20-%20NAR%20-%20D%C3%A9placement%20de%20Delphine%20G%C3%A9ny-Stephann%20%C3%A0%20P%C3%A9kin.pdf", "author": null, "title": "693 - Déplacement de Delphine Gény-Stephann à Pékin vendredi 14 septembre", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \nParis, le 13 septembre 2018 \nN° 693 \n \n \nNOTE AUX RÉDACTIONS \n \nDéplacement de Delphine Gény-Stephann  \nà Pékin vendredi 14 septembre \n \n \nDans le prolongement du déplacement de Jean-Yves Le Drian, ministre de l’Europe et des \nAffaires étrangères, Delphine Gény-Stephann, secrétaire d'État auprès du ministre de l’Économie \net des Finances, se rendra à Pékin vendredi 14 septembre. \n \n \nLa secrétaire d’État participera à la 25ème commission mixte franco-chinoise sur le commerce  \net les investissements. Cette instance de dialogue bilatéral sera présidée, cette année,  \npar Jean-Yves Le Drian et Zhong Shan, ministre du Commerce de la République Populaire  \nde Chine.  \n \nCe sera l’occasion au cours de ces échanges de rappeler « l’agenda de responsabilité » proposé \nen janvier dernier par le Président de la République au président Xi pour rééquilibrer les échanges \ncommerciaux et les flux d’investissements entre la France et la Chine. La mise en œuvre des \nréformes de l’économie chinoise, les questions d’accès des entreprises françaises au marché \nchinois, la réforme du cadre juridique applicable aux investissements directs étrangers en France \nainsi que les conditions d’accueil des investissements réciproques, chinois dans notre pays et \nfrançais en Chine seront aussi évoquées. \n \nL’attachement de la France et de l’Union Européenne au cadre multilatéral existant, en particulier \nen ce qui concerne le commerce international, sera également au cœur des échanges. \n \nProgramme :  \n \n10 h 45  \nEntretien avec Zhong Shan \n \n11 h 15 \n25ème commission mixte sur le commerce et les investissements présidée par  \nJean-Yves Le Drian \n \n12 h 30 \nDéjeuner de travail à l’invitation du ministre du Commerce Zhong Shan \n \n16 h 30 \nEntretien avec Hu Xiaolian, présidente de l’Exim Bank chinoise  \n \n19 h \nPoint presse avec Jean-Yves Le Drian \nParis - 13 h \n \n20 h 30 \nDîner avec des représentants de la communauté d’affaires française \n \n \n \nContact presse : \n \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n", "published_date": "2018-09-13", "section": "Communiques"}