{"id": 846, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=63C27465-E851-4488-BCE3-49252AF35D7D&filename=1241%20-%20Agn%C3%A8s%20PANNIER-RUNACHER%20se%20rendra%20dans%20le%20Bas-Rhin%20%2867%29%20pour%20un%20d%C3%A9placement%20consacr%C3%A9%20%C3%A0%20l%E2%80%99artisanat%20-%20Vendredi%2031%20mai%20-.pdf", "author": null, "title": "1241 - Agnès PANNIER-RUNACHER se rendra dans le Bas-Rhin (67) pour un déplacement consacré à l'artisanat - Vendredi 31 mai -", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 29 mai 2019 \nN° 1241 \n \nNOTE AUX REDACTIONS \n \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nse rendra dans le Bas-Rhin (67) pour un déplacement \nconsacré à l’artisanat \n \nVendredi 31 mai - Matinée \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, se \nrendra à Strasbourg (Bas-Rhin) pour un déplacement consacré à l’artisanat. Elle sera \naccompagnée par Bernard Stalter, président de CMA France et par Thomas Courbe, directeur \ngénéral des entreprises (DGE) au ministère de l’Economie et des Finances. \nDans la matinée, la secrétaire d’Etat participera au lancement de la « Semaine nationale de \nl’artisanat » qui se tiendra du 3 au 9 juin et sera l’occasion de rappeler que les enjeux de \nrevitalisation des territoires passent par le développement de l’activité commerciale et artisanale. \nL’artisanat constitue en effet un secteur dynamique, porteur d’emplois et d’avenir, notamment pour \nles jeunes. A cette occasion, la secrétaire d’Etat ira à la rencontre de plusieurs artisans alsaciens \npour échanger avec eux sur leurs activités. \nA l’issue, la secrétaire d’Etat tiendra avec les services de l’Etat une permanence à l’écoute des \nproblématiques des artisans, dans le sillage de la volonté exprimée par le président de la \nRépublique que l’administration soit plus présente sur le terrain, de façon à pouvoir répondre \ndirectement aux attentes des citoyens et des acteurs économiques.  \nCe déplacement sera également l’occasion de rappeler les enjeux de la loi Pacte, et notamment \nrappeler aux artisans leurs nouveaux droits en matière de seuils, de facilité de reprise, et de statut \ndu conjoint collaborateur. \n \nProgramme prévisionnel :  \n \nSéquence 1 : Lancement de la « Semaine nationale de l’artisanat » \n \n9 h 25 \nVisite chez « Toma Peinture » et rencontre avec Thomas Cronimus, nommé \nMeilleur Ouvrier de France 2019 \nZone d’activité du Birken -1, rue Blaise Pascal - Hoerdt \nToute presse accréditée \n \n\n \n \n10 h 20 \nVisite du salon de coiffure Bernard Stalter \n24, rue Jacques Kable – Brumath  \nToute presse accréditée \n \n11 h 25 \nVisite de la fromagerie artisanale « Lorho » \n3, rue des Orfèvres – Strasbourg \nToute presse accréditée \n \n12 h \nPoint presse \n \nSéquence 2 : L’administration à l’écoute des artisans \n \n12 h 15 \nPermanence de la secrétaire d’Etat et des services de l’Etat à l’écoute des \nproblématiques des artisans \n \n \nMaison Kammerzell - 16, place de la Cathédrale – Strasbourg  \n Tour d’image puis rédacteurs uniquement \n \nA l’issue \nPoint presse \n \n \nTransports : \nPossibilité de transport collectif pour les journalistes accrédités pour l’ensemble de la \nvisite. En raison du nombre de place limité, merci de préciser votre besoin dès la demande \nd’accréditation. \n \n \n \nVeuillez-vous accréditer auprès de la préfecture du Bas-Rhin :  \n   \n06.45.59.26.76 – pref-communication@bas-rhin.gouv.fr  \n \n \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-05-29", "section": "Communiques"}