{"id": 2708, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21557.pdf", "author": null, "title": "Christophe SIRUGUE a réuni les les Commissaires au Redressement Productif", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 13 octobre 2016 \nN°133 \n \nChristophe SIRUGUE réunit les Commissaires au Redressement Productif, \nacteurs majeurs au service  du développement économique et industriel des territoires \n \n \nChristophe SIRUGUE, Secrétaire d’Etat chargé de l’Industrie, a réuni ce jour l’ensemble des \nCommissaires au Redressement Productif (CRP) dans le cadre d’un séminaire de travail organisé à \nBercy. \n \nLe Ministre a salué l’action efficace des CRP et rappelé la mission commune qui consiste à \naccompagner les entreprises en difficulté, à préserver l’outil industriel grâce à une mobilisation \ncollective et à éviter, à chaque fois que cela est possible, des pertes irrémédiables d’emplois et de \nsavoir-faire. \n \nCe séminaire s’inscrit dans le cadre des rencontres et échanges réguliers avec les commissaires qui \npermettent d’identifier les problématiques sectorielles ou celles d’entreprises spécifiques, un \nprérequis indispensable pour anticiper les difficultés et apporter une assistance la plus efficace aux \nentreprises le plus en amont possible. \n \nChristophe SIRUGUE a renouvelé sa pleine confiance dans le dispositif que constituent les \nCommissaires au Redressement Productif dont il a salué l’engagement personnel. Il a annoncé sa \nvolonté de pérenniser un dispositif qui a démontré sa pertinence et son efficacité depuis sa mise en \nplace. A cet égard, le bilan de l’action des commissaires a été mis en valeur : en 2015, ce sont 2 769 \nentreprises en difficulté (employant 257 963 salariés), en priorité des PME, qui ont été \naccompagnées, ce dans tous les secteurs et sur tous les territoires.  \n \nLe Ministre a enfin insisté sur la nécessité pour les différents services de l’Etat concernés de travailler \nde façon coordonnée et collective pour préserver la production industrielle, les compétences \ntechniques et humaines et les emplois. Il a clôturé son intervention en rappelant l’importance des \nentreprises de petites tailles qui devront faire partie des priorités des commissaires. \n \n« Je me réjouis de cette rencontre avec les commissaires au Redressement Productif qui sont au \ncœur des territoires et qui se sont imposés depuis 2012 comme des acteurs privilégiés auprès des \nentreprises. Je salue la qualité de leur intervention et leur engagement au service de la préservation \nde notre outil industriel et des compétences collectives. Le dispositif est désormais bien identifié des \nprofessionnels et nous contribuerons ensemble à le rendre encore plus performant »  \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-10-13", "section": "Communiques"}