{"id": 665, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=488CF6F3-556D-46D6-B17C-0CBD8F1AC488&filename=775%20-%20Nomination%20Isabelle%20Braun%20Lemaire.pdf", "author": null, "title": "775 - Gérald DARMANIN annonce la nomination d'Isabelle BRAUN-LEMAIRE à la tête de la direction générale des douanes et droits indirects", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 28 août 2019 \nN° 775 \n \n \n \nGérald DARMANIN annonce la nomination d’Isabelle BRAUN-LEMAIRE \nà la tête de la direction générale des douanes et droits indirects \n \n \nGérald DARMANIN, ministre de l’Action et des Comptes publics, a décidé de nommer Isabelle BRAUN-\nLEMAIRE à la tête de la direction générale des douanes et droits indirects, décision entérinée par le conseil \ndes ministres du 28 août 2019. \n \nDiplômée de l’École polytechnique et de l’École nationale de la statistique et de l’administration économique \n(ENSAE), Isabelle BRAUN-LEMAIRE a d’abord exercé au sein de l’INSEE puis au sein de la direction \ngénérale des impôts et de la direction générale de la comptabilité publique, au ministère de l’Économie, des \nfinances et de l’industrie où elle a notamment été en charge du programme COPERNIC destiné à \nmoderniser les outils informatiques dont disposent les services fiscaux. \n \nAprès avoir exercé au sein du ministère du Travail, de l’Emploi et de la Santé, Isabelle BRAUN-LEMAIRE a \nensuite pris la tête du centre interministériel de services informatiques en matière de ressources humaines, \nservice qui a remplacé l’Opérateur de paye. \n \nEn 2015, elle rejoint de nouveau le ministère de l’Économie et des finances en tant que directrice des \nressources humaines. Elle était, depuis mars 2017, la secrétaire générale des ministères économiques et \nfinanciers. \n \nIsabelle BRAUN-LEMAIRE remplace Rodolphe Gintz, en poste depuis février 2017. \n \nGérald Darmanin a déclaré : « Forte d’une expérience de plus de 25 ans dans notre administration, les \ncapacités de management et les compétences d’Isabelle Braun-Lemaire ne sont plus à démontrer. Je tiens \négalement à remercier Rodolphe Gintz, qui a su mener une action forte et efficace durant plus de 2 ans et \ndemi comme directeur général de cette très belle administration qu’est la direction générale des douanes et \ndroits indirects» \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 47 18   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2019-08-28", "section": "Communiques"}