{"id": 1592, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B56AFCE4-3137-4C87-A138-5AA50D739099&filename=352%20-%20CP%20point%20d%27%C3%A9tape%20juillet%202018%20vAB%20%28002%29.pdf", "author": null, "title": "352 - Olivier DUSSOPT fait un point d'étape avec les organisations syndicales et les employeurs publics sur les deux premiers cycles de la concertation relative au nouveau contrat social avec les agents publics", "text": " \n \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 19 juillet 2018 \nN°352 \n \n \n \n Olivier DUSSOPT, secrétaire d’Etat auprès de Gérald DARMANIN, ministre de l’Action et \ndes Comptes publics, fait un point d’étape avec les organisations syndicales et les \nemployeurs publics sur les deux premiers cycles de la concertation relative au nouveau \ncontrat social avec les agents publics \n \nConformément à l’engagement pris en entrée de concertation, Olivier DUSSOPT, secrétaire d’Etat \nauprès du ministre de l’Action et des Comptes publics, a réuni ce jour les organisations syndicales \nreprésentatives et les employeurs publics des trois versants de la fonction publique afin \nd’échanger sur les suites données aux deux premiers cycles de concertation relatifs d’une part à la \nrénovation du dialogue social et d’autre part au recours élargi au contrat.  \n \nAu cours de cette réunion, le secrétaire d’Etat a présenté l’organisation cible retenue pour le \ndialogue social dans les trois versants de la fonction publique aux termes des échanges organisés \navec les organisations syndicales et les employeurs publics depuis le 9 avril dernier : \n \nUne nouvelle instance chargée des questions collectives sera créée à partir des comités \ntechniques et des comités d’hygiène, de sécurité et des conditions de travail, afin de \nfavoriser un dialogue unifié et renforcé sur les questions d'organisation et de \nfonctionnement des services, de conditions de travail ou encore sur les politiques Rh \nessentielles au déploiement d'une gestion des compétences dans la fonction publique. \nCette nouvelle instance pourra comprendre, en fonction d’un certain seuil d’effectifs, une \nformation spécialisée dédiée aux questions d’hygiène, de santé et de conditions de travail. \nUn dialogue social de proximité pourra également être maintenu dans les sites caractérisés \npar des risques professionnels élevés selon des modalités qui restent à préciser.  \n \nLa composition et les attributions des commissions administratives paritaires et des \ncommissions consultatives paritaires seront profondément renouvelées, en cohérence avec \nles nouvelles attributions confiées à la nouvelle instance collective en matière de mobilité et \nde promotion. Ces instances devraient se voir progressivement recentrer sur l’examen des \nsituations individuelles les plus délicates.  \n \nLa mise en œuvre de cette nouvelle organisation sera progressive, compte tenu des élections \nprofessionnelles organisées en décembre 2018. Le point d’étape a également été l’occasion de \nlister les sujets devant faire l’objet d’un approfondissement des échanges au cours des prochains \nmois, notamment l’évolution des instances nationales de concertation, la cartographie des \ninstances en fonction des niveaux d’organisation ainsi que les droits et moyens syndicaux.  \n \nOuvert le 15 mai dernier, le cycle de concertation relatif au recours élargi au contrat doit encore \nfaire l’objet de nouveaux échanges techniques à la rentrée, tant sur le périmètre de recours au \ncontrat que sur l’amélioration des conditions d’emploi des contractuels. Olivier DUSSOPT a \nrappelé les objectifs poursuivis par le Gouvernement : « Il ne s’agit pas de mettre en extinction le \nstatut de fonctionnaires au profit du seul recrutement d’agents contractuels. Nous nous \nattacherons également à moderniser et assouplir les conditions de recrutement et d’emploi des \ntitulaires (…). Si nous souhaitons élargir les cas de recours au contrat dans la fonction publique, \nc’est pour mieux répondre à des besoins qui ne sont pas traités de manière satisfaisante \naujourd’hui d’un point de vue juridique et aussi pour favoriser la plus large adéquation entre les \nprofils attendus et les postes ouverts à la vacance ».  \n\n \n \n \nLa réunion a été l’occasion de débattre des contours du futur contrat dit « de projet » ou « de \nmission » : ce contrat doit permettre aux administrations, collectivités et établissements publics, de \ns’adjoindre temporairement des compétences spécifiques de tous niveaux pour la conduite de \nprojets.  \n \nLe second semestre sera marqué par la finalisation de la concertation sur les deux autres cycles \nde concertation ouverts au titre de l’individualisation des rémunérations et de l’accompagnement \nrenforcé des mobilités et transitions professionnelles. Le secrétaire d’Etat a également confirmé \naux partenaires sociaux et aux employeurs publics de la volonté du Gouvernement d’ouvrir une \nnégociation sur l’égalité professionnelle entre les femmes et les hommes dans la fonction publique, \nafin de s’engager collectivement sur des mesures plus ambitieuses en matière d’égalité salariale et \ndans les déroulements de carrière.  \n \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2018-07-19", "section": "Communiques"}