{"id": 3856, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19069.pdf", "author": "Emmanuel Macron", "title": "Marisol TOURAINE, Emmanuel MACRON et Axelle LEMAIRE réunissent les chefs de projets des plans santé, clôturant ainsi la revue des plans de la Nouvelle France Industrielle", "text": " \n \n \n \n \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n    \n \n      Paris, le 16 avril 2015 \nN°553 \n \n \nMarisol TOURAINE, Emmanuel MACRON et Axelle LEMAIRE réunissent les chefs de projets \ndes plans santé, clôturant ainsi la revue des plans de la Nouvelle France Industrielle \n  \n \nMarisol TOURAINE, ministre des Affaires sociales, de la Santé et des Droits des femmes, Emmanuel \nMACRON, ministre de l’Economie, de l’Industrie et du Numérique, et Axelle LEMAIRE, secrétaire \nd'État chargée du Numérique, ont réuni lundi 13 avril les chefs de projet des trois plans de la Nouvelle \nFrance Industrielle relatifs à la santé : Biotechnologies médicales, Dispositifs médicaux et nouveaux \néquipements de santé, Santé numérique. \n  \nCette réunion de travail, dernière de la revue des plans engagée en novembre par le Ministre de \nl’Economie, de l’Industrie et du Numérique, était l’occasion de réaliser un point d’avancement des \nfeuilles de route et de préciser le calendrier des prochaines réalisations : nouveaux investissements, \ncommercialisation de nouvelles offres de produits et de services, créations d’emplois. Les échanges \navec les chefs de projet ont également porté sur la configuration de la seconde phase de la Nouvelle \nFrance Industrielle, qui va être lancée avec le triple objectif d’adresser plus directement les besoins \nde santé publique et les pratiques médicales, de rendre les forces françaises plus lisibles à \nl’international et de piloter plus efficacement le dispositif. \n  \nMarisol TOURAINE, Emmanuel MACRON et Axelle LEMAIRE ont remercié les chefs de projet \nprésents et leurs équipes pour leur mobilisation et leur investissement dans ces travaux. La Nouvelle \nFrance Industrielle, pilotée par les industriels avec le soutien de l’Etat, porte ses fruits et affiche de \nbelles ambitions : \n \n- \nBiotechnologies médicales – L’\"équipe de France\" des thérapies innovantes constituée au \nsein du plan a enchaîné les succès ces derniers mois : en octobre 2014, 30 M€ ont été levés \npar la société biopharmaceutique Erytech Pharma ; en janvier 2015, une nouvelle autorisation \na été donnée à CellforCure pour produire des médicaments de thérapie génique en janvier ; \nen mars 2015, Cellectis a été introduit au Nasdaq et d’OSE PHARMA sur Euronext à Paris. \n \n\n \n \n \n \n- \nDispositifs médicaux et nouveaux équipements de santé – Sur le volet start-ups / PME, \ndeux projets d’accélérateurs French Tech sont entrés en phase d’instruction approfondie, \navec des décisions attendues pour le 2ème semestre 2015. De plus, une entrée du fonds de \nfonds Multi Cap Croissance dans le tour de table du futur fonds Sofinnova Capital VIII dédié \naux biotechnologies et aux dispositifs médicaux a été acté fin février 2014. Le closing est \nattendu au 2ème semestre 2015, pour un tour de table de 200M€ minimum. Le volet visant au \nrapprochement des leaders (grandes groupes et ETI) et des PME va se poursuivre à travers \nle lancement de plusieurs de projets innovants, tels que HECAM (cancérologie), Sight Again \n(vision) ou 3D Surg (assistance 3D en chirurgie digestive mini-invasive). \n \n- \nSanté numérique – Plusieurs initiatives concrètes ont été engagées : 5 expérimentations \nd’amélioration du parcours de soin par le numérique ont été lancés avec le soutien du \nprogramme « Territoire de soins numérique » ; la reconnaissance du NIR comme identifiant \nunique de l’usager est prévu dans le projet de loi santé actuellement au Parlement ; le \nGénopole d’Evry travaille au lancement d’une initiative en matière de médecine personnalisée. \n \n \nContact presse :  \nCabinet de Marisol TOURAINE :  \n01 40 56 60 65 \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \nCabinet d’Axelle LEMAIRE :              01 53 18 44 50 \n \n", "published_date": "2015-04-16", "section": "Communiques"}