{"id": 5190, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14618.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI annonce la clôture de l'opération de cession de titres Safran par l'Etat", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 27 Mars 2013 \nN° 502 \n \n \nPierre MOSCOVICI annonce la clôture de l’opération de cession de \ntitres Safran par l’Etat \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, a indiqué hier soir que l’Etat \nengageait la cession de 13 millions d’actions Safran. \n \nIl annonce la clôture avec succès de cette opération de cession  qui porte sur 3,12% du capital de \nSafran. \n \nCette opération, conforme à l’avis de la Commission des Participations et des Transferts, \nrapportera à l’Etat 448,5 M€. \n \nNE PAS DIFFUSER NI DISTRIBUER NI PUBLIER AUX ETATS-UNIS, AU JAPON, EN AUSTRALIE OU \nAU CANADA \nLes valeurs mobilières offertes n’ont pas été, et ne seront pas, enregistrées en vertu du « U.S. Securities Act » de 1933, \ntel que modifié, et ne peuvent pas être offertes ou vendues aux Etats-Unis d’Amérique en l’absence d’un enregistrement \nou d’une exemption d’un tel enregistrement. L’Etat n’a pas l’intention de procéder à une offre publique aux Etats-Unis. \nLe présent communiqué ne constitue pas un prospectus au sens de la Directive 2003/71/CE du Parlement Européen et \ndu Conseil du 4 novembre 2003, telle que transposée dans chacun des Etats membres de l'Espace Economique \nEuropéen (la \"Directive Prospectus\"). \nLe présent communiqué ne constitue pas et ne saurait être considéré comme constituant une offre au public, une offre \nde vente ou une offre de souscription ou comme destiné à solliciter un ordre d'achat ou de souscription dans un \nquelconque pays. \nL'offre et la vente des actions Safran par l'Etat en France sera effectuée dans le cadre d'un placement privé auprès \nd'investisseurs qualifiés, en conformité avec l'article L.411-2 du Code monétaire et financier et les autres dispositions \nlégislatives et réglementaires applicables. L'offre ne sera pas ouverte au public en France. \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-03-27", "section": "Communiques"}