{"id": 2464, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22028.pdf", "author": null, "title": "INVITATION PRESSE - Axelle LEMAIRE à Lille pour le Forum International de la Cybersécurité mercredi 25 janvier 2017", "text": " \n \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION  \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n  Paris, le 23 Janvier 2017 \n       \n N° 142 \nAxelle LEMAIRE à Lille  \npour le Forum International de la Cybersécurité \n \n-Mercredi 25 janvier à partir de 11h- \nGrand Palais \n1 boulevard des Cités unies - 59000 Lille \n \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation se rendra à Lille le \nmercredi 25 janvier 2017 pour la 9e édition du Forum International de la Cybersécurité (#FIC2017).  \nPrincipal évènement dédié à la sécurité et à la confiance numérique en Europe continentale, le \nForum abordera cette année la sécurité dans les nouveaux usages et les nouvelles technologies. \nPlusieurs thématiques seront abordées comme les objets connectés ou encore les actes \nmalveillants sur mobile.  \nA l’occasion de sa visite, la ministre remettra le prix de la PME innovante, qui a pour objectif de \nvaloriser une entreprise dans le secteur de la cybersécurité, et rendra visite à plusieurs entreprises \nprésentes sur le forum.  \nUne conférence de presse se tiendra en présence de Guillaume POUPARD, Directeur général de \nl’ANSSI et Thierry DELVILLE, Délégué ministériel aux industries de sécurité et à la lutte contre les \nCybermenaces, afin de présenter la mise en place d’ACYMA (Actions contre la cybermalveillance), \nle nouveau dispositif national d’assistance aux victimes d’actes de cybermalveillance. \n \n \nDéroulé prévisionnel : \n \n11H00 : \nIntervention de la ministre suivie de la remise du prix de la PME innovante \n11H15-12H15 : \nVisite du salon  \n12H15-12H45 : \nConférence de presse  \n \n \nAccréditations à la préfecture de Lille : pref-communication@nord.gouv.fr \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-01-23", "section": "Communiques"}