{"id": 874, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9ABAD1E8-E9E5-40A5-9FEE-E4054A1ABD8F&filename=688-%20Adoption%20Article%203%20du%20PL%20Fonction%20publique.pdf", "author": null, "title": "688 - M. Olivier DUSSOPT se félicite de l'adoption, par la majorité parlementaire, de l'instance unique de dialogue social", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 15 mai 2019 \nN°688 \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès du ministre de l’Action et \ndes Comptes publics, se félicite de l’adoption, par la majorité \nparlementaire, de l’instance unique de dialogue social \n \n \nLa majorité parlementaire (LREM et Modem) a adopté, mercredi matin 15 mai en 1ère lecture à \nl’Assemblée nationale, l’article 3 du projet de loi de transformation de la fonction publique, qui créé \nl’instance unique de dialogue social dans les trois versants de la fonction publique (le comité social \nd’administration, territorial ou d’établissement), issue de la fusion des comités techniques (CT) et \ndes comités d’hygiène, de sécurité et de conditions de travail (CHSCT).  \n \nLe Secrétaire d’Etat Olivier DUSSOPT se félicite de cette simplification majeure des instances \nconsultatives qui permet de rassembler, au sein d’une même instance, l’essentiel des sujets qui \nconcernent l’intérêt collectif des agents publics, assurant ainsi l’unicité du dialogue social.  \n \nRépondant à la nécessité d’un pilotage plus stratégique de la transformation des politiques de \nressources humaines, le comité social permettra un échange plus constructif et plus global sur tous \nles aspects liés à l’organisation et au fonctionnement des services, ainsi qu’aux conditions de travail. \nCette nouvelle instance sera, à cet égard, pleinement associée à la définition des orientations \nstratégiques des politiques de ressources humaines et en particulier des lignes directrices de gestion \nen matière de mobilité, d’avancement et de promotion, mais également aux enjeux et aux politiques \nd’égalité professionnelle. \n \nAfin de garantir un haut niveau de prévention et de protection des agents, une formation spécialisée \nen matière de santé, de sécurité et de conditions de travail sera obligatoirement créée au sein du \ncomité social, à partir de 200 agents pour la fonction publique territoriale, et à partir d’un seuil fixé \npar décret en Conseil d’Etat pour les versants Etat et hospitalier de la fonction publique.  \n \n \n \n \n \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2019-05-15", "section": "Communiques"}