{"id": 4696, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17322.pdf", "author": null, "title": "Loi «ESS» : la Commission des Affaires Economiques de l'Assemblée nationale adopte les articles créant le droit d'information préalable des salariés dans les PME en cas de cession", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU \nREDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nVALERIE FOURNEYRON \nSECRETAIRE D’ETAT CHARGEE DU \nCOMMERCE, DE L’ARTISANAT,  \nDE LA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU \nNUMERIQUE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 16 avril 2014 \nN°019 \n \nLoi « Economie sociale et solidaire » : \nla Commission des Affaires Economiques de l’Assemblée nationale \nadopte les articles créant le droit d’information préalable des salariés \ndans les PME en cas de cession \n \nC’est un progrès social et un nouveau droit pour les salariés qui s’affirment aujourd’hui avec \nl’adoption, par la Commission des Affaires Economiques de l’Assemblée nationale, des dispositions \ndu projet de loi Economie sociale et solidaire (ESS) créant le droit d’information préalable des salariés \nde PME de moins de 250 salariés en cas de cession. \n  \nLes articles 11 et 12 du projet de loi prévoient en effet que, dans toutes ces entreprises, les salariés \nsoient désormais obligatoirement informés lorsque le chef d’entreprise aura la volonté de céder \nl’entreprise, au plus tard deux mois avant la cession. \n  \nLa création de ce droit nouveau, qui s’inscrit dans la continuité des lois Auroux, répond à un constat \naccablant : chaque année, des milliers d’emplois sont détruits du fait de la non transmission \nd’entreprises saines et de leur fermeture, faute de repreneur.  Parallèlement, dans de nombreux cas, il \napparaît que les salariés sont en position idéale pour reprendre une activité dont ils connaissent les \nconditions de réussite. Une étude de la direction générale du Trésor de novembre 20131  démontre \nd’ailleurs que l’espérance de vie des entreprises transmises est meilleure lorsque la reprise a été \neffectuée par les salariés, que dans les cas de reprise par un tiers extérieur. \n  \nEn donnant du pouvoir d’agir aux salariés, en les considérant comme des repreneurs potentiels de \npremier rang, et en améliorant les perspectives de transmission pour les chefs d’entreprises qui \npeinent à trouver un repreneur, le Gouvernement réaffirme sa détermination à agir dans la bataille \nprioritaire pour l’emploi. \n  \nPour consolider ce nouveau droit, le projet de loi ESS prévoit en complément la création d’un nouveau \nstatut de SCOP : la SCOP d’amorçage. Le fonds SCOP de 100 millions d’euros, hébergé par la \nBanque publique d’investissement, permettra également de favoriser les reprises d’entreprises par les \nsalariés. \n \nContacts presse : \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13  \nCabinet de Valérie FOURNEYRON : 06 83 37 66 21 \nCabinet d’Axelle LEMAIRE : 01 53 18 44 70 \n                                                           \n1  Documents de travail de la DG Trésor, n° 2103/06 – novembre 2013 \nhttps://www.tresor.economie.gouv.fr/File/392491 \n", "published_date": "2014-04-16", "section": "Communiques"}