{"id": 4445, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17851.pdf", "author": null, "title": "Arnaud MONTEBOURG salue la promulgation de la loi pour accélérer le déploiement du réseau national de bornes de recharge pour véhicules électriques", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 7 août 2014 \nN° 244 \n \n \n \n \nArnaud MONTEBOURG, ministre de l’Economie, du Redressement productif et du \nNumérique, salue la promulgation de la loi pour accélérer le déploiement du réseau \nnational de bornes de recharge pour véhicules électriques \n \n \n \nArnaud MONTEBOURG, ministre de l’Economie, du Redressement productif et du Numérique, se \nfélicite de la promulgation de la loi simplifiant le déploiement des bornes de recharge pour les \nvoitures électriques ce mercredi 6 juillet au Journal Officiel. \n \nCette loi permet d’exonérer de redevance l’opérateur (l’Etat ou une société privée) qui implantera \ndes bornes de recharges électriques dans le cadre d’un projet de dimension nationale : jusqu’à \nprésent, seules les communes étaient responsables de l’installation de ces réseaux \nd’infrastructures. \nArnaud MONTEBOURG salue ce nouveau pas vers l’électromobilité pour tous alors que l’objectif \nde la France est d’atteindre l’installation d’une prise tous les 60 kilomètres : il indique que les \nprojets seront présentés avant la fin de l’année. \n \nLe ministre souligne la rapidité du processus législatif pour cette priorité du gouvernement : la \npremière lecture de la loi a eu lieu le 6 mai, et son adoption au Parlement a été votée le 23 juillet \ndernier.  \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n \n \n \n \n", "published_date": "2014-08-07", "section": "Communiques"}