{"id": 2066, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22786.pdf", "author": "Bruno Le Maire", "title": "INVITATION PRESSE - Bruno Le Maire ouvrira la conférence de lancement de Paris Infraweek 2017 lundi 16 octobre à 14 h 00 à Bercy", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 12 octobre 2017 \nN°167 \n \nINVITATION PRESSE \n \n \nBruno Le Maire ouvrira la conférence de lancement de Paris Infraweek 2017 :  \n\"Paris Europlace International Infrastructure Forum –  \nFinancing tomorrow’s infrastructures\" \nLundi 16 octobre à 14 h 00 à Bercy  \n \n \nInitiative prolongeant un premier rendez-vous organisé en mars 2017 (\"InfraDay\"), Paris \nInfraWeek fédère sur une semaine une douzaine d’événements publics, avec la participation \nattendue de près de 1 000 personnes, dont des investisseurs internationaux et de nombreux \nacteurs français du secteur financier. (Plus d’informations : http://www.parisinfraweek2017.com) \n \nBruno Le Maire, ministre de l’Economie et des Finances, déclare : \n \n\"Nous soutenons pleinement l’initiative InfraWeek. La France dispose d’une expertise reconnue \ndans la construction et le financement de projets d’infrastructure et cette initiative capitalise et met \nen valeur ce savoir-faire. La réalisation ou la remise à niveau de projets d’infrastructures durables \nest un facteur important du potentiel de croissance à long terme des économies avancées comme \némergentes. Nous devons trouver les meilleurs moyens de financer efficacement les \ninfrastructures de demain qui sont essentielles pour faire face aux grands défis de notre temps tels \nque le changement climatique.\" \n \nLa Paris InfraWeek poursuit deux objectifs principaux :  \n \n- \nvaloriser l’expertise française en matière de financement de projets et d’infrastructures, qui \nrepose sur la qualité de sa gouvernance, un environnement juridique adapté, un cadre \nréglementaire de financement modernisé ;  \n \n- \nrenforcer la cohésion et la capacité de collaboration du secteur au sein de la Place de Paris.   \n \nLa semaine Paris InfraWeek est lancée lundi 16 octobre par une conférence inaugurale à Bercy, \n\"Paris Europlace International Infrastructure Forum - Financing tomorrow’s infrastructures\", qui est \norganisée par Paris Europlace et la direction générale du Trésor. Bruno Le Maire prononcera le \ndiscours d’ouverture à 14 h 00. \n \nProgramme détaillé du Forum : \nhttp://www.parisinfraweek2017.com/program-europlace \n \nA noter : \n \nUn brief presse est organisé lundi 16 octobre à 12 h 00 (salle Bloch-Lainé) pour les \nrédacteurs. \n \n \n\n \n \n \n \n \n \n \n \n \n \nAccréditations obligatoires auprès du bureau de presse de Bercy  \n \nPour le brief presse et la conférence  \n \n au 01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-10-12", "section": "Communiques"}