{"id": 2023, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22886.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Prélèvement à la source au 1er janvier 2019 : des tests poursuivis en 2017 et en 2018", "text": " \n                    \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS\nC o m m u n i q u é  d e  p r e s s e\nC o m m u n i q u é  d e  p r e s s e\nDirection générale des Finances publiques  \nParis, le 15 novembre 2017\neconomie.gouv.fr\nN° 116\nimpots.gouv.fr\nPrélèvement à la source au 1er janvier 2019 : \ndes tests poursuivis en 2017 et en 2018\nLe gouvernement vient de confirmer la mise en œuvre du prélèvement à la source à compter \ndu 1er janvier 2019, au moyen d’un dispositif aménagé conformément aux enseignements de \nla phase d’audit et des premières  expérimentations menées cet été.\nIl a souhaité que l’entrée en vigueur de cette réforme d’ampleur continue d’être préparée \ntout au long des 14 mois restant avant janvier 2019. \nPlus de 600 collecteurs ont participé à la première phase de test lancée cet été, qui a \nconcerné à ce jour trois millions de contribuables \nAfin de préparer et d’accompagner au mieux les collecteurs publics et privés dans cette \ntransition, une phase de test a été lancée cet été avec succès auprès de 600 d'entre eux \navec un suivi dédié pour les participants. \nCes tests ont  déjà été appliqués à la situation de 3 millions de contribuables partout en \nFrance et ont permis de vérifier que les échanges de données entre les collecteurs publics \net privés, les éditeurs de logiciels de paie et l'administration fonctionnent correctement. \nLa phase de test se poursuit en 2017 et en 2018\nCette première phase se prolonge jusqu’à la fin 2017 et les tests se poursuivront en 2018 \nafin que tous les collecteurs (publics ou privés) et les éditeurs de logiciels puissent être prêts \nle 1er janvier 2019. De nouveaux participants sont invités à s'inscrire.\nCette action se fait très simplement via le lien > www.prelevementalasource-phasetest.fr\n \n .\nDans  ce  cadre,  la signature  d'une  charte  sera  bientôt proposée  aux  éditeurs  de \nlogiciel de paie et aux collecteurs ne recourant pas à un logiciel de marché. Cette \nparticipation sera valorisée notamment par une publication des signataires sur le site \nimpots.gouv.fr.\nL’implication dès à présent de toutes les parties prenantes est essentielle à une entrée en \nvigueur fluide de cette réforme qui constituera un progrès pour la lisibilité et l’adaptation de \nl’impôt à la réalité de la situation de nos concitoyens.\nContacts presse : \nCabinet et Communication Direction générale des Finances publiques : 01 53 18 86 95\n", "published_date": "2017-11-15", "section": "Communiques"}