{"id": 58, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D06209CF-31F8-4922-B305-95CA9C1A0915&filename=2169%20-%20Consultation%20Guide%20des%20bonnes%20pratiques%20mixit%C3%A9%20FH.pdf", "author": null, "title": "2169 - Agnès Pannier-Runacher lance une consultation sur le guide de bonnes pratiques innovantes en matière d’égalité femmes-hommes dans l’industrie", "text": "Cabinet d’Agnès Pannier-Runacher \npresse.semef@cabinets.finances.gouv.fr  \n \n1/2 \n139, rue de Bercy \n75012 Paris \n \nCOMMUNIQUÉ DE PRESSE \nAgnès Pannier-Runacher lance une \nconsultation sur le guide de bonnes \npratiques innovantes en matière d’égalité \nfemmes-hommes dans l’industrie \nParis, le 26/05/2020 \nN°2169 \n \nA l’occasion de la réunion du Conseil National de l’Industrie, qui s’est tenue le lundi 25 mai, le guide de bonnes \npratiques innovantes en matière d’égalité femmes-hommes, élaboré par le Conseil de la mixité et de l’égalité \nprofessionnelle dans l’industrie, a été présenté à Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre \nde l’Economie et des Finances. \nCe guide comporte de nombreux conseils et exemples de pratiques mises en place dans un certain nombre \nd’entreprises pour favoriser l’égalité entre les femmes et les hommes. Il s’articule autour de trois grands axes : \n \nAttirer les femmes dans l’industrie ; \n \nGarder les talents féminins dans l’industrie ; \n \nPermettre aux femmes d’évoluer dans l’industrie. \n \nIssu d’un travail collaboratif entre les membres du Conseil de la mixité et des entreprises consultées, il est à \ndestination de toutes les entreprises du secteur industriel, quel que soit leur taille, souhaitant faire progresser \nl’égalité en leur sein.  \nSuite à cette présentation, une consultation d’une durée d’un mois a été lancée, en particulier auprès des comités \nstratégiques de filières (CSF), du collectif IndustriElles, et des Territoires d’Industries. Cette consultation vise à \nrecueillir les commentaires et les propositions de compléments afin de renforcer la dimension opérationnelle de \nce guide et valoriser l’engagement des entreprises pour l’égalité femmes-hommes dans l’industrie. Les \ncontributions pourront être transmises à l’adresse suivante : conseil-mixite.dge@finances.gouv.fr \nLa publication prochaine de ce guide, enrichie de cette consultation, constituent une étape importante dans la \nmise en œuvre du plan d’actions élaboré par le Conseil de la mixité et de l’Egalité Professionnelle dans l’Industrie. \nLe plan d’action  est consultable sur le site IndustriElles. Une campagne de communication autour des rôles \nmodèles dans l’industrie sera également lancée pour mettre en valeur les femmes partout sur les territoires. \n \n \n \n\n \n2/2 \nA propos des Comités Stratégiques de Filières  \nLes 18 CSF labellisés au sein du Conseil National de l’Industrie sont des instances permettant d’instaurer un \ndialogue concret, performant et régulier entre l’Etat et les entreprises sur tous les sujets-clés qui permettront la \nreconquête industrielle française.  \nIls couvrent un spectre large de l’industrie qui représente 3,2 millions de salariés et des secteurs diversifiés allant \nde l’aéronautique, l’industrie agro-alimentaires, à l’électroniques et le numérique, les nouveaux systèmes \nénergétiques, la santé ou encore la métallurgie et la mode.  \nComposés des industriels, des organisations syndicales représentatives et des pouvoirs publics, ils sont le lieu \nd’élaboration, filière par filière, de plans ambitieux, formalisés dans le cadre de contrats stratégiques de filière.  \n \nA propos du collectif IndustriElles \nLe collectif IndustriElles a été créé à la suite d’un appel lancé par Agnès Pannier-Runacher à tous les hommes \net à toutes les femmes de l’industrie pour qu’ils participent à la mise œuvre d’actions en faveur de l’égalité et de \nla mixité dans l’industrie et en deviennent les ambassadeurs et les ambassadrices.  \n \nLa première mission du collectif est de constituer un vivier de 1000 industrielles de tous les âges, départements \net secteurs de l’industrie qui seront autant d’ambassadrices de l’industrie auprès des jeunes, des organismes de \nformation et des dirigeants d’entreprises. \n \nA propos des Territoires d’industrie \nLancé par le Premier ministre à l’occasion du Conseil national de l’industrie le 22 novembre 2018, le programme \n«Territoires d'industrie» a pour objectif de redynamiser l’industrie française, Ce dispositif s’inscrit dans le cadre \nd’une stratégie de reconquête industrielle et de développement des territoires. Il vise à mobiliser de manière \ncoordonnée les leviers d’intervention qui relèvent de l’État et de ses opérateurs, des collectivités territoriales et de \nleurs établissements publics ou des entreprises, au service de l’industrie et de leur territoire. Le programme \ns’articule autour de : \n \n148 territoires d’industrie identifiés avec les Régions et les intercommunalités ; \n \n17 mesures pour les aider à développer ou renforcer leurs projets de territoire ; \n \n4 enjeux majeurs : recruter, innover, attirer des projets et simplifier ; \n \n1,36 milliard d’euros prioritairement fléchés vers leurs projets. \n \n \nPour en savoir plus : \n \nwww.industriElles.gouv.fr  \n \nwww.linkedin.com/groups/12329140/  \n \n", "published_date": "2020-05-26", "section": "Communiques"}