{"id": 5792, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18909.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Emmanuel MACRON ont ouvert ce matin la première édition de Bercy Financements Export", "text": " \n1 \n1 \n \n \n\n \n\n \n3 \nSOMMAIRE \n \nProgramme \n4 \nBiographie des intervenants \n5 \nOuverture \n6 \nLes grandes tendances des financements export \n8 \nL’action à l’international de Bpifrance \n9 \nLes clés de l’export dans une zone à fort potentiel : l’ASEAN \n10 \nLes financements export : des accélérateurs de croissance \n12 \nConclusion des travaux \n15 \nPrésentation des entreprises \n16 \nAmplitude Systèmes \n16 \nGroupe Fives \n17 \nATR \n20 \n \n \n \n\n \n4 \nPROGRAMME \nAnimé par Géraldine AMIEL, Cheffe de bureau à Bloomberg News  \n9h00-9h30 \nOuverture  \n \nEmmanuel MACRON, ministre de l’Économie, de l’Industrie  \net du Numérique  \n \nMichel SAPIN, ministre des Finances et des Comptes publics \n \n9h30 \nLes grandes tendances des financements export  \n \nDavid DRYSDALE, Chef de la division des crédits-export, OCDE \n \n9h45 \nL’action à l’international de Bpifrance  \n \nNicolas DUFOURCQ, Directeur général de Bpifrance \n \n10h00 \nLa politique d’assurance-crédit 2015 et les nouveaux  \ndispositifs de financement export  \n \nCharles SARRAZIN, Sous-Directeur du Financement international des entre-\nprises, Direction générale du Trésor \n \n10h30 \nLes clés de l’export dans une zone à fort potentiel : l’ASEAN \n \nMatthias FEKL, secrétaire d’État au Commerce extérieur, \nà la Promotion du Tourisme et aux Français de l’Étranger \nTémoignages d’entreprises :  \nPatrick de CASTELBAJAC, Président Exécutif d’ATR  \nBruno COTTE, Directeur Général International de SAFRAN  \nEric MOTTAY, DG d’Amplitude Systèmes  \n \n11h15 \nLes financements export : des accélérateurs de croissance \nArnaud CAUDOUX, Directeur Exécutif de Bpifrance  \nChristophe VIPREY, Directeur des Garanties Publiques de COFACE \nPhilippe MILLS, PDG de SFIL \nJean-Marie CAROFF, Directeur du développement international du groupe \nFIVES \n \n12h00 \nConclusion des travaux  \nSandrine DUCHENE, Directrice générale adjointe, économiste en chef et direc-\ntrice des relations internationales de la DG Trésor \n \n \n\n \n5 \nBIOGRAPHIE DES INTERVENANTS \n \nANIME PAR  \nGéraldine AMIEL  \nCheffe de bureau à Bloomberg News \nDepuis septembre 2014 : chef du bureau de Bloomberg à Paris \nD'août 2006 à août 2014 : rédactrice en chef a Dow Jones Newswires/The \nWall Street Journal \nSeptembre 2005-juillet 2006 : correspondante à Paris de la chaîne finan-\ncière américaine CNBC \nSeptembre 2004-aout 2005 : chef adjointe du Reportage économique de \nl'Agence France-Presse \nAoût 2003-août 2004 : correspondante corporate de l'Agence France-\nPresse a New York \nDécembre 1999-juillet 2003 : Journaliste macro-économie internationale \nde l'Agence France-Presse \nMaîtrise de droit international et européen à l'Université d'Assas Diplômée \ndu Centre de Formation des Journalistes \n \n \n \n\n \n6 \n \nOUVERTURE \nMichel SAPIN \nMinistre des Finances et des Comptes publics \nMichel Sapin, né le 9 avril 1952 à Boulogne-Billancourt, est un homme poli-\ntique français, nommé en avril 2014 pour être ministre des Finances et des \nComptes publics dans le gouvernement de Manuel Valls. \nAncien élève de l’Ecole nationale d’administration (promotion Voltaire) et \nmembre du Parti socialiste, il a été maire d’Argenton sur Creuse, député de \nl'Indre et des Hauts-de-Seine, ministre délégué auprès du ministre de la \nJustice (mai 1991 - avril 1992, gouvernement Édith Cresson), ministre de \nl'Économie et des Finances (avril 1992 - mars 1993, gouvernement Pierre \nBérégovoy), ministre de la Fonction publique et de la Réforme de l'État \n(mars 2000 - mai 2002, gouvernement Lionel Jospin) et ministre du Travail, \nde l’emploi de la formation professionnelle et du dialogue social (mai 2012 \n– avril 2014, gouvernement Jean-Marc Ayrault). Il a aussi été président du \nconseil régional du Centre de 1998 à 2000 puis de 2004 à 2007.  \n \n \n \n\n \n7 \n \n \nEmmanuel MACRON \nMinistre de l’Économie, de l’Industrie et du Numérique \nNé en décembre 1977 à Amiens, dans la Somme, Emmanuel MACRON est \nhaut fonctionnaire, spécialiste des questions économiques. \nEtudiant en philosophie, il fut l’assistant de Paul Ricœur durant deux an-\nnées, avant d’intégrer l’Ecole Nationale d’Administration (ENA), dont il a été \ndiplômé en 2004.  \nEmmanuel MACRON intègre alors l’Inspection Générale des Finances \n(IGF) et devient chargé de mission auprès du chef de service en 2007. \nDans ce cadre, il a notamment été rapporteur de la Commission sur la libé-\nration de la croissance, présidée par Jacques ATTALI.   \nEmmanuel MACRON travaille ensuite dans le secteur bancaire. Il participe, \ndès 2011, à la campagne pour les primaires socialistes, aux côtés de Fran-\nçois HOLLANDE, puis à la campagne présidentielle, durant laquelle il est \nchargé de coordonner un groupe d’experts et d’élaborer le programme \néconomique du candidat. A partir de mai 2012, il devient secrétaire général \nadjoint de la Présidence de la République : il est plus particulièrement en \ncharge du suivi de la stratégie, des affaires économiques, ainsi que de la \nsupervision des sujets budgétaires, financiers, fiscaux et sectoriels. \nDepuis le 26 août 2014, Emmanuel MACRON est ministre de l’Economie, \nde l’Industrie et du Numérique, au sein du gouvernement de Manuel \nVALLS. La mission qui lui a été confiée consiste à relancer l’activité éco-\nnomique de la France. \nEmmanuel MACRON est marié. Passionné de cyclisme, il est aussi joueur \nde foot, de piano et grand amateur de théâtre. \n \n \n \n\n \n8 \nLES GRANDES TENDANCES DES FINANCEMENTS EXPORT  \nDavid DRYSDALE \nChef de la division des crédits-export, OCDE \nLa Division des crédits à l’exportation de l’OCDE sert de forum pour \nl’échange d’informations sur les systèmes et les activités des pays \nmembres en matière de crédits à l’exportation et permet ainsi d’examiner et \nde coordonner les politiques nationales de crédits à l’exportation liées aux \nquestions de bonne gouvernance telles que les mesures anti-corruption, le \ndevoir de diligence environnementale et sociale ainsi que le financement \nsoutenable. \nM. Drysdale travaille dans le domaine des crédits à l’exportation depuis \n1994, date à laquelle il est entré à l’Export-Import Bank des États-Unis, or-\nganisme officiel américain pour les crédits à l’exportation. De 2002 à juillet \n2013, il a travaillé au Bureau des négociations sur le financement des \néchanges et l’investissement du ministère des Finances, son dernier poste \nétant celui de Directeur. En tant que négociateur principal du gouvernement \ndes États-Unis pour les questions de financement des échanges et de cré-\ndits à l’exportation, il maîtrise parfaitement tous les aspects des crédits à \nl’exportation. Pendant son mand at de Président du Groupe d’experts de \nl’OCDE sur les primes, il a conduit avec succès les négociations qui ont \ndébouché sur l’«Ensemble Malzkuhn-Drysdale», lequel définit les règles de \ntarification du risque acheteur de l’Arrangement sur les crédits à \nl’exportation bénéficiant d’un soutien public. \nAvant de travailler pour le gouvernement des États-Unis, M. Drysdale a \nexercé pendant sept ans la profession d’avocat à Washington, en \ns’intéressant à de nombreux aspects techniques (environnement, corrup-\ntion) et secteurs (aviation, énergie) qui comptent parmi les éléments clés \ndes travaux de l’OCDE sur les crédits à l’exportation. Il a également servi \ncomme officier dans la Marine des États-Unis. \nM. Drysdale est titulaire d’une licence en linguistique de l’Université de \nPennsylvanie, d’un Juris Doctor (JD) de la faculté de droit de l’Université \naméricaine de Washington et d’un LLM de l’Université de Londres. \n \n \n \n\n \n9 \nL’ACTION A L’INTERNATIONAL DE BPIFRANCE  \nNicolas DUFOURCQ \nDirecteur général de Bpifrance \nNé en juillet 1963, à Paris, diplômé d’HEC et de l’ENA, Nicolas Dufourcq a \ndébuté sa carrière au Ministère des Finances et de l’Economie avant de re-\njoindre le Ministère de la Santé et des Affaires Sociales en 1992. \nEn 1994, il rejoint France Telecom, où il crée la division Multimedia, avant \nde présider Wanadoo, filiale de France Telecom pour l’Internet et les Pages \nJaunes.  \nIl rentre dans le Groupe Capgemini en 2003, où il dirige dans un premier \ntemps la région de l'Europe Centrale & l'Europe du Sud, menant avec suc-\ncès son plan de redressement. En \nseptembre 2004, il est nommé Directeur Financier du Groupe et membre \ndu Comité Exécutif. \nEn 2005, il devient Directeur Général Adjoint chargé des finances, de la \ngestion des risques, de l’IT, du delivery et des achats, et depuis 2007, du \nsuivi de grands  comptes du Groupe. \nLe 7 février 2013, il est nommé Directeur Général de la BPI (Banque Pu-\nblique d’Investissement) par le gouvernement de M. François Hollande. \n \n \n \n\n \n10 \nLES CLÉS DE L’EXPORT DANS UNE ZONE  \nA FORT POTENTIEL : L’ASEAN \nMatthias FEKL \nSecrétaire d’État au Commerce extérieur, à la Promotion du Tourisme et \naux Français de l’Étranger \nNé en 1977, d’une mère française et d’un père allemand, Matthias FEKL a \ngrandi à Berlin avant de venir faire ses études supérieures en France. De \n2005 à 2010, il exerce le métier de magistrat administratif et enseigne le \ndroit public à Sciences Po. De 2010 à 2011, il dirige le cabinet de M. Jean-\nPierre Bel, président du groupe socialiste au Sénat, puis devient conseiller \ndu Président du Sénat jusqu’en 2012. \nParallèlement à ses activités professionnelles, il est élu en 2008 conseiller \nmunicipal à Marmande, en Lot-et-Garonne et occupe les fonctions d’adjoint \nau maire en charge des finances. En 2010, il est élu conseiller régional \nd’Aquitaine et devient vice-président de la région, chargé du développe-\nment économique, de l'emploi et des entreprises.  \nLors des législatives de juin 2012, il bat le candidat sortant et devient le \nplus jeune député de la région Aquitaine. Après son élection, il s’applique le \nnon-cumul des mandats sans attendre le vote et l’entrée en vigueur de la \nloi. Il cesse alors d’être élu municipal et quitte la vice-présidence du conseil \nrégional d’Aquitaine.  \nDiplômé de Sciences Po,  Matthias Fekl est ancien élève de l’École nor-\nmale supérieure (Lettres et sciences humaines) et de l’ENA.  \n \n \n \nPatrick de CASTELBAJAC \nPrésident Exécutif d’ATR \nPatrick de Castelbajac a commencé sa carrière chez MBDA (à l’époque \nAérospatiale Missile) avant de passer trois années chez Baker & Mc Kenzie \nà Paris, où il a été avocat et membre du barreau de Paris. \nEn 2002 il rejoint la Direction Juridique d'Airbus pour devenir en 2007 Vice-\nPrésident Juridique en charge des Achats et de la Propriété Intellectuelle. \nA la fin de l’année 2010, Patrick de Castelbajac rejoint la direction Com-\nmerciale d’Airbus en tant que Vice-Président Contrats.  \nEn juin 2014, Patrick de Castelbajac a été nommé Président Exécutif \nd’ATR, une joint-venture entre AIRBUS et ALENIA, leader mondial du mar-\nché régional d’aviation. \nPatrick de Castelbajac est né à Paris en 1971 et possède la double natio-\nnalité française et irlandaise. Il est marié et a trois enfants. \n \n\n \n11 \n \n \nBruno COTTE \nDirecteur Général International de SAFRAN  \nNé en 1956, Bruno Cotté est Ingénieur électronique. Il débute sa carrière \nen 1978, comme Responsable commercial marine à Radio Océan (groupe \nPhilips), puis devient, en 1980, Chef de produits à Scientech, avant de \nprendre, en 1984, la responsabilité de la branche des Équipements aéro-\nnautiques de Thomson-CSF pour le Moyen-Orient.  \nEn 1990, il rejoint Dassault Aviation, où il sera successivement Directeur \nMoyen-Orient-Afrique, Directeur des Exportations militaires et, de 2002 à \n2005, Directeur général. \nEn 2005, il devient Président-directeur général de la Société Française \nd’Exportation des Systèmes Avancés (Sofresa), organisme public en \ncharge de la promotion du secteur aéronautique. En 2007, il est nommé \nPrésident d’Alstom International avant de rejoindre Safran en 2008 au \nposte d’Adjoint au Directeur général adjoint du Développement Internatio-\nnal. \nLe 1er juin 2011, Bruno Cotté devient Directeur général adjoint du groupe \nSafran, en charge de l’International. \n \n \n \nEric MOTTAY \nPrésident Directeur Général d’Amplitude Systèmes \nEric Mottay, est le Directeur Général d'Amplitude Laser Group, et le Prési-\ndent Directeur Général d'Amplitude Systèmes. Né en 1963 et diplômé de \nl'Ecole Supérieure d'Optique en 1985, il a dans un premier temps dévelop-\npé des procédés de soudage laser au sein du Commissariat à l'Energie \nAtomique. En 1986, il rejoint B.M.Industries, PME spécialisée dans le do-\nmaine du laser, en tant qu'ingénieur de recherche, puis Directeur Tech-\nnique.  \nEn 1997, il crée et développe la filiale américaine de l'entreprise, depuis \nacquise par le groupe Thalès. En 2001, il fonde avec plusieurs associés le \ngroupe Amplitude, et en particulier la société Amplitude Systèmes. Initiale-\nment crée à partir d'un transfert de technologies de l'Université de Bor-\ndeaux, l'entreprise est aujourd'hui leader dans le domaine des lasers indus-\ntriels à impulsions brèves. Il a développé de nombreux partenariats scienti-\nfiques et industriels avec des institutions de recherche, des centres de \ntransfert de technologie et des entreprises privées. Il est l'auteur de nom-\nbreux articles scientifiques et possède plusieurs brevets dans le domaine \ndu laser. \n \n\n \n12 \nLES FINANCEMENTS EXPORT : DES ACCELERATEURS  \nDE CROISSANCE \nArnaud CAUDOUX \nDirecteur Exécutif de Bpifrance \nArnaud Caudoux, est ancien élève de l’Ecole Polytechnique et diplômé de \nl’Ecole Nationale des Ponts et Chaussées. \nIl débute sa carrière en 1997 chez Accenture en tant que consultant avant \nd’intégrer les équipes d’AT Kearney en 2001. \nArnaud Caudoux  devient Responsable du Service Management des \nRisques de Crédit, Innovation Produits et TIC chez Sofaris, en 2003. Sofa-\nris est une filiale détenue conjointement par OSEO et les principales \nbanques privées françaises, elle gère les fonds de garantie de nombreuses \nPME. En 2004, Arnaud Caudoux est nommé Directeur Général Adjoint de \nSofaris, avant de prendre la fonction de Directeur Général Délégué d’Oseo \nen 2008. \nArnaud Caudoux est nommé Directeur Exécutif et Directeur Financier de \nBpifrance en 2013.  \n \n \n \nChristophe VIPREY \nDirecteur des Garanties Publiques de COFACE \nAncien élève de l’ENS de Cachan et de l’ENA, Christophe Viprey est \nagrégé d’économie et gestion et, depuis 2002, conseiller économique au \nMinistère de l’économie et des finances.  \nEntre 2004 et 2007, il occupe les postes de conseiller économique à la Re-\nprésentation permanente de la France auprès de l’Union européenne à \nBruxelles, puis auprès de l’OCDE à Paris. Entre 2007 et 2011, il dirige le \nbureau de la Politique commerciale et celui des Affaires aéronautiques, mi-\nlitaires et navales à la Direction générale du Trésor.  \nEn 2011, il prend la tête de la Direction des garanties publiques de Co-\nface, qui gère une gamme de soutiens financiers à l’exportation pour le \ncompte et avec la garantie de l’Etat.  \n \n \n\n \n13 \n \n \n \nPhilippe MILLS \nPrésident Directeur Général de SFIL \nDepuis le 1er février 2013, M. Philippe Mills est Président Directeur Général \nde la Société de Financement Local (SFIL) et président du conseil de sur-\nveillance de sa filiale à 100%, la Caisse Française de Financement Local \n(CFFL). Depuis juin 2013, M. Philippe Mills est également administrateur de \nla Banque Européenne d’Investissement ainsi que de l’Association Euro-\npéenne des Banques Publiques (EAPB) depuis novembre 2014. \nDiplômé de l’IEP de Paris et ancien élève de l’ENA, M. Philippe Mills occu-\npait depuis janvier 2008 le poste de Directeur général de l’Agence France \nTrésor, le service de l’Etat en charge de la trésorerie et de la dette de celui-\nci, ainsi que depuis septembre 2010 la présidence du sous-comité de l’UE \nen charge des questions relatives au marché des dettes souveraines. \nAprès divers postes d’économistes à la Direction de la prévision (DP) et \nune expérience à la BERD en qualité de banquier principal, il a également \nété Conseiller économique du directeur général de la Direction générale \ndes affaires économiques et financières (2000-2003) à la Commission eu-\nropéenne et Sous-directeur en charge des finances publiques à la Direction \ngénérale du trésor et de la politique économique (DGTPE) au ministère de \nl’Économie et des finances (2004-2006). De 2006 à 2008 il a occupé le \nposte de Directeur général adjoint du Centre d’Analyse Stratégique.  \nDepuis le 11 novembre 2010, M. Philippe MILLS a été fait Chevalier de \nl’ordre national du Mérite. \n \n \n\n \n14 \n \n \nJean-Marie CAROFF \nDirecteur du développement international du groupe FIVES \nAu sein de Fives : \nMembre du Comité Exécutif \nAutres fonctions occupées : \nConseiller du Commerce Extérieur de la France \nMembre du Conseil d’Administration de ICC France \nM. Jean-Marie Caroff est diplômé de l’IEA (Commerce International) et titu-\nlaire d’un Executive MBA de HEC, obtenu en 1996. \nM. Caroff a tout d’abord occupé la fonction de Manager Export chez Meca-\nnorma International (Paris) avant de devenir Directeur Général Adjoint de \nFranco-Pacific Viêtnam (Hanoi) durant 7 ans. \nIl a rejoint Fives en 1998, tout d’abord en tant que Délégué Régional Amé-\nrique Latine, basé à Mexico (Mexique). Depuis 2002, M. Caroff est Direc-\nteur du Développement International de Fives, et membre du Comité Exé-\ncutif. \nDepuis quinze ans, Fives a accéléré son développement en se structurant \nautour de quatre pôles d’activité et en renforçant sa présence à \nl’international au travers d’acquisitions majeures et avec l’ouverture de bu-\nreaux de représentation en Asie, en Russie, en Amérique Latine et au \nMoyen-Orient. Entre 2002 et 2014, le chiffre d’affaires et le nombre de col-\nlaborateurs du Groupe ont plus que doublé. Aujourd’hui, plus de 85% des \nventes de Fives sont réalisés à l’international. \n \n \n\n \n15 \nCONCLUSION DES TRAVAUX  \nSandrine DUCHENE \nDirectrice générale adjointe, économiste en chef et directrice des relations \ninternationales, DG Trésor \nSandrine Duchêne débute sa carrière en 1995 comme économiste à la di-\nrection des études et des synthèses économiques de l’INSEE. \nElle rejoint la direction du Trésor en 1998 où elle occupe successivement \nles fonctions de chef du bureau de la « politique économique », de la « syn-\nthèse des finances publiques », des « politiques de santé et comptes so-\nciaux », avant d’être nommée en 2006 sous-directrice des finances pu Elle \ndevient sous-directrice du service public de l’emploi à la délégation géné-\nrale à l’emploi et à la formation professionnelle en 2009, puis chef du dé-\npartement de la conjoncture à l’INSEE à partir de 2010. \nEn mai 2012, le Président de la République la nomme conseillère « poli-\ntique économique et finances publiques » à l’Elysée. \nDepuis septembre 2013, Sandrine est directrice générale adjointe du Tré-\nsor, chef économiste et directrice des relations internationales . \nSandrine Duchêne est diplômée de l’Ecole Polytechnique (X 90), de \nl’ENSAE et est inspectrice générale de l’INSEE. \nElle est également professeur à la Paris School of Economics \n(http://www.parisschoolofeconomics.eu/) où elle enseigne les finances pu-\nbliques. \n \n \n \n\n \n16 \nPRESENTATION DES ENTREPRISES \nAMPLITUDE SYSTEMES \nAMPLITUDE Laser Group est le leader mondial des lasers \nà impulsions brèves pour applications scientifiques, médi-\ncales et industrielles. Le groupe comprend près de 300 \nsalariés, réalise un chiffre d'affaires supérieur à 60 M€, \ndont plus de 95% à l'export. principaux marchés export se \nsituent en Europe, aux Etats-Unis et en Asie, notamment \nChine et Corée. Le groupe comprend trois unités opéra-\ntionnelles: \nAMPLITUDE SYSTEMES, située à Bordeaux, réalise des \nlasers compacts pour applications médicales et industrielles. Les principaux domaines d'application \nsont la chirurgie de l'œil, la micro-électronique (display, semi-conducteur), ainsi que l'usinage de très \ngrande précision. \nAMPLITUDE TECHNOLOGIES, située à Evry, propose des lasers de très forte puissance pour une \nclientèle scientifique internationale de haut niveau. \nCONTINUUM, située à San Jose, Californie, USA, est une société américaine acquise par le groupe \nAmplitude en 2014, et exerce également ses activités dans le domaine du laser. \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n17 \nGROUPE FIVES \nÀ propos de fives \nGroupe d’ingénierie industrielle né il y a 200 ans, Fives conçoit et fournit des machines, des équipe-\nments de procédés et des lignes de production pour les plus grands acteurs mondiaux de \nl’aluminium, de l’acier, du verre, de l’automobile, de la logistique, de l’aéronautique, du ciment et de \nl’énergie, dans les pays émergents comme dans les pays développés. \nDans tous ces secteurs, Fives conçoit et réalise des équipements et solutions innovants pour mieux \nanticiper et répondre aux besoins de ses clients en termes de performance, de qualité, de sécurité et \nde respect de l’environnement. \nEn 2013, Fives a réalisé un chiffre d’affaires de 1,6 milliard d’euros et comptait environ 8000 collabo-\nrateurs dans une trentaine de pays. \n \n \n \n \n \n\n \n18 \n \n \n\n \n19 \n \nFIVES, ACCELERATEUR DE PROGRES INDUSTRIEL DEPUIS DEUX SIECLES \n1812 Origine de la Société des Anciens Etablissements Cail, spécialisée dans les matériels pour \nla sucrerie. \n1861 Création de Parent-Schaken-Caillet et Cie, spécialisée dans les locomotives à vapeur, qui \ninstalle une usine à Fives (un quartier de Lille) et devient la Compagnie de Fives-Lille en 1865. \nJusqu’en 1905, plus de 300 ponts routiers et de chemin de fer et 2 000 locomotives sortent des \nateliers. La Compagnie signe des réalisations prestigieuses telles que la charpente métallique \nde la Gare d’Orsay ou les ascenseurs hydrauliques de la Tour Eiffel.  \n1958 Création de Fives Lille-Cail par fusion des deux sociétés. \n1973 Fusion avec le chaudiériste Babcock-Atlantique ; la société se développe dans les mine-\nrais, l’agro-alimentaire, l’aluminium, ou encore la sidérurgie. \n1987-1996 Le Groupe se recentre progressivement sur quelques secteurs-clés et abandonne \ngraduellement ses activités de fabrication. \n2001 La Compagnie de Fives-Lille quitte la bourse. \n2001-2007 Les opérations de croissance externe s’accélèrent (acquisitions de Metrap, Landis, \nSetaram, Sandvik Sorting Systems,…). Le Groupe se renforce à l'international, avec l'ouverture \nde bureaux notamment en Chine, au Viêtnam, en Russie et au Japon. La société est renommée \nFives en 2007. \n2008-2012 Fives poursuit son développement à l’international avec l’acquisition de North \nAmerican et Bronx (Amérique du Nord) et CBL Combustion Systems (Inde), et avec l’ouverture \nde nouveaux bureaux commerciaux en Turquie, au Brésil et au Moyen-Orient. \n2012 A l’occasion de son bicentenaire, Fives lance « L’Observatoire Fives des Usines du futur », \nune plateforme de réflexion prospective sur les usines de demain. \n2013 Avec l’acquisition de MAG Americas (1 000 personnes, 400 M$ de chiffre d’affaires), Fives \ndevient un acteur majeur de la machine-outil et se renforce significativement aux Etats-Unis. Il \ncomplète également son offre dans les équipements pour les tubes avec l’acquisition d’OTO \nMills. \n2014 Fives acquiert l’italien ITAS, spécialisé dans la combustion pour les secteurs du gaz et du \npétrole.  \n \n \n\n \n20 \nATR \n \n\n \n21 \n \n \n\n \n22 \n \n\n \n \n \n \n\n \n24 \n \n \n \n", "published_date": "2015-03-17", "section": "Dossiers"}