{"id": 5670, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21640.pdf", "author": null, "title": "Dossier de presse - Examen des missions du #PLF2017", "text": "DOSSIER DE PRESSE \n \n \nEXAMEN  \nDES MISSIONS  \nDU PLF 2017 \n \n \n \n \n \n \n \n \n \n \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n2 \n \n \nLa politique budgétaire en 2017 \n \nComme annoncé lors du débat d’orientation des finances publiques, le \ngouvernement a décidé de rehausser l’objectif de dépenses de l’État pour \n2017 de 5,7 Md€ par rapport au niveau  prévu dans le programme de stabilité. \nLes dépenses de l’État hors dette et pensions progressent donc de 3,4 Md€ par \nrapport à la loi de finances initiale pour 2016. \n \nCette progression des dépenses marque le choix du gouvernement de \npréparer l’avenir en apportant une réponse adaptée aux enjeux prioritaires en \ntermes d’éducation, de sécurité et d’emploi. Au total, ce sont près de 7 Md€ de \nmoyens supplémentaires qui sont alloués à ces secteurs en 2017 : \n L’école et l’enseignement supérieur bénéficient de 3 Md€ de moyens \nnouveaux. 11 712 postes sont créés au ministère de l’éducation nationale \net l’enseignement supérieur et 950 dans les universités, permettant ainsi de \ncompléter les engagements pris par le Président de la République en 2012 de \ncréer 60 000 postes dans l’enseignement sur le quinquennat. \n Les crédits supplémentaires en faveur de la sécurité s’élèvent à près de 2 \nMd€. Ces moyens ont pour vocation de garantir la capacité des forces de \nsécurité et de la justice à assurer la protection des Français. Pour la première \nfois depuis 2009, une loi de programmation militaire est non seulement tenue, \nmais également dotée de moyens  nouveaux. \n La mobilisation en faveur de l’emploi, affirmée par le Président à l’occasion \nde l’annonce du plan d’urgence de janvier 2016, et confirmé à l’été, par la \nprolongation jusqu’au 31 décembre 2017 de la prime à l’embauche dans les \npetites et moyennes entreprises, se traduit par des moyens nouveaux très \nimportants, de près de 2 Md€. \n \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n3 \n \n \n \n \nCette progression de la dépense n’implique néanmoins aucun renoncement à \nla stratégie du gouvernement de rechercher prioritairement par des économies en \ndépenses les moyens de financer ses priorités. Ainsi, le budget 2017 prévoit la \npoursuite des réformes, permettant d’assurer le financement partiel de ces priorités \npar des redéploiements au sein de la dépense de l’État.  \n \nLes économies du PLF 2017 reposent à la fois sur des mesures sectorielles, \nsur la poursuite des efforts transversaux menés depuis le début du \nquinquennat, et sur l’aboutissement de chantiers ambitieux de modernisation \nde la gestion publique : \n Le PLF 2017 prévoit la dématérialisation de la propagande électorale pour \nles élections prévues en 2017.  En outre, les réformes sectorielles votées au \ncours des dernières années continuent de monter en charge (à titre d’exemple : \nla réforme des exonérations de charge sociale en outre-mer, la réforme de la \ntarification des soins urgents, le raccourcissement des délais de traitement de \nla demande d’asile, l’uniformisation des règles d’indexation des prestations \nsociales). \n La poursuite de la stratégie antérieure de maîtrise des effectifs et de \nrationalisation des dépenses de fonctionnement et d’investissement de \nl’État et de ses agences permet de générer des économies importantes. \nS’agissant des effectifs, ce sont 2 715 emplois qui sont supprimés dans les \nsecteurs non prioritaires en 2017 sur l’État, et 476 dans les opérateurs. Sept \ntaxes affectées à des opérateurs sont nouvellement incluses dans le champ du \nplafonnement à compter de 2017, et les prélèvements sur les trésoreries \nexcédentaires sont poursuivis.  \n La réforme de la politique immobilière de l’État, la dématérialisation des \néchanges entre administrations et avec les usagers, et le renforcement de \nla fonction achats, chantiers ambitieux de modernisation de la gestion \npublique, contribuent pleinement aux efforts d’économies des ministères en \n2017. Ainsi, les économies réalisées sur les achats atteindront 650 M€ en 2017.  \n Les concours de l’État aux collectivités territoriales continuent de \ndiminuer à hauteur de 2,8 Md€ en 2017. \n \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n4 \n \nÉvolution des effectifs depuis 2012 \n \nLe nouveau contexte sécuritaire a conduit le Gouvernement à dégager, à \npartir de 2015, des moyens substantiels pour renforcer les effectifs du \nministère de la Défense, de l’Intérieur et de la Justice. Ces hausses d’effectifs \nont été prévues par l’actualisation de la loi de programmation militaire (LPM) et par \nles plans de lutte anti-terroriste (PLAT). \nEn parallèle, les réductions d’effectifs se sont poursuivies et conduisent à une \nbaisse nette des emplois sur le quinquennat, hors LPM et  PLAT. \n \n \nExécution \nLFR 2012 \nExécution \n2013 \nExécution \n2014 \nExécution \n2015 \nLFI 2016 \nPLF 2017 \nTOTAL \nÉvolution des effectifs \n4 118 \n-7 172 \n-2 584 \n6 934 \n14 331 \n13 847 \n29 474 \nÉvolution des effectifs hors \nPLAT et actualisation de la \nLPM \n4 118 \n-7 172 \n-2584 \n-1 074 \n- 1 202 \n2 684 \n-5 230 \n \nLe PLF pour 2017 complète le programme de création de postes  \ndans les secteurs prioritaires de l’État \nLes créations de postes dans les secteurs prioritaires de l’État se poursuivent en \n2017. \nAfin d’assurer la sécurité des Français, le Gouvernement a décidé d’arrêter les \nréductions d’effectifs de la Défense, ce qui conduit à une augmentation de 7 861  \npostes par rapport à l’annuité 2017 de la LPM. Par ailleurs, 2 286 postes seront \ncréés à l’Intérieur (police et gendarmerie nationales) et 2 100 à la Justice. Ces \ncréations permettent d’achever les recrutements au titre des deux plans de lutte \ncontre le terrorisme (PLAT) annoncés en 2015.  \nLe Président de la République s’était engagé au début du quinquennat à créer \n60 000 postes dans l’éducation. Afin de tenir cet engagement, 11 662 postes seront \ncréés en 2017 au sein de l’éducation nationale et 1 000 postes dans l’enseignement \nsupérieur. Ces créations de postes traduisent la mise en œuvre de la loi du 8 juillet \n2013 d’orientation et de programmation pour la refondation de l’école de la \nRépublique, et permettent de couvrir les besoins liés à l'augmentation des effectifs \nd'élèves, de poursuivre l’amélioration de la formation initiale et continue des \nenseignants et de mettre en œuvre la réforme de l’éducation prioritaire. \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n5 \n \n \n \nHors ministères prioritaires, les réductions d’effectifs se poursuivent \nDans les autres ministères, 2 715 suppressions de postes (ETP) sont prévues \nen 2017, soit un taux d’effort moyen de 1,1 %. \nLe ministère de l’Économie et des Finances est particulièrement concerné par \nles gains de productivité et les efforts de réorganisation interne, avec 1 540 \nsuppressions d'emplois au total. Les ministères de l’Écologie et du Logement, qui \npartagent le même réseau de services déconcentrés, contribueront à hauteur de \n660 ETP, et les ministères sociaux à hauteur de 230 ETP. De même, le ministère de \nl’Intérieur (hors police et gendarmerie nationales) s’attachera à effectuer des gains \nde productivité au sein de ses services déconcentrés, et son effort de réduction \nd’effectifs en 2017 s’élèvera à 540 ETP. \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n6 \n \nCalendrier de l’examen des missions \nMercredi  \n2 novembre \nJeudi  \n3 novembre \nVendredi \n 4 novembre \nLundi  \n7 novembre \nMardi  \n8 novembre \nEcologie, \ndéveloppement et \nmobilité durables \nAgriculture, \nalimentation, fôret \net affaires rurales \nSécurités \nRecherche et \nenseignement \nsupérieur \nAdministration \ngénérale et \nterritoriale de \nl'Etat \nAnciens \ncombattants, \nmémoire et liens \navec la Nation \nImmigration, asile \net intégration \nEngagements \nfinanciers de \nl'Etat \nSport, jeunesse et \nvie associative \nEgalité des \nterritoires et \nlogement \nJustice \n \n \n \n \n \nMercredi  \n9 novembre \nJeudi  \n10 novembre \nLundi  \n14 novembre \nMardi  \n15 novembre \nMercredi  \n16 novembre \nTravail et Emploi \nDéfense \nConseil et \ncontrôle de l'Etat \nPolitique des \nterritoires \nCulture \nEnseignement \nscolaire \nAide publique au \ndéveloppement \nDirection de \nl'action du \nGouvernement \nSanté \nMédias, livre  \net industries \nculturelles \nEconomie \nRelations avec les \ncollectivités \nterritoriales \nSolidarité, \ninsertion et égalité \ndes chances \nGestion des \nfinances \npubliques et des \nressources \nhumaines \nOutre-mer \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n7 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n8 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n9 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n10 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n11 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n12 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n13 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n14 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n15 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n16 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n17 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n18 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n19 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n20 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n21 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n22 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n23 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n24 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n25 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n26 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n27 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n28 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n29 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n30 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n31 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n32 \n \n\n \nEXAMEN DES MISSIONS DU PLF 2017 \n33 \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \nCONTACTS PRESSE \nCabinet de Michel Sapin \nTél. : 01 53 18 41 13 \nsec.mef-presse@cabinets.finances.gouv.fr \n \nCabinet de Christian Eckert \nTél. : 01 53 18 45 04 \nsec.sebud-presse@cabinets.finances.gouv.fr \n \neconomie.gouv.fr \n \n \n \n \n", "published_date": "2016-11-02", "section": "Dossiers"}