{"id": 5187, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14632.pdf", "author": "Pierre Moscovici", "title": "Déficit public 2012 : Pierre MOSCOVICI et Bernard CAZENEUVE confirment l'ajustement structurel de 1,2 point de PIB", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 29 mars 2013 \nN°507 \n \n \nDéficit public 2012 : Pierre MOSCOVICI et Bernard CAZENEUVE \nconfirment l’ajustement structurel de 1,2 point de PIB \n \nL’INSEE a publié ce matin le résultat provisoire du déficit public pour 2012, qui s’établit à 4,8 % de \nla richesse nationale. Le déficit 2011 est par ailleurs revu à la hausse, à 5,3 % du PIB. Hors \néléments exceptionnels (recapitalisation de Dexia, budget rectificatif européen), le déficit pour \n2012 s’élève à 4,7 % du PIB. La part de la dette publique  dans la richesse nationale s’établit à \n90,2 % après 85,8 % ; hors soutien financier aux Etats européens et financement de la \ncapitalisation du Mécanisme Européen de Stabilité, le ratio de dette s’élève à 87,8%.  \n \nPierre MOSCOVICI, ministre de l’économie et des finances, et Bernard CAZENEUVE, ministre \ndélégué chargé du budget, indiquent que l’écart à la prévision de déficit public de 4,5 % du PIB  \nrésulte de trois facteurs : \n- \nune révision à la hausse du déficit public 2011 : initialement estimé à 5,2 % du PIB, il s’est \nfinalement établi à 5,3% du PIB, ce qui a un impact mécanique sur le déficit pour  2012 ; \n- \ndes éléments exceptionnels : la recapitalisation de la banque Dexia et le budget rectificatif \neuropéen adopté en fin d’année. ; \n- \nenfin, la dégradation de l’environnement économique en Europe et en France : la \ncroissance en France sur l’ensemble de l’année 2012 a été nulle, contre 0,3 % prévu à \nl’automne ce qui a pesé sur les recettes, tout particulièrement la  TVA et les cotisations \nsociales. A l’inverse, les recettes de l’impôt sur le revenu et de l’impôt sur les sociétés ont été \nconformes aux prévisions.  \n \nPierre MOSCOVICI et Bernard CAZENEUVE soulignent que ces dépassements exceptionnels et \nconjoncturels ont été en partie compensés par une stricte maîtrise de la dépense, permettant un \najustement du solde structurel de 1,2 point de PIB en 2012, en ligne avec les prévisions :  \n- \ntant sur l’Etat que sur l’assurance maladie (ONDAM), les dépenses ont été inférieures \naux objectif fixés, ce qui démontre l’efficacité de l’action du Gouvernement pour améliorer la \nsituation structurelle de nos finances publiques : la dépense publique totale est très contenue \nmalgré un contexte de fort ralentissement conjoncturel qui pèse sur la dynamique des \ndépenses ; \n- \nhors événements exceptionnels, la dépense publique a évolué de +0,7 % en volume, soit \nun rythme très inférieur à celui enregistré en moyenne au cours des cinq dernières \nannées (+1,7 %).  \n \n \nPierre MOSCOVICI et Bernard CAZENEUVE se félicitent que les mesures de redressement \nadoptées à l’été par le Gouvernement – réforme fiscale ayant permis de mobiliser 7 Md€ en \npréservant les ménages les plus modestes et les PME, compensation des 2 Md€ de dérapages \n\n \n \n \nidentifiés par la Cour des comptes sur la dépense de l’Etat, économies de près de 1 Md€ sur \nl’ONDAM 2012 par rapport à l’objectif voté par la précédente majorité – ont ainsi permis \nd’engager le redressement des finances publiques.  \n \nIls rappellent leur détermination à poursuivre l’ajustement structurel des finances publiques dans le \nrespect des engagements européens de la France, par la recherche d’économies supplémentaires \net sans sacrifier les investissements, indispensables au retour de la croissance.   \n \nLe programme de stabilité 2013-2017 et les prévisions de croissance et de finances publiques \npour la période seront transmis au Parlement mi-avril, puis à la Commission européenne fin avril. \nLe scénario macroéconomique du programme de stabilité fera l’objet, pour la première fois, d’un \navis du Haut Conseil des finances publiques, qui s’est réuni pour la première fois le 21 mars \ndernier.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-03-29", "section": "Communiques"}