{"id": 57, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3B5090DA-5FB0-4019-8F24-4D399455B4DE&filename=2171%20-%20CP%20fonds%20de%20solidarite%20GAEC.pdf", "author": null, "title": "2171 - Les chefs d’exploitation associés en GAEC éligibles au fonds de solidarité pourront déposer une demande individuelle d’indemnisation", "text": " \n \n \n \n \n \n \n \n \nContacts presse  \nService de presse de Bruno Le Maire \nTel : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \nService presse de Gérald Darmanin \nTél : 01 53 18 45 06     \npresse.macp@cabinets.finances.gouv.fr \n \nService de presse de Didier Guillaume \nTél : 01 49 55 59 74  \ncab-presse.agriculture@agriculture.gouv.fr \n \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nLes chefs d’exploitation associés en GAEC \néligibles au fonds de solidarité pourront \ndéposer une demande individuelle \nd’indemnisation \n \n \nParis, le 27 mai 2020 \n \nBruno Le Maire, ministre de l’Economie et des Finances, Gérald Darmanin, ministre de l’Action \net des Comptes publics, et Didier Guillaume, ministre de l’Agriculture et de l’Alimentation, ont \nadapté les conditions d’éligibilité du fonds de solidarité pour les chefs d’exploitation agricole \nassociés en Groupements Agricoles d’Exploitation en Commun (GAEC) : le principe de \ntransparence pour les GAEC s’appliquera dans le cadre de l’application de ce fonds. Ainsi, tous \nles associés chefs d’exploitation au sein d’un GAEC pourront bénéficier individuellement d’une \naide au titre du fonds de solidarité.  \n \nFinancé par l’État, les Régions et les Collectivités d’outre-mer, un fonds de solidarité mis en place par \nle décret n°2020-371 du 30 mars modifié vise à offrir une aide aux entreprises particulièrement touchées \npar les conséquences économiques, financières et sociales de la propagation du virus Covid-19, dont \npeuvent faire partie certains Groupements Agricoles d’Exploitation en Commun (GAEC). Ce fonds \ns’adresse aux entreprises dont le chiffre d’affaires annuel est inférieur à 1 million d’euros, et qui ont fait \nl’objet d’une mesure de fermeture administrative ou qui ont connu une baisse importante de leur chiffre \nd’affaires (50 % sur mars 2020 par rapport à la même période de l’exercice 2019). \n \nCe fonds prévoit notamment le versement d’une aide, plafonnée à 1 500 €, au titre du mois de mars et \nreconduite pour le mois d’avril. Bien qu’éligibles au fonds de solidarité, les agriculteurs associés en \nGAEC ne pouvaient déposer leurs demandes d’aides à l’ouverture du service le 31 mars dernier du fait \nde l’absence de SIRET/SIREN individuel pour chaque exploitant du GAEC. Compte tenu de cette \nspécificité, un formulaire dédié a été mis en ligne (lien ci-dessous) ce jour afin de permettre aux chefs \nd’exploitation associés au sein d’un GAEC de déposer, individuellement une demande au titre du fonds \nde solidarité, avant le 15 juin (pour les aides au titre des mois de mars et avril). Ainsi, chaque associé \ndu groupement peut donc prétendre à l'aide jusqu'à 1500 euros en fonction de la perte de chiffre \nd'affaires déclarée du GAEC, et sans préjudice du soutien complémentaire financé par les régions.  \n \nð https://www.impots.gouv.fr/portail/ \n", "published_date": "2020-05-27", "section": "Communiques"}