{"id": 244, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F2D66918-9A15-449E-9121-D7F1EE5AA78C&filename=2016%20-%20Signature%20COP%20CTI%20CPDE%2018%20f%C3%A9vrier.pdf", "author": null, "title": "2016 - INVITATION PRESSE - Signature des contrats d’objectifs et de performance (COP) 2020–2023 des centres techniques industriels (CTI) et des comités professionnels de développement économique (CPDE) mardi 18 février", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \nParis, le 14 février 2020 \nN°2016 \n \nINVITATION PRESSE \n \n \nSignature des contrats d’objectifs et de performance (COP) 2020–2023 \ndes centres techniques industriels (CTI) et des comités professionnels \nde développement économique (CPDE) \n \nMardi 18 février – 12 h \n \nBercy – Hôtel des ministres \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nsignera les contrats d’objectifs et de performance (COP) 2020–2023 des centres techniques \nindustriels (CTI) et des comités professionnels de développement économique (CPDE), le mardi \n18 février à Bercy. \nSuite au rapport de la mission confiée à la députée du Nord Anne-Laure Cattelot et aux \nindustriels Bruno Grandjean et Jean-Pierre Tolo qui a confirmé la pertinence des CTI et des \nCPDE pour accompagner la transformation de l’industrie, le Gouvernement a souhaité définir, en \nlien avec France Industrie et les fédérations professionnelles concernées, un cadre de travail \nrenouvelé avec les CTI-CPDE.  \nLes COP, feuilles de route sur la période 2020-2023, réaffirment les priorités stratégiques des CTI \nautour de l’innovation, de la transformation des PME vers l’industrie du futur, et de la \ntransition écologique, et des CPDE autour de la croissance et de l’internationalisation des PME \net permettra d’accroître l’impact des actions menées au bénéfice du tissu industriel, en particulier \ndes PME. \n \nProgramme : \n \n12h00   \nAllocution de Philippe Darmayan, vice-président de France Industrie  \n \n12h05 \nIntervention d’Anne-Laure Cattelot sur les conclusions de la mission Cattelot-\nGrandjean-Tolo comme feuille de route 2020-2023 des CTI et CPDE \n \n12h10 \nIntervention de Daniel Richet, directeur du CETIM (Centre technique des industries \nmécaniques) sur l’accompagnement des PME vers l’industrie du futur, suivie du \ntémoignage d’Alain Laude, président-directeur général de Micro Erosion, PME de \nmécanique de haute précision tournée vers l’industrie du futur  \n \n\n \n2 \n \n \nIntervention d’Etienne Béchet, président d’IPC (Innovation plasturgie composites), \nsur l’intégration de l’économie circulaire dans la plasturgie suivie du témoignage de \nPhilippe Cohu, président-directeur général de SOPARCO, leader français de la \npoterie horticole. \n \n \nIntervention de Clarisse Reille, directrice du DEFI, sur l’accélération de la \ncroissance des PME de la mode et de l’habillement, suivie de l’intervention de \nCatherine Jacquet, directrice générale de la société LEMAIRE \n \n12h40 \nIntervention d’Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de \nl’Economie et des Finances \n \n12h45   \nSignature des COP \n \n \n \nVeuillez-vous accréditer auprès du bureau de presse de Bercy \n  \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \n \n \nContacts presse : \nCabinet A. Pannier-Runacher : 01 53 18 44 38 – presse.semef@cabinets.finances.gouv.fr \nDirection générale des Entreprises : 01 79 84 31 94 - pauline.manier@finances.gouv.fr  \n", "published_date": "2020-02-14", "section": "Communiques"}