{"id": 3825, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19135.pdf", "author": null, "title": "M. FEKL, A. LEMAIRE - La France célèbre les 150 ans de l'Union internationale des télécommunications", "text": " \n \n \nMATTHIAS FEKL \nSECRETAIRE D’ETAT EN CHARGE DU COMMERCE \nEXTERIEUR, DE LA PROMOTION DU TOURISME ET DES \nFRANÇAIS DE L’ETRANGER, AUPRES  \nDU MINISTRE DES AFFAIRES ETRANGERES ET DU \nDEVELOPPEMENT INTERNATIONAL \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE AUPRES DU \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nParis, le 28 avril 2015 \nN°581 \nLa France célèbre les 150 ans de l’Union internationale des \ntélécommunications \nMatthias FEKL, secrétaire d’Etat au Commerce extérieur, et Axelle LEMAIRE, secrétaire d’Etat au \nNumérique, ont introduit, au Salon de l’Horloge, la cérémonie de commémoration des 150 ans de \nla fondation de  l’Union internationale des Télécommunications (UIT).  \n \nCet anniversaire marque la constitution, le 17 mai 1865 dans ce même Salon de l’Horloge, d’une \ndes premières organisations internationales, l’Union Internationale Télégraphique, chargée \nd’établir des règles communes pour assurer l’interconnexion des réseaux télégraphiques à travers \nles frontières. 150 plus tard, l’UIT assure toujours ce rôle essentiel de garant du fonctionnement \ncoordonné de la multitude des réseaux de communication à travers le monde.  \n \nCette cérémonie traduit aussi l’attachement de la France et de ses entreprises à une organisation \ninternationale qui a su, au cours des 150 dernières années, accompagner le développement \ntoujours plus rapide des moyens de communication, du télégraphe au téléphone mobile, faciliter la \ncoopération entre Etats et s’ouvrir à des enjeux essentiels pour la France tels que l’accès du plus \ngrand nombre au numérique ou le changement climatique.  \n \nMatthias FEKL déclare « le cadre multilatéral reste la voie la plus efficace et la plus légitime pour \naborder les questions de normalisation, faute de quoi nous aurions à agir dans un monde \nfragmenté et plus instable». \n \nPour Axelle LEMAIRE « l’UIT nous rappelle chaque jour que le numérique ne peut se dispenser \nd’un dialogue multipartite incluant la société civile, le secteur privé et les Etats. C’est ce même \nesprit qui doit présider à la gouvernance mondiale de l’internet ». \n \n \n \n \n \nContacts presse  \nCabinet de Matthias FEKL: Tél. 01 43 17 47 03 \nCabinet d’Axelle LEMAIRE : Tél. 01 53 18 44 50 \n", "published_date": "2015-04-28", "section": "Communiques"}