{"id": 602, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6B5810FF-93D5-4084-843E-BC668A9B23D9&filename=1434%20-%20CP%20Charte%20pour%20une%20repr%C3%A9sentation%20mixte%20des%20jouets.pdf", "author": null, "title": "1434 - COMMUNIQUÉ DE PRESSE - Signature de la charte d’engagements volontaires pour une représentation mixte des jouets", "text": " \n \n1 \n \nMINISTERE DES SOLIDARITES \nET DE LA SANTE \n \n \nMINISTERE DE L’ÉCONOMIE \nET DES FINANCES \n \n \n \n \n \nParis, le 24 septembre 2019  \nN°1434 \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \n \nSignature de la charte d’engagements volontaires  \npour une représentation mixte des jouets \n \n  \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, et \nAdrien Taquet, secrétaire d'État auprès de la ministre des Solidarités et de la Santé, ont présidé la \nréunion de signature de la « Charte d’engagements volontaires pour une représentation mixte des \njouets ». Cette charte vise à promouvoir la mixité entre filles et garçons dans la création, la \ndistribution et la promotion des jouets, et plus largement à lutter contre les préjugés de genre, les \nstéréotypes et les biais inconscients afin de faire progresser la présence des femmes dans la \nscience. \n \nA trois mois jour pour jour des fêtes de fin d’année, les acteurs du secteur des jouets (fédération \nde distributeurs et de fabricants, associations et acteurs publics) ont signé une charte \nd’engagements volontaires afin de lutter contre les stéréotypes véhiculés par les jouets.  \n \nCette charte d’engagements s’inscrit dans la lignée du premier axe de travail du Conseil de la \nmixité et de l’égalité professionnelle dans l’industrie, qui vise à susciter davantage de vocations \nscientifiques chez les jeunes femmes et à lutter contre les préjugés auxquels elles doivent faire \nface dès l’enfance. Les actions du Conseil concrétisent ainsi des engagements du Gouvernement \nen faveur de l’égalité femmes-hommes, déclarée grande cause du quinquennat.  \n \nLa signature de cette charte est un premier pas vers la déconstruction des stéréotypes de genre \nancrés dès le plus jeune âge ; elle concrétise l’aboutissement d’une des actions identifiées lors de \nla première table ronde qui s’était tenue sur le sujet, le 24 juin dernier, en présence des acteurs du \nsecteur, des associations et des acteurs publics engagé sur ce sujet. Cette première réunion, un \nan après la publication du rapport d’information des députés Céline Calvez et Stéphane Viry sur \n« Les Femmes et les Sciences, et l’urgence d’actions pour l’égalité réelle »,  avait permis de \ndresser un état des lieux des actions déjà mises en œuvre pour lutter contre la représentation \ngenrée dans les jouets, mais aussi d’identifier de nouvelles actions. \n \nLa charte est le fruit d’une collaboration réussie entre les différents acteurs concernés par le sujet. \nElle liste 34 engagements volontaires portant sur l’ensemble des aspects de la vie du jouet, de la \nconception à la mise en rayon, en passant par la publicité. \n \n \n \n\n \n2 \n \n \n \nCes engagements consistent notamment à : \n \n- \ndévelopper des jouets ne véhiculant pas de stéréotypes discriminants,  promouvoir de manière \nlarge les jeux scientifiques avec la création d’un label « Sciences, Technologie, Ingénierie, \nMaths », des présentations neutres ou mixtes ;  \n \n- \nSupprimer \nla \ncatégorisation \n« jouets \nfilles » \net \n« jouets \ngarçons » \ndans \nles \ncatalogues (imprimés ou en ligne), recourir à une présentation par catégories de produits ou \npar type de bénéfice apporté par le jouet (créativité, résolution de problèmes, développement \nphysique et/ou intellectuel, sociabilité ...) ; \n \n- \npour les distributeurs qui ont développé des univers « filles » et « garçons » – étant entendu \nque cette caractérisation par le genre a vocation à disparaitre afin d’éviter les stéréotypes de \ngenre, explicites ou implicites, à partir de 2020, notamment via des codes couleurs ou d’autres \nindices de cloisonnement entre filles et garçons (ex : absence de mixité filles-garçons dans les \nphotos de certaines pages, formulation exclusivement masculine ou féminine, par exemple \n« les héros » ou « princesses ») ; \n \n- \nmettre à la disposition des magasins un module audiovisuel de formation créé en partenariat \navec les associations signataires de la charte, les fédérations de fabricants et les distributeurs \npour sensibiliser les vendeurs / vendeuses en magasins aux stéréotypes de genre ; \n \n- \npromouvoir auprès des acteurs du secteur des outils permettant de développer une \ncommunication et un marketing ne comportant pas de stéréotypes de genre. \n \nAgnès Pannier-Runacher se réjouit « de la signature d’une charte d’engagements ambitieuse et \nsalue la qualité du travail et des contributions des parties prenantes qui ont su se saisir du combat \ncontre les stéréotypes de genre dès l’enfance ». Elle espère que « cette mobilisation du secteur du \njouet portera ses fruits et permettra de développer dès le plus jeune âge l’appétence pour la \nscience et les technologies, tant chez les petites filles que les petits garçons. C’est par ce type \nd’actions que nous renforceront à terme la présence des femmes dans les carrières scientifiques \nen général, et l’industrie en particulier ».  \n \n Adrien Taquet a déclaré : « Particulièrement dans les 1 000 premiers jours de leur vie, c'est par le \njeu et les jouets que les enfants découvrent le monde et construisent leurs repères. C'est dès cette \npériode que l'on doit lutter contre les stéréotypes attribuant aux filles et aux garçons des rôles \ndifférents, et combattre les biais inconscients qui se répercutent sur la mixité professionnelle plus \ntard. La signature de cette Charte va dans le sens de la promotion d'une éducation positive, \nlaissant à chaque enfant libre cours à sa créativité et à son intuition, favorables à son bon \ndéveloppement ». \n \n \n \n \n \n \n  \nContacts presse : \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr  \nCabinet Adrien Taquet                    : 01 40 56 89 04 - sec.presse.enfance@sante.gouv.fr \n \n \n", "published_date": "2019-09-24", "section": "Communiques"}