{"id": 1674, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7F2B1C67-7BFA-4B21-8B4F-D6BE5CDF9D57&filename=545%20-%20CP%20Boosters%20COSPACE.pdf", "author": "Bruno Le Maire", "title": "545 - Florence Parly, Bruno Le Maire et Frédérique Vidal annoncent la labellisation de trois nouveaux boosters dans le cadre du COSPACE", "text": " \n \n \n            MINISTERE DES ARMEES \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE DE L’ENSEIGNEMENT \nSUPERIEUR, DE LA RECHERCHE  \nET DE L’INNOVATION \n \n \n \n \n \n \n \n \n \nParis, le 15 juin 2018 \n \n \nCommuniqué de presse \n \n \n \nFlorence Parly, ministre des Armées \nBruno Le Maire, ministre de l’Économie et des Finances  \nFrédérique Vidal, ministre de l'Enseignement supérieur, de la Recherche                   \net de l'Innovation annoncent la labellisation de trois nouveaux boosters               \ndans le cadre du COSPACE \n \nLes données spatiales jouent désormais un rôle stratégique dans des domaines d’application très \nvariés (urbanisme, agriculture, énergie, environnement, mer, risque, mobilité, transports, loisirs, \netc.). La France, puissance spatiale de premier plan au niveau mondial, dispose des atouts pour \nfaire émerger des services innovants à haute valeur ajoutée, valorisant ces données au bénéfice \ndu plus grand nombre. \n \nLe COSPACE (comité de concertation entre l’Etat et l’industrie dans le domaine spatial) a lancé en \njanvier 2016 quatre premiers « boosters », dispositifs d’accélération de projets regroupant des \nacteurs du spatial, du numérique et des domaines applicatifs. Ces outils, portés par des pôles de \ncompétitivité, ont pour mission de faire émerger des projets innovants valorisant les données \nspatiales, de créer un environnement favorable au rapprochement des acteurs de différents \nsecteurs et d’accompagner les entreprises qui développent et commercialisent ces nouveaux \nservices. \n \nLes quatre premiers boosters ont su développer un nouvel écosystème dans les territoires \nconcernés (Occitanie, Provence-Alpes-Côte-d’Azur, Bretagne et Ile de France-Normandie1) et ont \nd’ores et déjà fait émerger plus de 35 projets de grande qualité, qui ont été sélectionnés par \ndifférents dispositifs d’aide à l’innovation. Face à ce succès, le COSPACE a décidé de renouveler \nla labellisation de ces quatre structures jusqu’en octobre 2020. \n \nLa dynamique ainsi créée a suscité de nouvelles candidatures qui ont été examinées en mai 2018. \nSur proposition du comité de pilotage du COSPACE, Florence Parly, ministre des Armées,  \nBruno Le Maire, ministre de l’Économie et des Finances et Frédérique Vidal, ministre de \nl’Enseignement supérieur, de la Recherche et de l’Innovation, ont décidé de labelliser trois \nnouveaux boosters : \n- \nLe booster CENTAuRA, localisé en région Auvergne Rhône Alpes et porté par le pôle de \ncompétitivité Imaginove, s’appuie sur les filières spatiale et numérique solidement \nimplantées dans ces territoires tout en recherchant des domaines d’application en \ncohérence avec les domaines d’excellence de la région (risques naturels en montagne,  \n \n                                                           \n1 Avec respectivement les Boosters Nova, Space4Earth, Morespace et Seine Espace. \n\n \n \n \nagriculture de précision, tourisme, industrie du futur, développement de contenus ludiques \net culturels, etc.) ; \n \n- \nLe booster Morpho, porté par Guyane Développement Innovation, vise à accélérer \nl’émergence de startups sur deux thématiques d’importance majeure pour la Guyane que \nsont les ressources naturelles (énergies renouvelable, lutte contre la déforestation, etc.) et \nles télé-applications dans des domaines comme l’agriculture et la santé ; \n \n \n- \nLe booster Rhinespace, centré sur le Pôle métropolitain Strasbourg-Mulhouse-Colmar et \nporté par le pôle de compétitivité Véhicule du Futur, s’inscrit dans une volonté de contribuer \naux usages durables et intelligents sur des territoires denses, en s’appuyant sur des filières \nrégionales (mobilités innovantes, eau, énergie, urbanisme et infrastructures), dont les \nactivités peuvent bénéficier très largement des données spatiales. \n \nLes ministres se félicitent du lancement d’une nouvelle vague de boosters, élargissant encore les \ndomaines d’usage des données spatiales et ouvrant de nouvelles opportunités de développement \net d’innovation dans les territoires. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Florence Parly     01 42 19 67 16   cc9-sec@cabinet.defense.gouv.fr \nCabinet de Bruno Le Maire   01 53 18 41 13    presse.mineco@cabinets.finances.gouv.fr \nCabinet de Frédérique Vidal  01 55 55 84 24   secretariat.communication@recherche.gouv.fr \n \n  \n", "published_date": "2018-06-15", "section": "Communiques"}