{"id": 544, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CCCBB96D-00E3-4C65-B251-6733C511F663&filename=835%20-%20Suppression%20de%20la%20taxe%20d%E2%80%99habitation%20%20un%20gain%20pour%20tous%20les%20contribuables%2C%20%20une%20compensation%20int%C3%A9grale%20pour%20les%20collectivit%C3%A9s.pdf", "author": null, "title": "835 - Suppression de la taxe d’habitation :  Un gain pour tous les contribuables,  une compensation intégrale pour les collectivités", "text": " \n \n \n \nJACQUELINE GOURAULT  \nMINISTRE DE LA COHESION DES TERRITOIRES ET \nDES RELATIONS AVEC LES COLLECTIVITES \nTERRITORIALES \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE \nL’ACTION ET DES COMPTES PUBLICS \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 15 octobre 2019 \nN°835 \n \n \n \nSuppression de la taxe d’habitation :  \nUn gain pour tous les contribuables,  \nune compensation intégrale pour les collectivités \n \n \n \n \nConformément à l’engagement du Président de la République, la totalité des Français vont \nbénéficier de la suppression de la taxe d’habitation. Dès 2020, 80 % des Français cesseront \ndéfinitivement de payer la taxe d’habitation sur leur résidence principale. En 2022, elle sera payée \npour la dernière fois par les foyers restants. Pour ces derniers, l’impôt sera progressivement \nsupprimé à compter de 2021. \nCette mesure supprime un impôt inéquitable, très variable selon les territoires, qui pèse \nparticulièrement sur la classe moyenne. C’est un impôt injuste, calculé sur des bases fiscales \nobsolètes, qui datent des années 1970.  \nCette mesure historique redonne plus de 18 Md€ supplémentaires de pouvoir d’achat aux \nFrançais. Le gain moyen s’élèvera en moyenne à 723 € par foyer, pour tous les Français. \nPour la première fois, un impôt sera supprimé sans être remplacé par d’autres impôts, \ncontrairement à la suppression de la taxe professionnelle en 2010, qui avait donné lieu à la création \nde la contribution économique territoriale.  \nLe lien fiscal avec les habitants est cependant maintenu, tant avec les propriétaires, contribuant \nà la taxe foncière et éventuellement à la taxe d’habitation sur les résidences secondaires, qu’avec \nle reste de la population participant au financement des services publics locaux (collecte des déchets \nménagers, eau et assainissement…).  \nAfin de donner de la visibilité aux collectivités avant les élections municipales, leur nouveau \npanier de ressources, effectif à compter de 2021, est défini dès le PLF pour 2020.  \nEn remplacement de la taxe d’habitation sur la résidence principale, les communes \ndisposeront de l’actuelle part départementale de la taxe foncière. Ainsi, la lisibilité pour le \ncontribuable sera améliorée car le bloc communal percevra la totalité de cette taxe, dont il maîtrisera \nle taux.  \nLes intercommunalités et les départements bénéficieront d’une part de la TVA (sans que cela \nn’ait d’effet pour les contribuables). Cette recette fiscale dynamique, qui évolue au même rythme sur \n\n \n \ntout le territoire, profitera notamment aux collectivités disposant aujourd’hui des ressources les plus \nfragiles.  \nL’Etat assumera la compensation intégrale des collectivités. Afin de répondre à leurs attentes, \net contrairement au dispositif prévu lors de la suppression de la taxe professionnelle en 2010, la \ncompensation sera assurée exclusivement par de la fiscalité, dans un compte spécifique, et non par \ndes concours budgétaires de l’Etat.  \nPour préserver les recettes locales, le Gouvernement tiendra compte en 2020 d’une \nrevalorisation forfaitaire de la taxe d’habitation afférente à la résidence principale de + 0,9 %, \ncorrespondant au dernier indice des prix à la consommation connu, conformément à la proposition \ndu rapporteur général de la commission des finances et de la majorité gouvernementale de \nl’Assemblée nationale. \nDes simulations individuelles complètes ont été transmises avant l’examen du PLF aux \nassemblées parlementaires ainsi qu’aux associations d’élus afin de leur permettre d’appréhender \nau mieux les effets de la réforme et les modalités de compensation individuelle des communes. Elles \nsont également disponibles auprès de chaque direction départementale des finances publiques, en \nlien avec les préfectures.  \nL’engagement financier de l’Etat auprès des collectivités est par ailleurs maintenu dans le \nPLF pour 2020, qui préserve un haut niveau de soutien à l’investissement local, en hausse de plus \nde 1 Md€ depuis 2014, et garantit la stabilité du montant de la dotation globale de fonctionnement \naux collectivités (DGF), reconduit à 27 milliards d’euros depuis 2017, en rupture avec les baisses \ndu dernier quinquennat. \nEnfin, les conséquences de la réforme de la fiscalité locale sur les indicateurs financiers des \ncollectivités et la répartition des dotations et fonds de péréquation, sont anticipées et \ndonneront lieu à des travaux dès le premier semestre 2020, auquel le Gouvernement associera le \nParlement, le Comité des finances locales et les élus locaux. Ces travaux, devront aboutir lors de \nl’examen du PLF 2021, pour une application à compter de la répartition des dotations en 2022. \n \n \nContact presse :  \n \nSecrétariat du Chef de cabinet d’Olivier Dussopt : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv\n.fr  \n \nCabinet de Jacqueline Gourault : 01 44 49 89 06 / communication.jg@cohesion-territoires.gouv.fr \n \n", "published_date": "2019-10-15", "section": "Communiques"}