{"id": 4639, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17470.pdf", "author": null, "title": "Forum économique franco-brésilien - Rencontre entre Arnaud MONTEBOURG  et son homologue Mauro BORGES", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 20 mai 2014 \nN°083 \n \nForum économique franco-brésilien : Rencontre entre Arnaud MONTEBOURG et \nson homologue Mauro BORGES \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement productif et du Numérique, a \nrencontré ce jour son homologue brésilien Mauro BORGES, Ministre du Développement, de \nl'Industrie et du Commerce extérieur, à l’occasion du forum économique franco-brésilien. \nLes échanges bilatéraux entre la France et le Brésil ont plus que doublé en dix ans, mais on \nobserve récemment une tendance moins favorable (-8,3% en 2013). Arnaud MONTEBOURG a \ndonc formulé le souhait d’une redynamisation des échanges, appuyée sur un partenariat global et \néquilibré, fondé sur la réciprocité. Les deux Ministres ont renouvelé leur souhait d’approfondir leur \npartenariat dans des secteurs clés tels que  l’énergie, les transports ou les nouvelles technologies. \nIls ont appelé de leurs vœux la concrétisation de deux projets importants de coopération : le projet \nde supercalculateur, porté par l’entreprise Bull pour doter le Brésil d’une capacité de calcul \nindispensable pour l’exploration des gisements de pétrole, et le projet de câble sous-marin \nFortaleza-Lisbonne porté par les sociétés Telebras et Isla-Link Submarine Cables, pour lequel la \nsociété française Alcatel-Lucent est bien positionnée.  \nCette rencontre a également été l’occasion pour les deux ministres de signer une déclaration \ncommune d’innovation entre la France et le Brésil, visant la mise en place du premier appel à \npropositions conjoint en matière de recherche et de développement industriel. Cet appel à projets \npermettra l’élaboration de projets innovants et de partenariats technologiques entre les entreprises \ndes deux pays, auxquels pourront être associés des universités, des centres de R&D et des pôles \nde compétitivité. Un co-financement BPI/BNDES devrait être mobilisé en soutien à ces projets, qui \nse concentreront essentiellement dans les secteurs des nouvelles technologies, des \nbiotechnologies et du secteur pétrolier. \nPour Arnaud MONTEBOURG, « Le renforcement des liens entre la France et le Brésil doit \ns’inscrire dans une relation respectueuse de nos intérêts industriels respectifs. Les investisseurs \nbrésiliens sont les bienvenus en France et nous saurons construire avec eux de véritables \nalliances. » \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-05-20", "section": "Communiques"}