{"id": 1958, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=27BE7728-3064-4BC0-A383-2C476CAB1BC6&filename=278%20-%20IP%20Conf%C3%A9rence%20num%C3%A9rique%2010%20jan%202018%20DG%20Tr%C3%A9sor.pdf", "author": null, "title": "278 - La direction générale du Trésor organise la conférence « Internationalisation, financement et mutations de l'économie :  les enjeux de la transformation numérique », à Bercy mercredi 10 janvier", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nParis, le 4 janvier 2018 \nN° 278   \n \n \n \nOdile Renaud-Basso, directrice générale du Trésor et Thomas Courbe, directeur général adjoint \nont le plaisir de vous convier à une conférence de haut-niveau dédiée au numérique : \n \n \n« Internationalisation, financement et mutations de l’économie :  \nles enjeux de la transformation numérique » \n \n \nLe mercredi 10 janvier 2018 à 14h30 \n \nCentre de conférences Pierre Mendès France \nMinistère de l'Economie et des Finances \n139 rue de Bercy 75012 Paris \n \n \nCet événement est organisé dans le cadre des Rencontres annuelles du réseau international \nde la Direction générale du Trésor. Ces Rencontres réunissent l’ensemble des chefs de service \néconomique en poste dans les ambassades et dans les représentations permanentes auprès de \nl’UE, l’OCDE, l’OMC, l’ONU, ainsi que les administrateurs pour la France auprès du Fonds \nmonétaire international, de la Banque mondiale et d’autres institutions financières internationales. \n  \nLa conférence est organisée en trois tables-rondes : \n \n« Numérique & secteur financier », un secteur au sein duquel les nouvelles technologies, \nsi elles peuvent faire émerger de nouvelles problématiques, engendrent également des \ngains de productivité, suscitent de nouveaux usages et de nouveaux modèles \néconomiques ; \n \n« Transformation numérique de l’économie », une transformation caractérisée par de \nnouveaux marchés, un bouleversement des chaines de valeur existantes, la remise en \ncause de la notion classique de concurrence et un défi d’adaptation de la politique fiscale ; \n \n« Numérique & conquête de l’international », dédiée à l’attractivité française tant vis-à-\nvis des investisseurs que des talents du numérique et à l’accompagnement des entreprises \ninnovantes à l’international. \n \nVous trouverez ci-joint le programme détaillé de l’événement. \n \nAccréditations obligatoires auprès du bureau de presse de Bercy \nau 01 53 18 33 80 \n \n \n \n \n\n \n \n \n \n \nModérateur : Mark Deen, Bloomberg \n \n14h \n \n \nAccueil \n14h30 – 14h35 \nMot d’accueil \n \n14h35 – 15h45 :  \nTable ronde « Numérique & services financiers »  \nUn secteur au sein duquel les nouvelles technologies, si elles peuvent présenter des risques, \nengendrent des gains de productivité, suscitent de nouveaux usages et modèles économiques. \nIntervenants :  \n \nJean-Yves Forel, Directeur général en charge de la Transformation et de l'Excellence \nOpérationnelle, groupe BPCE \n \nDelphine d’Amarzit, Secrétaire générale d’Orange Bank \n \nNathalie Beaudemoulin,  Coordinatrice du Pôle ACPR FinTech Innovation \n \nCyril Chiche, CEO Lydia \n \nBenoit Gauthier, Chef de service économique régional à Nairobi \n \n15h45 – 16h45 :  \nTable ronde « Transformation numérique de l’économie »  \nDe nouveaux marchés, un bouleversement des chaines de valeur existantes, la remise en cause \nde la notion classique de concurrence et un défi considérable d’adaptation de la politique fiscale. \nIntervenants :  \n \nEmmanuelle Saudeau, Directrice digital, relation client, marketing et communication, AG2R \nLa Mondiale \n \nJean-Philippe Couturier, CEO Whoz \n \nMathieu Weill, Chef du service du numérique à la DGE \n \nPierre-Alexandre Miquel, Chef de service économique régional à Stockholm  \n \n16h45 – 17h00 – Pause \n \n17h00 – 17h10  \nIntervention vidéo de Mounir Mahjoubi, Secrétaire d'État auprès du Premier \nministre, chargé du Numérique \n17h10 – 18h10  \nTable ronde « Numérique & conquête de l’international » \nL’attractivité française tant vis-à-vis des investisseurs que des talents du numérique et \nl’accompagnement des entreprises innovantes à l’international. \nIntervenants :  \n \nRéda Berrehili, CTO OneFineStay et ambassadeur French Tech Ticket  \n \nEmanuele Levi, Partner, 360 Capital Partners \n \nThomas Fellbom, fondateur d’Openers  \n \nJean-Marc Fenet, Chef de service économique régional à New Delhi  \n18h10-18h20 :  \nConclusion par Odile Renaud-Basso, Directrice générale du Trésor  \nLieu : Bercy, salle de conférence Pierre Mendès France  \n", "published_date": "2018-01-04", "section": "Communiques"}