{"id": 5682, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21374.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Le Gouvernement poursuit son action de contrôle en faveur de la protection des consommateurs", "text": " \n1 \n \n \n \n \n8 septembre 2016 \nRESULTATS DE L’ENQUETE MENEE PAR LA DGCCRF SUR L’INFORMATION DES \nCONSOMMATEURS EN MATIERE DE GARANTIE ET DE DISPONIBILITE DES PIECES \nDETACHEES \n \n \nI. \nRappel du contexte \nL’enquête menée en 2015-2016 avait pour objet de vérifier la mise en œuvre des dispositions du code de \nla consommation, telles que renforcées par la loi relative à la consommation, sur l’information des \nconsommateurs sur les garanties d’une part et sur la disponibilité des pièces détachées d’autre part.  \nL’enquête a concerné en priorité les secteurs des produits électroniques grand public et de \nl’électroménager. \nElle fait suite à des investigations menées en 2012 et 2013 dans le secteur de la vente de matériels \ninformatiques, sur le respect des obligations d’information sur les garanties légales préexistant à la loi de \n2014 : ces enquêtes avaient déjà mis en évidence des manquements de la part des vendeurs \nprofessionnels. Fin 2014, une seconde enquête menée dans le cadre du réseau européen de coopération et \nde protection du consommateur (« Sweep days ») avait également révélé des insuffisances de \nl’information délivrée sur les garanties légales par une trentaine de sites de vente en ligne de produits \nélectroniques.  \n \nII. \nLe champ de l’enquête \n \nA- Les obligations contrôlées \nLes contrôles ont ciblé particulièrement l’information précontractuelle donnée sur les garanties et sur la \ndisponibilité des pièces détachées. \nGaranties \nIl s’agissait notamment de contrôler le respect de l’information précontractuelle donnée tant dans les \nmagasins physiques que sur les sites de vente en ligne sur l’existence et les modalités d’exercice des \ngaranties légales (de conformité et relative aux défauts de la chose vendue) et des garanties \ncommerciales.1   \nL’insuffisance d’information dans ce domaine peut conduire le consommateur à négliger ses droits et le \ncas échéant à souscrire des extensions de garantie qui lui sont proposées alors même qu’il n’a pas été en \nmesure d’apprécier l’opportunité d’une telle souscription par rapport aux droits qui lui sont conférés par \nle code de la consommation et par le code civil.  \nIl est à noter que l’information sur l’extension de la durée de la présomption d’antériorité du défaut de \nconformité (de 6 mois à 2 ans) concernant la garantie légale de conformité n’a pas été contrôlée (entrée en \nvigueur le 18 mars 2016). \nPièces détachées \nL’enquête avait pour objet de contrôler le respect des dispositions de la loi consommation, imposant pour \nles points de vente physique2 une information des consommateurs sur la période ou la date de \ndisponibilité des pièces détachées que le fabricant ou l’importateur a décidé de mettre à disposition  sur le \nmarché3. Cette information doit être portée à la connaissance du consommateur par le vendeur, de \n                                                           \n1 Articles L. 111-1 du code de la consommation et L.133-3 relatif aux informations sur les garanties légales devant figurer dans \nles conditions générales de vente (CGV). \n2 L’obligation prévue par la loi nationale ne peut être imposés aux sites de vente en ligne, la directive 2011/83/UE étant \nd’harmonisation maximale. \n3 Le dispositif a été conçu comme un outil de valorisation pour les fabricants assurant la disponibilité des pièces détachées. Le \nGouvernement n’a pas souhaité imposer à ces derniers une obligation d’information négative. \n\nmanière visible et lisible, avant la conclusion de la vente, sur tout support adapté. Elle doit figurer \négalement sur le bon de commande s'il existe, ou sur tout autre support durable constatant ou \naccompagnant la vente.  \nB- Les établissements contrôlés \nL’enquête a été effectuée auprès de 397 établissements (y compris sites internet), dont : \n- 118 grands magasins spécialisés (GMS) en électrodomestique, \n- 75 grandes surfaces alimentaires (GSA),  \n- 68 commerces de détail spécialisés, \n- 63  autres GMS non spécialisées dans les produits électroniques et/ou électroménagers, \n- 20 sites vendant exclusivement en ligne (pure players),  \n- 9 magasins d’occasion,  \n- 44 autres établissements (dont RPMM). \n \nIII. \nLes résultats \nDes anomalies ont été formellement constatées dans 248 établissements (62,5% des établissements visités \nprésentent au moins une anomalie sur les différentes règlementations contrôlées).  \nSur l’ensemble des points contrôlés, les taux d’anomalies les plus élevés concernent les sites internet \n(52%) et les commerces de détail spécialisés (31%). Les GMS en électrodomestique ont un taux \nd’anomalie plus faible (21%) suivis par les autres GMS (25%) et les GSA (26%). \nA- Les anomalies relatives à l’information précontractuelle sur les garanties \nDes anomalies ont été formellement constatées dans 140 établissements concernant le non-respect de \nl’article L.111-1 du code de la consommation relatif à l’information précontractuelle sur l’existence des \ngaranties légales (35% des établissements visités).4  \nL’information était soit absente soit insuffisante. Les vendeurs des différents magasins visités ne sont \ngénéralement pas en mesure de renseigner les consommateurs. Ils ne mentionnent pas les garanties \nlégales et ont parfois du mal à présenter la garantie commerciale. Lorsque les garanties légales sont \névoquées, c’est de manière très confuse.  \nLe plus souvent, la seule information que reçoit le consommateur porte sur les garanties commerciales. Il \na été relevé que non seulement le personnel de vente, mais également des responsables de magasins ou de \nservice après-vente de grandes enseignes de la distribution méconnaissaient la règlementation. Les \ncomptes rendus de certaines directions régionales indiquent que cette méconnaissance est généralisée \ndans les entreprises de taille locale. \nDans les grandes enseignes GMS en électrodomestique, il a été constaté une prise d’initiatives visant à \nassurer une information précontractuelle. Néanmoins les enquêteurs ont relevé que les modalités \nd’information retenues n’étaient souvent pas satisfaisantes : information via les CGV en format A4, \nexposées hors des espaces de passage ou figurant simplement au recto des documents contractuels (bons \nde commande, facture ou contrat de garantie commerciale éventuel), indication renvoyant au site \nInternet... \nB- Les anomalies relatives à l’information sur la disponibilité des pièces détachées \n126 établissements (soit près de 32% des établissements contrôlés) présentaient des anomalies sur ce \nsujet. Les actions de contrôle ont débouché au total pour l’ensemble des anomalies sur 154 avertissements \nréglementaires. Des mesures correctives ont également été prises avec 93 injonctions envoyées aux \nétablissements visés, ainsi que des mesures répressives avec 6 procès-verbaux d’infraction et 16 procès-\nverbaux d’amendes administratives. \n \n \n                                                                                                                                                                                           \n \n4 Les anomalies constatées dans les établissements relevant de grandes enseignes n’ont pas toutes donné lieu à des suites \nformelles, du fait dans un certain nombre de cas de la transmission des signalements effectués par la DDPP de constatation aux \nDDPP des sièges des entreprises concernées. \n\nComme pour les garanties commerciales, les vendeurs ignorent souvent les obligations légales dans ce \ndomaine et l’information est alors manquante. Lorsque l’information est donnée, généralement pour une \npartie seulement des produits,  celle-ci n’est pas toujours conforme (ex. information en magasin \nrenvoyant au site internet de l’enseigne, information figurant seulement sur le bon de commande). \nLe contenu de l’information est également variable, surtout en ce qui concerne le point de départ de la \npériode de disponibilité et/ou la durée (date butoir, durée à partir de la date d’achat, durée alignée sur la \ngarantie « fabricant « ). Dans certains cas, le consommateur ne peut apprécier la durée de la garantie (ex. \nindication d’une durée sans point de départ), ce qui est contraire à la loi. Enfin certains distributeurs ne \ndisposant pas de l’information de la part de leurs fournisseurs mentionnent que l’information est « non \ncommuniquée » ou « non disponible ». \nLes distributeurs ont fréquemment indiqué qu’ils ne disposaient pas de l’information de la part de leurs \nfournisseurs ou de manière inexploitable (durée de disponibilité partant de la date de « fabrication » du \nproduit  ou de la « première mise sur le marché » ou de l’ « arrêt de la production » (sans précision de la \ndate). Les distributeurs sont dans ce domaine,  tributaires de la politique de leurs fournisseurs en matière \nde mise à disposition des pièces sur le marché et du respect par ces dernier de l’obligation d’informer \nleurs clients distributeurs.  \n", "published_date": "2016-09-08", "section": "Dossiers"}