{"id": 2924, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21013.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON présidera le comité stratégique de la filière « Chimie et matériaux » à l'occasion d'un déplacement dans le Rhône, le jeudi 2 juin 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 1er juin 2016 \nN°1423 \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique  \nprésidera le comité stratégique de la filière « Chimie et matériaux » \nà l’occasion d’un déplacement dans le Rhône, \nle jeudi 2 juin 2016 \n \nLe CSF « Chimie et matériaux » regroupe l’ensemble des entreprises de l’industrie chimique, des \nindustries de transformation des matières plastiques et du caoutchouc et de l’industrie papetière. Cette filière \nréalise chaque année un chiffre d’affaire de près de 120 milliards d’euros et représente environ 950 000 \nemplois directs et indirects. Cette réunion sera l’occasion pour le Ministre de réaliser un bilan de l’exécution \ndu contrat de filière, d’évoquer les enjeux de la filière, en particulier ceux liés au coût de l’énergie, ainsi que \nson avenir. \nLe Ministre s’adressera ensuite aux acteurs économiques de la région, pour détailler la politique \nmenée par le Gouvernement en faveur des entreprises et de l’emploi. \nIl visitera enfin l’Institut des ressources industrielles, qui accompagne les entreprises industrielles \ndans la recherche et le développement des compétences nécessaires à leur compétitivité et promeut les \nmétiers de l’industrie auprès notamment des jeunes, des demandeurs d’emplois et des femmes. \n \n \nProgramme prévisionnel : \n \n10h00  \nRéunion du CSF « Chimie et Matériaux », en présence de M. Philippe GOEBEL, \nprésident de l’UIC (Union des industries chimiques) et vice-président du CSF (tour \nimage en début de réunion) \n \nArkema \nRue Henri Moissan – 69 310 Pierre-Bénite  \n \n \n12h00 \nPrésentation du monocoque Mini 6.50 ELIUM et de ses différents matériaux, par M. \nThierry Le HENAFF, PDG d’Arkema (toute presse accréditée) \n \n \n12h15 \nRemise du label « Vitrine technologique de l’Industrie du Futur » pour la technologie \nELIUM, en présence de M. Philippe DARMAYAN, président de l’Alliance pour l’Industrie \ndu Futur (toute presse accréditée)  \n \n12h30 \nEchange informel du Ministre avec la presse \n \n13h00 \nDiscours aux forces économiques et créatives du territoire, à l’invitation de M. Gérard \nCOLLOMB, sénateur-maire de Lyon (toute presse accréditée) \n \n\n \n \n \n \nHôtel de ville de Lyon \n1, place de la Comédie – 69 001 Lyon  \n \n15h15 \nVisite de l’Institut des ressources industrielles, en présence de parlementaires et d’élus \nlocaux (toute presse accréditée) \n \n \n10, boulevard Edmond Michelet – 69 008 Lyon  \n \n16h30 \nEchange informel du Ministre avec la presse \n \n \n \n \n \n \n \nAccréditations auprès de la préfecture du Rhône – Mme Christelle MONTEAGUDO \nmail : pref-communication@rhone.gouv.fr  \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-06-01", "section": "Communiques"}