{"id": 678, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4937C962-A32E-4713-A554-0E799E2D46E2&filename=768%20-%20CP%20Tabac%20.pdf", "author": null, "title": "768 - Gérald DARMANIN félicite les douaniers d'Hendaye  pour une saisie de 21,6 t de tabac", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 7 août 2019 \nN° 768 \n \nGérald DARMANIN félicite les douaniers d’Hendaye  \npour une saisie de 21,6 t de tabac  \n \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les douaniers de la brigade \nd’Hendaye, qui viennent de procéder à la saisie de 21,6 tonnes de tabac.  \nLe chargement de tabac en vrac avait été intercepté le 24 juillet dernier au péage de Biriatou et un \néchantillon avait été adressé au laboratoire commun douane/DGCCRF de Marseille (SCL), pour analyse. \nSes conclusions, rendues lundi 5 août, confirment qu’il s’agit bien de « tabac fumable en l’état », qui ne \npouvait donc circuler sans document d’accompagnement. \nC’est vers 11h45 le mercredi 24 juillet, que les douaniers d’Hendaye ont contrôlé, au péage de Biriatou \n(A63), un ensemble routier polonais en provenance d’Espagne et à destination de l’Allemagne. Le \nchargement se composait de 108 cartons de feuilles de tabac pour lequel le chauffeur, de nationalité \nukrainienne, n’a pu produire aucun justificatif de transport. Il a été remis en liberté à l’issue de la retenue \ndouanière sur instruction du Parquet. \nGérald Darmanin a déclaré : « Je félicite les douaniers d’Hendaye pour cette nouvelle saisie de tabac saucé, \ntrès analogue à celle qu’avaient réalisée leurs collègues de Lons-le-Saunier en février dernier et qui portait \nsur 17,1 tonnes de tabac. Ils privent très probablement un réseau de contrebande de sa matière première. \nDans le cadre de la politique ambitieuse de lutte contre le tabagisme conduite par le Gouvernement, j’ai \ndemandé à la douane une mobilisation particulière contre les trafics de tabac sous toutes leurs formes. Cette \nmobilisation a permis une augmentation de 142 % des quantités saisies au premier semestre 2019 pour un \ntotal de 197 tonnes, contre 83 tonnes au premier semestre 2018.». \n  \n \nPOUR ALLER PLUS LOIN \n \nLes photos de la saisie : https://www.flickr.com/gp/douanefrance/F02y82 \n \nCrédit images : Douane française \n  \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2019-08-07", "section": "Communiques"}