{"id": 1150, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FC543825-A79D-4089-9310-C84FB35231EA&filename=571.pdf", "author": null, "title": "571 -  Gérald DARMANIN félicite les douaniers du patrouilleur garde-côtes « Jean-François Deniau » de retour d'une mission de protection des frontières en mer Égée", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 21 janvier 2019 \nN°571  \n \nGérald DARMANIN félicite les douaniers du patrouilleur garde-côtes \n« Jean-François Deniau » \nde retour d’une mission de protection des frontières en mer Égée \n \nLe patrouilleur garde-côtes des douanes DFP3, le « Jean-François Deniau » est de retour d’une mission de \ndeux mois à Chios (Grèce), du 18 octobre au 18 décembre 2018, pour le compte de l’Agence européenne \nde garde-frontières et garde-côtes « Frontex ». Déployé dans les eaux territoriales grecques, le navire a      \neffectué des patrouilles quotidiennes à proximité de la frontière maritime avec la Turquie, dans le cadre de la \nprotection des frontières extérieures de l’Union européenne. \nLe navire était armé par deux équipages de 23 marins des douanes, qui se sont relayés tous les 15 jours \nafin de garantir la réussite de cette mission. Près de 1000 heures de patrouille en mer ont été réalisées. Sept \nopérations de sauvetage en mer ont été effectuées à la suite du repérage d’embarcations pneumatiques \nprécaires en provenance de Turquie.  \nAu cours de cette mission, les marins des douanes ont porté assistance à 283 personnes, 158 hommes, 45 \nfemmes, 77 enfants et 3 bébés. Tous ont pu être ramenés sains et saufs avant d’être remis aux autorités \ngrecques, deux personnes en hypothermie ont dû être prises en charge par une équipe médicale après avoir \nreçu les premiers soins à bord. La grande majorité des personnes secourues est de nationalité palestinienne \net irakienne. Des personnes de nationalités afghane, égyptienne, indonésienne, koweitienne, syrienne ainsi \nque yéménite figurent également parmi les migrants secourus. \n \nEn plus de l’opération qui a mobilisé le patrouilleur DFP3 « Jean-François Deniau », la douane a par ailleurs \ndéployé entre les mois de mai et décembre 2018, le moyen aérien Beechcraft armé par la brigade de \nsurveillance aérienne d'Hyères et de Lann Bihoué à Kalamata (Grèce), une équipe terrestre à Chios (Grèce) \nainsi que la vedette garde-côtes DF33 de Nice à Trapani (Italie). \nDans le cadre des accords liant l’agence Frontex à l’Agence européenne de contrôle des pêches (EFCA) et \nl’Agence européenne de sécurité maritime (EMSA), les équipages des douanes ont également réalisé une \nsurveillance des navires de pêche et l'identification de navires susceptibles de se livrer à des trafics, à la \ndemande du centre de coordination internationale « Frontex » du Pirée (Athènes). \nLe directeur général des douanes, Rodolphe Gintz, s’est rendu à Chios le 14 décembre où il a pu échanger \navec l’équipage sur les conditions d’exécution de la mission, et constater son professionnalisme. Il a rendu \nvisite le lendemain à l’officier de liaison français au sein du centre de coordination internationale du Pirée et \na également pu s'entretenir longuement avec le représentant de l'agence « Frontex » à Athènes. \nLe Ministre de l’Action et des Comptes Publics a eu l’occasion de constater par lui-même le \nprofessionnalisme des marins de la douane engagés dans les opérations FRONTEX et de les féliciter lors \nde son déplacement à Marseille le 21 juin dernier.  \n\n \n \n \nLe patrouilleur DFP3 « Jean-François Deniau » a regagné son port d’attache de Toulon-La Seyne le 22 \ndécembre, au terme d’une navigation de près de 1100 milles nautiques. La douane française demeure \ntotalement engagée dans la surveillance des frontières de l'Union européenne, conformément aux \nengagements de la France. \nLe ministre de l'Action et des Comptes publics Gérald DARMANIN a déclaré « Je tiens à féliciter l'équipage \ndu patrouilleur garde-côtes « Jean-François Deniau » pour son professionnalisme et la qualité de ses \ninterventions de sauvetage en mer, à la frontière maritime entre la Turquie et la Grèce. Je tiens également à \nremercier les marins des douanes, les aviateurs et les équipes de la surveillance terrestre, qui font honneur \nà leur administration et à leur pays.» \n \n \nPOUR ALLER PLUS LOIN \n \n Les photos de l’opération  :  https://www.flickr.com/gp/douanefrance/rfe8Hg \nCrédit images : Douane française \n  \n \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n \nDirection Régionale Garde-Côtes Marseille    06 64 53 90 40 / 06 64 56 54 35 \n \n      \n \n \n \n", "published_date": "2019-01-21", "section": "Communiques"}