{"id": 649, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C09F47CD-4F35-4305-93C2-E85197DE2D66&filename=783%20-%20CP%20post%20bilat%C3%A9rales.pdf", "author": null, "title": "783 - Réunions bilatérales de Gérald DARMANIN et Olivier DUSSOPT avec les 5 organisations syndicales représentatives du Ministère de l’Action et des Comptes publics", "text": " \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 3 septembre 2019 \nN° 783 \n \nRéunions bilatérales de Gérald DARMANIN et Olivier DUSSOPT avec les 5 organisations \nsyndicales représentatives du Ministère de l’Action et des Comptes publics \n \n \nMonsieur Gérald DARMANIN, ministre de l’Action et des Comptes publics, et Monsieur Olivier \nDUSSOPT, Secrétaire d’Etat auprès du ministre, ont invité toute la journée en réunions bilatérales \nl’ensemble des 5 organisations syndicales représentatives du ministère (Solidaires, CGT, Force \nOuvrière, CFDT-CFTC, UNSA-CFE-CGC) en présence des Directeurs Généraux des Finances \nPubliques (DGFiP) et des Douanes et Droits indirects (DGDDI). \n \nCe rendez-vous était l’occasion de faire un point d’étape sur les chantiers de transformation \nimportants qui se poursuivent au sein du ministère, parmi lesquels la simplification de la fiscalité \navec la suppression progressive de la taxe d’habitation (TH), le Brexit, la concertation sur le \nnouveau réseau de proximité des Finances Publiques, la mission sur l’unification du recouvrement \nconfiée à Monsieur Alexandre GARDETTE ou encore la déclinaison de la loi Fonction publique \npromulguée le 9 aout dernier. Toutes ces modernisations sont conduites avec le souci d’améliorer \nle service délivré aux usagers. \n \nEnfin, conformément à leur engagement, les ministres ont également transmis aux organisations \nsyndicales l’évolution du schéma d’emplois sur les trois prochaines années, conséquence de la \nmise en œuvre de ces transformations d’ampleur visant à simplifier la vie des Français \n(prélèvement à la source, suppression des petites taxes) ou baisser les impôts (suppression de la \ntaxe d'habitation). Pour les exercices 2020 à 2022, le ministère de l’Action et des Comptes publics \nconnaîtra ainsi une baisse totale de ses effectifs d’environ 5 800 emplois sur les trois années. Au \ntotal, sur la durée du quinquennat, le ministère réalisera donc une baisse de 10 000 emplois \nenviron. \n \n \n \n \n \n \nContact presse : \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \nCabinet d’Olivier DUSSOPT : 01 53 18 45 75 - chefcab.semacp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-09-03", "section": "Communiques"}