{"id": 1516, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=62100268-3286-4B11-8626-E7608EE8E15B&filename=694.doc.pdf", "author": null, "title": "694 - NOTE AUX RÉDACTIONS  - Déplacement de Delphine Gény-Stephann à Morlaix pour le lancement de la première campagne nationale de prévention  des faux sites administratifs, lundi 17 septembre , 11 h", "text": " \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \nParis, le 14 septembre 2018 \nN°694 \n \nNOTE AUX RÉDACTIONS \n \nDéplacement de Delphine Gény-Stephann à Morlaix pour le lancement \nde la première campagne nationale de prévention  \ndes faux sites administratifs  \n  \nLundi 17 septembre – 11 h \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances,  \nse rendra le lundi 17 septembre à 11 h dans les locaux du Centre de surveillance du commerce \nélectronique (CSCE) de la DGCCRF à Morlaix (29). \n \nElle y lancera la première campagne nationale d’information et de prévention sur les arnaques aux \nfaux sites administratifs.  \n \nDelphine Gény-Stephann échangera avec les agents du Centre de surveillance du commerce \nélectronique ainsi qu’avec des représentants d’associations de consommateurs et des victimes de \nsites administratifs frauduleux. \n \nProgramme :  \n \n \n11 h \n \nVisite du Centre de surveillance du commerce électronique \n \n \n \nÉchange avec des représentants d'associations de consommateurs et des victimes \nde faux sites administratifs \n \n4, place Edmond Puyo - 29600 Saint-Martin-des-Champs \n \n11 h 30  \nPoint presse - Présentation de la campagne de prévention \n- \nIntervention de Virginie Beaumeunier, directrice générale de la DGCCRF \n- \nIntervention de la secrétaire d’État \n \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr  \n \n \n \n \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 – rp.semef@cabinets.finances.gouv.fr \n", "published_date": "2018-09-14", "section": "Communiques"}