{"id": 4472, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17815.pdf", "author": "Carole Delga", "title": "Carole DELGA - Adoption du projet de loi relatif à l'Economie Sociale et Solidaire :  la reconnaissance d'une économie de proximité créatrice d'emplois non délocalisables", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 22 Juillet 2014 \nN° 230 \n \nAdoption du projet de loi relatif à l’Economie Sociale et Solidaire :  \nla reconnaissance d’une économie de proximité créatrice d’emplois non \ndélocalisables \n \n \nFruit d’un long travail de concertation et un an après sa présentation en Conseil des Ministres le 24 \njuillet 2013, le projet de loi relatif à l’Economie Sociale et Solidaire (ESS) a été définitivement adopté \nhier soir par l’Assemblée nationale, sans vote d’opposition.  \n \nC’est ainsi 10% du PIB et plus de 2, 3 millions de salariés qui voient leur apport à l’économie \nfrançaise enfin reconnu.  \n \nLa loi ESS pose pour la première fois une définition du périmètre de l’Economie sociale et \nsolidaire. La notion d’entreprise de l’ESS regroupe dorénavant les acteurs historiques de l’économie \nsociale, à savoir les associations, les mutuelles, les coopératives et les fondations, mais aussi de \nnouvelles formes d’entrepreneuriat social : les sociétés commerciales qui poursuivent un objectif \nd’utilité sociale, et qui font le choix de s’appliquer à elles-mêmes les principes de l’économie sociale et \nsolidaire.  \n \nLes valeurs de l’ESS sont ainsi clairement affirmées en tant que socle de définition d’un mode \nd’entreprendre, qui n’est ni une économie de la réparation ni une vitrine sociale, mais une économie de \nl’exigence fondée sur les valeurs de gouvernance démocratique, de lucrativité limitée et d’utilité sociale.  \n \nLa France a ainsi choisi de définir l’économie sociale et solidaire en tant que mode d’entreprendre \nconciliant exigences de solidarité et performances économiques,  patience des investisseurs et \nimplication d’un grand nombre de parties prenantes : sociétaires, adhérents, bénévoles, salariés, mais \naussi parfois fournisseurs et clients.  \n \nCe modèle entrepreneurial spécifique, à la fois stable et résilient, crée plus d’emplois que \nl’économie classique : depuis 2000, tandis que l’emploi privé dans l’économie classique (hors ESS) \nprogressait de 4,5%, les entreprises de l’ESS créaient 24% d’emplois supplémentaires. \n \nC’est la raison pour laquelle le Gouvernement a souhaité poser à travers cette loi les bases d’un \nvéritable changement d’échelle de l’économie sociale et solidaire :  \n- \nen contribuant à orienter davantage de financements, publics et privés, en direction de ses \nentreprises ;  \n- \nen favorisant une meilleure structuration, notamment au niveau territorial, des politiques en \nfaveur de l’ESS. \n \n\n \n \n \nCette loi est l’occasion de moderniser les modèles économiques des coopératives, des mutuelles \net des associations, pour leur permettre de faire face aux évolutions économiques en cours :  \n- \nrenforcement des modes de financements des associations : sécurisation de la subvention, \ncréation des titres associatifs de croissance ;  \n- \nconsolidation du modèle coopératif : généralisation de la révision des principes coopératifs et \namélioration de son attractivité (assouplissement du principe de l’exclusivisme, ristourne e-\ncommerce) ; \n- \namélioration des outils à disposition des mutuelles (coassurance pour répondre aux appels \nd’offre dans le cadre de la généralisation de la couverture complémentaire, certificats \nmutualistes, unions de mutuelles). \nLa loi consacre également le pouvoir d’agir des salariés :  \n- \ndroit d’information préalable des salariés des entreprises de moins de 250 salariés en cas de \ncession de leur entreprise ;  \n- \ndroit des salariés d’être informés sur les conditions juridiques de la reprise d’entreprise ;  \n- \ncréation des SCOP d’amorçage (reprise d’une entreprise sous forme de SCOP sans disposer \nde la majorité du capital) ;  \n- \nreconnaissance du statut d’entrepreneur salarié dans les Coopérative d’activités et d’emplois \n(CAE), entreprises de mutualisation des  moyens supports pour les entrepreneurs. \n \nLa loi permet par ailleurs de créer des emplois non délocalisables dans les territoires :  \n- \nreconnaissance des Pôles Territoriaux de Coopération Economique (PTCE), les pôles de \ncompétitivité de l’ESS ;  \n- \nfacilitation des conditions de créations des Sociétés coopératives d’intérêt collectif (SCIC), avec \nl’augmentation de la participation des collectivités territoriales au capital jusqu’à 50% et la \npossibilité pour les producteurs non-salariés de biens et de services de s’associer ;  \n- \ngénéralisation des schémas d’achats publics socialement responsables pour inciter  le recours \naux entreprises d’insertion par les acheteurs publics. \n \nEnfin, la loi ouvre des perspectives nouvelles pour le développement d’activités dans les \nterritoires :  \n- \nen reconnaissant l’innovation sociale, la loi permet le financement des activités répondant aux \nbesoins sociaux de la population ; \n- \nen élargissant la définition du commerce équitable au commerce Nord-Nord, la loi encourage \nles circuits courts et le commerce solidaire ;  \n- \nen donnant la possibilité aux entreprises de l’ESS d’émettre des services bancaires de \npaiement, la loi va encourager le développement des monnaies locales complémentaires.  \n \nLors du vote définitif, Carole DELGA a déclaré : «  L’Economie sociale et solidaire est une économie \nprofessionnelle dorénavant dotée de financements, c’est une économie de la transformation et de \nl’innovation. Mais c’est aussi une économie de sens, fondée sur des valeurs qui placent l’homme \ncomme acteur, moteur, mais surtout comme norme absolue, comme étalon. C’est une économie qui \nmontre le chemin pour demain, vers une économie durable et responsable, positionnée autour de nos \nterritoires et de leurs habitants. » \n \n \nDossier de presse accessible ici \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-07-22", "section": "Communiques"}