{"id": 5204, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14547.pdf", "author": null, "title": "Benoît HAMON a participé hier à Bruxelles au Sommet Européen de la Consommation", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 19 mars 2013 \nN° 486 \n \n \nBenoît HAMON, ministre délégué chargé de la Consommation,  \na participé hier à Bruxelles au Sommet Européen de la Consommation.  \n \n \nCette session réunissait les ministres européens en charge des questions de consommation en \nvue d’un débat sur la protection des consommateurs. \n \nLes discussions ont notamment permis d’aborder les problématiques de l’efficacité des contrôles \nmenés par les autorités de protection des consommateurs ainsi que les questions de coopération \nentre ces autorités, pour les dossiers impliquant plusieurs États membres. \n \nCes sujets renvoient à l’actualité récente sur la crise de la « viande de cheval » qui a souligné \nl’importance pour le consommateur d’avoir accès, au sein de l’Union européenne, à des produits \nou services sûrs et de qualité et de disposer à leur égard d’une information claire et transparente. \nLe maintien de la confiance du consommateur dans le marché intérieur suppose que les autorités \nde contrôle puissent efficacement protéger les consommateurs. \n \nBenoît HAMON, a ainsi interpellé la Commission européenne indiquant : « il est bien sûr \nnécessaire dans chaque Etat membre d’améliorer les contrôles et les sanctions, c’est ce que nous \nallons faire en France, mais il est également primordial que la législation européenne puisse \névoluer en matière de traçabilité et de marquage du pays d’origine des viandes dans les plats \npréparés. Il est beaucoup plus difficile de tricher quand on impose la transparence. » \n \nLe Ministre a également précisé que dans le contexte actuel de crise économique, il fallait veiller à \nce que la rationalisation budgétaire ne nuise pas à l’efficacité de l’action des pouvoirs publics. Il a \nenfin rappelé l’avancée que représentera pour les consommateurs français la mise en œuvre \nprochaine d’une action de groupe. \n \nEn marge de ce sommet, Benoît HAMON a rencontré, lors d’entretiens bilatéraux, plusieurs de ses \nhomologues européens (Autriche, Portugal et Roumanie). Ces entretiens ont notamment montré \nles convergences de vues sur l’évolution nécessaire de la législation européenne suite à « l’affaire \nde la viande de cheval ». \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-03-19", "section": "Communiques"}