{"id": 3633, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19521.pdf", "author": null, "title": "Vous êtes toujours plus nombreux à déclarer vos revenus en ligne, mais connaissez-vous les autres services du site impots.gouv.fr ?", "text": "MINISTERE DES FINANCES ET DES COMPTES PUBLICS\nC o m m u n i q u é  d e  p r e s s e\nC o m m u n i q u é  d e  p r e s s e\nwww.economie.gouv.fr \nwww.impots.gouv.fr\n                                                                                             Paris, le 24 juillet 2015\nN°394\nVous êtes toujours plus nombreux à déclarer vos revenus en ligne,\n mais connaissez-vous les autres services du site impots.gouv.fr ?\n14 597 507 usagers (soit 40,2 % des foyers fiscaux1) ont choisi cette année de déclarer leurs\nrevenus en ligne. C'est une progression de près de 12 % par rapport à l'année 2014. Ces\nrésultats traduisent les efforts constants de la direction générale des Finances publiques (DGFiP)\npour rendre toujours plus accessibles et plus simples les services du site impots.gouv.fr.\nRetrouvez vos avis d'impôt sur le revenu en ligne et plus encore... \n« Impots.gouv.fr, le site qui rend serviceS » : en utilisant ses services, les usagers s'inscrivent\ndans une démarche de modernisation et de simplification de leurs relations avec les procédures\nadministratives.\nChaque usager, qu'il soit déclarant en ligne ou non, dispose, dans son espace particulier sur\nimpots.gouv.fr, de son avis et d'un justificatif d'impôt sur le revenu. Ces deux documents, ont la\nmême valeur pour attester du montant des revenus et ils sont disponibles 7j/7j et 24h/24h en\nligne.\nVous  êtes  déclarant  en  ligne  et  vous  constatez  une  erreur  sur  votre avis  d'impôt ?\nCorriger  vous-même  votre  déclaration  en  utilisant  le  service  de  correction  en  ligne\ndisponible dès le 4 août.\nLe service  « Corriger ma déclaration en ligne » est disponible de début août à fin novembre\n2015. Il vous permet de rectifier la quasi-totalité des informations que vous avez déclarées en\nligne, à l'exception des changements d’adresse et de situation de famille (mariage …). Simple\nd'accès, « Corriger ma déclaration en ligne » s’effectue depuis votre espace particulier . Laissez\nvous guider.\n1\nSur la base du décompte des foyers fiscaux 2014\n\nPour le paiement de vos impôts, choisissez la tranquillité en optant pour le prélèvement\nen ligne, à l'échéance ou mensuel !\nPour payer ses impôts , il existe trois solutions simples et dématérialisées  :\n- le prélèvement à l'échéance, qui intervient 10 jours après la date limite de paiement et vous\ngarantit de ne pas oublier votre règlement pour les futures échéances ;\n- le prélèvement mensuel, pour étaler le paiement de vos impôts 2016 sur 10 mois ;\n- l'autorisation ponctuelle de prélèvement en ligne, rapide et sans engagement, avec un délai\nsupplémentaire  de 5 jours pour  payer  et un prélèvement  10 jours après la date  limite de\npaiement.\nCalendrier de mise à disposition des avis dans l'espace particulier du site impots.gouv.fr\nPour tous les usagers\n \n   : déclarants en ligne ou papier.\nVotre avis arrivera dans votre espace Particulier\nVous  êtes  non  imposable ou  vous\nbénéficiez d’une restitution\nEntre le 22 juillet et le 7 août 2015\nVous  êtes\n imposable \net\n non\nmensualisé\nEntre le 3 août et le 21 août 2015 \nVous êtes imposable et mensualisé\nSi vous avez opté pour la dématérialisation, vous recevrez un courriel d'information personnalisé\nvous invitant à prendre connaissance de votre avis dans votre espace Particulier.\nLes avis d'impôt sur le revenu papier seront acheminés progressivement entre le 7 août et le 7\nseptembre 2015. \nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95\n", "published_date": "2015-07-24", "section": "Communiques"}