{"id": 1119, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7BE5D84A-4028-4549-92C0-8BF1B34D37D1&filename=ExportTED636849699251118759N1512.pdf", "author": null, "title": "1005 - Redressement judiciaire des sites du groupe industriel Arjowiggins", "text": "MINISTERE DE L’ECONOMIE ET DES FINANCES\nParis, le 4 février 2019\nN° 1005\nCOMMUNIQUE DE PRESSE\nRedressement judiciaire des sites du groupe\nindustriel Arjowiggins \nLes candidats à la reprise des sites du groupe de production papetière Arjowiggins placés en redressement\njudiciaire ont déposé aujourd’hui leurs offres auprès des administrateurs judiciaires. \nBruno Le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher, secrétaire\nd’Etat auprès du ministre de l’Economie et des Finances, souhaitent que les offres de reprise déposées\naujourd’hui permettent de sauvegarder le maximum d’emplois sur les sites concernés.\nCes offres concernent les deux principaux sites du groupe situés dans la Sarthe : Papiers couchés,\nlocalisé à Bessé-sur-Braye (648 salariés) et Le Bourray, dont l’usine est située à Saint-Mars-La-Brière\n(293 salariés). Des offres ont également été formulées pour le site spécialisé dans le papier recyclé de\nGreenfield situé à Chateaux-Thierry dans l’Aisne (76 salariés).\nCes offres vont maintenant être analysées par les administrateurs judiciaires chargés du dossier d’ici les\naudiences de reprise prévues devant le tribunal de commerce le 27 février pour le site de papiers couchés\net le 6 mars pour les autres sites.\nLa réception de ces offres est une première étape quant aux possibilités de reprise des sites.\nLes ministres souhaitent désormais que les négociations qui seront menées jusqu’aux audiences\nd’examen des offres par le tribunal permettent de consolider les offres et accroitre le périmètre de\nsauvegarde des emplois concernés. En lien avec les administrateurs judiciaires, l’ensemble des pouvoirs\npublics travaillera ainsi avec les candidats ces prochaines semaines dans cet objectif.\nContact presse :\nCabinet de Bruno Le Maire :         01 53 18 41 13   presse.mineco@cabinets.finances.gouv.fr\nCabinet d’A. Pannier-Runacher :  01 53 18 44 38   presse.semef@cabinets.finances.gouv.fr\n", "published_date": "2019-02-04", "section": "Communiques"}