{"id": 2594, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21761.pdf", "author": null, "title": "Déplacement d'Axelle LEMAIRE à Mende et Langogne ? Lozère, vendredi 25 novembre 2016", "text": " \n \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ÉTAT CHARGEE DU  NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \nParis, le 23 novembre 2016 \n       N° 287 \nDéplacement d’Axelle LEMAIRE à Mende et Langogne – Lozère \nVendredi 25 novembre 2016 \n \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation se rendra ce vendredi \n25 novembre à Mende afin de participer à la 4éme édition des Assises nationales de la Médiation \nnumérique.  \n \nProfessionnels, élus, entreprises, acteurs économiques se réunissent afin de mettre en \nperspective les évolutions des usages numériques, présenter des projets innovants et faire \nprogresser les conditions de l’accompagnement de la population à l’utilisation du numérique, \nobjectif partagé des acteurs de la médiation numérique. Ces assises seront l’occasion pour Axelle \nLEMAIRE d’aborder notamment la constitution du Réseau national de la médiation numérique, \nl’amélioration des conditions d’accompagnement des usagers à la dématérialisation des services \npublics et les mesures en faveur de l’inclusion numérique prises dans la loi pour une République \nnumérique.  \n \nLa ministre poursuivra sa visite au Pôle Lozérien d’Économie Numérique de Mende puis à la \nMaison de Service au Public à Langogne. \n \nDéroulé prévisionnel  \n \nMende  \n \n10H55            :  Accueil républicain  \n \n11H00-11H20 : Visite de la « prairie des innovations » au sein des Assises de la médiation numérique \n \n11H20-11H45 : Echanges avec les Pôles numériques  \n \n11H55-12H15 : Clôture des Assises par la Ministre \n \n12H15-12H25 : Point presse informel \n   \n13H30-14H30 : Echange avec des acteurs de la médiation numérique en territoire rural  \n \nLangogne  \n   \n15H15            : Visite et échanges à la Maison de Service au Public (MSAP) de Langogne  \n   \n16H00            : Départ de la ministre \n \nAccréditations auprès de la Préfecture de Lozère : 04 66 49 60 56 \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50   sec.senum-presse@cabinets.finances.gouv.fr \nPrefecture de Lozère : 04 66 49 60 56  - 06.74.57.49.65           geraldine.bernon@lozere.gouv.fr \n", "published_date": "2016-11-23", "section": "Communiques"}