{"id": 2567, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21815.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Michel SAPIN participera au 4ème Sommet mondial  du Partenariat pour un Gouvernement Ouvert (PGO), le 9 décembre 2016", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@MichelSapin \nParis, le 5 décembre 2016 \nN°323 \n \nMichel SAPIN participera au 4ème Sommet mondial  \ndu Partenariat pour un Gouvernement Ouvert (PGO) \n \nVendredi 9 décembre 2016 \nPalais d’Iéna - 9 Avenue d'Iéna 75016 Paris \n \n \n \nMichel SAPIN, ministre de l’Economie et des Finances, participera vendredi 9 décembre 2016 au \nPartenariat pour un Gouvernement Ouvert (PGO).  \n \nLancé en septembre 2011, le PGO est une initiative multilatérale qui compte aujourd’hui pas moins \nde 70 pays membres, ainsi que des ONG et des représentants de la société civile. Le Partenariat \nvise notamment à promouvoir la transparence de l’action publique et la gouvernance ouverte, à \nrenforcer l’intégrité publique et combattre la corruption, et à exploiter les nouvelles technologies et \nle numérique pour renforcer la gouvernance publique, promouvoir l’innovation et stimuler le \nprogrès. \n \nA cette occasion, et dans le cadre de la Journée internationale de lutte contre la corruption initiée \npar l’ONU, Michel SAPIN participera à deux tables rondes sur les thèmes de la transparence \net de la lutte contre la corruption, qui constituent, avec la modernisation de la vie économique, \nles piliers de la loi « Sapin 2 » adoptée le 8 novembre 2016 par l’Assemblée nationale.   \n \n \nDéroulé prévisionnel : \n \n10 h 00 – 10 h 50 \n Table ronde \"Propositions d’engagements en matière de lutte contre \nla corruption et de renforcement de la transparence de la vie publique \net économique\" organisée par le ministère des Affaires étrangères et \ndu Développement international \n \n \nPalais d’Iéna – Salle Ventejol \n \n11 h 15 – 12 h 05 \n \nTable ronde \"Anti-Corruption : l’Heure des engagements PGO\" \n \n \n \norganisée par Transparency International \nPalais d’Iéna – Hémicycle  \n \n12 h 05 \n                       Point presse \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mef-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-12-05", "section": "Communiques"}