{"id": 4285, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18202.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Des banques françaises saines et solides pour soutenir la croissance", "text": "MICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS\nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr\n@Min_Finances \nParis, le 26 octobre 2014 \nN° 068 \nDes banques françaises saines et solides pour soutenir la croissance\nLe ministre des Finances et des Comptes publics salue la publication des résultats de l’évaluation \ncomplète, par la BCE, des 130 banques qu’elle va désormais superviser directement dans le cadre \nde l’Union bancaire. Pour Michel SAPIN « Cette évaluation est sans précédent, à la fois par le \nnombre de banques concernées dans toute l’Europe et par son caractère particulièrement \nrigoureux, puisqu’elle ajoute un « stress test » à une revue minutieuse de la qualité des actifs des \nbanques » (les prêts qu’elles ont accordés, les obligations qu’elles détiennent, etc.).  \nIl souligne que « la revue de la qualité des actifs et les stress tests bancaires actent une étape \ndoublement décisive pour l’Europe. D’abord parce qu’ils  démontrent que le secteur bancaire \neuropéen dans son ensemble s’est significativement renforcé sur les dernières années, en \nréponse aux exigences accrues imposées par les gouvernements et les superviseurs après la \ncrise financière. Ensuite parce qu’ils permettent le lancement effectif de l’Union bancaire, avec une \nsupervision qui deviendra très largement européenne dès le 4 novembre prochain, sur des bases \ntransparentes ». \nEn France, les banques ont largement réussi les tests, puisqu’elles affichent un niveau de fonds \npropres (CET1) de 9% à fin 2016 ce qui les place parmi les plus solides de la zone euro. Ceci \nsignifie qu’elles ont les moyens d’accompagner les entreprises dans leur développement. Michel \nSAPIN a indiqué : « Je salue cette démonstration de la solidité des banques françaises, qui leur \npermet d’assurer le financement des entreprises et des ménages et de poursuivre leurs efforts \npour soutenir l’investissement et la croissance. ».\nContact presse :\nCabinet de Michel SAPIN \n \n01 53 18 41 13 \nsec.mfcp-presse@cabinets.finances.gouv.fr\n", "published_date": "2014-10-26", "section": "Communiques"}