{"id": 4668, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17388.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - La Commission européenne prévoit une accélération de la croissance, à laquelle contribuera le Pacte de responsabilité et de solidarité", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 5 mai 2014 \nN° 026 \n \n \n \nLa Commission européenne prévoit une accélération de la croissance, à \nlaquelle contribuera le Pacte de responsabilité et de solidarité \n  \n \nLa Commission européenne vient de publier ses prévisions économiques pour la France (1% cette \nannée, 1,5% l’an prochain). Comme le gouvernement, la Commission européenne table sur une \naccélération de la croissance à laquelle contribuera le Pacte de responsabilité et de solidarité, qui \nsoutiendra l’investissement, la consommation et l'emploi.  \n \nS’agissant du déficit public, les prévisions de la Commission européenne pour 2014 (déficit de \n3,9% du PIB) sont proches de celles du gouvernement (3,8%). Pour 2015, la Commission \neuropéenne prévoit un déficit de 3,4% du PIB. La Commission européenne a bien noté \nl’engagement du gouvernement à ramener le déficit à 3% du PIB l’an prochain, l'écart avec sa \nprévision s'expliquant par des facteurs bien identifiés : un déficit un peu plus élevé en 2014 et une \ncroissance un peu plus faible en 2015, et surtout la prise en compte seulement partielle à ce stade \ndes économies annoncées pour 2015. \n \nLe gouvernement réaffirme sa détermination à mettre en œuvre le Pacte de responsabilité et de \nsolidarité et à réaliser les 50 milliards d'euros d'efforts d'économies nécessaires pour ramener le \ndéficit à 3% du PIB en 2015 et la progression de la dépense publique en ligne avec celle de \nl'inflation. \n \nC'est cette double stratégie qui permettra de renouer avec plus de croissance et plus d'emploi, et \nde faire baisser les déficits et la dette publique. \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n01 53 18 41 13 \n \n", "published_date": "2014-05-05", "section": "Communiques"}