{"id": 2613, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21729.pdf", "author": null, "title": "Axelle LEMAIRE - Les territoires ruraux du Nord et du Pas-de-Calais entièrement  équipés en fibre en 2022", "text": " \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, le 18 novembre 2016 \nN°264 \n \nLes territoires ruraux du Nord et du Pas-de-Calais entièrement  \néquipés en fibre en 2022 \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation, s’est rendue ce jour \ndans le Pas-de-Calais, à l’invitation du Syndicat mixte « La fibre Numérique 5962 » chargé du \ndéploiement des réseaux à très haut débit dans les deux départements du Nord et du Pas-de-Calais. \nCette réunion marquait l’entrée dans sa phase opérationnelle du projet de réseau d’initiative publique \ninscrit dans le plan France Très Haut Débit et destiné à couvrir en très haut débit l’ensemble des \nfoyers et des entreprises des deux départements.  \nCe projet est l’un des plus ambitieux inscrits dans le plan France Très Haut Débit. Il prévoit \nl’équipement de 680 000 locaux en fibre optique (FttH) d’ici à 2022 dans 1 159 communes, \npermettant la couverture de l’intégralité de la zone d’intervention publique dans ces territoires \n(population située en zone rurale représentant 31% de la population des deux départements). Ce \nprojet mobilise un investissement de près de 900 millions d’euros, dont 245 millions \nd’investissement public, le reste étant assuré par les partenaires privés sélectionnés par les \ncollectivités dans le cadre d’une délégation de service public.  \nPour les particuliers comme pour les entreprises de ces territoires, dont plus de 40% disposent \naujourd’hui d’un débit inférieur à 8Mbit/s, cela signifie l’accès, d’ici 6 ans, à des débits minimum de \n100 Mbit/s et à une qualité de service sans comparaison.  \n \n \n \n \n \n \nL’Etat s’est engagé à accompagner financièrement la réalisation de ce projet, comme des 73 \nautres projets de RIP qui ont déjà reçu un accord de principe pour le soutien financier de l’Etat \n(pour un montant cumulé de 2,7 milliards d’euros) et a contribué à en sécuriser les \n0\n20000\n40000\n60000\n80000\n100000\n120000\n140000\n160000\n2017\n2018\n2019\n2020\n2021\n2022\nPrises éligibles : rythme des déploiements\nPhase n°1\nPhase n°2\n\n \n \n \n \nfinancements en obtenant, il y a quelques jours, l’accord de la Commission européenne au \ntitre du régime des aides d’Etat.  \n \nSur l’ensemble du territoire, les projets portés par les collectivités dans le cadre du plan France Très \nHaut Débit entrent dans leur phase opérationnelle. Comme dans le Nord et le Pas-de-Calais, ils vont \naussi se traduire par une forte mobilisation des entreprises de l’ensemble de la filière qui contribue à \nla réalisation de ces réseaux et la création d’un nombre importants d’emplois. Pour le seul projet du \nNord et du Pas-de-Calais, les collectivités prévoient la mobilisation de 2 600 emplois \n(équivalents temps plein), dont une majorité d’emplois locaux.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-18", "section": "Communiques"}