{"id": 5191, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14622.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE présentent les nouveautés et les simplifications de la déclaration des revenus 2013", "text": " \n \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, \nCHARGE DU BUDGET  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \nwww.impots.gouv.fr \n \nParis, le 27 mars 2013 \nN° 504 \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances et Bernard \nCAZENEUVE, ministre délégué, chargé du Budget, présentent les \nnouveautés et les simplifications de la déclaration des revenus 2013 \n \n \nUne déclaration des revenus en ligne simple et adaptée à toutes les situations depuis \nimpots.gouv.fr \nEn 2012, près de 12 millions de contribuables ont choisi de déclarer leurs revenus par internet \net de profiter des nombreux avantages offerts par ce service. \nNouveauté 2013 : Les contribuables peuvent choisir un accès simplifié avec un seul mot de \npasse pour accéder à la télédéclaration et aux autres services en ligne disponibles sur \nimpots.gouv.fr. \nDéclarer ses revenus en ligne, c’est aussi bénéficier de nombreux autres avantages : délais \nsupplémentaires pour déclarer, prise en compte facilitée des changements de situation, pré-\naffichage des informations télédéclarées l’année précédente, possibilité de corriger à tout \nmoment sa déclaration, estimation immédiate du montant à payer et obtention d’un accusé de \nréception dès la déclaration terminée. \n\n \n \n \nUne déclaration des revenus et des avis d’impôt 100 % dématérialisés \nEn 2012, près de 2 millions d’internautes ont choisi de ne plus recevoir un exemplaire papier \nde leur déclaration de revenus. Leur choix a permis d’économiser la consommation et \nl’impression de plus de 20 millions de feuilles papier. \nNouveauté 2013 : La Direction générale des finances publiques (DGFiP) va plus loin dans sa \ndémarche écoresponsable en offrant à l’ensemble des usagers la possibilité de ne plus \nrecevoir l’exemplaire papier de l’avis d’impôt sur le revenu et de l’avis d’impôt de taxe \nd’habitation sur leur résidence principale.  \n \nDéclarer et payer son impôt avec son smartphone  \nLes usagers qui n’ont aucune modification à apporter à leur déclaration de revenus peuvent la \nvalider et payer très simplement leur impôt avec leur smartphone ou leur tablette en \ntéléchargeant l’application impots.gouv (compatible Android et iPhone).  \n \nUne désignation des déclarants modernisée \n \nA compter de cette année, les déclarations de revenus et les avis d’impôt sont adressés aux \ncouples mariés en faisant figurer explicitement les deux membres du couple (par exemple \n« Monsieur Dupont Pierre ou Madame Dupont Marie »).  \n \nLes femmes mariées conservent le choix entre l’utilisation de leur nom de famille ou de leur \nnom d’usage. Les termes « Vous » et « Conjoint » sont abandonnés au profit des termes \n« Déclarant 1 » et « Déclarant 2 ».  \n\n \n \n \nRelation de confiance avec le contribuable : suppression de l’obligation de joindre les \npièces justificatives aux déclarations souscrites sous forme papier \nNouveauté 2013 : Les contribuables n’ont plus à justifier de certaines informations déclarées \ncomme les dépenses pouvant ouvrir droit à déduction, réduction ou crédit d’impôt, et n’ont \ndonc plus à joindre à leur déclaration les documents papier attestant de la réalité de ces \ninformations. Ces documents ne seront demandés par l’administration qu’en cas de contrôle \nultérieur du dossier. \n \nUn seul avis pour l’impôt sur le revenu et les prélèvements sociaux \nNouveauté 2013 : Afin de donner aux contribuables une vision plus complète et plus précoce \nde la somme totale due au titre de l’impôt sur le revenu et des prélèvements sociaux, ces \nprélèvements ne feront plus l’objet d’un avis d’impôt spécifique (qui était adressé distinctement \nen octobre) mais seront intégrés sur un avis commun avec l’impôt sur le revenu. Ce nouvel \navis sera adressé aux contribuables entre août et début septembre. \nLà encore, la mise en place de cet avis unique permet la réalisation d’une économie \nsubstantielle en matière d’affranchissement et l’économie de plus de 8 millions de feuilles de \npapier.  \nLe calendrier pour déclarer ses revenus \nLe service de la déclaration en ligne ouvrira le vendredi 19 avril 2013. \nLa date limite de dépôt de la déclaration papier est fixée au lundi 27 mai à minuit.  \n \nComme les années précédentes, tous les contribuables qui choisissent de déclarer leurs \nrevenus sur impots.gouv.fr bénéficieront d'un délai supplémentaire, avec trois dates limites \ndéterminées en fonction du département de leur résidence principale. \n \nLes délais supplémentaires accordés aux télédéclarants sont les suivants : \n \n- le lundi 3 juin minuit pour les habitants des départements numérotés de 01 à 19 ; \n - le vendredi 7 juin minuit pour les habitants des départements numérotés de 20 à 49 \n(y compris les deux départements Corse) ; \n- le mardi 11 juin à minuit pour les habitants des départements numérotés de 50 à 974. \n \nLes non-résidents doivent souscrire leur déclaration de revenus, papier ou en ligne, avant le \nlundi 17 juin à minuit pour les contribuables résidant en Europe, dans les pays du littoral \nméditerranéen, en Amérique du Nord et en Afrique et avant le lundi 1er juillet à minuit pour \nceux résidant dans les autres pays du monde. \n \n \n \nRetrouvez la Direction générale des Finances publiques (DGFiP) sur les réseaux sociaux : \nFacebook : Direction-générale-des-finances-publiques et Twitter  : @dgfip_officiel \n \n \n\n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08  \nDirection Générale des Finances Publiques : Denise BINTZ / Daniel BALDAIA : 01 53 18 85 10  \n", "published_date": "2013-03-27", "section": "Communiques"}