{"id": 4558, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17614.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - S. ROYAL et M. SAPIN - Conférence bancaire et financière pour la transition énergétique lundi 23 juin 2014", "text": " \n \n  \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE,  \nDU DEVELOPPEMENT DURABLE  \nET DE L’ENERGIE \n \nMICHEL SAPIN  \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n \n \nParis, le 20 juin 2014 \nN° 074 \n \nConférence bancaire et financière pour la transition énergétique \n \n \nSégolène ROYAL, ministre de l’Écologie, du Développement durable et de l’Énergie, et \nMichel SAPIN, ministre des Finances et des Comptes publics, présideront la Conférence \nbancaire et financière pour la transition énergétique annoncée par le Président de la \nRépublique lors de la conférence environnementale de septembre 2013. \n \nCette Conférence bancaire et financière pour la transition énergétique se tiendra \n \nlundi 23 juin \nde 10h à 12h \nau ministère de l’Écologie, du Développement durable et de l’Énergie \n246 boulevard Saint-Germain, Paris 7e \n \nCette Conférence a vocation à mobiliser les investisseurs, publics et privés, autour des \nenjeux et principaux mécanismes de financement possibles pour accompagner la transition \nénergétique.  \nLa matinée s’articulera autour de deux tables rondes sur les thèmes suivants :  \n- Réussir la rénovation thermique des logements des particuliers \n- Favoriser la transition énergétique dans les entreprises \n \nUn pool sera constitué pour faire un tour images \nUn point presse sera organisé à 11h45 \n \n \nPour assister au point presse, merci de bien vouloir vous accréditer par retour de mail : \nsecretariat.presse@developpement-durable.gouv.fr ou au 01 40 81 78 31 \n \n \n \nContacts presse :  \nCabinet de Ségolène ROYAL : 01 40 81 78 31 \nCabinet de Michel SAPIN : 01 53 18 41 13 \n", "published_date": "2014-06-20", "section": "Communiques"}