{"id": 3609, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19562.pdf", "author": "Emmanuel Macron", "title": "E. MACRON - « La décision favorable du Conseil Constitutionnel sur la loi Croissance, activité et égalité des chances économiques ouvre la voie à la promulgation de la loi", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 6 août 2015 \nN° 782 \n \n« La décision favorable du Conseil Constitutionnel sur la loi Croissance, activité et égalité \ndes chances économiques ouvre la voie à la promulgation de la loi et la mobilisation de \nl’Etat pour prendre les mesures d’application. » \n \nLe Conseil Constitutionnel a rendu ce mercredi soir sa décision relative à la loi pour la croissance, \nl’activité et l’égalité des chances économiques, en validant la quasi-totalité de  la loi.  \n \nPour Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, avec cette \ndécision  « dès aujourd’hui, la mobilisation des services de l’Etat pour appliquer les mesures de la \nloi relative à la croissance, l’activité et l’égalité des chances économiques doit s'accélérer et \ns'amplifier. »  \n \nLe Ministre se réjouit par ailleurs de cette décision : « Cette loi est attendue, les Français vont \nmaintenant pouvoir en profiter. Cette décision valide le travail considérable mené par le \nGouvernement et le Parlement au cours des derniers mois pour lever les blocages qui entravent \nnotre économie, et ouvrir les secteurs qui méritent de l’être, pour renforcer la reprise économique \net développer l'emploi. » \n \nIl estime également que « la décision du Conseil Constitutionnel valide la procédure parlementaire \nsuivie pour l’examen de ce texte », à la faveur du débat qui s’inscrit, par le temps qui lui aura été \nconsacré à l’Assemblée nationale et au Sénat, comme le septième de l’histoire de la Cinquième \nRépublique. Les critiques adressées au Gouvernement à cet égard sont clairement rejetées par le \njuge constitutionnel. \n \nSeules 17 dispositions, regroupées dans 23 articles, des 308 articles que comportait le projet de loi \nont été censurées dont 5 au fond. La réforme des professions réglementées qui faisait l’objet de \nnombreuses saisines a été quasiment intégralement validée par le Conseil Constitutionnel et \npourra ainsi entrer en vigueur.  \n \n \n\n \n \nLa plupart des dispositions censurées pour des raisons de procédure parlementaire l’ont été en \nraison d’un défaut de rattachement à l’objet de la loi ou parce que venues trop tard dans le débat. \nLe Gouvernement envisage que ces dispositions soient reprises dans le cadre des prochains \ntravaux parlementaires. L’expérimentation de l’enfouissement des déchets nucléaires (CIGEO) \ndevrait faire l’objet d‘une proposition de loi au premier semestre 2016. La réforme des CCI et des \nchambres de métier pourraient trouver place d’ici à la fin de l’année dans un texte présenté par le \nGouvernement ou par un parlementaire. La clarification des dispositions de la loi concernant la \npromotion des terroirs agricoles sera certainement un sujet débattu par les parlementaires à \nl’occasion de prochains textes. \n \nSur les 5 dispositions non validées pour des raisons de fond :  \n \n1/ Les dispositions de nature fiscale seront reprises dans les lois de finances de fin d’année, \nnotamment la contribution sur les tarifs réglementés pour l’accès à la Justice et au droit. A cette \noccasion, les modalités de définition de l’assiette seront réexaminées pour respecter la \ncompétence de la loi rappelée par le Conseil constitutionnel en cette matière. \n \n2/ Le plafonnement des indemnités attribuées par les Prudhommes en cas d’absence de cause \nréelle et sérieuse du licenciement n’a été censuré qu’en raison de la différenciation opérée selon la \ntaille des entreprises. Le Ministre prend acte de ce que le juge constitutionnel valide le principe de \nla réforme et confirme que le plafonnement des indemnités de licenciement poursuit bien un but \nd’intérêt général. Un travail rapide sera conduit dans les prochaines semaines afin d’adapter ce \ndispositif aux éléments juridiques soulevés par le CC et permettre de parachever la réforme des \nprud’hommes mise en œuvre par le présent texte.  \n \n3/ Le Ministre prend acte de la décision du Conseil Constitutionnel de ne pas prévoir \nl’indemnisation des professionnels installés par la loi.  \n \n4/ Le Ministre prend acte de même de la décision sur les pouvoirs d’investigation de l’autorité de la \nconcurrence. \n \n5 / La décision sur l’injonction structurelle fera l’objet d’un examen attentif pour prévoir les \nadaptations nécessaires au dispositif proposé.  \n \nEmmanuel Macron souligne « qu’il y a eu beaucoup de débats et qu'il n’y a maintenant plus de \ntemps à perdre pour appliquer les mesures de la loi relative pour la croissance, l’activité et l’égalité \ndes chances économiques; c’est ma mission des prochains mois. Je compte poursuivre le travail \nde mobilisation non seulement des services de l'Etat, mais aussi de l'ensemble des parties \nprenantes pour que la loi devienne une réalité de manière rapide et efficace pour nos \nconcitoyens\". La promulgation de la loi permet la mise en œuvre immédiate de réformes \nimportantes en particulier s'agissant du transport par autocars au-delà de 100 kilomètres, la \nréforme des procédures de sauvetage des entreprises, le recours simplifié aux accords de \nmaintien dans l’emploi (AME) pour davantage de flexibilité dans les entreprises en difficulté, \nl’accroissement du nombre de dimanches du maire (9 peuvent être décidés dès 2015), la capacité \ndes offices HLM et des communes à développer le logement intermédiaire. Entrent de même en \nvigueur la simplification et l’accélération des procédures aux prud’hommes, notamment en \nfacilitant la conciliation, et en mettant en place un référentiel au niveau du bureau de jugement, \n\n \n \nafin d’assurer aux salariés et aux employeurs une visibilité plus grande sur l’ensemble du \ndispositif, au bénéfice de l’emploi. \n \nPlus des trois-quarts des mesures réglementaires de cette loi entreront en vigueur au second \nsemestre de cette année, notamment pour ce qui concerne le travail du dimanche dans les zones \ntouristiques internationales (d’ici fin septembre) et les gares (d’ici fin octobre) et la révision des \ntarifs des professions réglementés (d’ici mi-novembre). Le reste sera mis en œuvre au premier \nsemestre 2016. \n \nEmmanuel Macron réunira d’ici à deux mois les parlementaires membres des commissions \nspéciales de l’Assemblée Nationale et du Sénat pour les informer des mesures d’application et des \nconditions d’entrée en vigueur des dispositions de la loi et rendre publics les éléments d’évaluation \nqui seront à sa disposition. \n \n \n \n \nContact Presse :  \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \n", "published_date": "2015-08-06", "section": "Communiques"}