{"id": 4955, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15958.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI annonce le maintien de l'effort de la France en faveur du Fonds africain de développement", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 3 octobre 2013 \nN° 835 \n \nPierre MOSCOVICI annonce le maintien de l'effort de la France en faveur \ndu Fonds africain de développement \n \n \nA l’occasion de la Réunion des ministres de Finances de la Zone Franc, Pierre MOSCOVICI a \nannoncé ce jour le maintien de la contribution française au Fonds Africain de Développement \n(FAD). Celle-ci s'élèvera à plus de 380 millions d’euros d’autorisations d’engagement sur trois ans, \nla France conservant son rang de quatrième donateur au FAD.  \n \nLe Fonds Africain de Développement appartient au Groupe de la Banque africaine de \ndéveloppement (BAD) - la principale institution multilatérale africaine de développement – et \nbénéficie exclusivement aux pays pauvres d’Afrique subsaharienne. La reconstitution des \nressources du FAD intervient périodiquement pour lui donner les moyens d’atteindre les ambitieux \nobjectifs fixés, pour la période 2014-2016, par les pays donateurs. \n \nCe soutien est pleinement cohérent avec les orientations retenues par le Comité Interministériel de \nla Coopération Internationale et du Développement (CICID) qui, lors de sa réunion du 31 juillet \ndernier sous la présidence du Premier ministre, a renforcé la priorité donnée par la France à \nl’Afrique subsaharienne en matière d’aide au développement et de solidarité.  \n \nLe ministre de l’Economie et des Finances réaffirme ainsi l'engagement de la France envers le \ncontinent africain, que manifestera également le Sommet de l’Elysée pour la Paix et la Sécurité les \n6 et 7 décembre prochains. \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01 53.18.40.67 – brieuc.pont@cabinets.finances.gouv.fr \n", "published_date": "2013-10-03", "section": "Communiques"}