{"id": 5689, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21163.pdf", "author": null, "title": "DOSSIER DE PRESSE - 3e Conférence annuelle du Plan France Très Haut Débit, le 28 juin 2016", "text": " \n \n \n \n \n \n3e Conférence annuelle du Plan \nFrance Très Haut Débit \n \n \n \n \n \n \n \n \nDOSSIER DE PRESSE \nMardi 28 juin 2016, Bercy\n\n \n \nÉDITO D’EMMANUEL MACRON, MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nET AXELLE LEMAIRE, SECRETAIRE D’ETAT EN CHARGE DU NUMERIQUE \n \n \n \nDécidé par le Président de la République, le Plan France Très Haut Débit est \ndésormais plus qu’un pari, c’est une réalité industrielle.  \nCette politique résolument engagée pour la transformation numérique de notre \nsociété en investissant massivement dans les réseaux, se fait au bénéfice de tous \nnos concitoyens et entreprises, partout dans le pays. \nLe plan France Très Haut Débit se concrétise : les ouvertures de chantier se \nmultiplient sur tout le territoire et  nous avons mobilisé l’ensemble des collectivités \npour tenir l’objectif d’une couverture complète du territoire en très haut débit d’ici \n2022 avec aujourd’hui 100 départements engagés correspondant à 12 milliards \nd’euros d’investissements dont plus de 2,5 milliards d’engagement  financier de \nl’Etat. Il est complété aujourd’hui d’un plan mobile pour améliorer la couverture \nmobile des territoires ruraux. \nMais il ne faut pas relâcher d’effort, nous restons pleinement mobilisés pour faciliter \net accélérer la mise en œuvre du Plan, notamment en favorisant l’industrialisation \ndes déploiements, et avec le plein engagement des opérateurs télécoms. \nL’enjeu premier de ce Plan pour la France est non seulement de donner les moyens \naux français de saisir toutes les opportunités offertes par le numérique, mais aussi \nde créer de l’activité et de l’emploi. Les besoins sont importants : 40 000 postes dont \n20 000 à créer. \nCes réseaux sont indispensables à la politique économique que nous entendons \nmener pour soutenir la dynamique de nos startups de la French Tech, le \ndéveloppement de nos PME et la modernisation de notre industrie.  \n \n \n \n\n \n \n \n \nSOMMAIRE \n \n \n Qu’est-ce que le Plan France Très Haut Débit ? \n1.\n \n L’accélération du Plan France Très Haut Débit : suivi des \n2.\ninvestissements, des chantiers et de la couverture du territoire en très \nhaut débit \n \n Les mesures du Gouvernement pour soutenir la dynamique \n3.\nd’accélération \n● 40 000 formations pour le déploiement de la fibre optique \n● La mise en place d’une plateforme commune d’interopérabilité pour \nfavoriser la commercialisation des réseaux des collectivités territoriales \nauprès des fournisseurs d’accès à Internet \n \n La stratégie du Gouvernement pour améliorer la couverture mobile \n4.\n● Premier objectif : répondre à l’urgence en apportant la téléphonie et \nl’Internet mobiles dans tous les centres-bourgs  \n● Une nouvelle organisation territoriale pour apporter des réponses ciblées \net pertinentes aux problèmes de couverture mobile \n \n La Mission Très Haut Débit a rejoint L’Agence du numérique \n5.\n \n \n\n \n \n1. \nQU’EST-CE QUE LE PLAN FRANCE TRES HAUT \nDEBIT ? \n20 milliards d’euros d’investissement pour apporter un accès à Internet à très haut \ndébit sur l’ensemble du territoire d’ici 2022.   \n \nUn engagement du Président de la République : \n« Je soutiendrai le développement des nouvelles technologies et de l’économie numérique, \nlevier essentiel d’une nouvelle croissance, et j’organiserai avec les collectivités locales et \nl’industrie la couverture intégrale de la France en très haut débit d’ici à dix ans » (Quatrième \nengagement des « Soixante engagements pour la France ». François HOLLANDE, candidat \nà la Présidence de la République). \n \nObjectif : une couverture intégrale du territoire en très haut débit d’ici 2022  \nLancé au printemps 2013 avec la mobilisation de plus de 3 milliards d’euros de subvention \nde l’Etat, le Plan France Très Haut débit vise à couvrir l’intégralité du territoire en dix ans, \nc'est-à-dire proposer un accès à Internet performant à l'ensemble des logements, des \nentreprises et des administrations. \n \n20 milliards d’euros d’investissement en dix ans : \nPour atteindre cet objectif, le Plan mobilise un investissement de 20 milliards d’euros en dix \nans, partagé entre les opérateurs privés, les collectivités territoriales et l’Etat. Pour s’assurer \nque la couverture du territoire sera intégrale en 2022, ce Plan organise une complémentarité \nentre les déploiements privés et publics.  \n \n● \nLes opérateurs privés déploient des réseaux privés de fibre optique jusqu’à l’abonné \n(FttH pour « Fiber to the Home ») dans les grandes agglomérations et chefs-lieux de \ndépartements.  \nCes engagements se matérialisent dans le cadre de « conventions de programmation et \nde suivi des déploiements » (CPSD) signées à l’échelle locale entre les collectivités \nterritoriales concernées, les opérateurs et l’Etat. Ces zones dites \"conventionnées\" \nconcernent 3 600 communes et 55 % de la population, et représentent un \ninvestissement de 6 à 7 milliards d'euros. \n● Les collectivités territoriales déploient des réseaux publics en dehors des grandes \nagglomérations, en complément des réseaux privés. \n\n \n \nElles mobilisent plusieurs types de réseaux d’accès à Internet : le déploiement de \nréseaux de fibres optiques jusqu’à l’abonné (FttH), la modernisation du réseau ADSL en \ndéployant la fibre optique jusqu’au centre des villages (« montée en débit ») et les \ntechnologies hertziennes (satellite ; 4G-LTE).  \n \nL’action des collectivités territoriales concerne 45 % de la population et représente un \ninvestissement de 13 à 14 milliards d’euros. Ces réseaux publics sont financés par des \nsubventions publiques, dont plus de trois milliards de l’Etat, et des investissements privés. \n \n \n \n \n \n \n \n \n\n \n \n2. \nL’ACCELERATION DU PLAN FRANCE TRES HAUT \nDEBIT : SUIVI DES INVESTISSEMENTS, DES CHANTIERS \nET DE LA COUVERTURE DU TERRITOIRE EN TRES HAUT \nDEBIT \n \nRESEAUX D’INITIATIVE PUBLIQUE : 12 MILLIARDS D’EUROS EN \nCOURS D’INVESTISSEMENT DANS 100 \nDEPARTEMENTS/COLLECTIVITES TERRITORIALES \n \n \n \n \nPour accompagner la mobilisation des collectivités territoriales, l’Etat a renforcé les équipes \nde la nouvelle Agence du numérique chargées de l’instruction des dossiers.  \n \nLe rythme de pré-accords de financement de l’Etat a doublé en 2016 pour \natteindre 67dossiers fin juin 2016, représentant 80 départements (15 pré-accords \nde financement pour le seul premier semestre 2016, contre 16 sur l’ensemble de \nl’année 2015).  \n \n18 dossiers représentant 25 départements ont bénéficié d’une décision de \nfinancement définitive de l’Etat, dont 10 au premier semestre 2016.   \n \n \n> Un engagement de \nl’ensemble des \ncollectivités \nterritoriales dans le \nPlan  \n > Un investissement \nrecord dans les \nréseaux d’initiative \npublique  \n> L’Etat s’engage \nfinancièrement pour \nsoutenir les projets \ndes collectivités \nterritoriales  \n\n \n \nCarte des investissements dans les réseaux des collectivités territoriales (en M€) \n \n \n \n\n \n \n \n78 DEPARTEMENTS ENGAGES DANS UN CHANTIER DANS LE \nCADRE DU PLAN : \n \n52 départements ou collectivités engagés dans un chantier de déploiement d’un réseau de \nfibre optique jusqu’à l’abonné (FttH) en 2016: \nDans le cadre du Plan France Très Haut Débit, 42 marchés sont engagés dans 52 départements par \nles collectivités territoriales pour déployer un réseau FttH (marchés attribués ou en consultation de \nmanière irréversible). Ces chantiers désormais définitivement engagés visent à rendre éligibles à la \nfibre optique (FttH) plus de 6,7 millions de locaux.  \n \n60 départements ou collectivités engagés dans un chantier de déploiement d’un réseau de \nfibre optique jusqu’au village/quartier (montée en débit) : \nA ce stade, 50 marchés sont engagés  par les collectivités territoriales dans 60 départements pour \nréaliser des opérations de modernisation du réseau ADSL en rapprochant la fibre optique au plus près \ndes habitations. Elles permettront d’améliorer les débits pour 540 000 locaux répartis dans 60 \ndépartements.  Parmi ces 50 chantiers, 25 concernent également des territoires avec des marchés \nengagés pour déployer des réseaux FttH. Le nombre total de départements engagés dans un chantier \nest donc de 78.  \n \nFin 2017 : Près de 2 millions de locaux éligibles à un réseau FttH dans la zone d’initiative \npublique :  \nD’ici fin 2017, les réseaux d’initiative publique du Plan France Très Haut Débit vont permettre de \ndéployer un réseau FttH public à destination de près de deux millions de logements, entreprises et \nadministrations. \n \n Quelques exemples :  \n \nPlus de 100 000 locaux en Bretagne \n \n140 000 locaux dans l’Oise \n \nPlus de 100 000 locaux dans le Nord-Pas-de-Calais \n \nPlus de 100 000 en Auvergne \n \n105 000 dans la Loire \n \n100 000 dans l’Aisne \n \n90 000 en Seine-et-Marne \n \n80 000 en Isère \n \n70 000 en Alsace \n\n \n \n \n \n \nPlus de 750 000 locaux auront bénéficié de déploiement de la fibre optique jusqu’au \nvillage/quartier (montée en débit) d’ici fin 2017 :  \nLa quasi-totalité des collectivités territoriales prévoient de finaliser les déploiements de la fibre au \nvillage/quartier (montée en débit) d’ici la fin de l’année 2017. Au total, plus de 750 000 locaux pourront \nen bénéficier dans le cadre du Plan. Quelques exemples  \n \nBretagne : 50 000 locaux \n \nAlpes-de-Haute-Provence et Hautes-Alpes (projet commun « PACA THD ») : 34 000 \n \nHaute-Saône : 33 000 \n \nSomme : 28 000 \n \nLimousin : 20 000 \n \nGers : 16 000 \n \nGuadeloupe : 13 000 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \nCarte des projets des déploiements de réseaux de fibre optique jusqu’à l’abonné des collectivités territoriales \n(réseaux d’initiative publique) \n \n \n\n \n \nCarte des projets des déploiements de réseaux de fibre optique jusqu’au village/quartier des \ncollectivités territoriales (réseaux d’initiative publique) \n \n \n \n\n \n \n \nCOUVERTURE DU TERRITOIRE EN TRES HAUT DEBIT : UNE \nHAUSSE DE 20 POINTS DEPUIS LE LANCEMENT DU PLAN  \n \nFin du premier trimestre 2016 : 47,4% des locaux couverts en très haut débit fixe \nFin 2012, 27% des locaux (logements, entreprises, administrations) étaient couvert par au \nmoins un réseau très haut débit. Au terme du premier trimestre 2016, la couverture était de \n47,4%. Depuis le début de l’année 2015, cette hausse de la couverture a reposé sur trois \nmoteurs: \n \nL’accélération des déploiements des réseaux de fibre optique jusqu’à l’abonné (FttH) \n(+116 %) pour couvrir 14,6 %  des locaux \n \nLa forte modernisation des réseaux câblés (+ 28% de THD) : 27,6% \n \nL’augmentation du très haut débit au travers du VDSL2 : 21,9% des locaux \n \n \n \n \n \nUne augmentation de la couverture en très haut débit qui concerne les grandes \nagglomérations comme les territoires ruraux :  \nDans le cadre du Plan France Très Haut Débit, le déploiement de nouvelles infrastructures \nnumériques est organisé entre les déploiements des opérateurs privés dans les grands \nagglomérations et ceux complémentaires des collectivités territoriales dans les zones \nd’initiative publique. Le taux de couverture en très haut débit demeure significativement plus \nélevé dans la première zone à la fin du premier trimestre 2016 (63% contre 28%). \nNéanmoins, depuis le lancement du Plan au début de l’année 2016, la dynamique de \ncouverture a concerné les deux :  \n \n+ 22 points de très haut débit dans la zone d’initiative privée : 63%  \n \n+ 26,5 points dans la zone d’initiative publique : 28,1 % \n \n \n\n \n \n3. LES MESURES DU GOUVERNEMENT POUR \nSOUTENIR L’ACCELERATION DU PLAN FRANCE \nTRES HAUT DEBIT :  \n \nLes mesures issues de la loi pour la croissance, l'activité et \nl'égalité des chances économiques du 6 août 2015 : \n \nEntrée en vigueur de l’extension de l’obligation de pré-raccordement à l’ensemble des \nlogements neufs au 1er juillet 2016 : \nDepuis le 1er avril 2012, les immeubles collectifs neufs de plus de 12 logements sont soumis \nà une obligation de pré-raccordement en fibre optique, c'est-à-dire que la fibre optique est \ndéployée dans les immeubles jusqu’à l’entrée des logements. L’objectif est d’accélérer les \nraccordements en anticipant le déploiement du réseau.  \nL’obligation de pré-raccorder les immeubles neufs a été étendue à l’ensemble des \nlogements neufs, qu’ils soient collectifs ou individuels. Cette obligation s’appliquera à \ncompter du 1er juillet 2016.  \nPublication de lignes tarifaires  pour la commercialisation  des réseaux d’initiative \npublique :  \nLes réseaux d’initiative publique représentent un investissement particulièrement important, \ndont l’équilibre économique dépend en partie du niveau des tarifs d’accès proposés aux \nfournisseurs d’accès à Internet. Pour éviter une concurrence entre réseaux d’initiative \npublique qui pourrait conduire à une spirale déflationniste sur les tarifs et à une dépréciation \nde la valeur des réseaux, la loi du 6 août 2015 a confié à l’ARCEP la mission de définir les \nlignes directrices portant sur les conditions tarifaires d’accès aux réseaux ouverts à très haut \ndébit en fibre optique au public permettant de desservir un utilisateur final. Ces lignes \ndirectrices ont été publiées le 7 décembre 2015.  \nCréation d’un statut de « zone fibrée » pour faciliter la transition vers  \nles réseaux de fibres optiques jusqu’à l’abonné (FttH) :  \nLe déploiement de réseaux FttH a vocation à rendre raccordables l’ensemble des locaux \n(logements, entreprises, sites publics) de la zone concernée. La réalisation de déploiements \nFttH couvrant l’ensemble des utilisateurs d’un territoire donné ouvre une perspective de \nmigration de l’ensemble des accès utilisant le réseau de cuivre (DSL) vers les nouveaux \nréseaux.  \nUn statut de « zone fibrée » a été institué par la loi du 6 août 2015 pour déclencher des \nmesures facilitant la transition vers le très haut débit. Ce statut peut être obtenu dès lors que \nl’établissement et l’exploitation d’un réseau de fibre optique ouvert à la mutualisation (à tous \nles fournisseurs d’accès à Internet) sont suffisamment avancés pour déclencher des \nmesures de facilitation de  la transition vers le très haut débit, à la demande de l’opérateur \nde réseau ou de la collectivité territoriale l’ayant établi.  \n \n\n \n \n \nLes mesures issues du projet de loi pour une République \nnumérique : \n \nUn renforcement du statut de « zone fibrée »: \nLe projet de loi prévoit que le ministre chargé du numérique fixe, dans un délai de six mois à \ncompter de la promulgation de la loi, les conditions d’attribution du statut de « zone fibrée » \net les obligations qui y sont attachées. \nLa facilitation de la gouvernance des projets de réseaux d’initiative publique. \nEn permettant aux collectivités qui souhaitent regrouper leur projet de réseaux à très haut \ndébit de mettre en place une gouvernance commune par le regroupement, au sein d’un \nsyndicat mixte ouvert pluri-départemental, de plusieurs syndicats mixtes départementaux.  \nLa mise en place d’un droit à la fibre \nLe projet de loi prévoit que tout occupant d’une co-propriété peut demander à ce que son \nimmeuble soit équipé en fibre optique par un opérateur. L’installation est alors de droit à la \ncharge de l’opérateur. \nProlongation et extension du dispositif de sur-amortissement \nLe dispositif de déduction exceptionnelle en faveur de l’investissement productif (« sur-\namortissement ») va être prolongé jusqu’au 14 avril 2017 et étendu aux réseaux de fibre \noptique, y compris l’investissement des fournisseurs d’accès à Internet sur les réseaux \nd’initiative publique. \n \n \n40 000 formations pour le déploiement de la fibre optique : \n \nLe déploiement de nouvelles infrastructures numériques sur l’ensemble du territoire mobilise \nl’ensemble d’une filière industrielle en France regroupant les entreprises chargées de \nconcevoir, réaliser et exploiter les réseaux très haut débit : fabricants de câbles optiques, \néquipementiers, bureaux d’études, entreprises de génie civile, opérateurs, installateurs et \ntechniciens. Une grande partie de ces entreprises sont regroupées au sein de la Fédération \ndes industriels des réseaux d’initiative publique. \n Qu’est-ce que la Fédération des industriels  \ndes réseaux d’initiative publique (FIRIP) ?  \nMise en place le 6 décembre 2012 pour soutenir la dynamique du Plan France Très Haut Débit, la \nFIRIP est une fédération interprofessionnelle regroupant des entreprises intervenant dans la \nproduction de fibres optiques, la construction et l’exploitation de réseaux très haut débit. Elle regroupe \nplus de 160 entreprises, très majoritairement de PME renforcées par la présence de grands groupes. \nElles représentent environ 75 000 salariés pour un chiffre d’affaires global supérieur à 12 milliards \nd’euros. \n \n\n \n \nPrès de 10 000 emplois déjà mobilisés pour le déploiement des réseaux publics des \ncollectivités territoriales : \nDepuis le lancement du Plan, les collectivités territoriales ont accéléré les déploiements de \nréseaux d’initiative publique. Le résultat : une hausse croissante des emplois mobilisés pour \nconstruire et exploiter ces nouvelles infrastructures. Entre le début et la fin de l’année \n2015,le nombre d’emplois mobilisés pour les réseaux d’initiative publique est passé de 2 680 \nà 6 000 (augmentation de 124 %). En 2016, il devrait dépasser les 9 000 emplois \n(Source : Observatoire 2016 des entreprises intervenant dans les Réseaux d’Initiative \nPublique, réalisée par la FIRIP et la Caisse des dépôts). \n \nUne croissance continue du besoin en main d’œuvre qualifiée :   \nAu regard des investissements prévus par les opérateurs privés et les collectivités \nterritoriales dans les cinq prochaines années, la construction des réseaux privés et publics \nva générer de forts besoins de formation sur l’ensemble du territoire : la FIRIP a évalué à \n40 000 le nombre de formations à mettre en place pour s’assurer que les effectifs seront \nsuffisants pour tenir les calendriers de déploiements prévus.  \n \nFédérer les initiatives existantes pour renforcer les liens entre industriels et acteurs \nde la formation : \nDepuis plusieurs années, des initiatives ont permis de renforcer l’offre de formation dans \nplusieurs régions de France : \n \nObjectif fibre est une plateforme de travail qui vise à identifier et lever les freins \nopérationnels à un déploiement massif de nouveaux réseaux. Elle contribue \nfortement aux travaux d’harmonisation technique conduits dans le cadre du Plan \nFrance Très Haut Débit. Elle est composée de plusieurs acteurs de l’écosystème \ntélécoms : la fédération française des entreprises de génie électrique (FFIE), la \nfédération des industries électriques, électroniques et de communication (FIEEC), la \nfédération française des télécoms (FFTélécoms) et le syndicat des entreprises de \ngénie électrique et climatique (SERCE).  \n \nObjectif fibre s’est engagé dans une démarche de référencement des centres de \nformation aux métiers du déploiement de la fibre optique afin d’accompagner la \nmontée en puissance des déploiements. \n \n \n \nInnovance  est un pôle de compétences lié aux communications électroniques et \nusages numériques, qui proposent des référentiels métiers pour les formations des \nmétiers de la fibre optique. Cette société d’économie mixte a obtenu un financement \nde neuf millions d’euros par le Programme des Investissements pour proposer de \nnouveaux référentiels communs et renforcer la lisibilité des formations dispensées.   \n \n\n \n \nPour renforcer les liens entre les acteurs de la formation et les entreprises chargées de \nréaliser et d’exploiter les réseaux d’initiative publique, le Gouvernement a décidé de fédérer \nles initiatives avec l’objectif de mettre en place des formations adaptées aux besoins des \nindustriels et suffisamment nombreuses pour répondre à l’accélération des déploiements.  \n \n \n \n \nMesure 1 :  \nSignature d’une convention sur la mise en place de 40 000 formations  sur les métiers \nliés au déploiement des réseaux de fibres optiques, entre l’Etat, l’Association des \nrégions de France et la Fédération des industriels des réseaux d’initiative publique \n(FIRIP). \nAu travers de cette convention, l’Etat soutient la démarche de la FIRIP pour adapter, \navec les acteurs de la formation (Associations des régions de France, Pôle Emploi, \nObjectif fibre, Innovance, les chambres de commerce et d’industrie, etc), l’offre de \nformation aux besoins des industriels.  \n \n \n \n \n\n \n \n \n \nLa mise en place d’une plateforme commune d’interopérabilité \npour favoriser la commercialisation des réseaux des collectivités \nterritoriales auprès des fournisseurs d’accès à Internet : \n \nA l’échelle nationale, le déploiement de nouvelles infrastructures numériques s’appuie notamment sur \nl’action des collectivités territoriales. Une fois construits, ces « réseaux d’initiative publique » doivent \nêtre commercialisés auprès de fournisseurs d’accès à Internet (FAI), qui proposent  des offres aux \nparticuliers, aux entreprises et aux administrations.  \n \nA ce stade, le taux de commercialisation (nombre de clients) sur les réseaux publics de fibres \noptiques (FttH) construits dans le cadre du Plan France Très Haut Débit est proche de celui \ndes réseaux FttH privés..  \n \nNéanmoins, pour répondre au déploiement de réseaux FttH à destination de millions de locaux par les \nréseaux publics planifiés dans les prochaines années, les FAI doivent être en mesure de proposer \nleurs services sur l’ensemble de ces réseaux. Avec le soutien du Gouvernement, les opérateurs \nchargés de commercialiser les réseaux publics auprès des FAI vont mettre en place un système \nuniformisé d’échanges d’information pour faciliter la commercialisation (flux de commande, SAV, \nserveur d’éligibilité) de ces réseaux publics. \n \n \n \n \n \nMesure 2 : Mise en place d’une plateforme commune d’interopérabilité (PCI) pour \ncréer un système unique de commercialisation des réseaux d’initiative publique \nauprès des FAI.  \nLa création de cette plateforme sera préparée par un Comité de préfiguration chargé \nd’en définir les modalités techniques, opérationnelles, juridiques et financières afin \nque cette plateforme soit opérationnelle au premier semestre 2017.  \n \n \n \n \n\n \n \n \n4. LA STRATEGIE DU GOUVERNEMENT POUR \nAMELIORER LA COUVERTURE MOBILE \n \n \nLa loi du 6 août 2015 pour la croissance, l’activité et l’égalité des chances économiques a \nmis en place deux programmes pour mettre fin aux zones blanches de la téléphonie mobile \ndans les centres-bourgs et apporter une couverture en Internet mobile à l’ensemble des \ncommunes disposant uniquement de la téléphonie mobile (2G). \n \n \nPremier objectif : répondre à l’urgence en apportant la téléphonie et \nl’Internet mobiles dans tous les centres-bourgs  \n \nFinalisation du programme de couverture des zones blanches : \nUne nouvelle campagne de mesures pour s’assurer que tous les centres-bourgs en \nzone blanche sont identifiés. \nPour finaliser le programme « zones blanches centres-bourgs », la loi du 6 août a prévu un \nrecensement des centres-bourgs dépourvus de couverture mobile. Dans un premier temps, \n268 communes ont été identifiées et intégrées à ce programme par un arrêté du 8 février \n2016. \nA l’occasion du troisième comité interministériel aux ruralités du 20 mai 2016, le \nGouvernement a annoncé la mise en place d’une nouvelle campagne de mesures pour \nintégrer les centres-bourgs non couverts au programme. Ella se déroulera jusqu’à \nl’automne 2016. \n \nUne mise en œuvre en lien étroit avec les collectivités territoriales : un financement \ngaranti par l’Etat. \n \nLors de ses vœux à la ruralité du 16 janvier 2016, le Président de la République a annoncé \nla mobilisation de 30 M€ de l’Etat pour financer la construction de points hauts (pylônes) sur \nlesquels les opérateurs devront installer leurs antennes mobiles, soit 100 000 euros par \ncommune rurale et 130 000 euros en montagne. Seuls la mise à disposition des terrains et \nleur raccordement électrique resteront à la charge des collectivités territoriales.  \n \nDans ce cadre, l’Etat a publié un appel à projets permettant aux collectivités territoriales de \nmanifester leur intention d’assurer la maîtrise d’ouvrage des travaux de construction des \npoints hauts. L’Agence publie aujourd’hui les projets validés pour lesquels les travaux seront \nréalisés par les collectivités territoriales :  \n \n\n \n \n \nRésultats de l’appel à projets « zones blanches centres-bourgs » : \n- \n23 collectivités ou groupements de collectivités vont construire les pylônes \npour couvrir 149 communes. \n \n- \nSignature des conventions de financement entre l’Etat et les collectivités \nterritoriales pour 14 M€ à l’été 2016 : premiers versements dès l’engagement \ndes travaux.  \n \n \nApporter un accès à Internet mobile à 3 600 communes d’ici le 30 juin 2017 : \nDans le cadre d’un accord de partage de réseaux, les opérateurs se sont engagés à \ndéployer un réseau mobile mutualisé permettant un accès à Internet mobile dans les \ncentres-bourgs des communes qui avaient précédemment bénéficié du programme « zones \nblanches centres-bourgs » (qui disposaient de 2G), ainsi que dans 230 communes \ncomplémentaires.  \nLa loi du 6 août 2015 a défini un nouveau calendrier de couverture pour les 2200 communes \nrestantes (sur 3600), avec une obligation pour les quatre opérateurs de proposer d’ici le 30 \njuin 2017 un accès à Internet mobile (a minima 3G) dans l’ensemble des communes \nidentifiées. L’Autorité de régulation des communications électroniques et des postes assure \nle suivi  de cette obligation des opérateurs.  \n \nDepuis le 6 août 2015, 600 communes ont bénéficié d’un accès à Internet mobile.  \nIl en reste 1600 à équiper d’ici la mi-2017 \n \n \n \nUn traitement ciblé des problèmes de couverture mobile identifiés \nlocalement : \n \nDès lors qu’une réponse a pu être apportée au besoin urgent d’amélioration de la couverture \nde l’ensemble des centres-bourgs, l’objectif est d’apporter plus systématiquement une \nréponse aux territoires ruraux présentant une couverture partielle ou défaillante. A cette fin, \nl’Etat, les opérateurs et les collectivités territoriales mettront en œuvre ensemble des \nsolutions d’amélioration de la couverture mobile pour répondre, de la manière la plus \nadéquat, aux problèmes de couverture identifiés et documentés localement : couverture \nindoor, réorientation d’antenne, déploiement prévu par les opérateurs, appel à projets sites \nmobiles étendu à l’ensemble des problèmes de couverture. \nAfin de déterminer les réponses les plus pertinentes, le gouvernement a proposé de \nproposer une nouvelle organisation : \n\n \n \n \n \nMise en place d’une instance régionale de dialogue entre les collectivités \nterritoriales et les opérateurs : dans chaque région et dans le cadre des \ncommissions régionales compétentes (CCRANT), les territoires présentant une \ndéfaillance de couverture pourront indiquer les problèmes précis qu’ils rencontrent, \nce qui alimentera un état des lieux national des besoins.  \n \n \nIdentification des solutions mobilisables par les opérateurs privés : ces \npropositions pourront prendre différentes formes en fonction des situations locales et \ndu meilleur usage possible des techniques disponibles : amélioration du réseau \nexistant, implantation d’un nouveau pylône lorsque cela est justifié, mutualisation des \nsites existants, ou recours à des solutions techniques alternatives permettant par \nexemple une couverture mobile à l’intérieur des bâtiments (maisons, équipements \npublics, etc.).  \n \nPour que ces technologies alternatives puissent être largement déployées, et disponibles \npour les Français dès cette année, des travaux techniques sont menés avec les opérateurs \nmobiles sous l’égide de la Direction générale des entreprises et de l’Autorité de régulation \ndes communications électroniques et des postes. \n \nLorsqu’aucune réponse satisfaisante n’aura été trouvée par les opérateurs, les \ncollectivités territoriales pourront mobiliser le programme de couverture \nmobile institué en 2015. Pour ce faire, les opérateurs et l’Etat se sont engagés à \nétendre la portée de ce dispositif de 800 à 1300 sites mobiles nouveaux, équipés en \n4G, d’ici 2020, et à en élargir les conditions d’éligibilité.  \n \n \nCette nouvelle organisation, qui a pour ambition d’apporter une réponse la plus large \npossible aux besoins des territoires, va faire l’objet, au cours de l’été, d’une \nconcertation avec les collectivités territoriales et les opérateurs mobiles afin de \npouvoir se déployer rapidement avant la fin de l’année 2016. \n \nDans ce cadre, les opérateurs de téléphonie mobile se sont engagés à étendre leur \nimplication (i.e. l’équipement des sites identifiés par les territoires publics de 800 à \n1300 nouveaux sites mobiles). \n L’Etat assurera  50 % du financement de ces 1300 pylônes.   \n \n \n \n \n\n \n \n5. \nLA MISSION TRES HAUT DEBIT A REJOINT \nL’AGENCE DU NUMERIQUE \nL’Agence du numérique, c’est une équipe d’une quarantaine de personnes, qui a l’ambition \nd’incarner une administration, agile, créative, proche des acteurs de terrain, avec pour \nobjectifs d’apporter de nouvelles réponses aux défis économiques, techniques et sociétaux \nliés à la transformation digitale de notre société.  \nAu sein du ministère de l’Economie, de l’Industrie et du Numérique, l’Agence du numérique \nest un « service à compétence nationale » rattaché à la Direction générale des entreprises \n(DGE). Le service à compétence nationale est une catégorie administrative qui se \ncaractérise par ses missions opérationnelles et une organisation souple.  \nL’Agence du Numérique a pour mission de préparer, avec ses partenaires publics et \nprivés, l’ensemble de la société française à la révolution numérique pour que notre \npays soit prêt à en saisir les opportunités, tant en termes de croissance et d’emplois \nque d’efficacité des services publics, d’aménagement du territoire et de renforcement \ndu lien social.   \nPour atteindre ces objectifs, les actions de l’Agence du numérique sont structurées autour \nde trois grands axes complémentaires. \n \n \nPOURQUOI UNE AGENCE DU NUMERIQUE \n Doter l’administration d’une organisation flexible en lien direct avec les écosystèmes \n1.\nnumériques, capable d’actions ciblées concrètes pour répondre à des besoins \nmouvants. \n \n Faire converger les actions de l’Etat relatives au numérique et offrir aux collectivités \n2.\nun accès simplifié et direct aux politiques du Gouvernement en matière de \nnumérique, en fédérant les partenaires publics et privés. \n \n Développer des synergies par le croisement des méthodes d’action et le \n3.\nrapprochement des d’écosystèmes. \n \n \n\n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nMarie Gallas-Amblard \nmarie.gallas-amblard@finances.gouv.fr \n", "published_date": "2016-06-29", "section": "Dossiers"}