{"id": 2182, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22581.pdf", "author": null, "title": "Nicolas HULOT et Gérald DARMANIN, se rendront à Roissy le mardi 18 juillet 2017 à 21h30 à l'occasion de la plus importante saisie d'écailles de tortues", "text": " \n \n \nNICOLAS HULOT \nMINISTRE D’ETAT, MINISTRE DE LA \nTRANSITION ECOLOGIQUE ET SOLIDAIRE \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nParis, le 18 juillet 2017 \nN°51 \nNicolas HULOT \nMinistre d’Etat, Ministre de la Transition écologique et solidaire \n \net \n \nGérald DARMANIN \nMinistre de l’Action et des Comptes Publics \n \nse rendront à Roissy \n \nle mardi 18 juillet 2017 à 21h30 \nDirection Interrégionale des douanes de Roissy – Aéroport CDG rue du signe \n \n \nA l’occasion de la plus importante saisie d’écailles de tortues marines \njamais réalisée en France, par les services douaniers  \n \n \n \nNicolas HULOT, ministre d’Etat, ministre de la Transition écologique et solidaire et Gérald DARMANIN, \nministre de l’Action et des Comptes Publics, en présence de Rodolphe GINTZ, directeur général des \ndouanes et droits indirects, présenteront cette saisie exceptionnelle. Celle-ci porte sur des tortues marines \nde l’espèce Eretmochelys imbricata, inscrite à l’annexe I-A de la convention de Washington, relative au \nCommerce international des espèces de faune et de flore sauvages menacées d’extinction (CITES), dont le \ncommerce est strictement prohibé. \n \nInterceptée par la douane de Roissy dans des colis de fret aérien en transit entre Haïti et le Vietnam, la \ncargaison de 496 kg correspond à plus de 380 tortues. \n \n \n \nAccréditations auprès du bureau presse de la douane : 06 64 58 71 74 \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n \n \n", "published_date": "2017-07-18", "section": "Communiques"}