{"id": 5584, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1D9727E8-0736-4251-8254-21431DF2CE9F&filename=917%20-%20DP_Conseil%20de%20l%27innovation.pdf", "author": null, "title": "917 - Conclusions de la réunion du Conseil de l'innovation", "text": "DOSSIER DE  \n\nSÉANCE DU CONSEIL DE L’INNOVATION DU 13 DECEMBRE 2018 \n \n2 \nSommaire \n \nLe Conseil de l’innovation, instance stratégique de pilotage de la \npolitique d’innovation ...................................................................................... 3 \n \n \n \nL’innovation de défense, un rôle moteur pour l’innovation de \nrupture ............................................................................................................... 6 \n \n \n \nPoint d’étape sur les premiers Grands défis financés par le Fonds \npour l’innovation et l’industrie ...................................................................... 11 \n \n \n \nUn nouveau Grand défi sur la transition écologique .................................. 13 \n \n \n \nLes avancées de la feuille de route du gouvernement sur \nl’innovation ..................................................................................................... 15 \n \n \n \n \n \n \n\nSÉANCE DU CONSEIL DE L’INNOVATION DU 13 DECEMBRE 2018 \n \n3 \nLe Conseil de l’innovation, instance \nstratégique de pilotage de la politique \nd’innovation \nLa feuille de route du Gouvernement sur l’innovation est en cours de déploiement, \nsous l’égide du Conseil de l’innovation : structuration de la stratégie nationale de \nrecherche en Intelligence Artificielle, opérationnalisation des deux premiers Grands \ndéfis financés par le Fonds pour l’innovation et l’industrie (FII), lancement du plan deep \ntech opéré par Bpifrance ou encore mise en œuvre du renforcement des concours \nd’innovation, de la labellisation des pôles de compétitivité ou encore le rapprochement \nentre les IRT et des ITE. \nLe Conseil de l’innovation consacre cette séance à l’innovation de défense. Véritable \ncreuset de compétences, l’innovation de défense est à la croisée d’enjeux \nfondamentaux et source d’importantes synergies. Il s’agit d’un enjeu majeur pour la \nsouveraineté de notre pays, mais également pour la R&D et l’innovation, dans la \nmesure où le ministère des Armées est le premier investisseur public. Enjeu enfin pour \nl’industrialisation et la création d’emplois en France, fort des entreprises qui apportent \nleur savoir-faire et leur talent à construire les technologies les plus avancées. \nL’innovation de la défense est un univers ouvert à la fois sur les laboratoires, le \ntransfert et la valorisation des technologies, les entreprises, qu’elles soient grandes ou \npetites, matures ou en gestation. Et cet univers va s’ouvrir encore davantage. C’est \ntout le sens des réformes portées par la ministre des Armées, Florence Parly, et \nl’Agence de l’innovation de la défense qui a vu le jour en septembre dernier. Ainsi, au-\ndelà des outils de financement déjà bien ancrés dans le paysage depuis de \nnombreuses années, c’est toute une culture et une agilité qu’il s’agit de véhiculer : \ndiversifier les débouchés pour les entreprises du secteur de la défense, développer les \napplications duales, encourager l’essaimage d’innovation et financer les programmes \nmajeurs d’innovation de rupture. Les membres du Conseil de l’innovation vont \nconjuguer leurs forces pour appuyer cette démarche. \nEnfin, au cours de cette nouvelle session, le Conseil de l’innovation a choisi un \nnouveau Grand défi, doté de 30 M€, qui va permettre de renforcer les efforts en faveur \nde l’innovation et de la R&D dans le domaine de la transition écologique.  \n \n \n \n\nSÉANCE DU CONSEIL DE L’INNOVATION DU 13 DECEMBRE 2018 \n \n4 \nRappel sur le Conseil de l’innovation \nLa capacité d’innovation de l’économie française est un déterminant majeur de son \npotentiel \nde \ncroissance \net \nde \ncréation \nd’emploi. \nFace \naux \nprogrammes \nd’investissements massifs en R&D des autres grands pays, notamment émergents, le \nfutur de nos entreprises passe par des produits et services à très forte valeur \najoutée. Seul un lien fort entre découvertes scientifiques et innovation permettra à nos \nentreprises d’être leaders sur les disruptions majeures de demain, et ainsi de conquérir \nde nouveaux marchés et de maintenir un tissu et des emplois industriels sur le \nterritoire. \nComposé de 6 Ministres et de 6 personnalités reconnues pour la richesse de leurs \nexpériences et leur vision en matière d’innovation, le Conseil de l’innovation vise à \nbousculer les idées et faire émerger les initiatives et les structures qui constitueront la \nclé de voûte de l’innovation de demain, dans une perspective à la fois nationale et \neuropéenne. En assumant une prise de risque élevée ayant pour corollaire une \nacceptation de l’échec, il fixe les priorités stratégiques en termes de politiques \nd’innovation. Plus précisément, le Conseil de l’innovation aura pour missions : \n \nde définir les grandes orientations et les priorités de la politique de \nl’innovation, appuyées par des travaux d’évaluation et de prospective ; \n \nde décider, sous la forme d’une feuille de route, des mesures susceptibles de \nrenforcer la transversalité de la politique de l’innovation et d’améliorer \nl’efficience des aides à l’innovation. Notamment, il assurera leur bonne \narticulation avec les dispositifs régionaux et européens, avec pour objectif de \npréparer nos entreprises et nos acteurs de la recherche publique à accéder aux \nappels à projets les plus adaptés à leurs besoins ; \n \nde formuler des recommandations sur les moyens financiers dédiés à la \npolitique de l’innovation, afin de favoriser l’émergence d’innovations de rupture et \nleur industrialisation en France.  \n \nLe Conseil de l’innovation a vocation à se réunir 3 fois par an. \n \nTous dispositifs confondus, l’État va investir 4,5 Mds€1 dans le \nfinancement de l’innovation de rupture ces cinq prochaines années dont \n1,6 Md€ de nouveaux moyens2. \n \n \n \n \n \n                                                           \n1 3,5 Mds€ en subventions et 1 Mds€ en fonds propres. \n2 1,25 Md€ de subventions pour le Fonds pour l’Innovation et l’Industrie et 400 M€ en fonds \npropres pour le fonds French Tech Seed du Programme d’Investissements d’Avenir (PIA). \n\nSÉANCE DU CONSEIL DE L’INNOVATION DU 13 DECEMBRE 2018 \n \n5 \n \nLe Conseil de l’innovation \n \nLe Fonds pour l’innovation et l’industrie \nCréé le 15 janvier 2018, le Fonds pour l’innovation et l’industrie est doté de 10 milliards \nd’euros, grâce à des cessions d’actifs d’Engie et de Renault (1,6 milliard d’euros) et à \ndes apports en titres d’EDF et de Thalès (environ 8,4 milliards d’euros). Le rendement \nde ce fonds sera de 2,5 % à terme, ce qui permettra de générer 250 millions d’euros \npar an, qui seront dédiés au financement de l’innovation de rupture, pour garantir la \nsouveraineté scientifique et technologique de notre pays et son développement \néconomique, selon les priorités suivantes : \n \n70 M€ d’aides individuelles dans le cadre du plan deep tech porté par Bpifrance ; \n \nenviron 150 M€ sur les grands défis ; \n \n25 M€ pour le plan Nano 2022 ; \n \nenviron 5 M€ dont l’emploi reste soumis à l’appréciation du Conseil.  \nL’allocation détaillée des moyens du Fonds sera décidée annuellement dans le cadre \ndu Conseil de l’innovation. \n \n\nSÉANCE DU CONSEIL DE L’INNOVATION DU 13 DECEMBRE 2018 \n \n6 \nL’innovation de défense, un rôle moteur pour \nl’innovation de rupture \nL’innovation : une priorité absolue pour notre autonomie stratégique \nL’innovation technologique conditionne aujourd’hui pour une grande part la \nsouveraineté et l’autonomie stratégique de la France. C’est pourquoi l’innovation \nconstitue un des quatre piliers de la Loi de Programmation Militaire (LPM) et une \npriorité de l’action de la Ministre des armées. La Revue stratégique de défense publiée \nfin 2017 décrit un environnement stratégique incertain dans lequel la supériorité \ntechnologique des armées françaises peut être remise par des technologies issues du \nmonde civil et utilisées de façon très agile par des adversaires asymétriques et par le \nretour des Etats-puissances qui investissent massivement dans des technologies de \nrupture, telles que le spatial, l’intelligence artificielle, l’hyper-vélocité, l’informatique \nquantique, et mettent la France et l’Europe en situation de risque technologique. \nDe plus, l’investissement de long terme dans l’innovation de défense permet à la base \ntechnologique et industrielle française de maintenir des compétences académiques et \ndes savoir-faire industriels stratégiques. C’est un facteur de compétitivité et donc de \npérennité de l’industrie française de défense. \nUne nouvelle ambition \nDans ce contexte, le ministère des armées doit non seulement poursuivre son effort \nd’investissement en R&D de long terme mais également s’ouvrir à l’innovation civile et \nà l’écosystème des start-ups pour saisir les opportunités d’intégration rapide de \nnouvelles technologies à forte valeur ajoutée. Cette ouverture est la priorité de \nl’Agence de l’innovation de défense (Agence ID), créée en septembre 2018, et dirigée \npar Emmanuel Chiva. L’ambition du ministère portée par cette Agence s’articule autour \nde trois objectifs : \nMaîtriser des cycles courts pour intégrer au plus tôt des innovations issues du \nmonde civil et créer des ruptures d’usage sur le terrain des opérations  \nPour atteindre cet objectif, le ministère :  \n \namplifie sa politique de partenariat et d’innovation ouverte (« open innovation ») \navec les écosystèmes les plus innovants (pôles de compétitivité, clusters, \nuniversités, organismes de recherche, incubateurs) dans tous les domaines. \nL’Innovation Defense Lab, qui accueille cette séance du Conseil de l’Innovation, \nsera le nouveau hub de cette innovation ouverte ; \n \ndéveloppe un lien privilégié avec les PME et start-ups grâce à des outils qui leur \nsont dédiés (Fonds de capital-risque Definvest, dispositif RAPID, Défis start-ups). \nLe plan Action PME annoncé en avril renforce les dispositifs en faveur des PME ; \n \nmonte en puissance rapidement sur la science des données, l’intelligence \nartificielle et les objets connectés pour accélérer sa transformation numérique. 50 \n\nSÉANCE DU CONSEIL DE L’INNOVATION DU 13 DECEMBRE 2018 \n \n7 \nexperts seront recrutés d’ici 2020, les études sur ces sujets passeront de 10 à 100 \nmillions d’euros de budget annuel ; \n \nencourage fortement l’innovation et l’intrapreneuriat de ses personnels, qui sont les \nmieux à même d’innover dans leurs métiers et leurs usages. Cette action est portée \npar la Mission pour l’Innovation Participative qui fête ses 30 ans cette année et est \ndésormais rattachée à l’Agence ID. \n \nMaintenir l’effort sur des usages technologiques spécifiques à la défense dans \ndes domaines tels que l’optronique, la guerre électronique, l’artillerie du futur, le \nsuccesseur du char Leclerc, les drones de surveillance armés,…  \nPour atteindre cet objectif, le ministère :  \n \nmet l’accent sur l’expérimentation. Le ministère développe l’usage des techniques \nde prototypage rapide, d’expérimentation agile et d’acquisition en temps contraint ; \n \npromeut des initiatives de types défis/hackhatons pour stimuler les communautés \ninnovantes sur les préoccupations spécifiques défense. (ex : défis ANR-DGA) ; \n \nmène une politique de grands démonstrateurs pour démontrer la faisabilité des \ncapacités structurantes pour les armées à horizon 2030 (ex : NEURON), en \nbénéficiant de l’augmentation des crédits d’études et d’innovation qui atteindront 1 \nMd€ en 2025 dans le cadre de la LPM 2019-2025. \n \nDétecter et investir au plus tôt dans des innovations à maturation longue \nporteuses de rupture pour le système de défense à horizon 2030  \nPour atteindre cet objectif, le ministère : \n \ninvestit dans la recherche stratégique pour détecter les ruptures géo-politiques et \ncapacitaires. Les « labels d’excellence de la recherche stratégique » délivrés par le \nministère à des centres académiques, ont pour objectif de créer une filière \nd’excellence sur les « war studies » ; \n \nnoue des partenariats de long terme avec les opérateurs de recherche et les \néquipes académiques les plus performantes pour détecter et investir dans les \nruptures technologiques à venir (furtivité active, hypervélocité, drones en essaim, \narme à énergie dirigée, informatique quantique…). Le Ministère des armées \ncontribue ainsi au financement des grands organismes de recherche que sont le \nCNES, l’ONERA, ou le CEA, et collabore étroitement avec les opérateurs que sont \nl’Agence Nationale de la Recherche ou Bpifrance. Plus de 130 thèses et post-docs \npar an et plusieurs centaines de projets de recherche sont ainsi financés chaque \nannée ; \n \nest aux avant-postes de la construction de l’Europe de la défense en matière de \nR&D. L’Agence ID sera résolument tournée vers l’Europe et tirera pleinement partie \nde l’opportunité formidable qu’est aujourd’hui le fonds européen de défense et que \nsera demain l’agence européenne de l’innovation de rupture voulue par le \nPrésident de la République. \n \n\nSÉANCE DU CONSEIL DE L’INNOVATION DU 13 DECEMBRE 2018 \n \n8 \nLes laboratoires communs soutiennent les coopérations civiles et \nmilitaires \n \nHistoriquement, l’un des tout premiers laboratoires communs avec l’industrie a été \ncelui de Thales avec le CNRS en 1995 puis avec l’université Paris Sud en 2000, qui a \nconduit au prix Nobel d’Albert Fert en 2007 sur la spintronique. Ce laboratoire a \npermis les technologies très innovantes, comme les capteurs de champs magnétiques \net les mémoires non volatiles. Fort de ce constat, le ministère en charge de la \nrecherche a initié en 2013 le programme Labcom, dont l’objectif opéré par l’ANR était \nde créer 100 Laboratoires communs avec des PME en 3 ans. Le programme a depuis \nété pérennisé dans le plan d’action de l’ANR, avec actuellement, 121 laboratoires \ncommuns sélectionnés pour une durée de 3 ans, pour chacun le laboratoire \nacadémique perçoit une subvention forfaitaire de 300 k€. \n \nExemple d’une réalisation d’un laboratoire commun \nConception et réalisation de nouveaux dispositifs gyromagnétiques compacts \naux performances optimisées – Laboratoire commun INO-GYRO (2015). Les \ncomposants à base de ferrite, très utilisés dans le domaine des hyperfréquences, sont \ntrès délicats à mettre au point, particulièrement les circulateurs. Il n’existe pas de \nméthode fiable pour cela. Le laboratoire Commun associant l’UMR CNRS/Université \nde Limoges Xlim et la société INOVEOS a eu pour objectif le développement d’une \nméthodologie de conception, de réalisation et de mesures de nouveaux composants \nnon réciproques (circulateurs, isolateurs, déphaseurs…) à base de matériaux ferrites, \nafin de maîtriser la magnétostatique et une modélisation fiable du ferrite. \n \nDes nouveaux moyens, une nouvelle organisation \nLe ministère des armées consacre des moyens conséquents à l’innovation et la \nrecherche et constitue un acteur majeur du soutien public à l’innovation : \n \nle budget dédié aux études, à la recherche et l’innovation représente 1 Md€ par an \nau sein de la mission Défense et augmentera de 25 % d’ici 2022. La Loi de \nProgrammation Militaire prévoit également le lancement de programmes majeurs : \nporte-avion nouvelle génération, système majeur de combat terrestre MGCS, \nsystème de combat aérien du futur. Au total, ce sont plus de 4,5 Mds€ par an qui \nsont consacrés à la préparation de l’avenir ; \n \nles 6 000 ingénieurs experts techniques de la Direction Générale pour l’Armement \ncouvrent un large spectre de technologies. Il se renforceront dans les domaines du \nnumérique, de la cyber et de l'intelligence artificielle dans les mois à venir ; \n \ndes commandes publiques à l’industrie française : en tant que premier acheteur de \nl’Etat, le Ministère des armées investit à hauteur de 11 Md€ par an aujourd’hui \ndans l’industrie, et ce montant augmentera de près de 30 % d’ici à 2025. \nCet investissement est réalisé en grande majorité dans des projets à haute intensité \ntechnologique (deep-tech), comportant une prise de risque importante. Il bénéficie \ndirectement aux laboratoires et aux entreprises françaises et européennes. Cet \ninvestissement doit être réalisé dans un équilibre entre une logique top-down et une \napproche bottom up. L’Agence Innovation Défense aura pour mission de garantir cet \n\nSÉANCE DU CONSEIL DE L’INNOVATION DU 13 DECEMBRE 2018 \n \n9 \néquilibre. Enfin, cet investissement doit être réalisé en synergie avec la politique \ngouvernementale de soutien à l’innovation pour permettre les fertilisations croisées \nentre les usages civils et militaires. \n \nProgramme ASTRID - Accompagnement Spécifique des Travaux de \nRecherche et d’Innovation Défense \n \nASTRID accompagne depuis 2012 les travaux de recherche duale. Financé par la \nDGA et mis en œuvre par l'ANR, ce dispositif permet de soutenir des recherches à \ncaractère fortement exploratoire et innovant. Dans ce cadre, un large éventail de \nthématiques scientifiques peuvent être soutenues parmi les disciplines suivantes - \nIngénierie de l'information et robotique, Fluides, structures, Ondes acoustiques et \nradioélectriques, Nanotechnologies, Photonique, Matériaux, chimie et énergie, \nBiologie et biotechnologies, Homme et systèmes, Environnement et géosciences. Les \nprojets soutenus ont une durée de 18 à 36 mois et l'aide qui leur est allouée est \nlimitée à 300 k€ par projet. Depuis 2011, 202 projets ont été financés ou sont en cours \nde financement, soit en moyenne 34 projets par an. \n \nExemple d’une réalisation d’un programme ASTRID \nSupercondensateurs hybrides de Haute Energie à  base de nanotubes de \ncarbone alignés - Programme ASTRID (2013) \nConsortium : CEA (Saclay) - LPPI (Univ. Cergy-Pontoise) – PCM2CE (Univ. Tours) + \nNAWATechnologies \n \nH2E-CAP est un projet relevant de la thématique MCE (matériaux, chimie, énergie). \nLes supercondensateurs sont utilisés dans les technologies d’alimentation pour \nautomobiles hybrides et électriques. Le but de ce projet était de développer des \nmatériaux d'électrode innovants à base de nanotubes de carbone alignés \nverticalement (VACNT) pour être inclus dans les super-condensateurs. Les matériaux \nproposés sont différents des matériaux actuellement utilisés dans les produits \ncommerciaux (charbons actifs) afin de répondre à la demande d’une meilleure densité \nd'énergie et de puissance dans les dispositifs de stockage de l’énergie. Des matériaux \nnano-composites à base de VACNT ont ainsi pu être obtenus directement sur \ncollecteur en Al flexible. Le consortium a déposé 4 brevets dans les domaines des \nprocédés et électrodes suite à la tenue du programme. \nUne stratégie en synergie avec la politique gouvernementale \nLa dualité civil-militaire est une priorité de la politique du Ministère des armées en \nmatière d’innovation et dès lors que les projets contiennent une part de dualité, des \npartenariats sont systématiquement mis en place avec les opérateurs civils et les \ndispositifs interministériels. Le ministère des Armées contribue à la gouvernance et au \nfinancement des plans gouvernementaux de soutien aux domaines technologiques \nstratégiques intéressant la défense : supercalcul, nanotechnologies, espace, \nintelligence artificielle. La cybersécurité également fera l’objet dans les prochains mois \nd’une feuille de route interministérielle. \n\nSÉANCE DU CONSEIL DE L’INNOVATION DU 13 DECEMBRE 2018 \n \n10 \nIl est néanmoins nécessaire de renforcer cette dynamique interministérielle afin que les \nenjeux de défense soient pleinement intégrés à la politique gouvernementale sur \nl’innovation. C’est pourquoi les ministères concernés ont décidé de renforcer les liens \nde collaboration sur l’innovation.  \nSur la gouvernance haute de l’innovation, l’Agence d’innovation de Défense pour le \nministère des Armées sera largement associée aux travaux du Conseil de l’innovation \net au pilotage des Grands défis, et réciproquement. Une collaboration entre l’Agence \nd’innovation de Défense et la Direction générale des entreprises au sein du ministère \nde l’économie et des finances sera créée afin de coordonner les actions en matière \nd’innovation duale. L’Agence collaborera également avec Bpifrance pour établir un \npartenariat global et prendre en compte les nouveaux outils orientés deep-tech. Enfin, \nl’Agence collaborera avec le ministère de la Recherche pour définir d’ici avril 2019 une \nnouvelle stratégie de collaboration avec les écoles et les organismes de recherche. \n \nExemples d’innovations militaires portées par des structures à \nvocation civile \nUne action des IRT dans le domaine des innovations duales  \nLes Instituts de recherche technologique (IRT) contribuent également au \ndéveloppement de technologies duales. Des thématiques, telles que l’intelligence \nartificielle, la simulation, la réalité augmentée, la sureté de fonctionnement, les \nsystèmes collaboratifs ou la cyber sécurité, sont propices aux développements de \nbriques technologiques pour des applications civiles et militaires. Par exemple, l’IRT \nSystemX, basé sur le plateau de Saclay, travaille avec Naval Group sur la \nsécurisation des infrastructures portuaires dans un cadre dual qui pourra s’appliquer à \ndes cas d’usage orientés Défense.  \n \nUne action des SATT dans le domaine des innovations duales  \nCréée en 2016, la start-up SINTERmat capitalise sur plus de 15 ans de recherche \ndans les laboratoires de l’Université de Bourgogne et développe une technologie de \nfrittage rapide, communément appelée SPS (Spark Plasma Sintering). Cette \ntechnologie permet d’agglomérer des nanopoudres et d’obtenir ainsi des pièces d’une \nrésistance et d’une densité exceptionnelles qui sont utilisées dans l’industrie \naéronautique, automobile ou de défense, mais aussi dans l’industrie du luxe. La \nmaturité acquise permet à SINTERmat de passer dès à présent à une production \nindustrielle, industrialisation rendue possible par la levée de fonds réalisée auprès du \nfonds DEFINVEST, géré par Bpifrance pour le compte du Ministère des Armées, \nd’investisseurs privés et de la SATT Sayens. L’achat d’une machine de frittage, aux \ncapacités uniques en France et en Europe, et son installation prochaine dans de \nnouveaux locaux à Montbard (Côte d’Or) vont permettre à SINTERmat de répondre \naux sollicitations déjà nombreuses de ses clients et d’assurer son développement \ncommercial. SINTERmat a été accompagné par la SATT Sayens dans la maturation \nde sa technologie et sa stratégie de propriété industrielle. C’est également la 1ère start-\nup dans laquelle la SATT SAYENS prend une participation au capital. \n\nSÉANCE DU CONSEIL DE L’INNOVATION DU 13 DECEMBRE 2018 \n \n11 \nPoint d’étape sur les premiers Grands défis \nfinancés par le Fonds pour l’innovation et \nl’industrie \nLes Grands défis, choisis par le Conseil de l’innovation et financés à hauteur de 150M€ \npar an par le Fonds pour l’innovation et l’industrie (FII), visent à répondre à des enjeux \nsociétaux dans des domaines stratégiques nécessitant la levée de barrières \ntechnologiques. Ils doivent :  \n \navoir une portée scientifique et technologique et s’attaquer à des champs et à des \nverrous technologiques peu explorés ; \n \nprésenter un enjeu sociétal et offrir des perspectives de débouchés commerciaux ; \n \npouvoir s’appuyer sur un vivier d’excellence de laboratoires français et \nd’entreprises. \nLe premier Conseil de l’innovation du 18 juillet 2018 a retenu deux grands défis portant \nsur l’intelligence artificielle : \n \n« Comment améliorer les diagnostics médicaux par l’intelligence artificielle ? » ; \n \n« Comment sécuriser, certifier et fiabiliser les systèmes qui ont recours à \nl’intelligence artificielle ? ». \n \nGrand défi « Comment améliorer les diagnostics médicaux par l’intelligence \nartificielle ? » \nLes données de santé sont appelées à jouer un rôle central dans la révolution \nmédicale en cours. Issues du secteur médical (hôpitaux publics et privés, médecins, \nlaboratoires d’analyse) et des patients, avec l’avènement des objets connectés de \nsanté, les données de santé permettent d’améliorer considérablement les diagnostics \nd’un très vaste panel de pathologies. En cernant mieux le parcours de santé de \nchacun, les données et les prédictions qui en découlent, grâce à l’identification de \nmarqueurs précoces, ouvrent la voie à une médecine non plus seulement curative \nmais également prédictive et personnalisée. \nCe défi vise à accélérer le développement de nouveaux produits et à favoriser l’arrivée \nd’une prise en charge individualisée des patients. Il repose fortement sur : \n \nla collecte des données et leur standardisation ; \n \nl’interopérabilité des centres d’archivage ; \n \nl’uniformisation des accès, des échanges et leur sécurisation ; \n \nla mise en œuvre de plateformes de recherche collaboratives intégrant des \ninfrastructures de calcul et de stockage au meilleur niveau mondial ; \n \nle développement d’outils logiciels permettant de traiter et d’exploiter le volume \nconsidérable de données médicales. \n \n\nSÉANCE DU CONSEIL DE L’INNOVATION DU 13 DECEMBRE 2018 \n \n12 \nUn Directeur de programme a été sélectionné pour mener à bien ce grand défi. \nDocteur en traitement d’images médicales, il effectue de la recherche appliquée en \ninformatique pour la santé dans plusieurs organismes de recherche et universités \nprestigieuses en France et à l’étranger. Il cofonde ensuite une start-up spécialisée \ndans l’application de l’intelligence artificielle à l’imagerie médicale qu’il dirige \naujourd’hui. \nGrand défi « Comment sécuriser, certifier et fiabiliser les systèmes qui ont \nrecours à l’intelligence artificielle ? » \n \nLa question du fonctionnement sûr des logiciels est au cœur de nombreuses \napplications de tous les jours, qu’il s’agisse du transport (automobile, aviation, rail…), \ndes dispositifs de santé, des opérateurs d’intérêt vital. Le développement rapide des \nlogiciels d’Intelligence Artificielle (IA) et surtout leur diffusion rapide dans tous les \nsecteurs d’activité, posent des questions spécifiques en termes de garanties sur leur « \nbon fonctionnement ». Que l’on pense à la sûreté d’une prise de décision \n« autonome » en temps réel comme dans les domaines évoqués ci-dessus, à des \ndomaines ne tolérant pas l’erreur de décision (décisions de sécurité, de justice, \ndiagnostic de santé…) ou à des attentes d’équité de traitement qui exigent la garantie \nque les traitements ne sont pas biaisés, la confiance placée dans les systèmes \nintégrant de l’IA doit impérativement être développée comme ce fut le cas \nprécédemment pour les logiciels déterministes « classiques ». \n \nLe défi vise à assurer la transparence et l’auditabilité des systèmes autonomes à base \nd’intelligence artificielle, d’une part en développant les capacités nécessaires pour \nobserver, comprendre et auditer leur fonctionnement et, d’autre part, en développant \ndes approches démontrant le caractère explicable de leur fonctionnement. \n \nUn Directeur de programme a été sélectionné pour mener à bien ce grand défi. \nTitulaire d’un double diplômé en ingénierie et en sciences politiques, il occupe \nactuellement le poste de Directeur de la stratégie dans un grand institut de recherche. \nDans ce cadre, il participe à l’élaboration et à la mise en œuvre de la stratégie de \nl’institut en IA. Avant cela, il a occupé des postes opérationnels à responsabilités \ncroissantes, tant scientifiques que managériales, et contribué à de nombreux projets \npartenariaux de recherche, notamment à vocation de transfert à l’industrie, dans les \ndomaines du numérique et de la nanoélectronique. \n \nL’identité des deux Directeurs de programme sélectionnés sera rendue publique \nlorsqu’ils seront déliés de leurs engagements avec leurs employeurs actuels. \n \n \n \n\nSÉANCE DU CONSEIL DE L’INNOVATION DU 13 DECEMBRE 2018 \n \n13 \nUn nouveau Grand défi sur la transition \nécologique \nLe Conseil de l’innovation du 13 décembre 2018 a retenu un grand défi sur la \nthématique de la transition écologique et du développement durable. \nComment développer le stockage de l’énergie haute densité pour une mobilité \n« zéro fossile » ? \n \nL'énergie est incontestablement au cœur des grands défis de demain et l’humanité est \naujourd’hui consciente de l’importance de sa maîtrise qui se doit de respecter \nl’environnement. Si le 20e siècle a été le siècle des énergies fossiles, le 21e siècle doit \nêtre celui des énergies propres. \n \nDans le cas des applications mobilité, la substitution des énergies fossiles conduit à \ndifférentes options de technologies de stockage : électrification, hydrogène, bio \nalternatives... Pour chaque solution envisagée, que le transport soit routier, ferroviaire, \naérien ou maritime, la question de l’intégration de ces solutions de stockage, du mode \nd’hybridation et de la gestion des énergies à bord sont des points clés. Ceci se traduit \npar une effervescence sans précédent dans tous les domaines scientifiques et \ntechnologiques tels que la physique, la chimie, les mathématiques, l’informatique, le \ncalcul haute performance, la biologie ou encore les sciences humaines pour proposer \ndes solutions afin d’élaborer des modes d’organisation en phase avec notre société. \n \nCe défi a pour objectif de favoriser le développement et l’utilisation de technologies de \nstockage d’énergies nouvelles pour une mobilité durable. Il s’agit, pour chacune des \ndisciplines scientifiques de développer de nouveaux paradigmes en utilisant comme \nvecteur commun la transition énergétique et de fédérer les forces de filières pour \ndévelopper un stockage haute densité intégré et adapté à chaque type de véhicules. \nLes énergies et puissances nécessaires varient fortement en fonction des applications \n(terrestre, ferroviaire, maritime, aérien) et de leur profil d’utilisation (rayon d’action, \nvitesse, charge utile). L’objectif final est d’être en mesure de proposer pour \nindustrialisation des sous-systèmes à forte valeur ajoutée pour le développement de \nvéhicules routiers, ferroviaires, marins ou aéronautiques à propulsion « zéro-fossile ». \n \nLe but de ce défi est d’ouvrir les marchés de nouvelles solutions de mobilité durable en \ns’appuyant sur une sélection de technologies de stockage d’énergie en rupture et très \nperformantes (chimie des batteries, pile à combustible, stockage dense de l’hydrogène, \nsuper capacités, …) mais aussi sur l’intégration concrète des travaux réalisés par \nd’autres filières, notamment la filière automobile, pour les véhicules à très fort besoin \nénergétique. \n \n\nSÉANCE DU CONSEIL DE L’INNOVATION DU 13 DECEMBRE 2018 \n \n14 \nLa France bénéficie de très solides compétences dans ces domaines, tant au niveau \nindustriel qu'académique. La France peut aussi compter sur une pépinière dynamique \nd’étudiants, d’étudiants entrepreneurs, de start-ups dédiées aux problématiques de \nl’énergie. \n \n \n \n \n\nSÉANCE DU CONSEIL DE L’INNOVATION DU 13 DECEMBRE 2018 \n \n15 \nLes avancées de la feuille de route du \ngouvernement sur l’innovation \nEn s’appuyant sur les recommandations du rapport MM. Distinguin-Dubertret-Lewiner-\nStéphan, le Gouvernement a mis en place une feuille de route articulée autour de cinq \naxes majeurs : \n \nsoutenir l’innovation de rupture, avec la mise en œuvre des Grands défis et le plan \ndeep-tech opéré par Bpifrance ; \n \nrenforcer les écosystèmes d’innovation et la création d’entreprises en déployant \ndes campus d’innovation ; \n \naméliorer l’efficience des dispositifs de financement des entreprises et simplifier \nleur accès, en rapprochant les dispositifs ; \n \ndiffuser l’innovation dans l’ensemble des territoires et des entreprises, avec \nnotamment la réforme des pôles de compétitivité ; \n \nrenforcer la dimension stratégique de l’innovation. \nUn exemple de mise en œuvre du plan deep-tech : les concours d’innovation \nLe soutien au développement des entreprises deep-tech, à fort contenu technologique, \nest un levier de croissance majeur pour la France. Issues des avancées de la \nrecherche de pointe française, la création et la croissance de start-ups deep-tech est \nun facteur déterminant de la consolidation ou de l’émergence de filières industrielles \nstratégiques. La plus-value d’un concours national est de mettre en lumière des \nlauréats qui bénéficient de financements conséquents, d’un label de qualité auprès des \ninvestisseurs, d’une communication renforcée et d’un accompagnement. \n \nLe gouvernement a souhaité unifier les concours d’innovation nationaux en renforçant \nl’articulation entre les différents types de concours d’innovation, pour plus de lisibilité et \nplus d’impact dans l’action de l’Etat. \n \nEn 2019, le concours d’innovation comportera 3 volets complémentaires positionnés \nsur l’ensemble de la chaîne de valeurs de la deep-tech, de la maturation au \ndéveloppement des PME deep-tech en passant par la création d’entreprises : \n \nConcours d’innovation i-PhD : la sensibilisation à l’entrepreneuriat dès le \nlaboratoire permettra de valoriser les travaux de recherche des doctorants. Un \nprogramme spécifique sera lancé en partenariat avec les SATT. \n \nConcours d’innovation i-Lab : avec plus de 1914 entreprises créées depuis 1999 \net 25 entreprises cotées en bourse (Nasdaq, Euronext), le concours i-Lab, d’aide à \nla création d’entreprises à technologie innovante a fait la preuve de sa qualité, \nreconnue par les investisseurs. Après 20 ans d’existence, il est temps de \ncapitaliser sur le label, pour accélérer la création d’entreprises deep-tech. C’est \npourquoi dès 2019, le concours mis en œuvre par Bpifrance, sera abondé de 11 \nM€ par le fonds pour l’innovation et l’industrie (FII) et soutiendra jusqu’à 20 M€ la \n\nSÉANCE DU CONSEIL DE L’INNOVATION DU 13 DECEMBRE 2018 \n \n16 \ncréation des entreprises deep-tech de moins de deux ans soutenues par des \nsubventions sans condition de fonds propres. \n \nConcours d’innovation Croissance : abondé par le PIA et FII, ce concours \npermettra de se faire confronter les meilleurs projets d’innovation pour la \ncroissance sur un même marché. Les entreprises pourront recevoir des prix allant \njusqu’à 2 M€. Deux vagues opérées par Bpifrance, l’ADEME et France Agrimer \nseront lancés en 2019 sur des thématiques stratégiques pour la France. \n \nEnfin, à ces concours nationaux s’ajoutent des concours régionaux, organisés en \npartenariats avec les régions. Ces concours seront adaptés pour consolider la \ndimension « transition écologique » des projets. \n \n \n\nSÉANCE DU CONSEIL DE L’INNOVATION DU 13 DECEMBRE 2018 \n \n17 \n \nContacts presse \n \nCabinet de Florence Parly \n01 42 19 67 16 \ncc9-sec@cabinet.defense.gouv.fr \n \nCabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \nCabinet de Frédérique Vidal \n01 55 55 84 24 \nsecretariat.communication@recherche.gouv.fr \n \nCabinet de Mounir Mahjoubi \n01 42 75 77 22 \npresse@numerique.gouv.fr \n \n", "published_date": "2018-12-14", "section": "Dossiers"}