{"id": 1466, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4E9CB0FE-9B42-4934-88AA-A417FEC802BE&filename=412.pdf", "author": null, "title": "412 - INVITATION PRESSE : Déplacement  à Calais de Gérald DARMANIN, Ministre de l'Action et des Comptes publics, à l'occasion de la réunion du comité de pilotage Brexit mardi 2 octobre 2018", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 1er octobre 2018 \nN°412 \n \nINVITATION PRESSE  \n \nDéplacement  à Calais de Gérald DARMANIN, \nMinistre de l’Action et des Comptes publics, \n \nA l’occasion de la réunion du comité de pilotage Brexit \nmardi 2 octobre 2018  \n \n \n \nA l’occasion de ce déplacement à Calais, le Ministre de l’Action et des Comptes publics, Gérald \nDarmanin, ira à la rencontre des agents des services des douanes (Terminal Ferry, 62100 Calais). \nUn point presse informel suivra cette rencontre à 8 h 40. \nPuis le Ministre présidera un comité de pilotage « Brexit » à la sous-préfecture de Calais. Ce comité \nde pilotage réunit l’ensemble des acteurs socio-professionnels, les services de l’Etat, les \nreprésentants des collectivités locales qui travaillent en lien étroit avec le Royaume-Uni et seront \ntouchés par l’issue des négociations autour du Brexit. Ce sera aussi pour le Ministre l’occasion de \nmontrer la mobilisation des services de l’Etat dans la perspective du 29 mars prochain, date à \nlaquelle le Royaume-Uni quittera l’Union Européenne. Un point presse suivra cette réunion à 11 \nheures \n \n \nAccréditations personnelles et obligatoires auprès de la préfecture du Pas-de-Calais  \npref-communication@pas-de-calais.gouv.fr \nOu par téléphone  au 06 13 29 16 70/ 03 21 21 20 05 \n \n \n \n \n\n \n \n \n \nDéroulé prévisionnel \n \n \n8 h – Rencontre avec les douaniers (huis clos), tour image en début de réunion, suivie d’un \nmicro tendu à 8 h 40. \nPort de Calais, Terminal Ferry, 62100 CALAIS \n \n9 h 45  11h – Réunion du comité de pilotage consacré au Brexit, huis clos. Tour image en \ndébut de réunion, suivi d’un point presse. \nSous-préfecture de Calais, 9 esplanade J. Vendroux, 62100 CALAIS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \n", "published_date": "2018-10-01", "section": "Communiques"}