{"id": 1887, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F334DBE2-C3E5-4BE5-9E92-787135020BCF&filename=176%20-%2020180222_MC-MACP-CP-Decouverte-V2.pdf", "author": null, "title": "176 - Découverte par la douane d'une œuvre d'Edgar Degas volée en 2009  et appartenant aux collections nationales", "text": " \n \n \n \n \nMINISTERE DE LA CULTURE \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, le 23 février 2018 \n \n \nN°176 \n \n \nDécouverte par la douane d’une œuvre d'Edgar Degas volée en 2009  \net appartenant aux collections nationales \n \nFrançoise Nyssen, ministre de la Culture, et Gérald Darmanin, ministre de l’Action et des Comptes \npublics, se félicitent de la découverte par les douaniers de Marne-la-Vallée d’une œuvre d'Edgar \nDegas, Les Choristes, dissimulée dans la soute à bagages d’un bus. Cette composition, réalisée \npar l’artiste en 1877, avait été volée en 2009 à Marseille, dans les locaux du Musée Cantini, qui \navait accueilli le tableau prêté par le musée d’Orsay. L’enquête menée après ce vol par l’Office \ncentral de lutte contre le trafic des biens culturels (OCBC) n’avait malheureusement pas permis de \nretrouver l’œuvre.  \nLe vendredi 16 février, les agents de la brigade des douanes de Marne-la-Vallée ont contrôlé un \nbus stationné sur l’aire d’autoroute de Ferrières-en-Brie, en Seine-et-Marne. Ils ont découvert à \ncette occasion dans une valise une œuvre portant la signature « Degas », pour lequel aucun des \npassagers ne s’est identifié comme propriétaire. Les douaniers ont alors saisi le tableau et sollicité \nl’expertise du musée d’Orsay afin d’en confirmer l’authenticité. Les premiers éléments de \nl’expertise permettent d’affirmer qu’il s’agit bien de l’œuvre recherchée. \nDans une conversation avec Daniel Halévy, Degas a dit que ce pastel représentait une scène de \nl'opéra Don Juan. Seule œuvre de Degas inspirée d'un opéra ne figurant pas de danseuses, Les \nChoristes montrerait le final du chœur du premier acte, qui célèbre les fiançailles de Masetto et de \nZerlina.  \nÉgalement intitulé Les Figurants, cette œuvre est un monotype, procédé d'estampe qui se situe à \nmi-chemin entre peinture et gravure. L'artiste a réalisé une composition à l'encre, apposée au \npinceau sur une plaque de métal, avant de faire passer cette plaque sous presse. Cette technique \nne permet de tirer qu'une seule bonne épreuve de la composition ainsi exécutée, que Degas a, ici, \nreprise au pastel, associant la vivacité des couleurs de ce médium, travaillées en un camaïeu \nmaîtrisé de rouges, d'oranges et de jaunes, au fond sombre qui en rehausse l'éclat par contraste. \nDegas a commencé à faire des monotypes vers 1876-1877 et les expose rapidement.  Les \nChoristes ont été présentés à l'exposition impressionniste de 1877 et ne sont pas passés \ninaperçus aux yeux des critiques, qui en ont souligné tant le réalisme cruel que la mise en page \naudacieuse. Les Choristes sont entrés dans la collection de Gustave Caillebotte dès avant \nl'exposition impressionniste de 1877, et dans les collections nationales françaises à la faveur du \nlegs Caillebotte en 1894. \n\n \n \nFrançoise Nyssen se réjouit de « cette heureuse redécouverte d’une œuvre précieuse appartenant \naux collections nationales, dont la disparition représentait une lourde perte pour le patrimoine \nimpressionniste français, et rend hommage à l’action de la douane, complémentaire dans la lutte \ncontre le trafic de biens culturels sous toutes ses formes de celle des services patrimoniaux du \nministère de la Culture ». \nLa ministre de la Culture rappelle que 2017 fut l’année du centenaire de la mort de Degas et que \nl’exposition Degas Danse Dessin. Hommage à Degas avec Paul Valéry se termine ce dimanche et \naura accueilli au musée d’Orsay plus de 400 000 visiteurs. Enfin, elle annonce que le pastel des \nChoristes aura une place toute particulière dans l’exposition Degas à l’Opéra programmée au \nmusée d’Orsay en septembre 2019 (du 23 septembre 2019 au 19 janvier 2020). \nGérald Darmanin a salué « la vigilance constante de la douane dans la lutte contre le trafic de \nbiens culturels et son engagement dans la protection du patrimoine culturel ».  Il a par ailleurs \najouté « en 2018, année européenne du patrimoine culturel, la mobilisation des douaniers se \npoursuivra et nous travaillerons à faire aboutir un dispositif européen de contrôle renouvelé ». \nEn 2016, la douane française a traité, sur l’ensemble du territoire, 71 affaires portant sur des biens \nculturels et saisi plus de 10 000 objets d'art, notamment des monnaies anciennes et des objets \narchéologiques. \nEn octobre 2017, huit antiquités égyptiennes de plus de 3000 ans, découvertes par les douaniers \nde la Gare du nord dans les bagages d’un résident britannique, ont été restituées aux autorités \négyptiennes. En juillet 2015, ce sont les douaniers de Calvi qui avaient intercepté à bord d’un \nvoilier un tableau de Picasso intitulé Tête de jeune fille en partance pour la Suisse, et restitué aux \nautorités espagnoles en concertation avec le ministère de la Culture.  \nDe même, la douane lutte contre le trafic de biens culturels en provenance des zones sensibles, \nsusceptibles de financer le terrorisme. En mars 2016, les douaniers de Roissy avaient saisi deux \nbas-reliefs en marbre des XIVème et XVIème siècles, identifiés comme tels avec l’aide des \nconservateurs du musée du Louvre et probablement issus du pillage du patrimoine syrien.  \n \n \nRetrouvez la vidéo en cliquant ici \n \nAinsi que les photos \n \n \n \nContacts presse :  \nMinistère de la Culture (service presse) : 01 40 15 83 31 service-presse@culture.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2018-02-23", "section": "Communiques"}