{"id": 1817, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2E625A7D-5918-4357-8C58-EE8E291A74F5&filename=423%20-%20%20Finale%20challenge%20Innovatech.pdf", "author": null, "title": "423 - Note aux rédactions -  Challenge InnovaTech, organisé par Elles bougent : Delphine Gény-Stephann remettra le Grand prix du jury  Vendredi 30 mars - Bercy - 18h", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 29 mars 2018 \nN° 423 \nNOTE AUX RÉDACTIONS \n Challenge InnovaTech, organisé par Elles bougent  \nDelphine Gény-Stephann remettra le Grand prix du jury  \nVendredi 30 mars - Bercy - 18h \nDans le cadre de la Semaine de l’Industrie, Delphine Gény-Stephann, secrétaire d’Etat auprès du \nministre de l’Economie et des Finances, se rendra à la finale nationale du challenge InnovaTech, \nvendredi 30 mars à 18h au Centre Pierre Mendès France du ministère de l’Economie et des Finances.  \nLe challenge InnovaTech est un challenge intergénérationnel organisé par l’association Elles bougent, \nqui souhaite renforcer la mixité dans les entreprises des secteurs industriels et technologiques et \ncombattre les stéréotypes qui pèsent sur l'industrie. Il rassemble des équipes composées de deux \nmarraines, ingénieures ou techniciennes dans l’industrie ou la technologie, de deux étudiantes et de \ndeux lycéennes. De décembre à février, ces équipes ont proposé un projet innovant lié à l’industrie du \nfutur. Après un temps de travail limité en mode « speed project », elles ont imaginé puis présenté leur \nprojet sous forme de pitchs devant les jurys régionaux. Suite à ces 14 challenges régionaux, les \néquipes de Lorraine, Centre-Val de Loire, Picardie, Midi-Pyrénées, Ile-de-France, Rhône-Alpes, \nMartinique, Languedoc-Roussillon, Normandie, Champagne-Ardenne, Provence-Alpes-Côte, Pays de \nla Loire, La Réunion et la Guadeloupe vont donc défendre leurs projets pour l'Industrie du futur lors de \ncette finale nationale. \nCréée en 2011 suite aux États généraux de l’Industrie, la Semaine de l'Industrie, qui se tient du 26 mars \nau 1er avril 2018, a pour but de faire découvrir aux jeunes et aux demandeurs d'emploi le monde de \nl'industrie et de favoriser la mixité dans ce secteur. Cette édition apporte un éclairage particulier sur \nl’industrie connectée ou industrie 4.0 et la mise en avant des nouveaux métiers et des formations \nadaptées pour entrer de plain-pied dans cette révolution industrielle. \nA l’occasion de cette finale nationale, le public récompensera son projet Coup de Cœur, et la secrétaire \nd’Etat remettra le Grand Prix du Jury. \n \nProgramme : \n \n13h00   \n \nAccueil du public \n \n14h00  \n \nIntroduction et remerciements par Marie-Sophie Pawlak, présidente d’Elles  \nbougent, et Emmanuelle Latour, adjointe à la cheffe de service des droits des  \nfemmes et de l'égalité entre les femmes et les hommes de la Direction Générale  \nde la Cohésion Sociale (DGCS) \n \n14h30  \n \nPitchs des projets des 14 équipes \n \n17h15  \n \nDélibération du jury et vote du public \nTable ronde sur « les femmes dans l’industrie », avec des témoignages \nd’enseignants, de chefs d’établissements, de femmes ingénieures et des \n\n \nmarraines d’Elles Bougent \n \n18h00  \n \nRemise des prix \n \nPrix Coup de Cœur du Public, par Jean-Manuel Soussan, directeur des \nressources humaines de Bouygues Construction \n \nGrand Prix du Jury, par Delphine Gény-Stephann, secrétaire d’Etat auprès \ndu ministre de l’Economie et des Finances \n \nPhotographie de groupe \n \nCocktail de clôture \n \n \n \nAccréditations  auprès du bureau de presse de Bercy \n01 53 18 33 80 \nPresse.bercy@finances.gouv.fr \n \n \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n \n", "published_date": "2018-03-29", "section": "Communiques"}