{"id": 11, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CB2B4007-8EB0-4DF5-8655-13AEC484C0B7&filename=136%20-%20CP%20-%20Proposition%20de%20loi%20visant%20%C3%A0%20lutter%20contre%20les%20contenus%20haineux%20sur%20internet.pdf", "author": null, "title": "136 - COMMUNIQUE DE PRESSE - Proposition de loi visant à lutter contre les contenus haineux sur internet - Décision du Conseil constitutionnel", "text": " \n \n \n \n \n \n \nCabinet Nicole Belloubet \n01 44 77 63 15 \nsecretariat-presse.cab@justice.gouv.fr \n \nCabinet de Cédric O \n01 53 18 43 10 \npresse@numerique.gouv.fr \n1/1 \n139, rue de Bercy \n75012 Paris \n13, place Vendôme  \n75001 Paris \nProposition de loi visant à lutter contre les \ncontenus haineux sur internet  \nDécision du Conseil constitutionnel \n \nParis, le 18/06/2020 \nN°136 \nDans une décision rendue publique ce jour, le Conseil constitutionnel a censuré les dispositions de la \nproposition de loi visant à lutter contre les contenus haineux sur internet instituant une sanction pénale \nen cas de non-retrait en une heure des contenus terroristes et pédopornographiques et en vingt-quatre \nheures des contenus haineux manifestement illicites par les plateformes. Cette censure a entraîné celle \ndes autres dispositions, qui portaient sur la régulation des réseaux sociaux et des moteurs de recherche, \nsans que le Conseil constitutionnel ne se prononce sur leur conformité à la Constitution. \nLa France a entrepris, comme d’autres pays européens, de répondre au défi posé par la prolifération \ndes propos haineux sur internet. Cet enjeu reste plus que jamais d’actualité, dans un contexte où la \nlutte contre toutes les formes de discrimination, parmi lesquelles le racisme, mobilise nos concitoyens \net continuera de mobiliser le Gouvernement. \nCe dispositif, qui a fait l’objet de nombreux mois de concertation et d’un travail parlementaire approfondi \nsous l’égide de la députée Laetitia Avia, avait préalablement bénéficié d’un avis du Conseil d‘Etat et \navait pris en compte les observations formulées par la Commission européenne. L’objectif poursuivi \nétait celui d’un équilibre, délicat, entre l’indispensable préservation de la liberté d’expression et \nl’effectivité de l’État de droit en ligne. \nLe Gouvernement prend acte de la décision du Conseil constitutionnel, qui estime que le texte déféré \nne permet pas, en l’état, d’atteindre cet objectif. \nDans un contexte où la lutte contre la haine, notamment en ligne, constitue une préoccupation sociale \net sociétale de premier ordre, le Gouvernement étudiera la possibilité de retravailler ce dispositif, en lien \navec les parties prenantes concernées et en tenant compte de la décision du Conseil constitutionnel. \nLes autorités françaises contribueront en outre activement, comme elles le font depuis plusieurs mois \ndéjà, à l’élaboration d’un cadre européen de régulation des plateformes numériques ambitieux, dans le \ncadre du futur «\tDigital Services Act\t» annoncé par la Commission européenne.  \n", "published_date": "2020-06-18", "section": "Communiques"}