{"id": 2558, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21838.pdf", "author": null, "title": "Jean-Vincent PLACE, Axelle LEMAIRE - 3 millions d'euros pour concrétiser le service public de la donnée", "text": " \n \n \n \n \nJEAN-VINCENT PLACE \nSECRETAIRE D’ETAT CHARGE DE LA REFORME DE L’ETAT \nET DE LA SIMPLIFICATION \nAUPRES DU PREMIER MINISTRE \n \nAXELLE LEMAIRE  \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE \nL’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, Le 8 décembre 2016 \nN°008 \n \n \n3 millions d’euros pour concrétiser le service public de la donnée \n \nLes administrations françaises gèrent plusieurs bases de données de référence qui sont de \nvéritables trésors nationaux pour la collectivité : le cadastre, la base adresse nationale de la \nPoste et l’IGN, la base SIRENE qui décrit l’état civil de toutes les entreprises, administrations et \nassociations, etc. \n \nDiffuser, rendre accessibles ces données de référence à tous afin qu’elles soient réutilisées \nest l’objet du service public de la donnée, créé par l’article 14 de la loi pour une République \nnumérique. Permettre un niveau de réutilisation massif, à la hauteur de la centralité de ces bases \npour l’économie française et le développement de services innovants, c’est faire de ces bases une \nvéritable infrastructure industrielle immatérielle, une infrastructure de données. \n \nPour soutenir la mise en place de cette infrastructure de données et la montée en qualité des \ndonnées de référence, Jean-Vincent PLACE, secrétaire d’Etat chargé de la Réforme de l’État et de \nla Simplification, et Axelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation \nannoncent un futur financement de 3 millions d’euros dans le cadre du deuxième programme \nd’investissements d’avenir (PIA). \n  \nCet investissement vise à encourager le développement d’infrastructures de diffusion à haut niveau \nde disponibilité, y compris des outils technologiques mutualisables de sécurisation de la diffusion, de \ngestion industrielle des signalements d’erreur, ainsi que l’interopérabilité et la convergence des \ndonnées de référence entre elles, par exemple en déployant des solutions de type données liées \n(« Linked Data »). \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Jean-Vincent PLACE : 01 42 75 64 40  cabinet-res.communication-presse@pm.gouv.fr \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-12-08", "section": "Communiques"}