{"id": 845, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=46B13221-02D6-4F22-A0CF-8F6B21FFCF97&filename=1246%20-%20NAR%20-%20d%C3%A9placement%20Le%20Creusot.pdf", "author": null, "title": "1246 - NOTE AUX REDACTIONS - Agnès PANNIER-RUNACHER se rendra en Saône-et-Loire (71) pour un déplacement consacré à l'industrie lundi 3 juin", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 31 mai 2019 \nN°1246 \n \nNOTE AUX REDACTIONS \n \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nse rendra en Saône-et-Loire (71) pour un déplacement  \nconsacré à l’industrie, à l’occasion de la signature du protocole \nd’accord du Territoire d’industrie « Ouest Saône-et-Loire » \n \nLundi 3 juin – Après-midi \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, se \nrendra en Saône-et-Loire (71) pour un déplacement consacré à l’industrie, à l’occasion de la \nsignature du protocole d’accord du Territoire d’industrie « Ouest Saône-et-Loire ». \n \nElle participera tout d’abord à une réunion de travail avec la Région Bourgogne-Franche-Comté, \ndans le cadre de la préparation du Pacte productif demandé au Gouvernement par le président de \nla République pour atteindre le plein emploi en 2025. Suite à cela, elle participera à la signature du \nprotocole d’accord Territoires d’industrie « Ouest Saône-et-Loire », puis assistera au lancement du \nFrench Fab Saône-et-Loire. \n \nElle introduira ensuite une table ronde sur le thème de « L’innovation industrielle », durant laquelle \ndes industriels du Territoire d’industrie viendront également témoigner de leur expérience. Enfin \nelle remettra le prix « Vitrine de l’industrie du futur » de l’Alliance du Futur à l’entreprise FTP. \n \n \nProgramme prévisionnel :  \n \n13 h 25 \nAccueil républicain \n \nMairie du Creusot - Boulevard Henri-Paul-Schneider \n Hors presse \n \n13 h 35 \nRéunion de travail avec la Région Bourgogne-Franche-Comté \nMairie du Creusot \nHors presse \n \nL’ensemble de la séquence ci-dessous est ouverte à la presse et se déroule à l’Alto  \nau 2, Avenue François Mitterrand, Le Creusot \n\n \n \n \n14 h \nArrivée des participants à l’Alto \n \n14 h 15 \nMot d’accueil de David Marti, maire du Creusot et président de la Communauté \nurbaine Creusot - Montceau \n \n14 h 25  \nIntroduction de la journée, puis présentation du dispositif Volontariat Territorial par \nStéphanie Schaer, déléguée adjointe aux Territoires d’industrie  \n \n15 h \nSignature du protocole d’accord Territoires d’industrie « Ouest Saône-et-Loire » et \nprises de parole : \n- \nPrésentation conjointe d’Edith Geugneau, présidente de la Communauté de \nCommunes entre Arroux, Loire et Somme et de Luc Bernardini, directeur de \nFPT \n- \nIntervention de Marie-Guite Dufay, présidente de la Région Bourgogne-\nFranche-Comté \n- \nIntervention d’Agnès Pannier-Runacher, secrétaire d’État auprès du ministre \nde l’Économie et des Finances \n \n15 h 30 \nLancement du French Fab Saône-et-Loire par Sandrine Lonak, responsable du \nDéveloppement commercial et du Département Industrialisation Nouveaux Produits \nde BSE Electronic, et Romain Pellet, responsable Marketing d’ATS \n \n15 h 45 \nTable ronde « Innovation industrielle » : \n- \nIntroduction par Agnès Pannier-Runacher, secrétaire d’État auprès du ministre \nde l’Économie et des Finances \n- \nTémoignage de Jean-Claude Lagrange, vice-président de la Région \nBourgogne-Franche-Comté en charge du développement économique, de la \nnouvelle croissance et de l’emploi \n- \nTémoignages d’industriels du Territoire d’industrie \n- \nQuestions – réponses  \n \n17 h  \nRemise du prix « Vitrine de l’industrie du futur » de l’Alliance Industrie du Futur à \nFTP par Agnès Pannier-Runacher, secrétaire d’État auprès du ministre de \nl’Économie et des Finances \n \n17 h 15 \nPoint presse \n \n \n \n \nVeuillez vous accréditer auprès de la préfecture de Saône-et-Loire :  \n   \n03.85.21.81.59 – pref-communication@saone-et-loire.gouv.fr  \n \n \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-05-31", "section": "Communiques"}