{"id": 2774, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21375.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Christophe SIRUGUE ont reçu Henri POUPART-LAFARGE, PDG d'Alstom", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L'INDUSTRIE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nParis, le 8 septembre 2016 \n@_Bercy_ \nN° 018 \n \n \nMichel SAPIN et Christophe SIRUGUE \nont reçu Henri POUPART-LAFARGE, PDG d’Alstom \n \n \n \nSuite à l’annonce par Alstom de son intention de transférer la production de trains du site de \nBelfort sur le site de Reichshoffen, Michel SAPIN, ministre de l'Economie et des Finances, et \nChristophe SIRUGUE, secrétaire d'Etat chargé de l'Industrie, ont souhaité rencontrer rapidement \nM. Henri POUPART-LAFARGE, Président directeur général d'Alstom. \n \nIls lui ont demandé des explications sur les motivations de cette décision et lui ont fait part de leur \nincompréhension du caractère soudain et non concerté de cette annonce. Celle-ci intervient alors \nqu’Alstom fait face à une période de baisse de son plan de charge en France. Les ministres ont \nrappelé l’engagement du Gouvernement en faveur de la filière ferroviaire française. \n \nLes ministres ont demandé à M. POUPART-LAFARGE, avant toute décision définitive, d’engager \nune phase de discussion et de négociation avec l’Etat, les partenaires sociaux, les élus locaux et \nl’ensemble des parties prenantes. Les Ministres seront particulièrement attentifs à l’évolution \nglobale de l’emploi industriel à Belfort et au maintien de la capacité de la France à concevoir et \nfabriquer des locomotives. Ils ont insisté auprès de M. POUPART-LAFARGE pour qu’Alstom \ns’inscrive dans un dialogue social exemplaire et transparent avec les organisations syndicales. \n \nLe secrétaire d’Etat chargé de l’Industrie recevra dès le début de la semaine prochaine les \norganisations syndicales ainsi que les élus locaux. \n \n \n \n \n \n \n \n \n \n \nContact presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-09-08", "section": "Communiques"}