{"id": 4608, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17516.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT - Arrestation à Marseille par les agents des douanes", "text": " \n \n \n \n \n \nMICHEL SAPIN  \n  MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n  \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT AU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n    \n \nParis, le 1er juin 2014 \nN°053 \n \nArrestation à Marseille par les agents des douanes \n \nMichel SAPIN, ministre des finances et des comptes publics, et Christian ECKERT, secrétaire \nd'Etat au budget, félicitent les agents des douanes de Marseille qui, vendredi dernier, ont interpellé \nun individu transportant un fusil d’assaut, une arme de poing chargée et divers effets, pouvant \ndonner à penser qu’il aurait un lien avec l’attentat antisémite de Bruxelles, commis le 24 mai \ndernier. \n  \nCette interpellation est intervenue à la Gare routière de Marseille Saint Charles, dans le cadre d’un \ncontrôle des lignes de bus en provenance de Bruxelles, ce type de ligne faisant l’objet d’une \nsurveillance approfondie de la part des services douaniers, sur tout le territoire. \n  \nLes agents des douanes ont immédiatement réagi en établissant la possibilité d’un lien entre cet \nindividu et l’attentat terroriste. \n  \nLes ministres tiennent à rendre hommage au travail quotidien des agents des douanes dont une \ndes missions essentielles est de protéger notre territoire et nos concitoyens, participant ainsi \npleinement aux missions de sécurité intérieure de notre pays, et dont l’efficacité vient encore d’être \ndémontrée. \n  \nEn 2013, les résultats des services douaniers ont progressé en ce qui concerne la lutte contre la \ncirculation illicite d’armes, puisque 863 armes à feu ont été saisies, soit le double des résultats \nobtenus en 2012. \n \n \n \nContacts presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \nCabinet de Christian ECKERT : 01 53 18 45 04 \n \n \n", "published_date": "2014-06-01", "section": "Communiques"}