{"id": 3052, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20729.pdf", "author": "Christian Eckert", "title": "Lutte contre la fraude et la contrefaçon : C. ECKERT signe une convention de coopération entre la Douane et l'Union Française de l'Express", "text": " \n \n \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES  ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 6 avril 2016 \nN° 708 \n \n \n \nLutte contre la fraude et la contrefaçon : Christian ECKERT signe une convention de \ncoopération entre la Douane et l’Union Française de l’Express \n \n \n \nChristian ECKERT a rencontré ce matin les représentants des entreprises du fret express. \nA cette occasion il a signé une convention de coopération entre la Direction Générale des \nDouanes et des Droits Indirects et l’Union Française de l’Express (UFEX), dans le cadre \ndu renforcement des actions de lutte contre toutes les fraudes, menée par le \nGouvernement depuis 2012. \n \nLe contrôle des flux de marchandises du fret express et postal est devenu un enjeu majeur \npour la Douane. Alors que les volumes de fret ont progressé de près de 60% en 4 ans, \ns’élevant à 70 millions d’envois par an, la fraude par ce vecteur va elle aussi croissante. \nEn 2015, 7,5 tonnes de stupéfiants ont été saisies sur le vecteur du fret, soit près de 10% \nde l’ensemble des saisies de stupéfiants. C’est 3 fois plus qu’en 2014. Plus du tiers des \nsaisies d’articles contrefaits (2.5 millions) a été réalisé sur le vecteur du fret, soit deux fois \nplus qu’en 2011. Enfin, l’émergence de saisies d’armes (9 pistolets mitrailleurs et 36 \nchargeurs à Valenciennes en janvier dernier) mérite vigilance. \n \nFace à ce phénomène, favorisé par le sentiment d’impunité de l’achat à distance, la \nDouane s’organise pour surveiller cette nouvelle frontière qu’est internet et adapter ses \nprocédures de contrôle. Des dispositions ont été adoptées ces dernières années, \npermettant ainsi à la Douane d’accéder aux locaux des expressistes (loi du 11 mars 2014) \nou d’interdire les achats à distance de produits du tabac depuis le 1er janvier 2015.  \n \nLa convention signée ce matin entre la Douane et les expressistes doit permettre \nd’optimiser la mise en œuvre de ces dispositions, dans un esprit partenarial. D’un côté, la \nDouane pourra désormais contrôler les flux le plus en amont possible, et de façon ciblée, \npour renforcer l’efficacité du contrôle. De l’autre, la douane limite l'impact des contrôles sur \nl’activité normale des expressistes, qui sont tenus par des délais de livraison impératifs \nvis-à-vis de leur client.  \n \n\n \n \n \n \n \nPar ailleurs, cette convention doit faciliter la lutte contre la contrebande de tabac. \nDorénavant, la Douane signalera aux expressistes les sites internet qui violent \nl’interdiction de vente à distance, de sorte que ceux-ci trouvent portes closes lorsqu’ils \nchercheront un transporteur pour livrer en France.  \n \nPour Christian ECKERT, « la signature de cette convention de coopération marque une \nétape importante dans la lutte contre la fraude sous toutes ses formes – contrefaçons, \ncontrebande de tabac, trafic d’armes et de stupéfiants – en conciliant efficacité des \nmissions de contrôle de l’administration et fluidité des envois licites ». \n \n \nContact presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-04-06", "section": "Communiques"}