{"id": 2589, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21771.pdf", "author": null, "title": "INVITATION PRESSE - Christophe SIRUGUE se rendra au salon Pollutec, le 29 novembre 2016", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, le 25 novembre 2016 \nn°292 \n \nChristophe SIRUGUE se rendra en région Rhône-Alpes \n \nà l’occasion du Salon POLLUTEC \n \nLe mardi 29 novembre 2016 \n \nLe  Secrétaire d’Etat chargé de l’Industrie interviendra lors du  27ème Salon international des \néquipements, des technologies et des services de l'environnement POLLUTEC. \nIl se rendra ensuite à l’entreprise AMOEBA, PME innovante en biotechnologie produisant un \nbiocide biologique capable d’éliminer le risque bactérien présent dans l’eau. \n \n09H55 : Arrivée au Salon POLLUTEC - Eurexpo- Hall 2 allée B stand 122 à Lyon \n10H00 : Revue des deux  « Solutions Ville Durable et Nouvelles Ressources » \n              Salle Mezzanine 2 – 1er étage (Non ouvert à la presse) \n12H00 : Parcours inaugural  \n14H00 : Allocution d’ouverture conférence « Nouvelle urbanisation et économie circulaire » \n             en présence de Jean-Louis CHAUSSADE, CEO Suez,  et Olivier Bouygues, CEO \n             Bouygues \n14H15 : Rencontre avec la presse sur le Salon POLLUTEC  \n15H00 : Transfert vers l’entreprise AMOEBA, PME innovante en biotechnologie \n              38 Avenue des Frères Montgolfier, 69680 Chassieu \n15H15 : Accueil par Fabrice PLASSON, Président AMOEBA \n15h15 : Visite de l’usine, découverte des innovations et rencontre avec les salariés \n16H00 : Échange avec la presse \n16H10 : Echange avec le Président d’AMOEBA (non ouvert à la presse) \n16H30 : Départ du ministre \nAccréditations auprès de Luc PERRACHON, préfecture Rhône-Alpes \nluc.perrachon@rhone.gouv.fr – 04 72 61 60 54 \n \n\n \n \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-25", "section": "Communiques"}