{"id": 718, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=86D97A3F-FE17-498A-B7D9-0A16BE738736&filename=1349%20-G7SC.pdf", "author": null, "title": "1349 -  Synthèse du rapport intermédiaire  du G7 Finances sur les stables coins présidé Benoît Coeuré", "text": " \n \n \n \n \nCentralbahnplatz 2 · CH-4002 Basel · Switzerland · Tel: +41 61 280 8080 · Fax: +41 61 280 9100 · email@bis.org \n1/2 \n \n \n \n \nChair’s update of the G7 working group on stablecoins1 \n \nWithin many countries, existing payment systems generally provide for accessible, \nsafe and efficient retail payments for consumers. Nevertheless, access to payment \nservices needs to improve in many regions, and cross-border payments ought to \nbe faster and cheaper. New technologies have the potential to address these \nshortcomings and deliver greater benefits to users. \nOriginally envisioned as an accessible and borderless way to pay, crypto-assets \nhave generally suffered from severe price volatility and limited capacity to process \ntransactions compared with existing arrangements. Consequently, they function \nprimarily as risky investments or a shadowy means to pay, and have not achieved a \nscale that could entail a material imprint on the payments and financial system.  \nThe developers of the crypto-assets labelled “stablecoins” seek to reduce volatility \nby anchoring the “coin” to a reference asset (eg a sovereign currency) or a basket \nof assets. While issuance and usage of stablecoins to date have been limited, a \nnumber of new stablecoin initiatives backed by large technology companies or \nfinancial institutions could have the potential for widespread adoption. \nA global stablecoin for retail purposes could provide for faster and cheaper \nremittances, spur competition for payments and thus lower costs, and support \ngreater financial inclusion. In this regard, stablecoin initiatives highlight the need \nto step up ongoing public and private efforts to upgrade existing payment \nsystems. \nHowever, being a nascent technology, stablecoins are largely untested in a real-\nworld environment and on the scale required to run a global payment system. \nMoreover, they give rise to a number of serious risks related to public policy \npriorities including, in particular, anti-money laundering and countering the \nfinancing of terrorism, as well as consumer and data protection, cyber resilience, \nfair competition and tax compliance.  \nThey could also pose issues related to monetary policy transmission, financial \nstability and the smooth functioning of and public trust in the global payment \nsystem.  \n                                                \n1  The working group consists of senior officials from the G7 central banks as well as the \nInternational Monetary Fund, the Bank for International Settlements and the Financial Stability \nBoard. The Secretariat of the Committee on Payments and Market Infrastructures provides \nsupport for the group.  \n\nRestricted \nCentralbahnplatz 2 · CH-4002 Basel · Switzerland · Tel: +41 61 280 8080 · Fax: +41 61 280 9100 · email@bis.org \n2/2 \n \nAs large technology or financial firms could leverage vast existing customer bases \nto rapidly achieve a global footprint, it is imperative that authorities be vigilant in \nassessing risks and implications for the global financial system.  \nThe G7 working group has discussed stablecoin initiatives and identified some key \nconsiderations that set a baseline for critical issues to be solved. Naturally, these \ncomprise only a subset of the considerations necessary to address the full range of \npublic policy priorities. \nFirst, stablecoin initiatives must ensure public trust by meeting the highest \nregulatory standards and be subject to prudent supervision and oversight. This \nstarts with (but is not limited to) any relevant guidance from the Financial Action \nTask Force as well as the Principles for Financial Market Infrastructures (PFMI) \nissued by the Committee on Payments and Market Infrastructures and the \nInternational Organization of Securities Commissions. The fundamental concept of \n“same business, same risks, same rules” applies. Regulatory approaches have to be \nglobally consistent, and any gap or inconsistency should be identified and \naddressed. \nSecond, stablecoin initiatives should demonstrate a sound legal basis, in all \nrelevant jurisdictions, to ensure adequate protection and guarantees to all \nstakeholders and users. At a minimum, issuers of stablecoins should clearly explain \nthe nature of the commitment they are making to the holders of their coins and \nany risks involved in owning this asset. \nThird, the governance and risk management framework should ensure operational \nand cyber resilience. \nFourth, the management of the assets underlying the arrangement must be safe, \nprudent, transparent and consistent with the nature of obligations to, or \nreasonable expectations of, coinholders in order to inter alia ensure broad market \nintegrity and coinholder confidence in good times and in bad times.  \nSignificant work by stablecoin developers and further engagement with the public \nand authorities will be required before they can expect approval by relevant \nauthorities, as these considerations can only be adequately addressed by ensuring \ntransparency and making more detailed information available for proper \nassessment. \nThe working group stands ready to take forward its work in coordination with G7 \nfinance ministries, relevant standard-setting bodies and the G20. \n", "published_date": "2019-07-18", "section": "Communiques"}