{"id": 4976, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15795.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON parrainera le lancement  du programme l'Arrondi de l'entreprise sociale MicroDon pour favoriser la générosité en caisse - 18 septembre 2013", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \nParis, le 17 septembre 2013 \nN° 806 \n \n \nBenoît HAMON parrainera le lancement  du programme l’Arrondi de l’entreprise \nsociale MicroDon pour favoriser la générosité en caisse. \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire (ESS) et de la Consommation, \nparrainera demain le déploiement pilote du programme l’Arrondi dans un magasin Franprix. \n \nCréé par l’entreprise sociale agréée solidaire MicroDon, le programme l’Arrondi propose aux clients, lors de \nleur passage en caisse, de donner les centimes qui les séparent de l’euro supérieur à une association et \nfavorise ainsi la générosité lors du passage en caisse au service de projets à d’intérêt collectif. \n \nPour Benoît HAMON, l’initiative de l’entreprise sociale MicroDON est représentative de la créativité  des PME \nde l’Economie sociale et solidaire qui allient innovation et utilité sociale, tout en s’appliquant une gouvernance \nparticipative, une échelle des salaires réduite et qui s’astreignent à une lucrativité limitée. Ces entreprises vont \nparticulièrement bénéficier des effets de la loi Economie sociale et solidaire qui les reconnaît officiellement en \ntant qu’acteurs économiques et favorise ainsi leur accès au financement bancaire, notamment de la Banque \nPublique d’Investissement. \n \n \nDéroulé de la visite : (toute la séquence est ouverte à la presse) \n \nHoraires : 13h30 – 14h15 \nLieu : Franprix - 104 rue de Réaumur - Paris 2ème \n \nLe Ministre participera à la démonstration de l’Arrondi, déployé à titre pilote dans ce magasin, en présence de \nJean-Paul MOCHET, directeur de l’enseigne Franprix, Pierre-Emmanuel GRANGE, fondateur de MicroDON et \nFrank DELAVAL, représentant de la Croix-Rouge. \n \nCette démonstration sera suivie d’un temps d’échanges avec la presse. \n \n \nAccréditations auprès du service de presse de Bercy : 01 53 18 33 80 \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-09-17", "section": "Communiques"}