{"id": 279, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5BC57B22-E3A4-4F0C-97C9-458ADFB9C643&filename=955%20-%20%20Lyon%20Roissy%20Caen%20interpellation%20passeurs%20tabacs.pdf", "author": null, "title": "955 - Gérald DARMANIN félicite les douaniers qui ont interpellé  neuf passeurs de tabacs de contrebande  sur l’ensemble du territoire", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 4 février 2020 \nN°955 \n \n \n \nGérald DARMANIN félicite les douaniers qui ont interpellé  \nneuf passeurs de tabacs de contrebande  \nsur l’ensemble du territoire \n \n \nGérald Darmanin, ministre de l’action et des comptes publics, félicite les douaniers de Lyon, \nRoissy, Caen et Honfleur, qui au terme de plusieurs opérations menées sur l’ensemble du \nterritoire, ont interpellé neuf passeurs de tabacs de contrebande et saisi plus de 2000 \ncartouches de cigarettes. \n \nLe 27 janvier, à 22 heures, à la barrière de péage de Beuzeville (27), les douaniers de Caen \net Honfleur contrôlent un véhicule. Le conducteur déclare transporter des colis mais \naccélère brutalement lorsque les agents l’invitent à rejoindre un point de contrôle. Le plan \nd’alerte est déclenché. Au terme d’une poursuite, le véhicule est stoppé à Caen et le \nchauffeur interpellé à 22h35. 11 cartons contenant chacun 50 cartouches de cigarettes sont \ndécouverts à l’arrière du véhicule, pour un total de 110 kg de tabac. Les Parquets d'Evreux \net de Caen sont avertis. L’intéressé est déféré au Parquet d'Evreux et traduit devant le \ntribunal correctionnel en comparution immédiate. Le dossier est renvoyé à l'audience du 26 \nfévrier prochain, notamment en raison de la grève des avocats. Dans l'attente de cette \naudience, le prévenu est placé en détention provisoire. \n \nLe 25 janvier 2020, la cellule de ciblage de la brigade des douanes à l'aéroport de Lyon-\nSaint-Exupéry identifie 9 passagers présentant des profils suspects. Ces voyageurs de \nnationalité ukrainienne ou arménienne ont pour certains des antécédents douaniers et \nenregistrent tous des bagages pesant environ 50 kilogrammes. Ils ont tous prévu de voyager \nsur le vol Erevan-Roissy avec pour destination finale Strasbourg via Marseille (3 personnes), \nMontpellier (3 personnes), Naples via Rome (1 personne) et Pau via Lyon (2 personnes). \nLes agents des douanes suivent en temps réel le trajet des passeurs et préviennent les \nautres brigades concernées. Deux voyageurs sont contrôlés à Lyon Saint-Exupéry en \npossession de 335 cartouches de cigarettes. Six autres passagers sont contrôlés à Roissy \net 1 136 cartouches de cigarettes interceptées dans leurs bagages. Les Parquets de \nBobigny et de Lyon ont été informés. Les autorités italiennes sont parallèlement informées \nde l’arrivée du dernier passeur à Naples.  \n \nGérald Darmanin a déclaré : « Je félicite les services douaniers qui ont une fois de plus \nprouvé leur mobilisation contre les trafics de tabac sur l’ensemble du territoire. Un excellent \n\n \n \n \ntravail de ciblage et de coordination entre les différentes brigades concernées a permis \nd'identifier et de mettre à mal plusieurs filières de contrebande. Je constate que dans ces \ndifférentes affaires, les trafics de tabacs présentent les mêmes caractéristiques que les \ntrafics de stupéfiants. Je rappelle que nous ne laisserons pas ces réseaux criminels opérer \nimpunément en France et que seuls les débitants de tabac sont autorisés à vendre du tabac \nsous le contrôle de la douane. » \n \n \n   POUR ALLER PLUS LOIN \n \nL’album photos : https://www.flickr.com/photos/douanefrance/sets/72157712911177117/ \nCrédit images : Douane française \n  \n    \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n", "published_date": "2020-02-04", "section": "Communiques"}