{"id": 3548, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19689.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON  se rendra à Annonay en Ardèche (07),  sur le site d'Iveco, le 21 septembre 2015", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 18 septembre 2015 \nN°835 \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique  \nse rendra à Annonay en Ardèche (07),  \nsur le site d’Iveco, seule entreprise qui produit des autocars en France \nle lundi 21 septembre 2015 \n \nLa loi pour la croissance, l’activité et l’égalité des chances économiques a permis l’ouverture du secteur des \ntransports interurbains par autocar. Cette ouverture, bénéfique pour l’activité économique et génératrice \nd’emplois, améliore également la possibilité pour les français de se déplacer à moindre coût.  \nEn déplacement à Annonay en Ardèche, Emmanuel MACRON visitera ainsi Iveco, leader européen des \ntransports à faibles émissions et seule entreprise à produire des autocars en France.  \nCe déplacement sera également l’occasion pour le Ministre de dresser un premier bilan chiffré de l’ouverture \ndu secteur, un mois après la promulgation de la loi. \n \nProgramme prévisionnel : \n \n11h15  \nArrivée sur le site d’Iveco et accueil par MM. Pierre LAHUTTE, Président d’Iveco \nFrance, Rachid EL MALKI, directeur du site, Olivier DUSSOPT, député-maire, Jean-\nJacques QUEYRANNE, Président du Conseil régional et Hervé SAULIGNAC, Président \ndu Conseil départemental \n \nUsine Iveco France \n25 Rue Jean Joseph Besset – 07100 Annonay \n \n11h20 \nVisite de la ligne de fabrication des autocars Iveco, suivi de la signature d’un contrat \nd’acquisition de véhicules entre la société Autocars Pays de Savoie, exploitante pour le \ncompte de Flixbus et Iveco \n \n12h15 \nPoint presse informel du Ministre \n \n12h30 \nRencontre avec les organisations syndicales (sans presse) \n \n13h15 \nDéjeuner républicain avec des chefs d’entreprises (sans presse) \n \nAccréditations auprès de la préfecture de l’Ardèche  \nA l’adresse mail suivante : pref-communication@ardeche.gouv.fr  \net par téléphone au 04 75 66 50 16 / 50 09 \n \n\n \n \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-09-18", "section": "Communiques"}