{"id": 4866, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16518.pdf", "author": null, "title": "Benoît HAMON salue la mémoire de Nelson MANDELA", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 6 décembre 2013 \nN° 975 \n \nBenoît HAMON salue la mémoire de Nelson MANDELA,  \nun homme d’exception, qui a combattu, sa vie durant,  \ncontre le racisme et pour la dignité humaine. \n \n \nC’est avec émotion que j’ai accueilli la nouvelle de la mort de Nelson MANDELA. Pour des \ngénérations entières de militants antiracistes et anticolonialistes, pour moi, il représentait un \nexemple immense. Un homme comme il en existe peu. De ceux que l'on prend pour modèle. \n \nSa lutte obstinée pour l’égalité des droits lui a valu de passer vingt-sept années de bagne et de \nprison pour ce qui était, aux yeux des dirigeants de ce régime raciste de l’apartheid, un crime : \noser affirmer la dignité humaine. Face à cette épreuve, il a su garder le cap, conserver intacte sa \ncapacité d’indignation sans jamais céder à la haine de l’autre, au rejet, à la violence. \n \nC’est ce message de paix et de réconciliation que je retiens en me souvenant particulièrement de \nce 24 juin 1995, jour de finale de la coupe du monde de rugby, où il sut incarner avec force la \nnation « arc-en-ciel » en portant le maillot même de l’équipe des Springboks qui représentait \njusqu'ici le nationalisme afrikaner. \n \nMANDELA déclarait chérir « l'idéal de la démocratie et d'une société libre dans laquelle les \nindividus pourraient vivre en harmonie avec une égalité de chances ». L'homme d'Etat avait rejoint \nle combattant de la liberté en faisant le choix de la réconciliation, en même temps qu'il poursuivait \nsans faiblir l'exigence de l'égalité réelle. \n \nLoin de toute nostalgie, il nous appartient de continuer le combat pour la liberté, l’égalité et la \nfraternité que MANDELA, à sa manière, incarne. \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-12-06", "section": "Communiques"}