{"id": 4846, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16633.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI se félicite de l'adoption définitive par le Parlement du projet de loi d'habilitation à simplifier et sécuriser la vie des entreprises", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 20 décembre 2013 \nN° 1001 \n \n \nPierre MOSCOVICI se félicite de l’adoption définitive par le Parlement du \nprojet de loi d’habilitation à simplifier et sécuriser la vie des entreprises \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se réjouit de l’adoption par \nl’Assemblée nationale, en deuxième lecture, jeudi 19 décembre, du projet de loi d’habilitation à \nsimplifier et sécuriser la vie des entreprises. Ce texte, au centre du dispositif de choc de \nsimplification annoncé par le Président de la République, traduit pleinement la mobilisation du \ngouvernement dans son souhait d’établir une relation de confiance et d’accompagnement avec les \nentreprises.  \n \nParmi les mesures d’allégement des charges administratives et de simplifications de la vie des \nentreprises, il y a notamment : \n- l’allégement des obligations déclaratives des entreprises dans le domaine comptable, fiscal \nou social. Ainsi plus d’un million de PME pourront, dès 2014, bénéficier de l’allègement de \ncertaines obligations comptables ; \n- l’accélération de certaines procédures d’autorisations immobilières pour les entreprises ; \n- la mise en place de la facturation électronique qui sera progressivement généralisée aux \nfournisseurs des administrations publiques. \n \nConcernant les mesures en faveur du financement de l’économie et des entreprises, le texte \npermet entre autre : \n- la création des nouveaux contrats d’assurance-vie « Eurocroissance », qui favoriseront une \nplus forte mobilisation des encours en faveur des entreprises ; \n- la facilitation du financement participatif (crowdfunding), nouveau mode de financement pour \nles projets des particuliers ou pour les jeunes entreprises.  \n \nPour l’ensemble de ces dispositions le gouvernement procédera par voie d’ordonnances et dont \nles premières seront publiées dès janvier 2014. \n \nPour plus d’information sur le projet de loi de simplification et de sécurisation de la vie des \nentreprises cliquez sur le lien suivant : http://www.economie.gouv.fr/simplification-et-securisation-\nvie-des-entreprises \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER : 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr    \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-12-20", "section": "Communiques"}