{"id": 88, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=28BFBCE6-3AB1-4C8B-8B2D-79033AB51B3D&filename=1023%20-%20%20Olivier%20VERAN%20G%C3%A9rald%20DARMANIN%20et%20Didier%20GUILLAUME%20.pdf", "author": null, "title": "1023 - Mise en place d’une allocation pour financer le remplacement des exploitants agricoles empêchés de travailler du fait de l’épidémie de Covid-19", "text": "Cabinet d’Olivier Véran \n01 40 56 60 65 \nsec.presse.solidarites-sante@sante.gouv.fr \n \nCabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \nCabinet de Didier Guillaume \n01 49 55 59 74 \ncab-presse.agriculture@agriculture.gouv.fr \n \n \n \n1/2 \n139, rue de Bercy \n75012 Paris \n \n \nCOMMUNIQUÉ DE PRESSE \nDidier Guillaume, Olivier Véran et Gérald \nDarmanin annoncent la mise en place d’une \nallocation pour financer le remplacement des \nexploitants agricoles empêchés de travailler du \nfait de l’épidémie de Covid-19 \n \nParis, le 29 avril 2020 \nN°1023 \n \nUne allocation de remplacement peut être versée aux exploitants agricoles qui, en raison de l’épidémie \nde Covid-19, sont dans l’obligation de rester à domicile soit parce qu’ils sont atteints du coronavirus soit \nqu’ils doivent garder un enfant de moins de 16 ans ou un enfant âgé de moins de 18 ans en situation \nde handicap. \nCes exploitants se trouvent de fait empêchés, depuis le 16 mars dernier, d’accomplir les travaux \nsur leur exploitation agricole alors même que certaines tâches ne peuvent être reportées (traite \ndes animaux par exemple). Les indemnités journalières qu’ils perçoivent ne leur permettent pas \nde supporter le coût d’un remplacement pour mener à bien ces tâches.  \nL’allocation de remplacement, prévue par une ordonnance du 15 avril 2020, vient soutenir ces \nexploitants agricoles en permettant la prise en charge du coût du remplacement sur \nl’exploitation agricole dans un plafond de 112 € par jour. Elle sera versée par les caisses de la \nMutualité Sociale Agricole (MSA). \n \n \n \n \n \n\n \n2/2 \n \nCette allocation sera versée, sur justificatifs, aux services de remplacement si l’exploitant fait appel à \nleur service ou bien directement à l’exploitant s’il a procédé à une embauche directe.  \nCette mesure court sur toute la période de l’état d’urgence sanitaire. Les exploitants qui ont \nembauché un remplaçant pour les travaux agricoles depuis le 16 mars 2020 pourront ainsi en \nbénéficier à compter de cette date. Les indemnités journalières perçues seront alors déduites de \nl’allocation versée.  \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2020-04-29", "section": "Communiques"}