{"id": 1794, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=766CEED6-2AC8-4BEF-A9A0-344A24583144&filename=224%20-%20CP%20cycle%20DS.pdf", "author": null, "title": "224 - Communiqué de presse - Lancement de la concertation relative au dialogue social dans la fonction publique", "text": " \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 10 avril 2018  \nN° 224 \nCommuniqué de presse \nLancement de la concertation relative au dialogue social dans la fonction publique  \nM. Olivier DUSSOPT, secrétaire d’État auprès de M. Gérald DARMANIN, ministre de l’Action \net des Comptes publics, a ouvert hier matin, le premier cycle de concertation avec \nl’ensemble des organisations syndicales de la fonction publique et les représentants des \nemployeurs publics des trois versants à la suite des orientations fixées par le Premier \nministre lors du premier Comité interministériel de la transformation publique.  \nCe cycle est dédié au dialogue social parce qu’ « il est essentiel, dans un contexte de \nprofonde transformation de l’action publique, de revivifier nos pratiques de dialogue social et \nde les adapter aux enjeux auxquels sont confrontés nos organisations, nos missions et nos \nmétiers dans la fonction publique » a indiqué le secrétaire d’État en ouverture des échanges. \n«  Nous avons besoin d’une organisation du dialogue social plus souple, plus réactive et plus \nefficace qui facilite et accompagne les mutations des services publics dans l’intérêt des \nagents et de ces services ».  \nCette première réunion a été l’occasion d’un état des lieux des pratiques actuelles de \ndialogue social dans la fonction publique, à partir du témoignage de M. Jean-Paul GUILLOT, \nprésident de l’association Réalités du Dialogue social et de M. Joël BLONDEL, directeur des \nressources humaines des ministères sociaux.  \nLe secrétaire d’État a réaffirmé la volonté du Gouvernement d’avancer sur la simplification et \nla modernisation du dialogue social et rappelé les différentes pistes d’évolutions prévues par \nle document d’orientation. Le secrétaire d’État a également confirmé la prise en compte, \ndans le cadre de ces évolutions, des droits et moyens syndicaux, et noté l’attention portée \npar les partenaires sociaux au développement de la formation des acteurs du dialogue social \npour un meilleur dialogue social de proximité.  \nCes évolutions seront sans impact sur le processus engagé au titre du renouvellement \ngénéral des instances de concertation. Les prochaines élections professionnelles se \ntiendront le 6 décembre prochain selon des modalités qui restent les mêmes. Le secrétaire \nd’État a rappelé les travaux engagés par le Gouvernement pour que ce scrutin commun aux \ntrois versants de la fonction publique se déroule dans les meilleures conditions.   \nQuatre réunions de travail techniques sous l’égide de la DGAFP, n’épuisant pas le sujet de \nla modernisation du dialogue social dans la fonction publique, se tiendront d’ici la fin juin.  \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75  \nAdresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2018-04-10", "section": "Communiques"}