{"id": 5157, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14783.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI prend acte de l'avis du Haut Conseil des finances publiques et confirme les prévisions de croissance du gouvernement", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 16 avril 2013 \nN° 549 \n \nPierre MOSCOVICI prend acte de l'avis du Haut Conseil des finances \npubliques et confirme les prévisions de croissance du gouvernement \n \nPierre MOSCOVICI, ministre de l'Economie et des Finances, prend acte du premier avis du Haut \nConseil des Finances Publiques (HCP) rendu ce jour sur le scénario macroéconomique du \nprogramme de stabilité 2013-2017, qui survient au terme d'une semaine d'échanges intenses et \nfructueux entre le HCFP et les services du ministère de l'Economie et des Finances. Il remercie les \ndifférents intervenants pour le travail accompli. \n \nPierre MOSCOVICI rappelle que la création de ce comité d'experts indépendants chargé d'éclairer \nle débat sur les finances publiques, symbole de transparence et de rénovation de la gouvernance \ndes finances publiques, résulte d'une initiative de l'actuel gouvernement.  \n \nDans son avis, le Haut Conseil des finances publiques estime que le scénario macroéconomique \ndu gouvernement est entouré d’un certain nombre d'aléas qui, dans leur ensemble, font peser un \nrisque à la baisse sur les prévisions. \n \nTout en reconnaissant l'existence de facteurs qui jouent à la hausse comme à la baisse, Pierre \nMOSCOVICI confirme les prévisions de croissance du gouvernement, qui s'établissent à 0,1 % en \n2013, 1,2 % en 2014 et 2,0 % par an entre 2015 et 2017. Compte tenu de l'ampleur des réformes \nengagées, se fixer un objectif de croissance plus prudent en 2014 ne serait pas justifié, et \nconduirait à programmer un ajustement excessif pour ramener le déficit sous 3 % du PIB en 2014. \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-04-16", "section": "Communiques"}