{"id": 4345, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18070.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Michel SAPIN ouvrira la conférence co-organisée par Columbia University et Sciences Po dimanche 5 octobre 2014 à 19 h 00 au Columbia Global Centers, à Paris", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 3 octobre 2014 \nN° 043 \n \nMichel SAPIN, ministre des Finances et des Comptes publics \n \nouvrira la conférence co-organisée par Columbia University et Sciences Po \n \ndimanche 5 octobre 2014 à 19 h 00 \n \nau Columbia Global Centers, à Paris \n \nEn présence d’une trentaine d’experts, d’économistes et de décideurs politiques  \nvenus du monde entier \n \n \nSeront présents des économistes, Joseph STIGLITZ (Prix Nobel d’Economie 2001), Dalia MARIN, \nJacques DRÈZE ou encore Jean PISANI-FERRY, ainsi que des décideurs politiques tels que \nLeszek BALCEROWICZ, Miroslav SINGER ou  Andreu MAS-COLELL.  \n \nLe Center on Global Economic Governance (CGEG) de Columbia University School of International and \nPublic Affairs (SIPA) organise avec Sciences Po les 5 et 6 octobre à Paris une conférence intitulée \n\"Europe : le rôle de l’Etat face à la crise économique et à la quête de croissance\". Cette première \nrencontre s’inscrit dans le cadre du projet triennal “Stratégies de croissance : évolution du rôle de l’Etat” de \nColumbia University. Après la capitale française cette année, ce sera au tour de Pékin l’an prochain, puis \nde Rio en 2016, d’accueillir cette série de manifestations. \n \nLa conférence mettra l’accent sur la façon dont les économies développées et émergentes ont géré la \nrécente crise économique, ainsi que sur le rôle des gouvernements et des institutions supranationales \npour favoriser la croissance économique.  \n \n \nL’ensemble de l’événement est accessible aux journalistes \n \nContacts presse : \n \n– Informations générales et soirée du 5 octobre au Columbia Global Centers l Europe (Paris) : \nveroniquefanchette@yahoo.fr ou 06 85 72 54 59 \n– Journée du 6 octobre à Sciences Po : caroline.allain@sciencespo.fr ou 01 45 49 72 98 \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-10-03", "section": "Communiques"}