{"id": 2456, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22044.pdf", "author": null, "title": "INVITATION PRESSE - 6ème édition des Entretiens du Trésor \" Ouverture commerciale, croissance et inégalités\", le 31 janvier 2017", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n \nwww.economie.gouv.fr \n \nwww.tresor.economie.gouv.fr \n \n#entretienstresor \n \nParis, le 25 janvier 2017 \n \nN°150 \n \n \nOdile RENAUD-BASSO \nDirectrice générale du Trésor \net  \nThomas COURBE \nDirecteur général adjoint du Trésor \n  \nont le plaisir de vous convier à la 6e édition  \ndes Entretiens du Trésor \n«Ouverture commerciale, croissance et inégalités » \nSous le patronage et avec la participation de \nMichel SAPIN \nMinistre de l’Économie et des Finances \n \nMardi 31 janvier 2017 \n8h45 à 13h00 \nCentre de conférences Pierre Mendès France \n139 rue de Bercy, 75012 Paris \n \n \nLa conférence se tiendra en français et en anglais avec interprétation simultanée \n \nLa presse est invitée à suivre l’ensemble des débats \nAccueil petit déjeuner à partir de 7h45 \n \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \n \n \nContact presse :  \nDirection générale du Trésor : Matthias Le Fur - 01 44 87 20 41 \n \n \n\n \n \n \n \nProgramme \n \nLes Entretiens du Trésor \n«Ouverture commerciale, croissance et inégalités» \nModérateur : Martin Sandbu, journaliste au Financial Times \n \nFace au ralentissement de la croissance du commerce mondial, à la montée des mesures protectionnistes \net aux défiances de plus en plus fortes vis-à-vis de l’ouverture commerciale, la Direction Générale du Trésor \nsouhaite animer un échange objectif et constructif sur les enjeux actuels de la politique commerciale. Un \nnombre croissant d’économistes et de décideurs publics questionnent les effets réels de l’ouverture \ncommerciale tant sur la croissance que sur la convergence des niveaux de vie ou sur l’accroissement des \ninégalités.   \nCes Entretiens seront organisés autour de trois tables rondes. La première « Gains de l’échange vs. \ninégalités : quel diagnostic de l’ouverture commerciale ? » réunira certains des économistes de \nréférence sur le sujet et permettra d’effectuer un état des lieux des théories économiques actuelles et des \nrésultats empiriques en la matière. Elle sera suivie d’une deuxième table ronde « Les négociations \ncommerciales internationales : nouveaux objectifs, nouvelles modalités ? » et d’une troisième sur              \n« la Réforme de la gouvernance de la mondialisation et du commerce international ». Ces tables \nrondes feront intervenir des décideurs publics de premier plan et des acteurs du monde de l’entreprise. Le \nbut de ces deux dernières tables rondes sera d’évoquer des propositions concrètes de réforme de la \npolitique commerciale, d’une part sur le contenu des accords commerciaux et d’autre part sur la \ngouvernance et l’implication des parties prenantes dans l’élaboration de cette politique, levier majeur de la \npolitique économique internationale. \n \n8h45-8h50 : Discours introductif d’Odile Renaud-Basso, Directrice générale du Trésor. \n8h50- 9h : Ouverture par Michel Sapin, Ministre de l’Economie et des Finances. \n \n9h-10h10 : Première table-ronde : Gains de l’échange vs. inégalités : quel diagnostic de l’ouverture \ncommerciale ? \n Prof. Joseph Stiglitz (Columbia University, Prix Nobel d’Economie) \n Un dirigeant de Suez Environnement \n Prof. Branko Milanovic (City University of New York) \n M. Roberto Azevêdo (Directeur général de l’OMC) \n M. Philippe Jahshan, (Président de l’ONG Coordination Sud) \n M. Paul Romer (Chef économiste de la Banque Mondiale) \n \n \n10h10-11h10 : Seconde table-ronde : Les négociations commerciales internationales : nouveaux \nobjectifs, nouvelles modalités ? \n M. Jean-Luc Demarty (Directeur général du Commerce à la Commission européenne) \n M. Sébastien Jean (Directeur général du CEPII) \n M. Yann Delabrière (Président de Faurecia) \n Mme Pervenche Bérès (Députée européenne)  \n M. Guntram Wolff (Directeur du think-tank Bruegel) \n \n \n11h10-11h30 : Pause \n \n \n11h30-12h30 : Troisième table-ronde : Réforme de la gouvernance de la mondialisation et du \ncommerce international \n \n Prof. Philippe Aghion (Professeur au Collège de France) \n M. Martin Kaufman (FMI, département de la stratégie, des politiques et de l’évaluation) \n M. Juan Manuel Gómez-Robledo (Ambassadeur du Mexique en France) \n Mme Liina Carr (Secrétaire confédérale à la Confédération Européenne des Syndicats) \n M. Henrik Bourgeois (Directeur des affaires publiques de General Electric Europe) \n Prof. Philippe Martin (Professeur d’économie à Science Po Paris) \n \n12h30-12h45: Clôture par M. Angel Gurria (Secrétaire général de l’OCDE) \n", "published_date": "2017-01-25", "section": "Communiques"}