{"id": 2923, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21008.pdf", "author": "Martine Pinville", "title": "COMMUNIQUE DE PRESSE -  Martine PINVILLE lance la liste d'opposition au démarchage téléphonique : Bloctel", "text": " \n \n \n MARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville\nParis, le 1er juin 2016 \nN° 1420 \n \nMartine PINVILLE lance la liste d’opposition au démarchage \ntéléphonique : Bloctel \n \n \nLes consommateurs peuvent dès aujourd’hui inscrire leurs numéros de téléphone, fixe ou portable \nsur Bloctel, la nouvelle liste contre le démarchage téléphonique mise en place par le \nGouvernement suite à la loi Consommation. \n \nLes entreprises de prospection commerciale téléphonique devront consulter cette liste, et le \ndémarchage des consommateurs qui s’y sont inscrits est désormais interdit. \n \nBloctel est un service simple d’accès et totalement gratuit pour les consommateurs. L’inscription se \nfait en quelques clics sur le site www.bloctel.gouv.fr. Elle doit ensuite être confirmée par courriel.  \nLe dispositif permettra aux consommateurs de créer un compte personnel sécurisé à partir duquel \nils pourront ajouter, supprimer des numéros, renouveler leur inscription et procéder à un \nsignalement ou une réclamation. \n \nLeur protection contre le démarchage téléphonique abusif sera alors effective dans un délai \nmaximum de 30 jours et sera valable pour une durée de 3 ans, renouvelable. \n \nEn cas de difficulté d’accès à Internet, le consommateur peut s’inscrire par courrier en adressant \nses nom, prénom, adresse, numéros à inscrire sur la liste Bloctel à l’adresse suivante : « Société \nOpposetel, Service Bloctel, 6 rue Nicolas Siret 10000 Troyes ». Il devra prendre soin de préciser \nun numéro auquel on pourra le joindre pour la confirmation. \n \nSi un consommateur continue à être démarché par un professionnel, alors même qu’il a inscrit son \nnuméro de téléphone sur la liste Bloctel, il pourra faire une réclamation sur le site internet grâce à \nun outil simple permettant une transmission automatique aux services de contrôle de la Direction \nGénérale de la Concurrence, de la Consommation et de la Répression des Fraudes (DGCCRF). \nLa DGCCRF diligentera alors des enquêtes et pourra sanctionner les professionnels \ncontrevenants d’une amende administrative de 15 000 € maximum pour une personne physique et \n75 000 € maximum pour une personne morale. \n \nLe consommateur pourra néanmoins continuer à recevoir des appels de professionnels avec \nlesquels il a des relations contractuelles en cours, comme par exemple leur banque ou leur \nopérateur téléphonique. Il pourra également être démarché par des professionnels en vue de la \nfourniture de journaux, de périodiques ou de magazines. Des organismes tels que les instituts de \nsondage et les associations à but non lucratif pourront également contacter les consommateurs  \n \n\n \n \n \n \ninscrits sur la liste d’opposition au démarchage dès lors qu’elles ne font pas de prospection \ncommerciale. \n \n \n \n \nPour Martine PINVILLE « La mise en place du service Bloctel est une bonne nouvelle pour les \nconsommateurs qui souhaitent ne plus être démarchés par téléphone. Cela s’inscrit dans un \ndispositif global de protection voulu par le Gouvernement.  Bloctel est un service simple, gratuit et \nefficace qui répond à cette attente. »  \n \nRetrouvez le dossier de presse sur le lien suivant :  \nhttp://proxy‐pubminefi.diffusion.finances.gouv.fr/pub/document/18/21007.pdf \n \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-06-01", "section": "Communiques"}