{"id": 4803, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16834.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Communiqué du Conseil économique et financier franco-allemand (CEFFA)_VF", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \nParis, le 27 janvier 2014 \nN°1057 \n \nCommuniqué du Conseil économique et financier franco-allemand \n(CEFFA) \n \n(1) Le quarante-sixième Conseil économique et financier franco-allemand (CEFFA) s’est réuni le 27 \njanvier 2014. Sigmar Gabriel, Wolfgang Schäuble, Jens Weidmann, Pierre Moscovici et Christian \nNoyer ont évoqué de manière approfondie la situation économique de l’Union Européenne et de \nl’Eurozone, notamment les évolutions en cours en matière de stabilité financière de l’UE, et discuté \ndes stratégies économiques mises en œuvre en France et en Allemagne. \n(2) Depuis sa création par un protocole additionnel au traité de l’Elysée en 1988, le Conseil économique \net financier franco-allemand, qui rassemble les ministres de l’économie et des finances et les \ngouverneurs des banques centrales, a joué un rôle crucial dans le renforcement de la coopération \nbilatérale économique et financière entre les deux pays. Il a été déterminant dans le rapprochement \ndes orientations de la France et de l’Allemagne sur les questions les plus fondamentales de l’Union \néconomique et monétaire. \n(3) Le Conseil économique et financier franco-allemand se félicite des stratégies de réforme \néconomique récemment annoncées en France et en Allemagne et encourage chaque pays à \npoursuivre ses efforts pour contribuer à l’équilibre et à la résilience économique de la zone euro. \n(4) Le Conseil économique et financier franco-allemand note que, depuis sa dernière réunion, des \nprogrès significatifs ont été réalisés en ce qui concerne la mise en œuvre des politiques renforçant \nl’Union économique et monétaire et soutenant la croissance, l’emploi et la compétitivité :  \n(5) – La zone euro réalise des progrès importants pour surmonter la crise. La situation \néconomique s’est nettement améliorée au cours de l’année 2013. La zone euro a surmonté la \nrécession et retrouvé le chemin de la croissance. En 2014, le FMI et la Commission \neuropéenne prévoient une croissance de 1 % du PIB de la zone euro. \n(6) – Le Pacte pour la croissance et l’emploi adopté en juin 2012 constitue l’un des instruments \nprincipaux de l’Union Européenne pour relancer la croissance, l’investissement et l’emploi, \nainsi que la compétitivité européenne. Si des progrès substantiels ont été obtenus dans de \nnombreux domaines, il convient de s’assurer que les potentialités du Pacte sont déployées à \nleur plein potentiel. En particulier, il est important que la Banque européenne d’investissement, \nainsi que le Fonds européen d’investissement dont la capacité va être accrue par une \naugmentation de capital et un nouveau mandat de la Banque européenne d’investissement, \ncontinuent à renforcer l’impact de leur action sur l’économie réelle, en particulier en faveur des \npetites et moyennes entreprises (PME) et de l’emploi des jeunes, afin de contrebalancer \nefficacement le climat d’aversion au risque actuellement constaté au sein des économies \neuropéennes. Plus largement, les initiatives de marché poursuivant de tels objectifs devraient \nêtre encouragées. En outre, il convient de s’efforcer de poursuivre la mise en œuvre effective \nde la garantie pour la jeunesse, pour améliorer la capacité de création d’emplois des marchés \ndu travail et d’accroître la mobilité des travailleurs. En ce qui concerne la réglementation \nintelligente, la France et l’Allemagne vont renforcer leur coopération, notamment au travers \nd’initiatives conjointes permettant de faire progresser l’agenda européen. \n\n \n \n \n(7) – Les progrès significatifs obtenus au sein de la zone euro en matière de consolidation \nbudgétaire portent désormais leur fruit, les niveaux d’endettement devant se stabiliser en 2014 \net décroître à partir de 2015. Cette situation, associée à la reprise économique en cours, \ndémontre qu’un assainissement budgétaire favorable à la croissance a été et demeure une \nstratégie efficace et équilibrée. Plus spécifiquement, réaliser la surveillance des efforts \nbudgétaires en premier lieu en termes structurels a permis de préserver la croissance tout en \nmaintenant un rythme crédible de redressement des comptes publics, en conformité avec le \npacte de stabilité et de croissance. Le budget de l’Union Européenne contribuera également \naux efforts de stabilisation de l’économie, reflétant l’importance plus grande accordée aux \ndépenses soutenant la croissance et la création d’emplois du cadre financier pluriannuel \n2014-2020. \n(8) – En complément du mécanisme de surveillance unique déjà adopté, l’obtention d’un accord \nfinal sur le mécanisme de résolution unique constituera une étape cruciale dans l’achèvement \nde l’union bancaire. Une orientation générale et des conclusions spécifiques ont été adoptées \npar le conseil de l’union européenne sur le mécanisme de résolution unique. \n(9) Les ministres français et allemands poursuivront leurs travaux en vue d’approfondir l’Union \néconomique et monétaire et assisteront activement le Président de la République et la Chancelière \nen vue d’en accroître la robustesse, la viabilité économique et le caractère démocratique. \nConjointement avec nos partenaires de la zone euro, ils sont résolus à poursuivre le renforcement \nde l’union économique européenne, en encourageant l’appropriation des réformes, l’engagement à \nles poursuivre et la solidarité. Cela garantira la compétitivité, la croissance future, la soutenabilité \ndes finances publiques et l’emploi, au bénéfice des générations futures. \n(10) Dans la continuité de cette coopération durable et fructueuse, la quarante-sixième réunion du \nConseil économique et financier franco-allemand s’est accordée sur : \n(11) – la nécessité de poursuivre les efforts entrepris par la France et l’Allemagne pour soutenir la \ncroissance et l’emploi, par des stratégies économiques nationales saines et cohérentes, une \norientation budgétaire appropriée et la mise en œuvre déterminée du Pacte pour la croissance \net l’emploi de 2012 ; \n(12) – la nécessité d’une initiative européenne en vue de séparer les activités spéculatives des \nautres activités bancaires, tout en préservant le modèle européen existant de banque \nuniverselle. La France et l’Allemagne ont promulgué des textes législatifs au niveau national \nvisant à séparer strictement les activités spéculatives des autres activités bancaires. Ces \nréformes suivent largement les constats et les recommandations du groupe d’experts de haut \nniveau présidé par le gouverneur Liikanen. Elles ont vocation à participer d’un mouvement \nplus vaste visant à une approche européenne cohérente de séparation structurelle, applicable \nsans exception dans l’ensemble du marché unique. Elles ont également pour finalité de \npréserver la capacité des banques européennes à financer l’économie, tout en préservant la \npossibilité pour les superviseurs de déterminer si les activités de marché doivent ou non être \nséparées, en fonction de la caractérisation des risques ; \n(13) – la priorité qui doit être accordée à l’obtention d’un accord final sur le mécanisme de \nrésolution unique (MRU) avant la fin de la législature actuelle. La France et l’Allemagne \ntravailleront activement pour permettre une finalisation rapide de l’accord intergouvernemental \net des discussions avec le Parlement européen sur le règlement MRU sur le fondement de \nl’orientation générale du Conseil obtenu en décembre. En complément, nous nous accordons \nsur l’objectif d’aboutir à un accord politique final lors de la réunion de l’Eurogroupe du 10 mars \nprochain sur l’instrument de recapitalisation directe par le mécanisme européen de stabilité ; \n\n \n \n \n(14) – le fait que la France et l’Allemagne feront des propositions communes en vue d’obtenir un \ncompromis sur un dispositif commun de taxation des transactions financières dans les \nprochains mois, avec l’ensemble de nos partenaires de la coopération renforcée. L’objectif est \nde garantir une contribution équitable des marchés financiers aux efforts budgétaires, \nd’améliorer la stabilité financière et d’harmoniser les législations nationales, tout en préservant \npleinement les mécanismes de politique monétaire et le financement de l’économie ; \n(15) – le principe d’une collaboration active et constructive dans les prochains mois sur la \nconvergence et l’harmonisation fiscale, y compris par des propositions communes sur la \ndirective sur l'assiette commune consolidée pour l'impôt sur les sociétés et la directive mère-\nfiliale ;  \n(16) – la nécessité de poursuivre activement les efforts conjoints de la France et de l’Allemagne \npour lutter contre l’érosion des bases fiscales et les transferts de bénéfices, d’adopter dans les \nprochains mois et de mettre en œuvre sans délai le futur standard sur l’échange automatique \nd’informations afin d’accroître la transparence et d’améliorer significativement la lutte contre la \nfraude et l’évasion fiscales ; \n(17) – l’organisation de quatre ateliers dans le cadre de la coopération en matière de recherche \néconomique lancée lors de la précédente réunion du Conseil économique et financier franco-\nallemand à Berlin le 7 mai 2013. La première session aura lieu à Berlin le 8 avril et se \nconcentrera sur l’avenir de l’Union économique et monétaire - systèmes juridiques et \ninstitutions. Le deuxième se tiendra à Paris fin avril prochain et portera sur les systèmes de \nprotection sociale et les évolutions démographiques. Ces deux ateliers seront organisés \nconjointement par le Commissariat général à la stratégie et à la prospective et l’Institut franco-\nallemand de Ludwisgbourg.  \n(18)  Les ministres rendront compte à la Chancelière et au Président de la République en vue du conseil \ndes ministres franco-allemand qui aura lieu à Paris le 19 février prochain. \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n", "published_date": "2014-01-27", "section": "Communiques"}