{"id": 4944, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16026.pdf", "author": null, "title": "Publication du rapport du groupe de travail chargé d'évaluer les conséquences de la décision du Conseil constitutionnel en matière de droit de succession en Corse", "text": " \n \n \n \n \nMINISTÈRE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nMINISTÈRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGE DU BUDGET  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \nParis, le 11 octobre 2013 \nN°852 \n \nPublication du rapport du groupe de travail chargé d’évaluer les \nconséquences de la décision du Conseil constitutionnel en matière de droit \nde succession en Corse \n \n \nA la suite de la censure par la décision du Conseil constitutionnel du 29 décembre 2012 (2012-662 \nDC) de l’article 14 de la loi de finances pour 2013, le Gouvernement a installé le 31 janvier 2013 \nun groupe de travail technique chargé d’évaluer les conséquences de cette décision en matière de \ndroits de succession en Corse et d’établir des éléments de diagnostic sur la situation du désordre \nfoncier.  \nLe groupe de travail était constitué de personnalités et experts et de représentants de \nl’administration centrale ou locale du ministère de l’Economie et des Finances, du ministère de \nl’Intérieur et du ministère de la Justice. \nLe groupe s’est réuni à quatre reprises les 31 janvier, 4 avril, 2 juillet et 17 septembre 2013.  \nPierre MOSCOVICI, ministre de l’Economie et des Finances, et Bernard CAZENEUVE, ministre \ndélégué auprès du ministre de l’Economie et des Finances, chargé du Budget, ont reçu le rapport \nqui a été établi par le groupe à l’issue de ses travaux.  \nLe rapport comporte quatre volets :  \n- la définition des conséquences juridiques et fiscales précises pour les contribuables de la \ndécision du Conseil constitutionnel, appréhendées selon les différentes situations liées à la date \nd’ouverture des successions ; \n- les éléments quantitatifs et qualitatifs permettant de cerner la situation du désordre foncier et des \nsuccessions non résolues ; \n- la collecte et l’exploitation de données de nature à mesurer les actions engagées pour remédier \nau désordre foncier, au travers notamment de l’activité du Groupement d’intérêt public pour la \nreconstitution des titres de propriété en Corse (GIRTEC) ; \n- les leviers à même de favoriser le retour à un droit de la propriété régulier des biens immobiliers \nsitués en Corse au travers du bilan des travaux conduits par les notaires et de l’analyse des \ninstruments juridiques offerts sur le plan civil. \n \nLe rapport est publié sur le site impots. gouv.fr. \n \nContacts presse :  \nDirection Générale des Finances Publiques, mission communication : 01 53 18 86 95 \n \n", "published_date": "2013-10-11", "section": "Communiques"}