{"id": 252, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8C7F1FA9-29E5-4F0E-87B6-1EF51CAD2F55&filename=2011%20-%20CP%20APR%20DG%20Suivi%20des%20relations%20commerciales.pdf", "author": null, "title": "2011 - Communiqué de presse - Négociations commerciales dans la grande distribution :  Didier Guillaume et Agnès Pannier-Runacher ont réuni le comité de suivi des relations commerciales", "text": " \n \nMINISTRE DE L’AGRICULTURE \nET DE L’ALIMENTATION \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nParis, le 12 février 2020 \nN° 2011 \n \n \nCommuniqué de presse   \n \n \n \nNégociations commerciales dans la grande distribution :  \nDidier Guillaume et Agnès Pannier-Runacher \nont réuni le comité de suivi des relations commerciales \n \n \n \nDidier Guillaume, ministre de l’Agriculture et de l’Alimentation, et Agnès Pannier-Runacher, \nsecrétaire d’État auprès du ministre de l’Économie et des Finances, ont réuni ce jour les \nreprésentants des producteurs, des transformateurs et des distributeurs dans le cadre d’un \ncomité de suivi des relations commerciales. \n \nIl s’agit de la troisième réunion de ce comité de suivi (après celles des 10 décembre et \n17 janvier), alors que les négociations commerciales s’achèveront le 1er mars prochain. \n \nLes ministres ont rappelé à l'ensemble des participants que ces négociations devront \nconcrètement illustrer les engagements pris lors des États Généraux de l'Alimentation et les \navancées inscrites dans la loi « EGALIM » du 30 octobre 2018. \n \nÀ la lumière des constats dressés par la Direction générale de la Concurrence, de la \nConsommation et de la Répression des fraudes (DGCCRF), les ministres ont pu constater que \nles négociations commerciales se déroulaient dans un climat plus apaisé que les années \nprécédentes et que des points positifs sont à souligner. \n \nDans certains secteurs directement liés à des filières agricoles telles que le lait, le porc et la \nviande bovine, des évolutions positives sont engagées. Ces améliorations doivent maintenant \ns’étendre aux autres catégories de produits liées aux filières agricoles et aux autres secteurs. \nLes petites et moyennes entreprises font par ailleurs l’objet d’un traitement différencié plus \nfavorable que les grands groupes.  \n \nEn outre, la prise en compte par les distributeurs des démarches de responsabilité sociale et \nenvironnementale des fournisseurs a progressé. Par ailleurs, le taux de signature a augmenté, \nnotamment pour les PME et ETI. \n \nToutefois, les ministres restent vigilants sur les contreparties apportées par les distributeurs à \nleurs demandes de déflation tarifaire, la prise en compte des hausses de prix de certaines \nmatières premières et des augmentations de coûts reflétant les engagements qualitatifs des \nfournisseurs et les pratiques des centrales, notamment internationales. \n \n \n\n \n \n \nA cet égard, le Gouvernement entend veiller à ce que toutes les dispositions relatives à \nl’encadrement des négociations commerciales soient respectées. C’est la raison pour laquelle \ndes amendes administratives ont été infligées en 2019 à plusieurs distributeurs pour non-\nrespect de règles de formalisme et, en particulier, pour avoir signé les conventions après la date \nbutoir du 1er mars. Une procédure de sanction fondée sur des manquements similaires a par \nailleurs été initiée pour une autre enseigne.  \n \nDidier Guillaume et Agnès Pannier-Runacher ont appelé tous les acteurs à la responsabilité \npour mener à bien ces négociations commerciales. \n \nLe médiateur des relations commerciales agricoles a précisé le calendrier des travaux de \nl'observatoire mis en place en 2019 avec l’ensemble des fédérations professionnelles. Comme \nen 2019, il permettra d’évaluer sur la base d’éléments partagés le déroulement et le résultat \nglobal des négociations commerciales 2020. \n \n \n \n \n \n \nContacts presse \nCabinet de Didier Guillaume : 01 49 55 59 74 - cab-presse.agriculture@agriculture.gouv.fr        \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 – presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2020-02-12", "section": "Communiques"}