{"id": 3147, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20520.pdf", "author": "Martine Pinville", "title": "Déplacement de Martine PINVILLE à Dubaï pour le Global Women's Forum. Mardi 23 et mercredi 24 février 2016", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwwww.economie.gouv.fr \n@MartinePinville \nParis, le 22 février 2016 \nN° 1214 \n \nDéplacement de Martine PINVILLE à Dubaï \npour le Global Women’s Forum  \n \n \nDu mardi 23 au mercredi 24 février 2016 \n \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire se rendra à Dubaï les mardi 23 février et mercredi 24 février \n2016. \nElle interviendra notamment au Global Women’s Forum le mercredi 24 février 2016 à 14h00 sur la \nsur la question de la diversité femme-homme dans l’économie et plus globalement sur la \npromotion des femmes dans la société. \n \nDepuis 2005, le Women’s forum for the Economy & Society (Davos des Femmes) est un lieu \nde débat, de partage et d’échange visant à promouvoir la vision des femmes sur les grands sujets \néconomiques et sociétaux, actuels et futurs.  \n \nOrganisé pour la 1ère fois dans la région du Moyen-Orient, le Global Women’s Forum traitera de \nl’énergie, des nouvelles technologies mais également de l’entrepreneuriat social. Les femmes \nentrepreneurs sont très présentes aux Emirats et opèrent essentiellement dans le secteur du \ncommerce et des services pour contribuer à l’activité de leur pays. \n \nOutre son intervention au Global Women’s Forum, la Secrétaire d’Etat aura l’occasion de \ns’entretenir avec Ameenah GURIB-FAKIM, Présidente de l’Ile Maurice ainsi que plusieurs \npersonnalités politiques, économiques et des médias. \n \n \n \n \n \n \n \n \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - + 331 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-02-22", "section": "Communiques"}