{"id": 3847, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19104.pdf", "author": "Christian Eckert", "title": "Soutenir et accélérer l'investissement productif : Michel SAPIN et Christian ECKERT annoncent la parution de l'instruction concernant la mesure de suramortissement", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nCHRISTIAN ECKERT \nSECRETAIRE D'ETAT CHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 21 avril 2015 \nN° 289 \n \n \nSoutenir et accélérer l’investissement productif : \nMichel SAPIN et Christian ECKERT annoncent la parution  \nde l’instruction concernant la mesure de suramortissement \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd'Etat chargé du Budget, ont signé ce jour l’instruction qui concrétise la mise en œuvre de la \nmesure de suramortissement annoncée par le Premier ministre le 8 avril et votée au Sénat le \n16 avril.  \n \nCette mesure va permettre de soutenir l’investissement productif de toutes les entreprises pour \naccélérer la modernisation de leur outil de production et leur permettre d’être plus compétitives.  \n \nIl s’agit d’une mesure exceptionnelle d’un an visant à encourager l’investissement productif privé \ndes entreprises en leur permettant de pratiquer un suramortissement de 40%. \n \nLes entreprises peuvent donc amortir les biens à hauteur de 140% de leur valeur, ce qui leur \napporte un double avantage, en termes de trésorerie et en termes de rendement. Ainsi, pour un \ninvestissement de 100 000 euros, l’économie d’impôt, s’ajoutant à l’amortissement classique, sera, \npour un taux normal d’impôt sur les sociétés, d’environ 13 000 euros. \n \nAprès le vote de la mesure le 16 avril au Sénat dans le cadre de l’examen sur le projet de loi sur la \ncroissance et l’activité, cette instruction apporte les précisions sur la mise en œuvre pratique du \ndispositif.  \n \nComme toute instruction, elle sera publiée au Bulletin officiel des finances publiques \n(bofip.impots.gouv.fr). La mise en ligne interviendra ce mardi soir, à 21 h. \n \nL’instruction rappelle le champ d’application de la mesure, qui porte sur cinq catégories \nd’investissements productifs aujourd’hui éligibles à l’amortissement dégressif, connues des \nentreprises. Elle précise que les logiciels indissociables de ces biens de production, de \ntransformation et de recherche ainsi que ceux qui contribuent aux opérations industrielles de \nfabrication et de transformation sont éligibles à la mesure. \n \nCette mesure concerne les investissements réalisés entre le 15 avril 2015 et le 14 avril 2016. Les \nrègles de calcul et les modalités de mise en œuvre de la déduction sont expliquées en détail. \n \n \n\n \n \n \n \n \n \nLa mise en œuvre de la mesure opérationnelle de soutien à la reprise de l’investissement productif \nprivé des entreprises est ainsi assurée avec clarté dans les meilleurs délais. Un effort de \n2,5 milliards d’€ sur 5 ans a été consenti en ce sens.  \n \nMichel SAPIN souligne que \"Les entreprises ont maintenant toutes les informations nécessaires \npour déterminer le bénéfice qu’elles pourront tirer de la mesure de suramortissement lorsqu’elles \ninvestissent dans les mois qui viennent. Avec des conditions de financement favorables et une \ndemande qui repart, toutes les conditions sont réunies pour que les entreprises, par leurs \ninvestissements, participent pleinement à la reprise en cours\". \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2015-04-21", "section": "Communiques"}