{"id": 1510, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=876A5B63-BB54-4340-9722-37128D7549AF&filename=695%20-%20CP%20FGGF%202018_J-5.pdf", "author": null, "title": "695 - J - 5 ! Fête de la Gastronomie – Goût de France 2018 21, 22 et 23 septembre, partout en France", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 17/09/2018 \nN°695 \n \nJ-5 ! \nFête de la Gastronomie – Goût de France 2018 \n21, 22 et 23 septembre, partout en France \n \nCélébrez la gastronomie les 21, 22 et 23 septembre prochains : \n3 jours de fête dédiés à la gastronomie et à ses acteurs avec 2,5 millions de visiteurs et 300 000 \nprofessionnels participants estimés ! \nLa 8ème édition de la Fête de la Gastronomie – Goût de France, en quelques mots : \n \nLa thématique Le goût dans tous ses sens met en lumière l’expérience gustative à \ntravers les 5 sens : le goût, le toucher, la vue, l’ouïe et l’odorat,  \n \nQuoi de plus emblématique dans la fusion des cinq sens que la cuisine provençale ? \nFanny Rey, première étoile au Guide Michelin et élue femme chef de l’année en 2017, \nest la marraine de l’édition 2018 ; \n \nL’expérience des sens, temps fort 2018, sont des événements originaux, pédagogiques et \nconviviaux où les cinq sens du public seront mis à l’épreuve : dégustation de produits à \nl’aveugle, association de saveurs improbables, visites itinérantes…  \n \nUn livret de Recettes de Chefs dédié à la cuisine de rue gastronomique, dans lequel, \ncréativité, mets savoureux et multiculturels se mêlent pour régaler de nombreux gourmets. \nSalées ou sucrées, 31 recettes sont à découvrir. Le livret sera distribué sur les événements \net téléchargeable sur le site http://www.economie.gouv.fr/gout-de-france. \n \nTous les événements seront visibles et répertoriés par thématique et par jour, sur \nl’application MAPSTR, sur la carte officielle @GoûtdeFrance.  \n \n7 axes stratégiques pour le développement de nouveaux événements : culture, produits, \nrestauration, vin/œnologie, famille, tourisme et santé.  \n \nChaque année, de nombreuses régions se mobilisent : l’Occitanie, la Normandie, la \nBourgogne Franche-Comté, l’Auvergne-Rhône-Alpes, la Bretagne ou encore la Provence-\nAlpes-Côte-D’azur, et des villes comme Dole, Paris, Clermont-Ferrand, Perpignan ou \nMarseille, qui se sont particulièrement impliquées pour l’édition 2018.  \n \n\n \n \n \nLa Fête de la Gastronomie - Goût de France \nInitiée en 2011 au Ministère de l’Economie et des Finances, en partenariat avec le Ministère de \nl’Agriculture et de l’Alimentation, la Fête de la Gastronomie – Goût de France est un rendez-vous \npopulaire qui s’inscrit dans une ambition de promotion du modèle culinaire français et de diffusion \nde l’excellence de nos savoir-faire et de nos produits. Outil de développement économique et de \nvisibilité pour les professionnels et les territoires, la Fête de la Gastronomie – Goût de France \nrévèle l’excellence des savoir-faire français, tout en rendant la gastronomie accessible au plus \ngrand nombre, grâce à des événements organisés sur tout le territoire et pour tous les âges. \n \nContacts presse :  \nCommissariat général à la Fête de Gastronomie – Goût de France \nMarion Paillet : 01 53 18 34 65 - marion.paillet@finances.gouv.fr \n \n", "published_date": "2018-09-17", "section": "Communiques"}