{"id": 2057, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22808.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Congrès des Buralistes : Une action déterminée de lutte contre les trafics et de soutien aux buralistes dans le cadre de la politique de santé publique du Gouvernement", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \nParis, le 20 octobre 2017 \n \n \nN°100 \n \n \nCongrès des Buralistes \n \nUne action déterminée de lutte contre les trafics et de soutien aux buralistes \ndans le cadre de la politique de santé publique du Gouvernement \n \n \n \n \n \nLe Gouvernement a engagé une politique de santé publique ambitieuse. Elle passe par \nl’augmentation de la fiscalité sur les tabacs. \n \nMais la lutte contre le tabagisme et ses effets connus sur la santé des Français ne veut pas dire \nlutte contre les buralistes. Le Ministre de l’Action et des Comptes publics, Gérald DARMANIN, a \ntenu à les rassurer, d’abord à Bercy le 6 octobre dernier lors d’une entrevue avec la Confédération \ndes Buralistes, et ce jour au Congrès des Buralistes lors duquel il est intervenu. \n  \nA cette occasion, le Ministre a affirmé la volonté du Gouvernement : \n \n1. De soutenir les buralistes et d’accompagner l’évolution de leur métier dans le cadre de la \npolitique de santé publique, 2. De protéger le réseau légal de distribution du tabac par la lutte \ncontre la fraude et le trafic de tabac de contrebande. \n  \nLe Ministre a ainsi annoncé une action déterminée du Gouvernement sur trois volets :   \n \n1. Faire bouger les lignes au niveau européen en menant, conjointement avec la Ministre des \nSolidarités et de la Santé, Agnès BUZYN et l’appui du Commissaire européen, Pierre \nMOSCOVICI, un travail de conviction auprès de la Commission européenne et des États membres \ndans les prochains mois pour l’amener à :  \n-réviser la directive sur la fiscalité des tabacs pour une harmonisation par le haut des fiscalités des \ntabacs ; \n- introduire des limites quantitatives dans le transport de tabac entre États membres, en modifiant \nla directive 2008/118 sur le régime général des accises. L’initiative française en la matière a déjà \ntrouvé un écho favorable auprès de plusieurs de nos partenaires ; \n- mettre en œuvre à compter de 2019 le système européen de traçabilité des produits du tabac \n(cigarettes et tabac à rouler), un dispositif qui devra être interopérable, indépendant, et qui devra \ncouvrir l'intégralité de la chaîne logistique. \n \n \n \n \n \n\n \n \n \n \n \n  \n2. Renforcer la lutte contre les trafics de tabacs, grâce à un nouveau plan répressif, dissuasif et \nadapté, qui repose sur des mesures relatives au renseignement, à l’efficacité des contrôles et à la \nfermeté des sanctions.  \nNouvelles techniques d’analyse des risques et de ciblage, développement des capacités \nd’identification par les cyber-douaniers, coopération européenne renforcée en matière de \nrenseignement et d’efficacité opérationnelle, coopération intérieure toujours plus grande avec les \nautres forces de sécurité, suivi judiciaire et recherches d’identification des avoirs criminels accrus, \nfermeté à l’encontre des trafiquants, sensibilisation du grand public pour responsabiliser le \ncomportement des consommateurs… les mesures prévues, en étroit lien avec la Ministre de la \nJustice, Nicole BELLOUBET et le Ministre d’Etat, Ministre de l’Intérieur, Gérard COLLOMB, sont \nambitieuses et complémentaires. \n \n3. Accompagner les buralistes enfin grâce à la proposition de revoir le Protocole d’accord signé en \nnovembre 2016, pour que celui-ci prenne en compte les effets de la hausse des prix du tabac. Le \nMinistre a proposé l’ouverture d’un cycle de négociation pour amender le protocole avec l’objectif \nde mesures actives rapidement, dès le début 2018.  \n  \nSur le volet rémunération, le Ministre a également appelé à une négociation entre les buralistes et \nla Française des jeux, notamment pour réviser la modulation de leur rémunération en fonction du \ndynamisme des jeux. \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2017-10-20", "section": "Communiques"}