{"id": 3744, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19299.pdf", "author": "Christian Eckert", "title": "Pour Christian ECKERT, la réforme territoriale est un levier de développement  de la nouvelle politique immobilière de l'Etat", "text": " \n \n \nCHRISTIAN ECKERT \n \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 5 juin 2015 \nN° 343 \n \nPour Christian ECKERT, la réforme territoriale est un levier de développement  \nde la nouvelle politique immobilière de l’Etat. \n \n \nChristian ECKERT, secrétaire d’Etat chargé du Budget, a réuni ce matin, en présence du préfet \ncoordonnateur de la réforme des services déconcentrés de l’Etat, les préfets de région, les \nsecrétaires généraux aux affaires régionales, les directeurs régionaux des finances publiques et \nles responsables régionaux de la politique immobilière pour un séminaire de travail consacré à la \npolitique immobilière de l’Etat dans la réforme territoriale.  \n \nLa politique immobilière de l’Etat revêt une importance stratégique au moment où la carte \nterritoriale et le maillage des services publics sont repensés. Le service France Domaine de la \nDirection générale des Finances publiques est mobilisé aux côtés des préfets préfigurateurs pour \nexpertiser et mettre en œuvre des solutions immobilières opérationnelles, efficaces et économes, \ndans le calendrier resserré devant mener à la création des nouvelles régions. L’impact potentiel \nsur les marchés immobiliers locaux fait l’objet d’une attention particulière.  \n \nLe Ministre a ainsi rappelé l’importance d’une bonne anticipation de la réforme, et de la \ncoopération entre tous les acteurs : services chargés de la stratégie immobilière, ministères \noccupants, opérateurs, et même collectivités locales lorsqu’elles souhaitent s’associer à la \ndémarche.  \n \nIl les a invités à réaliser un état des lieux précis du parc actuel et des besoins futurs à l’échelle \nrégionale, par-delà l’organisation administrative spécifique des différents utilisateurs, en recourant \naux nouveaux outils de diagnostic et d’aide à la décision mis à leur disposition par France \nDomaine, notamment les schémas directeurs immobiliers régionaux (SDIR). Il les a également \nencouragés à s’appuyer sur l’expertise de ce service pour concevoir des stratégies immobilières \nperformantes et adaptées aux enjeux, respectueuses de la trajectoire des finances publiques. \n \nPour Christian ECKERT, « à l’heure où la carte des régions est redessinée, la mobilisation de tous \nnos services et de nos opérateurs est indispensable pour concevoir et mettre en œuvre une \nstratégie immobilière adaptée à la nouvelle présence de l’Etat dans les territoires. Cette réforme \nconstitue une opportunité majeure pour accélérer la modernisation de la politique immobilière de \nl’Etat, la professionnalisation des acteurs, et la mutualisation de moyens, tout en contribuant à \nlibérer du foncier mobilisable pour le logement ». \n \n \nContact presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2015-06-05", "section": "Communiques"}