{"id": 548, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8DE040F2-7AE7-4DD9-A52A-7C0E7C7460EA&filename=63%20-%20Note%20aux%20r%C3%A9dactions%20-D%C3%A9placement%20de%20C%C3%A9dric%20O%20%20%C3%A0%20Vierzon.pdf", "author": null, "title": "63 - NOTE AUX REDACTIONS  Déplacement de Cédric O,  secrétaire d’Etat chargé du Numérique  à Vierzon mardi 15 octobre", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \n \nParis, le 14 octobre 2019 \nN°63 \n \n \nNOTE AUX REDACTIONS \n \n \nDéplacement de Cédric O,  secrétaire d’Etat chargé du Numérique,  \n \nà Vierzon \n \nMardi 15 octobre  \n \n\"Un territoire engagé dans la formation aux métiers du numérique\" \n \n \nLors de cette journée, Cédric O se rendra dans un premier temps à l’antenne du  \nConservatoire National des Arts et Métiers (CNAM), leader de la formation  \nprofessionnelle et labélisée Grande Ecole du Numérique. En fin de journée il lancera  \nAlgosup, nouvelle école de formation au numérique qui accueillera chaque année  \n300 élèves. \n \nEntre temps, Cédric O visitera Ledger Plex, pépite française du Next40 spécialisée dans \nla blockchain et leader de son secteur avec une levée dernièrement de plus de 70 millions \nd’euros. \n \n\"Je suis particulièrement heureux de me déplacer à Vierzon. Vierzon est la preuve, au \nmoment où le numérique crée de l’emploi, que ce secteur est une formidable opportunité de \ndéveloppement pour nos territoires.  \n \nLes initiatives prises à Vierzon montrent bien que les métiers du numérique ne sont pas \nréservés à Paris et aux grandes villes et que même des grandes entreprises peuvent s’y \ndévelopper. \n \nPartout en France les talents existent, les volontés d’entreprendre foisonnent, il faut les \nlaisser éclore sur leur territoire\" déclare Cédric O.  \n \n \n \n \n \n\n \n \n \nProgramme : \n \n16h30 :  Visite de l’antenne du Conservatoire National des Arts et Métiers (CNAM)  \n– Centre-Val de Loire \n \n \nHôtel de Ville – 18100 Vierzon \n \n17h15 :  Visite de la société Ledger Plex \n \n \nParc technologique de Sologne - Allée Georges Charpak, 18100 Vierzon \n \n Visite et remise du Ledger Nano personnalisé \n Echange entre Eric Larchevêque, CEO de Ledger Plex et Cédric O \n Questions / réponses avec la salle  \n \n17h15 :  Point presse \n \n \nParc technologique de Sologne - Allée Georges Charpak, 18100 Vierzon \n \n18h30 :  Lancement de l’école Algosup \n \n \nCentre des congrès – 16 rue de la Société Française – 18100 Vierzon \n \n Discours de Franck Jeannin, fondateur d’Algosup \n Discours de Cédric O \n Témoignages, présentation d’Algosup et projection du film \"Le logiciel va \ndominer \nle monde\" \n \n \n \n \n \n \n \nAccréditation presse auprès de la préfecture du Cher : 02.48.67.34.36 \n \nPar mail : pref-communication@cher.gouv.fr  \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Cédric O : 01 53 18 43 10 / presse@numerique.gouv.fr \n \n \n \n", "published_date": "2019-10-14", "section": "Communiques"}