{"id": 4458, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17839.pdf", "author": "Michel Sapin", "title": "Michel SAPIN, George PAU-LANGEVIN - Le rapport du Gouvernement sur la tarification des services bancaires en Outre-mer a été transmis au Parlement", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nGEORGE PAU-LANGEVIN \nMINISTRE DES OUTRE-MER \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 30 juillet 2014 \nN° 140 \n \n \n \nLe rapport du Gouvernement sur la tarification des services bancaires \nen Outre-mer a été transmis au Parlement \n \n \nEmmanuel CONSTANS, président du Comité consultatif du secteur financier (CCSF), a remis à \nMichel SAPIN, ministre des Finances et des Comptes publics, et à George PAU-LANGEVIN, \nministre des Outre-mer, son rapport sur la tarification des services bancaires dans les \ndépartements et les collectivités d’outre-mer.  \n \nLe Gouvernement, qui a transmis ce rapport au Parlement, est très engagé dans la baisse des \ntarifs des services bancaires en faveur des consommateurs ultra-marins. Il partage les conclusions \nde ce rapport, qui recommande la convergence avec les tarifs métropolitains.  \n \nL’objectif est de parvenir à une convergence des tarifs ultra-marins avec ceux de la métropole, \nselon des modalités et un rythme qui tiennent compte des réalités économiques dans ces \nterritoires.  \n \nLe rapport recommande notamment : \n \n- \nen Nouvelle-Calédonie et en Polynésie Française : la réduction de 50% d’ici trois ans des \nécarts moyens de tarifs entre chacune des collectivités et la France entière ; \n \n- \npour les autres collectivités, l’alignement, d’ici trois ans, des moyennes départementales des \nfrais de tenue de compte sur la moyenne des établissements facturant ces frais en France \nentière. \n \nIl préconise également de donner un rôle accru au CCSF, dont les avis engagent les \nétablissements de crédit et d’associer encore plus étroitement les associations de consommateurs \nreprésentatives au processus de concertation. \n \nDès le mois de septembre, les établissements de crédit et les associations de consommateurs \nseront associés, dans le cadre du CCSF, à la mise en œuvre de ce dispositif. Ces travaux \npermettront de fixer le cadre dans lequel le représentant de l’Etat sera amené à décliner, territoire \npar territoire, une stratégie permettant de faciliter l’atteinte de  ces objectifs globaux. En Nouvelle-\nCalédonie et en Polynésie française, cette stratégie tiendra pleinement compte des négociations \nen cours avec les établissements de crédit.   \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13  \n \nCabinet de George PAU-LANGEVIN \n \n01 53 69 26 74  \n \n", "published_date": "2014-07-30", "section": "Communiques"}