{"id": 241, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=37F9119A-E839-439E-AA94-913905749047&filename=2020-965-112%20-%20CP%20Simplication%20Commerce%20et%20Artisanat.pdf", "author": null, "title": "2020 / 965 / 112 - Agnès PANNIER-RUNACHER, Cédric O et Olivier DUSSOPT réaffirment leur détermination à simplifier les démarches administratives  des entreprises de l’artisanat et du commerce de proximité", "text": " \n \n1 \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE DE L’ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \n \nParis, le 17 février 2020 \nN° 2020 / 965 / 112 \n \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \nStratégie nationale pour l’artisanat et le commerce de proximité  \n \nAgnès PANNIER-RUNACHER, Cédric O et Olivier DUSSOPT réaffirment \nleur détermination à simplifier les démarches administratives  des \nentreprises de l’artisanat et du commerce de proximité \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès de Bruno Le Maire, ministre de l’Economie et \ndes Finances, a présidé ce lundi 17 février en présence de Cédric O, secrétaire d'État chargé du \nNumérique et d’Olivier Dussopt, secrétaire d'État auprès de Gérald Darmanin, ministre de l'Action \net des Comptes publics, le comité de pilotage de la simplification des démarches administratives \nmis en place dans le cadre de la Stratégie nationale pour l’Artisanat et le Commerce de proximité. \n \nLa Stratégie nationale pour l’Artisanat et le Commerce de proximité a été lancée le 11 octobre 2019. \nElle comporte cinq objectifs à forts enjeux pour ces entreprises (financement, transition numérique, \ntransition écologique, etc.), parmi lesquels la simplification des démarches administratives. Depuis \nson lancement, des avancées concrètes pour simplifier le quotidien des petites entreprises ont été \nréalisées avec les administrations dans le cadre d’un dialogue constant avec les organisations \nprofessionnelles (U2P, CPME et SDI) et les chambres consulaires (CMA France et CCI France), \npour identifier des formulaires et courriers particulièrement complexes ou anxiogènes. Cette \ndémarche s'inscrit plus largement dans les chantiers lancés à la suite de la loi ESSOC. \n \nPilotée par la direction générale des entreprises (DGE), en lien avec la direction interministérielle de \nla transformation publique (DITP) et la direction interministérielle du numérique (DINUM), cette \ndémarche de simplification s’inscrit dans la durée et vise à améliorer la présentation, la formulation \net la pédagogie des informations figurant dans les documents administratifs. Les administrations qui \nsont à l’origine de ces démarches administratives, comme le ministère de la Transition écologique \net solidaire, le ministère de la Justice ou le ministère de l’Economie et des Finances, ont ainsi fait \névoluer plusieurs procédures administratives ou courriers d’avertissement destinés à des petites \nentreprises. \n \n \n \n \n\n \n2 \n \n \n \n \nD’autres actions viendront compléter prochainement les travaux en cours : une cartographie précise \ndu parcours administratif des artisans et des commerçants de proximité sera réalisée afin d’identifier \nprécisément les démarches administratives les plus complexes, les plus consommatrices de temps \nou les plus irritantes pour les professionnels et de nouveaux formulaires administratifs seront \nsimplifiés tout au long de l’année 2020 en accord avec les représentants des professionnels.  \n \nA cette occasion, Cédric O et Olivier Dussopt et ont présenté les travaux qu’ils mènent plus \nlargement pour la simplification des démarches administratives, notamment dans le cadre de leur \nmise en ligne, au bénéfice de tous les usagers du service public. Ils rappellent à cette occasion \nl’existence du site www.oups.gouv.fr qui permet de recenser tous les courriers mal rédigés. \n \nLes représentants des chambres consulaires et des organisations professionnelles ont assuré les \nadministrations de leur implication dans ce processus de simplification. Les chambres consulaires \nprécisent qu’elles ont mis à disposition de leurs adhérents une adresse électronique pour recueillir \nleurs suggestions en la matière : cci-simplification@outlook.fr et simplification@cma.france.fr.  \n \nAgnès Pannier-Runacher a déclaré : « Il est nécessaire que les administrations prennent mieux \nen compte la spécificité des artisans et des petits commerçants qui ont peu de temps ou de moyens \nà consacrer aux tâches administratives. En collaboration avec leurs représentants, les \nadministrations sont pleinement mobilisées pour simplifier le quotidien administratif de ces chefs \nd’entreprise, afin qu’ils passent le moins de temps possible à remplir des papiers ou des formulaires, \ny compris en ligne. En outre, c’est une priorité pour moi que l’administration se positionne dans un \nrôle d’appui et de conseil pour faciliter les formalités administratives des TPE. C’est le message que \nje veux adresser aujourd’hui aux professionnels de l’artisanat et du commerce de proximité. » \n \n \n \n \nContacts presse : \n \nCabinet d’Agnès Pannier-Runacher 01 53 18 44 38   presse.semef@cabinets.finances.gouv.fr \nCabinet de Cédric O                        01 53 18 43 10 presse@numerique.gouv.fr  \nCabinet d’Olivier Dussopt                01 53 18 45 75 chefcab.semacp@cabinets.finances.gouv.fr \n                 \n \n  \n \n", "published_date": "2020-02-17", "section": "Communiques"}