{"id": 365, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C78873AD-2DDF-456B-B6FA-060ED83DC642&filename=1924%20-912%20-%20LE%20CONSEIL%20CONSTITUTIONNEL%20VALIDE%20LES%20PRINCIPALES%20DISPOSITIONS%20DU%20PROJET%20DE%20LOI%20DE%20FINANCES%20POUR%202020.pdf", "author": null, "title": "1924 - 912 : LE CONSEIL CONSTITUTIONNEL VALIDE LES PRINCIPALES DISPOSITIONS DU PROJET DE LOI DE FINANCES POUR 2020", "text": " \n \n \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 27 décembre 2019 \nN° 1924 - 912 \n \n \nCommuniqué de presse \nde Bruno Le Maire et Gérald Darmanin \n \nLE CONSEIL CONSTITUTIONNEL VALIDE LES PRINCIPALES DISPOSITIONS DU PROJET DE \nLOI DE FINANCES POUR 2020 \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Gérald Darmanin, ministre de \nl’Action et des Comptes publics, ont pris connaissance de la décision du Conseil \nConstitutionnel qui valide le projet de loi de finances pour 2020. L’essentiel des dispositions \nont été déclarées conformes à la Constitution, et notamment les baisses massives d’impôts.  \n \nUne nouvelle fois, le Conseil constitutionnel a souligné la sincérité du budget, conformément aux \nengagements pris par le Gouvernement depuis son arrivée en responsabilité et comme en témoigne \nl’absence de décret d’avance ces deux dernières années.  \n \nLe Conseil constitutionnel a validé la suppression intégrale de la taxe d’habitation sur la résidence \nprincipale. Ainsi, 80 % des foyers ne paieront plus de taxe d’habitation en 2020. En 2023, plus \naucun foyer ne paiera de taxe d’habitation sur sa résidence principale.  \n \nLe Conseil a également validé sans réserve la baisse de 5 milliards d’euros de l’impôt sur le revenu \nen 2020, dont bénéficieront les classes moyennes ainsi que la poursuite de la baisse de l’impôt sur \nles sociétés, au bénéfice de la compétitivité de l’économie française.  \n \nIl a également validé les mesures de justice fiscale contenues dans ce budget. Ainsi, l’arsenal \nlégislatif de lutte contre la fraude à la TVA n’a pas été jugé contraire à la Constitution, de même que \nl’obligation de domiciliation fiscale des dirigeants de grandes entreprises. Surtout, le Conseil a validé \nl’essentiel de la mesure qui permet la collecte et l’exploitation par les administrations fiscales de \ndonnées publiées sur les plateformes de mise en relation à des fins de détection de fraudes fiscales \nou douanières. Il a ainsi estimé, dans son considérant 93, que le législateur a « assorti le dispositif \ncritiqué de garanties propres à assurer, entre le droit au respect de la vie privée et l'objectif de \nvaleur constitutionnelle de lutte contre la fraude et l'évasion fiscales, une conciliation qui n'est pas \ndéséquilibrée. »  \n \n \n \n \n\n \n \n \n \n \nCe texte va permettre de poursuivre et d’amplifier les actions menées depuis deux ans pour \nrenforcer la justice fiscale en luttant contre la fraude.  \n \nLe budget 2020 peut désormais entrer en vigueur :  \n \n \nLes impôts des Français vont diminuer, avec la baisse de l’impôt sur le revenu de 5 milliards \nd’euros, la suppression du derniers tiers de taxe d’habitation pour 80 % des contribuables et \nla poursuite de la défiscalisation des heures supplémentaires. \n \nL’avenir se prépare, en investissant massivement dans l’éducation, la formation et la \nrecherche, ainsi que dans la transition écologique pour faire émerger un nouveau modèle de \ncroissance. \n \nNotre sécurité est renforcée, aussi bien à l’intérieur qu’à l’extérieur de nos frontières par une \naugmentation sans précédent des moyens de l’État accordés à la justice, à la défense et à la \nsécurité.  \nLa maîtrise de la dépense affichée dans ce budget 2020, conjuguée au renforcement de la lutte \ncontre la fraude, permettra une forte réduction du déficit public, à -2,2% du PIB, soit son plus faible \nniveau depuis 2001.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Bruno LE MAIRE 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2019-12-27", "section": "Communiques"}