{"id": 4934, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16151.pdf", "author": "Pierre Moscovici", "title": "INVITATION PRESSE : Pierre MOSCOVICI et Benoît HAMON visiteront lundi 28 octobre Généthon, premier et unique établissement pharmaceutique privé à but non-lucratif, ainsi que son usine de production de médicaments de thérapies innovantes", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE \nET DES FINANCES, CHARGE DE L’ECONOMIE SOCIALE ET \nSOLIDAIRE ET DE LA CONSOMMATION \n \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 24 octobre 2013 \nN° 872 \n \nPierre MOSCOVICI et Benoît HAMON visiteront lundi 28 octobre \nGénéthon, premier et unique établissement pharmaceutique privé à but \nnon-lucratif, ainsi que son usine de production  \nde médicaments de thérapies innovantes. \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, et Benoît HAMON, ministre délégué \nchargé de l’Economie sociale et solidaire et de la Consommation, visiteront lundi le siège de \nl’AFM-Téléthon)*, son laboratoire de recherche (Généthon) et l’établissement pharmaceutique qui \nproduit les médicaments de thérapies innovantes (Généthon bioprod).  \n \nCette structure de l’Economie sociale et solidaire a été créée par des malades et parents de \nmalades souffrant de maladies génétiques rares. Face aux défaillances d’intervention des \nlaboratoires privés sur ce champ thérapeutique, Généthon  apporte des réponses humaines et de \ntrès haute technologie aux malades et à leurs familles.  \n \nLes ministres échangeront avec les responsables de l’AFM-Téléthon et de Généthon pour \nenvisager avec eux la pérennité de leur modèle économique afin de continuer à prendre en charge \nde manière non-lucrative la recherche et les nouveaux modes de thérapies pour les maladies \nrares. \n \nA ce titre, le projet de loi pour l’Economie sociale et solidaire et la création du fonds dédié aux \nmaladies rares, souscrit par le Fonds National d’Amorçage et géré par Bpifrance, offrent des \nperspectives nouvelles sur lesquelles les ministres s’exprimeront. \n \n* L’AFM- Téléthon est notamment connue des Français pour l’organisation depuis 1987 du Téléthon . Cet évènement populaire \nmobilise 200 000 bénévoles et lui permet de collecter des dons au profit de la recherche médicale pour ces maladies. Fondée en 1958, \nl’association est reconnue d’utilité publique depuis 1976. \n \nL’AFM-Téléthon finance la recherche médicale et vient en aide aux malades et à leurs familles (établissements de soins, paramédical \netc.). 80% de ses ressources proviennent de la générosité du public. A travers son laboratoire de recherche, l’association est à l’origine \ndu décryptage du génome humain, révolution scientifique mondiale. \n \n \n \n \n \n \n \n\n \n \n \n \n \nDéroulé de la visite :  \n \nHoraires : 10h – 12h30 \n \nLieu : AFM – TELETHON – GENETHON – 1 rue de l’International, Evry. \n \n10h15  \nVisite des laboratoires de Généthon Bioprod \n \n11h \n \nVisite de la banque ADN au Généthon \n \n12h \n \nEchanges avec la presse \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy (navette depuis Bercy) \n01 53 18 33 80 \n \n \n \n \n \nContacts presse :  \nCabinet de Benoît HAMON : 01 53 18 41 04 \nCabinet de Pierre MOSCOVICI : 01 53 18 41 82 \n", "published_date": "2013-10-24", "section": "Communiques"}