{"id": 5231, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14340.pdf", "author": "Pierre Moscovici", "title": "Communiqué conjoint de Pierre MOSCOVICI et Wolfgang SCHÄUBLE, ministre fédéral des finances (version allemande)", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 25 février 2013 \nN° 428ter \n \n \n \n \n \nGemeinsame Erklärung der Finanzminister Dr. Wolfgang SCHÄUBLE \n(Deutschland) und Pierre MOSCOVICI (Frankreich) \n \nWir begrüßen die Ergebnisse der Wahl auf Zypern am 24. Februar 2013. Dadurch wird die Bildung \neiner Regierung möglich, die schnell die Verhandlungen über ein finanzielles Hilfsprogramm für \nZypern wird fortsetzen können. Die Diskussionen sollten in Kürze wieder aufgenommen und eine \nEinigung vor Ende März angestrebt werden. Wir fordern die Troika und die zypriotische Seite auf, \ndie Arbeiten an dem Entwurf für ein Memorandum of Understanding voran zu treiben und zu \nfinalisieren. \n \nIn Einklang mit den Erklärungen der Eurogruppe sollte das Programm signifikante finanzielle, \nfiskalische und strukturelle Anpassungen erreichen, so, wie sie bereits in dem auf Arbeitsebene \nabgestimmten Entwurf eines Memorandum of Understanding vom 23. November 2012 beinhaltet \nwaren. Das Programm soll unter anderem ein enges Monitoring der Anti-Geldwäsche und \nSteuertransparenz Rahmenwerke und ihrer Umsetzung gewährleisten. \n \nDie bisherige Regierung hat bereits Maßnahmen des MoU in ihrem 2013 Haushalt umgesetzt. Wir \nsind zuversichtlich, dass die neue Regierung das Reformtempo hin zu nachhaltigem Wachstum \nund fiskalischer als auch finanzieller Stabilität, welche im Interesse Zyperns und der ganzen \nEurozone sind, signifikant beschleunigen wird. \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-02-25", "section": "Communiques"}