{"id": 5280, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14025.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Communiqué de presse", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 19 Janvier 2013 \nN° 347 \n \nCOMMUNIQUE DE PRESSE  \n \nPierre MOSCOVICI, minister for Finance of France, Michael NOONAN, minister for Finance of \nIreland and Brendan HOWLIN, minister for Public Expenditure and Reform of Ireland, met \nyesterday (18th January 2013) in Dublin in order to have a broad discussion of the current \neconomic and financial issues while Ireland takes over the Presidency of the Council of the \nEuropean Union for the next six months.  \n \nAs the economic situation in Europe remains vulnerable despite the stabilization of the euro zone \ncrisis, the Ministers agreed that the return of growth must be put at the heart of the European \npriorities in the coming months.  \n \nThey share the goal of completing the implementation of the EU banking union as soon as possible \nand are ready to work together to strengthen the financial regulation at the European level (CRDIV, \nMIF II and MiFID).  \n \nThey agreed on the need to reach an agreement on the financial multi year framework 2014-2020 \nin the coming weeks and to make progress on the economic and taxation agenda during the Irish \nPresidency. This will include the strengthening of the economic governance by securing agreement \nwith the European Parliament on the so-called Two Pack as well as the establish of the roadmap to \nenable further integration of the European Economic and Monetary Union. The Ministers noted that \nat next week’s Ecofin, the first under the presidency of Minister NOONAN, the Council will take a \ndecision to authoritise Member States to move ahead under enhanced coopeeration in the area of \na Financial Transaction Tax.  \n \nThe Ministers also took note of Ireland’s very strong programme implementation and expressed \nconfidence in the ability of Ireland to return to the path of sustained growth. Finally, the Ministers \nagreed on the importance of delivering on the 29 June 2012 Heads of State and Government \ncommitment which play an important part in strengthening Ireland’s position in terms of accessing \nthe financial markets. \n \nPierre MOSCOVICI also took the opportunity of his visit to Dublin to deliver a speech at the \nInstitute for International and European Affairs, a non partisan think tank, on the policy outlook for \nFrance and the European level. He also had a meeting with representatives of French companies \nactive in Ireland. \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-01-19", "section": "Communiques"}