{"id": 183, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4B3AE4BD-E805-40D3-AD87-3BA0C0D2DC61&filename=987%20-%20COMMUNIQUE%20DE%20PRESSE%20Les%20r%C3%A9seaux%20des%20Urssaf%20et%20des%20services%20des%20imp%C3%B4ts%20des%20entreprises%20prennent%20des%20mesures%20exceptionnelles%20pour%20accompagner%20les%20entreprises.pdf", "author": null, "title": "987 - COMMUNIQUE DE PRESSE   Les réseaux des Urssaf et des services des impôts des entreprises prennent des mesures exceptionnelles pour accompagner les entreprises", "text": " \n \n \n \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n \n     \n \n     \n     ACOSS \n     Caisse nationale du réseau des Urssaf \n \n                                                                                                 Paris, le 13 mars 2020 \nN°987 \n \n \nCOMMUNIQUE DE PRESSE \n \n \nLes réseaux des Urssaf et des services des impôts des entreprises \nprennent des mesures exceptionnelles pour accompagner les \nentreprises \n \nAfin de tenir compte de l’impact de l’épidémie de coronavirus sur l’activité économique, et \nconformément aux annonces du Président de la République le 12 mars 2020, les réseaux \ndes Urssaf et des services des impôts des entreprises (SIE) déclenchent des mesures \nexceptionnelles pour accompagner les entreprises. \n \n1. Concernant les cotisations sociales payables auprès des Urssaf \nPour les entreprises : \nLes employeurs dont la date d’échéance Urssaf intervient le 15 du mois peuvent reporter \ntout ou partie du paiement de leurs cotisations salariales et patronales pour l’échéance du \n15 mars 2020. La date de paiement de ces cotisations pourra être reportée jusqu’à 3 mois : \ndes informations seront communiquées ultérieurement sur la suite. Aucune pénalité ne sera \nappliquée. \nQuelle est la démarche pour moduler le montant du règlement des cotisations à \nl’échéance du 15 mars ? \nLes employeurs peuvent moduler leur paiement en fonction de leurs besoins : montant à 0, \nou montant correspondant à une partie des cotisations. \nPremier cas – l’employeur n’a pas encore déposé en ligne sa DSN de février 2020 : il \npeut la déposer jusqu’au lundi 16 mars 2020 inclus, en modulant son paiement SEPA \nau sein de cette DSN. \nSecond cas – Si l’employeur a déjà déposé sa DSN de février 2020 : il peut modifier \nson paiement de deux façons : ou bien en déposant jusqu’au dimanche 15 mars \ninclus une DSN « annule et remplace » avec modification du paiement Urssaf ; ou \nbien jusqu’au jeudi 19 mars à 12h00, en modifiant son paiement Urssaf (attention, \nseulement si l’employeur est à l’échéance du 15) selon un mode opératoire \ndisponible sur le site urssaf.fr http://www.dsn-info.fr/documentation/telepaiement-\nservices-urssaf.pdf \nTroisième cas – l’employeur règle ses cotisations hors DSN : il peut adapter le \nmontant de son virement bancaire, ou bien ne pas effectuer de virement. \n \nSi l’employeur ne souhaite pas opter pour un report de l’ensemble des cotisations et préfère \nrégler les cotisations salariales, il peut échelonner le règlement des cotisations patronales, \n\n \n \ncomme habituellement. Pour cela, il peut se connecter à son espace en ligne sur urssaf.fr et \nsignaler sa situation via la messagerie : « Nouveau message » / « Une formalité \ndéclarative » / « Déclarer une situation exceptionnelle ». Il est également possible de joindre \nl’Urssaf par téléphone au 3957 (0,12€ / min + prix appel).  \nPour les employeurs dont la date d’échéance intervient le 5 du mois, des informations leur \nseront communiquées ultérieurement, en vue de l’échéance du 5 avril. \nDernier point : un report ou un accord délai est également possible pour les cotisations de \nretraite complémentaire. Les employeurs sont invités à se rapprocher de leur institution de \nretraite complémentaire. \n \nPour les travailleurs indépendants : \nL’échéance mensuelle du 20 mars ne sera pas prélevée. Dans l’attente de mesures à \nvenir, le montant de cette échéance sera lissé sur les échéances ultérieures (avril à \ndécembre). \nEn complément de cette mesure, les travailleurs indépendants peuvent solliciter : \n- \nl’octroi de délais de paiement, y compris par anticipation. Il n’y aura ni majoration de \nretard ni pénalité ; \n- \nun ajustement de leur échéancier de cotisations pour tenir compte d’ores et déjà \nd’une baisse de leur revenu, en réestimant leur revenu sans attendre la déclaration \nannuelle ;  \n- \nl’intervention de l’action sociale pour la prise en charge partielle ou totale de leurs \ncotisations ou pour l’attribution d’une aide financière exceptionnelle. \n \nQuelles démarches ? \nArtisans ou commerçants : \n \nPar internet sur secu-independants.fr, Mon compte pour une demande de délai ou de \nrevenu estimé \n \nPar courriel, en choisissant l'objet « Vos cotisations », motif « Difficultés de paiement \n» \n \nPar téléphone au 3698 (service gratuit + prix appel) \n \nProfessions libérales :  \n \nPar internet, se connecter à l’espace en ligne sur urssaf.fr et adresser un message \nvia la rubrique « Une formalité déclarative » > « Déclarer une situation \nexceptionnelle ».  \n \nPar téléphone, contacter l’Urssaf au 3957 (0,12€ / min + prix appel) ou au 0806 \n804 209 (service gratuit + prix appel) pour les praticiens et auxiliaires médicaux. \n \n2. Concernant les impôts payables auprès des services des impôts des entreprises \n(SIE) de la DGFiP \n \nPour les entreprises (ou les experts-comptables qui interviennent pour des clients dans \ncette situation), il est possible de demander au service des impôts des entreprises le report \nsans pénalité du règlement de leurs prochaines échéances d'impôts directs (acompte \nd'impôt sur les sociétés, taxe sur les salaires). \n \nSi elles ont  déjà réglé leurs échéances de mars, elles ont peut-être encore la possibilité de \ns’opposer au prélèvement SEPA auprès de leur banque en ligne. Sinon, elles ont également \nla possibilité d'en demander le remboursement auprès de leur service des impôts des \nentreprises, une fois le prélèvement effectif. \n \nPour les travailleurs indépendants, il est possible de moduler à tout moment le taux et les \nacomptes de prélèvement à la source.  Il est aussi possible de reporter le paiement de leurs \nacomptes de prélèvement à la source sur leurs revenus professionnels d’un mois sur l’autre \njusqu’à trois fois si leurs acomptes sont mensuels, ou d’un trimestre sur l’autre si leurs \nacomptes sont trimestriels. Toutes ces démarches sont accessibles via leur espace \n\n \n \nparticulier sur impots.gouv.fr, rubrique « Gérer mon prélèvement à la source » : toute \nintervention avant le 22 du mois sera prise en compte pour le mois suivant. \n \nPour les contrats de mensualisation pour le paiement du CFE ou de la taxe foncière, il est \npossible de le suspendre sur impots.gouv.fr ou en contactant le Centre prélèvement service : \nle montant restant  sera prélevé au solde, sans pénalité. \n  \nPour faciliter l'ensemble des  démarches, la DGFiP met à  disposition un modèle de \ndemande, disponible sur le site impots.gouv.fr, à adresser au service des impôts des \nentreprises. \n=> Voir « Documentation utile » à la page: https://www.impots.gouv.fr/portail/node/9751  \n \nPour toute difficulté dans le paiement des  impôts, ne pas hésiter  à se rapprocher du service \ndes impôts des entreprises, par la messagerie sécurisée de  leur espace professionnel, par \ncourriel ou par téléphone. \n \n \nContacts presse : \n- Concernant les cotisations sociales : \nService presse Acoss – contact.presse@acoss.fr – 06 89 62 02 52 ou 01 73 93 62 36  \n- Concernant les impôts : \nDirection générale des finances publiques – 01 53 18 64 76 \n \n", "published_date": "2020-03-13", "section": "Communiques"}