{"id": 4118, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18526.pdf", "author": "Michel Sapin", "title": "L. FABIUS, M. SAPIN, E. MACRON - Création de « Expertise France » : la nouvelle agence d'expertise technique internationale française", "text": " \n \n \n \n \nLAURENT FABIUS \nMINISTRE DES AFFAIRES \nETRANGERES ET DU \nDEVELOPPEMENT INTERNATIONAL  \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLIQUES \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE,  \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \n \n \n \n \n \n \n \n \nParis, le 30 décembre 2014 \nN°146 / 307 \n \nCréation de « Expertise France » : la nouvelle agence d’expertise technique internationale \nfrançaise - Communiqué de Laurent FABIUS, Michel SAPIN et Emmanuel MACRON \n  \n  \nLaurent FABIUS, ministre des affaires étrangères et du développement international, Michel \nSAPIN, ministre des finances et des comptes publics et Emmanuel MACRON, ministre de \nl’économie, de l’industrie et du numérique annoncent et saluent la création d’« Expertise France » \nau 1er janvier 2015.  \n  \nLa nouvelle agence française d’expertise technique internationale est issue de la fusion de six \nopérateurs publics de coopération technique internationale. Les opérateurs fusionnés sont : FEI, \nADETEF, GIP Esther, GIP Inter, GIP SPSI, ADECR. \n  \nExpertise France illustre le mouvement de simplification, de rationalisation et de gains d’efficacité \nengagé dans de multiples domaines. Elle sera désormais l’opérateur pivot de la France dans ce \nsecteur stratégique.  \n  \nLe conseil d’administration de cette nouvelle agence sera présidé par Jean-Christophe \nDONNELLIER, haut fonctionnaire des ministères économiques et financiers ayant occupé de \nnombreuses fonctions à dimension internationale en France et à l’étranger, nommé le 17 juillet \ndernier délégué interministériel à la coopération technique internationale et chargé notamment de \npiloter le travail de préfiguration d’Expertise France. \n  \nLes ministres ont choisi de nommer directeur général de cette nouvelle agence, Sébastien \nMOSNERON DUPIN, qui était jusqu’à présent conseiller pour les affaires économiques \ninternationales, le commerce extérieur et le développement au cabinet de Laurent FABIUS. Son \nparcours professionnel et ses compétences lui permettront de mener à bien cette mission qui vise \nà renforcer les instruments de coopération de la France au service du développement et de son \ninfluence économique. \n  \nLes Ministres soulignent que la France disposera avec Expertise France d’un opérateur de \nréférence, en mesure d’apporter une plus grande réactivité, une plus grande efficacité et une plus \ngrande crédibilité à l’international. Expertise France permettra notamment d’offrir aux \nadministrations et entités publiques des pays émergents et en développement une capacité accrue \nde réponse à leurs besoins. Elle constituera un interlocuteur de référence pour valoriser l’expertise \nfrançaise et mettre en œuvre une réelle complémentarité entre secteurs public et privé.  \n  \n \n \n\n \n \n \n \n \nContacts presse : \nCabinet de Laurent FABIUS : 01 42 17 40 51 \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \n \n", "published_date": "2014-12-30", "section": "Communiques"}