{"id": 1064, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2AC93613-1240-4810-83A3-DA76B2FDC1EC&filename=1050%20-%20Agn%C3%A8s%20Pannier-Runacher%20a%20pr%C3%A9sent%C3%A9%20le%20bilan%20des%20sanctions%20prises%20par%20la%20DGCCRF%20en%202018%20en%20mati%C3%A8re%20de%20d%C3%A9lais%20de%20paiement%20interprofessionnels.pdf", "author": null, "title": "1050 - Agnès Pannier-Runacher a présenté le bilan des sanctions prises par la DGCCRF en 2018 en matière de délais de paiement interprofessionnels", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 22 février 2019 \nN° 1050    \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \nAgnès Pannier-Runacher \na présenté le bilan des sanctions prises par la DGCCRF en 2018 \nen matière de délais de paiement interprofessionnels \n \n \nLa lutte contre les retards de paiement des fournisseurs et sous-traitants constitue un enjeu majeur \npour le bon fonctionnement de l’économie française et la compétitivité de nos entreprises. Ils sont \nen effet susceptibles de provoquer des défaillances au niveau de la trésorerie et de se répercuter \nsur les fournisseurs des entreprises qui en sont victimes. C’est pour cela qu’ils doivent être \nstrictement sanctionnés. \nLa DGCCRF contrôle le respect des délais de paiement et a pour rôle de sanctionner les \nmanquements constatés. Depuis 2015, ces contrôles concernent également les entreprises \nsoumises aux règles de la commande publique. Les sanctions font l’objet d’une publication sur le \nsite internet de la DGCCRF : https://www.economie.gouv.fr/dgccrf/sanctions-delais-paiement.  \nPour renforcer la visibilité et l’efficacité de son action, la DGCCRF communique désormais, en \ncomplément, à la fin de chaque semestre, sur les sanctions les plus importantes qui ont été \nprononcées. Cette communication illustre la détermination du Gouvernement à lutter contre les \nretards de paiement de toutes les entreprises, y compris les entreprises publiques. \n \nCe dispositif fait ses preuves, puisque l’on constate d’année en année une baisse des retards de \npaiement : 10,7 jours en moyenne au 2ème trimestre 2018, contre 12,6 jours début 2016.  \nEn 2018, 263 décisions de sanction ont été notifiées aux entreprises contrôlées, représentant un \nmontant total d’amendes de 17,2 millions d’euros. Ces chiffres démontrent que le dispositif de \nsanction a poursuivi sa montée en puissance en 2018 puisque pour l’année 2017, 155 décisions \nde sanction représentant un total de 8,6 millions d’euros d’amende avaient été notifiées.  \nConcernant plus particulièrement les entreprises publiques : \n– 107 entreprises publiques (au sens de la règlementation des délais de paiement) ont été \ncontrôlées ; \n– En 2018, 7 amendes ont été notifiées pour un montant de 1,1 millions d’euros. \n \n \n \n\n \n2 \n \n \nAu second semestre 2018, les entreprises suivantes ont été sanctionnées pour leurs \nmanquements à la législation relative aux délais de paiement par une amende correspondant au \nplafond encouru à la date des faits (375 000 €) : \n- \nAMAZON FRANCE LOGISTIQUE SAS, filiale chargée de la logistique ; \n- \nFRAIKIN France, société exerçant une activité de location de véhicules utilitaires et de \nlocation longue durée pour les professionnels ; \n- \nECONOCOM-OSIATIS France, spécialisée dans la fourniture de services numériques aux \nentreprises ; \n- \nHUAWEI TECHNOLOGIES France, spécialisée dans le commerce de gros de composants \net d’équipements électroniques et de télécommunications ; \n- \nSEDIFRAIS, spécialisée dans le commerce de gros de produits laitiers ; \nLes amendes suivantes ont également été prononcées : \n- \n360.000 € d’amende contre DOW France SAS (fabrication de matières plastiques) ; \n- \n360.000 € d’amende contre CHLOE (commerce de prêt-à-porter, sacs et accessoires) ; \n- \n340.000€ d’amende contre DISTRIBUTION LEADER PRICE SNC (distribution) ; \n- \n330.000 € d’amende contre le GROUPE LUCIEN BARRIERE (casinos et hôtels) ; \n- \n310.000 € d’amende contre CDISCOUNT (commerce en ligne de produits divers) ; \n- \n300.000 € d’amende contre DANONE produits frais France. \n \nPar ailleurs, au-delà de l’activité de contrôle, en application de la loi du 10 août 2018 pour un État \nau service d’une société de confiance, dite loi « ESSOC », les entreprises ont désormais la faculté \nde demander à la DGCCRF une prise de position formelle sur l’application concrète des règles en \nmatière de computation de certains délais de paiement convenus qu’elles envisagent de mettre en \nœuvre. Deux secteurs d’activité sont concernés : \n- \nl'industrie automobile (répertoriée sous la division 29 de la section C de la nomenclature \ndes activités françaises) ; \n- \nla construction (répertoriée sous la section F de la nomenclature des activités françaises). \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, a \ndéclaré : « Je tiens à saluer le travail mené par les services de la DGCCRF sur les délais de \npaiement car il est essentiel au bon fonctionnement de notre économie. Dans une logique \nd’amélioration continue, la loi PACTE en cours de discussion au Parlement permettra d’aller plus \nloin avec d’une part la publication d’annonces légales des sanctions notifiées par la DGCCRF et \nd’autre part l’augmentation des montants d’avance de l’Etat, de 5% à 20%, dans le cadre des \nmarchés publics et qui bénéficiera aux TPE et aux PME. Enfin, parce que chacun doit balayer \ndevant sa porte, je souhaite davantage d’exemplarité de la sphère publique en matière de délais \nde paiement. Une réflexion est en cours et devrait aboutir dans les prochaines semaines sur des \npropositions concrètes ». \n \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-02-22", "section": "Communiques"}