{"id": 2038, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22854.pdf", "author": null, "title": "Note aux rédactions -  Climate finance day, le 11 décembre 2017 à Bercy", "text": "Lundi 11 décembre 2017 – Paris, France\nCentre de conférence Pierre Mendès-France\nau ministère de l’Économie et des Finances\n3e édition du Climate Finance Day pour accélérer la mobilisation internationale \nsur le financement de la lutte contre le changement climatique\nÀ la veille du sommet international sur le climat « One Planet Summit » voulu par le président de la République,  \nle ministère de l’Economie et des Finances et Paris EUROPLACE (avec son initiative Finance for Tomorrow) organisent \nla troisième édition du Climate Finance Day le lundi 11 décembre à Bercy. \nCet événement réunira des représentants internationaux de haut niveau de l’industrie financière, des autorités de régu-\nlation et de supervision, ainsi que des banques publiques. Il a pour objectif de faire avancer et de mobiliser les acteurs \nautour des initiatives les plus innovantes pour accélérer le financement de la transition énergétique et de l’adaptation \nau réchauffement climatique.\n“La lutte contre le changement climatique est un enjeu qui doit tous nous mobiliser : pouvoirs publics, citoyens, ONG mais aussi \nentreprises et acteurs de la Finance. Le président de la République a souhaité que la France soit à la pointe de ce combat et le Sommet \ndu 12 décembre sera une nouvelle preuve de cet engagement. La troisième édition du Climate Finance Day qui se tiendra la veille à \nBercy sera l’occasion de préparer ce rendez-vous. Je veux mobiliser tous les acteurs concernés : représentants de l’industrie financière, \németteurs, autorités de régulation et de supervision, banques publiques de développement, organisations non gouvernementales \net experts des politiques climatiques. L’objectif est clair : faire en sorte que le secteur financier contribue concrètement à la lutte contre \nle réchauffement climatique. Les outils sont nombreux : financement de projets, encouragement aux comportements responsables, \nsoutien aux initiatives les plus innovantes. Le 11 décembre doit être l’occasion d’aller plus loin.”\nBruno Le Maire – Ministre de l’Économie et des Finances\n“Il est aujourd’hui plus que jamais essentiel d’accroître la contribution du secteur financier à la lutte contre le réchauffement \nclimatique et de consolider et promouvoir la position de leader mondial de la Place de Paris en matière de finance verte et durable. \nCe 3e Climate Finance Day, à Paris, sera l’occasion d’annoncer de nouvelles actions concrètes mises en œuvre par l’industrie financière \ninternationale pour contribuer à relever ce défi, à la veille du Sommet pour le Climat organisé par le Président de la République.”\nGérard Mestrallet – Président de Paris EUROPLACE\n“L’avenir de la finance, c’est la finance verte et durable ! Le Climate Finance Day de Paris est un nouveau signal du dynamisme \net de l’engagement de la Place de Paris et sera une nouvelle étape importante dans la construction d’une finance pour demain  \nqui contribue à la transformation bas carbone de l’économie mondiale. Avec ce rendez-vous annuel, nous souhaitons contribuer  \nà construire, avec nos partenaires internationaux, cette finance pour demain : une finance qui privilégie le long terme, \nune finance innovante, digitale, connectée à l’économie réelle, une finance soucieuse de ses impacts environnementaux \net sociaux, une finance qui investit dans l’avenir.”\nPhilippe Zaouati – Président de Finance for Tomorrow\nACCRÉDITATIONS AUPRÈS DU BUREAU DE PRESSE DE BERCY \n01 53 18 33 80 – presse.bercy@finances.gouv.fr\nContact presse : Cabinet de Bruno Le Maire - 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr\nNOTE AUX RÉDACTIONS\n\nFinance for Tomorrow est l’initiative lancée en juin 2017 par Paris EUROPLACE et portée par les acteurs de la Place de Paris pour promouvoir  \nla finance durable, en France et à l’international. Finance for Tomorrow, présidée par Philippe Zaouati, réunit aujourd’hui près de cinquante \nmembres et a pour objectif  de contribuer à réorienter les flux financiers vers une économie bas carbone et inclusive, en cohérence avec  \nl’Accord de Paris et les Objectifs du Développement Durable (ODD) de l’ONU.\nwww.financefortomorrow.com\n @finfortomorrow / #shiftthetrillions\n \n Finance for Tomorrow\nParis EUROPLACE est une organisation à but non lucratif, présidée par Gérard Mestrallet, en charge de développer et promouvoir au plan  \ninternational la Place financière de Paris et, d’une manière générale, l’industrie financière française dont elle fédère l’ensemble des  \nparties prenantes : émetteurs, investisseurs, intermédiaires bancaires et financiers, professions juridiques et comptables, sociétés de conseil,  \nautorités de marchés, soit plus de 400 membres.\nwww.paris-europlace.com\n @europlace\n Paris EUROPLACE\nOrganisé pour la première fois en mai 2015 au siège de l’Unesco à Paris, le Climate Finance Day a renforcé les engagements du secteur financier \nsur le climat. Ce mouvement, qui s’est développé à la COP 21, a pris de l’ampleur depuis l’adoption de l’Accord de Paris. Aujourd’hui, nombreux \nsont les banques, les assureurs et les investisseurs qui adoptent des stratégies de décarbonation des portefeuilles, d’investissement dans les \nénergies renouvelables ou de création de nouvelles solutions de financements verts.\nLa première édition du Climate Finance Day portait sur la réorientation des flux de capitaux vers une économie bas carbone intitulée  \n« How to Shift the trillions ? ». La seconde, organisée en 2016 par la place financière de Casablanca à l’occasion de la COP22, était axée  \nsur le passage à l’action, notamment en Afrique. Cette troisième édition du Climate Finance Day est placée sous le signe de l’accélération  \nde la mobilisation et la poursuite des engagements. C’est désormais à Paris que le Climate Finance Day se tiendra chaque année.\nwww.climatefinanceday.com\n #CFD2017\nwww.climatefinanceday.com\nDECEMBER 11TH, 2017 – PARIS, FRANCE\nPROGRAMME 2017\nÉVÉNEMENTS PARTENAIRES\nRetrouvez le programme \ndu #CFD2017 \nRetrouvez les événements de la semaine dont \nFinance for Tomorrow est partenaire \n", "published_date": "2017-11-09", "section": "Communiques"}