{"id": 1076, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CA8B9834-E594-4DFA-858B-10B52F6E487B&filename=1043%20-%20A%20Franco-German%20Manifesto%20for%20a%20European%20industrial%20policy%20fit%20for%20the%2021st%20Century.pdf", "author": null, "title": "1043 - A Franco-German Manifesto for a European industrial policy fit for the  21st Century", "text": "  \n1 \n \n \n \n \n \n \n \n \n \n \nParis, le 19 février 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1043 \n \n \n \n \nA Franco-German Manifesto for a European industrial policy fit for the  \n21st Century \n \n \n \nAt a time of increasingly fast changes globally, Europe must pool its strengths and be more united t\nhan ever.  \n \nEurope’s economic strength in the coming decades will be hugely dependent on our ability to remai\nn a global manufacturing and industrial power. The industrial sector of the 20th century is changing b\nefore our eyes due to digitalization. Brand new industrial sectors are appearing such as those linke\nd to artificial intelligence, others are changing at great speed such as the car or railways sectors, an\nd other traditional sectors will continue to be essential such as steel or aluminium.  \n \nIf Europe still wants to be a manufacturing powerhouse in 2030, we need a genuine European indu\nstrial policy. The investments required to enable Europe to compete on the global stage and the de\nvelopment of long-term industrial strategies aiming inter alia at a carbon-neutral economy are so im\nportant that we can only succeed if we pool our funding, our skills, and our expertise.  \n \nThe choice is simple when it comes to industrial policy: unite our forces or allow our industrial base \nand capacity to gradually disappear. A strong industry is at the heart of sustainable and inclusive gr\nowth. And above all, it’s what will give Europe its economic sovereignty and independence. \n \nTo succeed, we need much more strategic thinking than in the past. That is why France and Germa\nny call for a more ambitious European industrial strategy with clear objectives for 2030. This should \nalso be a top priority for the next European Commission. The social market economy has been and \nwill continue to be a successful model for the EU and worldwide. We should continue to strengthen \nand improve it. The European industrial strategy is a strategic aim in this respect. \n  \nBuilding on our discussions with other countries, and as reflected in the recent Friends of the Indus\ntry statement of December 2018, we consider the future European industrial strategy should be buil\nt around three pillars: \n \n \n \n \n \n \n \n \n \n\n  \n2 \n \n \n \n \n \n \n \n \n \n \n1. Massively investing in innovation: \n \nWe will only succeed if we are the ones creating, developing and producing  \nnew technologies. \n \nThat is why we need: \n \n To create a European strategy for technology funding within the scope of InvestEU and \nwith the involvement of the relevant, experienced EU-institutions (such as the European \nInvestment Fund - EIF) capable of leveraging the private capital covering the equity needs \nfor start-up and innovative tech companies.  \n \n A strong EU commitment to disruptive innovation within the framework of the European \nInnovation Council (EIC). The goal is to support very high-risk deep tech projects at the \nEuropean level   with a large autonomy given to program managers allowing them to make \nhigh-risk technological bets in a top-down approach while resorting to the best private \nexpertise and technology, e.g. in the fields of health, energy, climate, security and digital \ntechnology. Such principles are partly in place in the pathfinder of the EIC pilot for 2019-\n2020, but they should be strengthened in the definitive EIC proposal. \n \n To become world leaders on Artificial Intelligence: France and Germany will intensify \ntheir cooperation in artificial intelligence (AI) and shape the EU’s ambitions expressed in its \ncoordinated plan on AI. We agree to promote Franco-German cooperation in research and \ndevelopment as well as in the application of AI by structurally underpinning our partnership \nwith a common research and innovation network. The network shall inter alia address the \ntransfer of research to businesses, including in the areas of health, transport and robotics. \nTo this end, a working group of the economic ministries deals with cooperation in AI focussing \non four topics: 1. Data sharing, 2. Cross-border experimental zones, 3. Best practices to \nachieve the transfer of research results to businesses, 4. Technical and ethical standards. \n \n To ensure we are capable of producing breakthrough / cutting-edge technologies: this \nrequires nurturing technologies in Europe from research through to first industrial \ndeployment. We are doing this with the first ever IPCEI on microelectronics. And we now aim \nto create a second IPCEI for a new generation of batteries. France and Germany reiterate \ntheir aim to identify credible consortia including car manufacturers in order to take a decision \nbefore end of first quarter 2019. They will do their best effort to obtain approval as an IPCEI \nso that approval by the Commission can be given as soon as possible in the first half of 2019. \nThere are many other areas where such European cooperation will be essential and which \ncan be envisaged, for eg. hydrogen, low carbon industrial processes, smart health or \ncybersecurity. \n \n To ensure our financial markets support innovation in industry: That is why we need to \ncomplete the Capital Markets Union and give our industry the possibility of financing \nthemselves more easily, especially when they grow in scale.  \n \n \n\n  \n3 \n \n \n \n \n \n \n \n2. Adapt our regulatory framework:  \n \nWe will only succeed if European companies are capable of competing on the global stage. \n \nCompetition rules are essential but existing rules need to be revised to be able to adequately take i\nnto account industrial policy considerations in order to enable European companies to successfully \ncompete on the world stage. Today, amongst the top 40 biggest companies in the world, only 5 are \nEuropean. \n \nDespite our best efforts, which we must pursue, there is no regulatory global level playing field. And \nthere won’t be one any time soon. This puts European companies at a massive disadvantage. Whe\nn some countries heavily subsidize their own companies, how can companies operating mainly in E\nurope compete fairly? Of course, we must continue to argue for a fairer and more effective global le\nvel playing field, but in the meantime, we need to ensure our companies can actually grow and com\npete. \n \nThis entail changes to existing European competition rules. France and Germany suggest examinin\ng different options:  \n \n Taking into greater consideration the state-control of and subsidies for undertakings \nwithin the framework of merger control.  \n \n Updating current merger guidelines to take greater account of competition at the global \nlevel, potential future competition and the time frame when it comes to looking ahead to the \ndevelopment of competition to give the European Commission more flexibility when \nassessing relevant markets. This would enable a more dynamic and long-term approach to \ncompetition, at the global scale. This could entail adapting regulation no 139/2004 and \ncurrent merger guidelines. \n \n Consider whether a right of appeal of the Council which could ultimately override \nCommission decisions could be appropriate in well-defined cases, subject to strict conditions.  \n \n The recent novelties in European state-aids rules enable Member States to finance major \nresearch and innovation projects including the first industrial deployment (IPCEI) in Europe. \nThis is a very positive development. The IPCEI is a useful tool for financing large scale \ninnovative projects, but it is very complex to implement. It may be appropriate to revise the \nimplementing conditions to ensure that the ICPEI is easier and more effective to implement. \nMore generally, state-aid guidelines must provide a clear framework, taking into account the \naim to develop innovative industrial capacity in Europe. \n \n Other ideas should be explored such as the potential temporary involvement of public actors \nin specific sectors at particular points in time to ensure their long term successful \ndevelopment.  \n \n \n \n \n \n\n  \n4 \n \n \n \n \n \n \n3. Effective measures to protect ourselves:  \n \n \n \nWe will only succeed if we are capable of defending our technologies, companies and  \nmarkets \n \nTo achieve that, we need: \n \n To ensure the full implementation of the recently agreed European foreign investment \nscreening framework. It needs to actually be used by Member States to protect Europe’s \nstrategic technologies and assets which are critical. It should be complemented by tough \nnational legislation as France and Germany already have in place. France and Germany call \non all Member States to develop such screening mechanisms as we can only protect our \ninterests collectively. European interests are vulnerable when some Member States do not \nact in this area. \n \n An effective reciprocity mechanism for public procurement with third countries: a \nproposal for an international procurement instrument has been put forward by the \nCommission and is currently being negotiated. It has to be further adjusted and should then \nbe agreed as quickly as possible. Reciprocity is perhaps one of the most effective ways to \nmake progress towards a global level playing field. On the issue of public procurement, we \nmust make better use of the flexibility which already exists in today public procurement rules \nand clearly allows for factors other than price to be taken into account. \n \n With regard to our relations with other countries outside the EU, defending multilateralism, \nopen markets and promoting an ambitious EU trade policy remain key, namely to ensure \ninternational competitiveness, the creation of jobs, investments and innovation and to resist \nall forms of protectionism.  \n \n More generally, we must constantly monitor and adapt as necessary our trade policy \nto defend our strategic autonomy: this includes the essential and urgent modernization of \nthe WTO rulebook to improve transparency and more effectively fight against trade distorting \npractises including excessive subsidies to industry. This work is not easy in the current \nclimate but remains essential. \n \n", "published_date": "2019-02-19", "section": "Communiques"}