{"id": 4139, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18483.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Emmanuel MACRON saluent la signature de deux protocoles financiers de la France avec l'Egypte et le Kenya", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, \nDE L'INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 16 décembre 2014 \nN° 133 / 283 \n \n \nMichel SAPIN et Emmanuel MACRON saluent la signature \nde deux protocoles financiers de la France avec l'Egypte et le Kenya \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Emmanuel MACRON, ministre de \nl’Economie, de l’Industrie et du Numérique, se félicitent de la signature de deux protocoles \nfinanciers entre la France et l’Egypte d’une part, et la France et le Kenya d’autre part. \n \nD’un montant respectivement de 344 M€ et 55 M€, ces protocoles vont permettre le cofinancement \nde projets d’infrastructures importants en Egypte et au Kenya tout en favorisant la sélection de \ntechnologies françaises.  \n \nDans les deux cas, les concours financiers, disponibles en cas de sélection finale de sociétés \nfrançaises, sont composés d’un prêt bonifié du Trésor via le mécanisme dit \"Réserve Pays \nÉmergents\" et de crédits privés garantis par la COFACE.  \n \nLe projet en Egypte vise la fourniture du matériel roulant de la ligne 3 du métro du Caire, \nréalisation phare de la coopération économique franco-égyptienne depuis 30 ans. \n \nLe projet au Kenya, remporté par un consortium français face à des offres de groupements italiens \net chinois, concerne l’alimentation en eau potable de la ville de Nairobi et permettra de répondre \naux besoins de plus de 200 000 habitants au nord de la capitale. \n \nMichel SAPIN souligne que \"cet appui financier de l’Etat sur ces deux projets va à la fois contribuer \nà améliorer la vie quotidienne dans les villes concernées, mais aussi soutenir les entreprises \nfrançaises à l’exportation, et donc l’activité et l’emploi en France\".  \n \nEmmanuel MACRON ajoute que \"la mise en œuvre concrète de ces projets permettra \nl’intervention de nombreuses entreprises françaises, dont un certain nombre de PME et ETI, dans \ndeux secteurs clés pour l’industrie française, l’environnement et les transports\". Il encourage les \nentreprises françaises à se mobiliser sur l’appel d’offre international en cours pour le métro du \nCaire. \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d'Emmanuel MACRON \n \n01 53 18 45 13 \n \nsec.mein-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2014-12-16", "section": "Communiques"}