{"id": 1542, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1640CB6D-8AB0-4020-8E8C-482C20DBA13A&filename=676%20-%20Engagement%20des%20banques%20fran%C3%A7aises%20en%20faveur%20de%20la%20ma%C3%AEtrise%20des%20frais%20d%E2%80%99incidents%20bancaires.pdf", "author": null, "title": "676 - Engagement des banques françaises en faveur de la maîtrise des frais d'incidents bancaires pour les personnes financièrement fragiles et l'ensemble de la clientèle", "text": " \n \n \n \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 3 septembre 2018 \nN° 676  \n \n \nCOMMUNIQUE DE PRESSE \n \nEngagement des banques françaises en faveur de  \nla maîtrise des frais d’incidents bancaires \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, en présence de François Villeroy de \nGalhau, gouverneur de la Banque de France et président de l’Observatoire de l’Inclusion Bancaire \n(OIB), et de Corinne Dromer, présidente du Comité consultatif du secteur financier (CCSF), a \nréuni le comité exécutif de la Fédération bancaire française (FBF), en vue de conclure un \nengagement des banques françaises pour limiter les frais d’incidents de paiement et d’irrégularités \nde fonctionnement de compte, en particulier pour les publics les plus vulnérables. \n \nCet engagement volontaire s’articule autour de trois piliers :   \n1) La profession bancaire s’engage à poursuivre ses efforts de diffusion de l’offre \nspécifique pour les personnes financièrement fragiles \nLes établissements bancaires doivent proposer à tous les clients présentant des indices de fragilité \nfinancière (incidents bancaires successifs par exemple) une offre spécifique comprenant des \nservices essentiels, à un prix maximum de 3 euros par mois. \nLe rapport de l’Observatoire de l’Inclusion Bancaire, publié le 12 juin dernier, a montré que les \nbanques avaient consenti un effort important pour promouvoir cette offre spécifique, dont la \npénétration a fortement progressé.  \nLes banques se sont engagées à poursuivre leurs efforts de diffusion de l’offre spécifique afin de \nprolonger cette tendance pour les années à venir, en intensifiant leurs actions de communication \ninterne (formation des chargés de clientèle) et externe (visibilité de l’offre, utilisation du canal \ndigital, contact systématique avec les clients financièrement fragiles, partenariats poursuivis avec \nles associations d’aide et d’accompagnement).  \nIl est attendu que le nombre de nouveaux clients souscrivant l’offre spécifique en 2019 progresse \nd’au moins 30% par rapport au nombre l’ayant souscrite en 2017. \n\n \nArticle L312-1-1 B du code monétaire et financier : « L'observatoire de l'inclusion bancaire publie un rapport \nannuel sur la mise en œuvre de ses missions. Ce rapport (...) peut également décrire et analyser les \nexemples de bonnes ou de mauvaises pratiques individuelles de certains établissements de crédit. » \n \n \n2) L’ensemble des frais d’incident sera plafonné pour tous les bénéficiaires de l’offre \nspécifique  \nPour les clients qui acceptent l’offre spécifique, le cumul d’incidents peut se traduire par des frais \nélevés, pesant fortement sur leur budget quotidien et contradictoires avec l’objectif poursuivi.  \nAfin de répondre à cette difficulté et de renforcer l’attractivité de l’offre spécifique, les banques \ns’engagent à ce que les bénéficiaires de l’offre spécifique ne puissent se voir appliquer des frais \nd’incidents au-delà d’un certain montant défini par chaque banque.  \nBruno Le Maire a demandé que ces frais ne représentent pas plus de 20 euros par mois et 200 \neuros par an.  \nAfin d’appréhender les efforts réalisés, l’Observatoire de l’inclusion bancaire sera chargé \nd’effectuer un suivi de ces engagements à la fin du 1er semestre 2019, sur la base des dispositions \nprévues à l’article 56 de la loi du 26 juillet 20131.  \n \n3) La profession bancaire s’engage à renforcer son action pour prévenir et limiter les \nincidents de paiement pour l’ensemble de la clientèle  \nLes banques s’engagent à conduire activement des travaux avec l’ensemble des entreprises \nconcernées afin de limiter les frais liés à la présentation répétée de prélèvements infructueux \npouvant générer des incidents de paiement en cascade ; et d’offrir aux consommateurs la \npossibilité de choisir la date des principaux prélèvements récurrents afin de mieux maîtriser \nl’évolution mensuelle de leur trésorerie. Ces travaux seront conduits dans le cadre du Comité \nconsultatif du secteur financier d’ici à la fin du 1er semestre 2019. \nCette proposition résulte d’une recommandation du rapport remis par la présidente du Comité \nconsultatif du secteur financier sur les frais d’incidents bancaires rendu public ce jour et qui est le \nfruit d’une réflexion approfondie associant banques, associations de consommateurs et \nreprésentants des salariés. \nLes banques s’engagent enfin à mettre à disposition de tous leurs clients des services d’alerte et \nd’information sur la situation du compte courant, par exemple par l’envoi de SMS ou d’alertes \ndepuis des applications, dans une optique de prévention des incidents de paiement.  \n \nBruno Le Maire a déclaré : « L’insertion bancaire de toutes les clientèles, quelle que soit leur \nsituation financière, est un facteur incontournable de cohésion sociale et d’égalité des chances. \nPar cet engagement volontaire, les banques ont démontré leur détermination à limiter la \nsurvenance des frais d’incidents bancaires excessifs pour tous les clients et en premier lieu, les \nplus fragiles d’entre eux. Je suivrai avec attention sa bonne mise en œuvre. » \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n                                                           \n \n", "published_date": "2018-09-03", "section": "Communiques"}