{"id": 2750, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21461.pdf", "author": "Martine Pinville", "title": "M. PINVILLE - Célébrons, tous ensemble, les cuisines populaires pour la Fête de la Gastronomie 2016 ! les 23, 24, 25 septembre 2016", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 21 septembre 2016 \nN° 068 \n \nLa 6ème édition de la Fête de la Gastronomie, portée par Martine PINVILLE, Secrétaire d'Etat \nchargée du Commerce, de l'Artisanat, de la Consommation et de l'Économie sociale et solidaire, \nen partenariat avec le Ministère de l’agriculture, de l’agroalimentaire et de la forêt, et soutenue par \nÉric ROUX, parrain de cette édition, se déroulera partout en France et à l’étranger, les \nvendredi 23, samedi 24 et dimanche 25 septembre 2016.  \n \nCette année, Martine PINVILLE a fait le choix du thème des cuisines populaires, ces cuisines \nqui appartiennent à tous, cuisines de tous les jours, repas de famille, moments entre amis… \nSymboles au quotidien de notre vivre-ensemble, elles sont simples, accessibles et se nourrissent \nde la diversité, du monde, de la rue et de l’imaginaire collectif.  \n \nPlus de 10 000 évènements, banquets, pique-niques, expositions, marchés…accessibles à tous et \nbien souvent gratuits se déploieront sur tout le territoire.   \n \nParmi ceux-ci, les leçons de cuisines populaires constitueront l’axe fort de cette 6e édition. \nAussi, la secrétaire d’Etat a demandé aux acteurs de la gastronomie de faire vivre cette \nthématique 2016, en intégrant dans leur projet des leçons de cuisines populaires.  \nLes chefs auront ainsi l'occasion d’insuffler un vent de modernité et de partage pour revisiter, avec \nimagination et créativité, la cuisine de tradition à travers différentes astuces et tours de mains. Plus \nde 500 leçons de cuisines populaires sont organisées pendant les trois jours de la Fête, partout en \nFrance !  \n \nCette année, vous pourrez également découvrir et télécharger sur le site internet de la Fête de la \ngastronomie :  \n \n \nUn livret de « Recettes de Chefs » proposant 29 recettes composées de produits \nrégionaux pour mettre en scène les terroirs, et inciter à manger frais et à moindre coût.  \n \nJ - 1 \n \nCélébrons, tous ensemble, les cuisines populaires \npour la Fête de la Gastronomie 2016 ! \nles 23, 24, 25 septembre 2016 \nPlus de 10 000 évènements prévus dans toute la \nFrance et à l’étranger ! \n \n#FeteGastronomie \n \n\n \n \n \nUn set de table  « Cuisines à inventer » d’Éric Roux, sur lequel il met en scène 2 recettes \nde cuisines populaires et 4 tours de mains.  \n« Je suis heureuse que cette 6e édition mette en valeur les « cuisines populaires » qui incarnent la \ncréativité et l’audace de tous ceux qui cuisinent au quotidien mais aussi la convivialité et le partage \nqui entourent le repas à la française, des valeurs fondamentales au bon vivre ensemble. Bonne \nfête à tous ! » Martine PINVILLE. \n \n \nPlus de détails sur le dossier de presse à télécharger \n \nSuivez aussi la Fête de la Gastronomie sur les réseaux sociaux : \n \nFête de la Gastronomie \n@_gastronomie_ #FeteGastronomie \n \n \nContacts presse cabinet de Martine PINVILLE : \nCihem GHARBI- 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-09-22", "section": "Communiques"}