{"id": 5571, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7BE2B64D-CF69-45AA-8D24-D179326410E4&filename=Dossier%20de%20presse%20Place%20de%20l%27emploi%20public.pdf", "author": null, "title": "618 - Dossier de presse - Place de l'emploi public", "text": "1 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDOSSIER DE PRESSE \n \n \n\n \n \n\n3 \nLancement de Place de l’emploi public, \nle 1er site d’emploi commun aux trois \nversants de la Fonction publique \nVendredi 22 février 2019 à Nantes \nMonsieur Olivier Dussopt, Secrétaire d’Etat auprès du Ministre de l’Action et des \nComptes publics, inaugure ce vendredi 22 février, à Nantes, Place de l’emploi public, le \n1er site d’emploi commun à toute la fonction publique. Il s’agit d’une innovation \nimportante pour toutes les personnes qui souhaitent travailler dans le secteur public, \nqu’elles soient fonctionnaires ou non. Elles auront désormais accès à toutes les offres \nd’emploi de l’Etat, des collectivités territoriales et des établissements de santé, réunies \nsur un même site, là où, jusqu’ici, ces offres étaient publiées sur différentes bourses \nd’emplois ou communiquées uniquement en interne.  \nToutes les offres d’emploi de la fonction publique sur \nwww.place-emploi-public.gouv.fr \nLes agents publics et les personnes en recherche d’emploi connaissaient déjà la BIEP \n(bourse interministérielle de l’emploi public), qui enregistrait plus de 5 millions de \nvisiteurs chaque année, ou la bourse d’emploi propre à leur administration, leur \ncollectivité ou leur établissement public. Ils vont désormais découvrir Place de l’emploi \npublic. Pour eux, le changement est de taille : toutes les offres d’emploi de la fonction \npublique d’Etat, de la fonction publique territoriale et de la fonction publique hospitalière \nsont réunies sur un seul site :  \nwww.place-emploi-public.gouv.fr. \nLa Place de l’emploi public, accélérateur de projets \nprofessionnels \nPlusieurs objectifs sont poursuivis dans le cadre du déploiement de ce portail :  \n Garantir la transparence sur les offres d’emplois publics et permettre à chacun de \ncandidater, en fonction de ses compétences et de ses aspirations ;  \n Favoriser la mobilité des agents publics, entre les différents services de l’Etat, les \ncommunes, les départements, les régions, et leurs établissements publics, les \nétablissements publics de santé, les établissements publics sanitaires, sociaux et \nmédico-sociaux. \n\n4 \n Offrir de nouvelles perspectives d’évolution professionnelle pour les agents \npublics au sein de leur bassin d’emploi (à ce jour, plus de 5 000 offres à pourvoir \ndans toute la France). \n Accompagner les projets d’évolution professionnelle grâce à une recherche \nfacilitée par filières, par métiers ou encore par bassins d’emplois. \n \n \n« La mobilité fait partie des projets que tout agent a au cours de sa \ncarrière. A regrets, nous avons constaté que cette mobilité professionnelle \nest encore bien trop limitée, d’un ministère à l’autre, mais aussi d’une \nfonction publique à l’autre.  \nAu moment où la fonction publique se transforme, nous souhaitons \nenvoyer un message fort aux agents avec la mise en ligne de ce nouveau \nsite internet Place de l’emploi public. Depuis le 28 décembre 2018 (date \nde signature du décret), tous les employeurs publics ont désormais \nl’obligation de publicité de toutes les créations et vacances d’emplois pour \nchacun des versants de la fonction publique. \nPour les agents, cette plateforme est un nouvel outil mis à leur disposition \npour qu’ils puissent réaliser leurs projets professionnels dans les \nmeilleures conditions. Pour les employeurs publics, l’enjeu est aussi celui \nde disposer de tous les outils (juridiques, de communication, mais aussi \nde partage de l’information) qui vont leur permettre d’avoir une politique \nde mobilité dynamique, pour mieux répondre à la demande de leurs \nagents et au besoin qu’expriment les usagers de toujours plus et mieux \nde services publics sur l’ensemble du territoire.  \nAvec Place de l’emploi public, qui regroupe désormais toutes les offres \nd’emploi des trois versants de la fonction publique, nous voulons \nencourager et faciliter la mobilité qui est toujours un atout dans un \nparcours professionnel. Cet outil contribue à créer ces nouvelles \npasserelles que les agents, comme les employeurs publics, n’auront pas \nde difficultés à emprunter.» \nOlivier DUSSOPT, Secrétaire d’Etat auprès  \ndu Ministre de l’Action et des Comptes publics  \n \n \n\n5 \nUn outil co-construit avec tous les partenaires   \nPlace de l’emploi public est le fruit d’un partenariat réussi entre la fonction publique \nd’État, la fonction publique territoriale et la fonction publique hospitalière. Pendant \nplusieurs mois, un comité de pilotage a travaillé de concert à sa mise en œuvre \nopérationnelle. Une co-construction à chaque étape du projet, des solutions techniques \nles plus adaptées à cet espace commun au choix du logo qui n’est pas sans rappeler \nl’union des trois versants de la fonction publique.  \n \n«Je me réjouis que ce portail sur l’emploi public voie le jour.  \nIl est le signe d’une coopération efficace entre les trois fonctions \npubliques et contribue au dynamisme de l’emploi sur les territoires.  \nLe CNFPT, fort de sa compétence développée pendant 10 ans sur le site \ninternet emploi territorial, a très tôt réaffirmé son engagement. Partenaire \ndu projet, l’établissement a été volontariste et en a facilité sa conception \nen réalisant une étude de faisabilité sur le portail. Place de l’emploi public, \nen simplifiant la mise en relation entre les offres et les demandes, \nconstitue un précieux outil pour favoriser les mobilités intra et inter \nfonctions publiques. » \nFrançois Deluga, Président du Cnfpt, maire du Teich.  \n \n«La modernisation de la fonction publique, rendue \nnécessaire en vue d’une optimisation du service public, \nne pouvait s’accomplir sans une convergence des trois \nversants. Je me félicite du lancement de Place de \nl’emploi public que j’appelais de mes vœux depuis de \nnombreuses années.» \nMichel Hiriart, Président de la FNCDG (Fédération nationale  \ndes centres de gestion de la fonction publique territoriale).  \nDes évolutions à venir au second semestre 2019 \nCette première version de Place de l’emploi public permet aux candidats de rechercher \ndes postes vacants, selon différents critères. Les employeurs peuvent, quant à eux, \nrenseigner leurs vacances d’emplois, au moyen d’un formulaire dédié.  \nA compter du second semestre 2019, le site sera enrichi d’une partie éditoriale qui \nproposera des informations de type : météo de l’emploi (métiers les plus demandés, \nlocalisations les plus recherchées) et fiches thématiques sur les emplois et les modalités \nde mobilité en fonction des bassins d’emploi. \n \n \n\n6 \nPour les employeurs publics  \nDans un premier temps, les fonctionnalités proposées aux employeurs publics leur \npermettent de :  \n créer une offre d’emploi via un formulaire dédié et d’y joindre toutes les pièces \nnécessaires ; \n diffuser une offre d’emploi ; \n éditer des statistiques. \n \nIls ont également la possibilité de gérer les candidatures.  \n Via l’outil de gestion des candidatures en ligne : consultation des CV et lettres de \nmotivation, gestion des réponses aux candidatures ; \n Un formulaire dédié permettra aux candidats d’adresser leur candidature \ndirectement au service recruteur par mail ; \n Constitution de viviers ; \n Consultation d’une CV-thèque. \n \nAu second semestre, le site permettra aux employeurs publics de diffuser des \ninformations relatives à leurs structures, ou encore des contenus mettant en valeur \ncertains emplois pour lesquels ils rencontrent des difficultés à recruter.  \n \n \nPour les candidats  \nLes candidats peuvent dès à présent rechercher des offres grâce au moteur de \nrecherche et au carrousel des métiers, candidater en ligne, accéder à leur espace \ncandidat où ils peuvent stocker des documents (5 CV et 5 lettres de motivation), \nconsulter l’historique des candidatures, créer des alertes mails.  \nD’autres fonctionnalités apparaîtront au second semestre, comme la possibilité de \nrechercher des postes vacants par emploi types. Autre évolution significative : des \ncorrespondances seront créées afin de leur proposer des métiers équivalents dans les \nautres versants, ce qui permettra d’encourager le plus possible la mobilité inter-fonctions \npubliques.  \n \n\n \n \n\n \nContact presse \nCabinet de M. le Secrétaire d’Etat :  \n01 53 18 45 75 \nchefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-02-27", "section": "Dossiers"}