{"id": 1151, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2A084198-40EC-46C8-8425-94E66DDC5868&filename=568%20-%20CP%20Abus%20de%20droit.pdf", "author": null, "title": "568 - Communiqué de presse sur l'abus de droit fiscal", "text": " \n \n \n \n \n \nMINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \neconomie.gouv.fr \n \nParis, le 19 janvier 2019 \nN°568 \n \n \nCommuniqué de presse sur l'abus de droit fiscal \n \nEn prenant l'initiative d'instituer l'article L 64 A du Livre des procédures fiscales dans \nle cadre de la dernière loi de finances, le législateur a souhaité donner à \nl'administration un nouvel outil de lutte contre la fraude permettant à cette dernière de \nremettre en cause une opération qui aurait pour objectif principal d'éluder ou d'atténuer \nles charges fiscales de l'intéressé.  \nCe nouveau texte est applicable aux actes passés à compter du 1 er janvier 2020. Le \nlégislateur a prévu ce report de l'entrée en vigueur pour permettre à l'administration \nd'en préciser les modalités d'application, en concertation avec les professionnels du \ndroit concernés, afin de garantir la sécurité juridique des contribuables.  \nEn ce qui concerne la crainte exprimée d'une remise en cause des démembrements \nde propriété, la nouvelle définition de l'abus de droit ne remet pas en cause les \ntransmissions anticipées de patrimoine, notamment celles pour lesquelles le donateur \nse réserve l'usufruit du bien transmis, sous réserve bien entendu que les transmissions \nconcernées ne soient pas fictives.  \nEn effet, la loi fiscale elle-même encourage les transmissions anticipées de patrimoine \nentre générations parce qu'elles permettent de bien préparer les successions, \nnotamment d'entreprises, et qu'elles sont un moyen de faciliter la solidarité \nintergénérationnelle.  \nL’inquiétude exprimée n'a donc pas lieu d'être. \n \n \n \n \n \n \n \nContacts presse :  \nDirection générale des finances publiques : 01 53 18 86 95 \n \n \n", "published_date": "2019-01-19", "section": "Communiques"}