{"id": 4002, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18762.pdf", "author": "Carole Delga", "title": "Carole DELGA a reçu son homologue allemand Gerd BILLEN chargé de la protection des consommateurs", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 20 février 2015 \nN° 415 \n \nCarole DELGA a reçu son homologue allemand Gerd BILLEN,  \nchargé de la protection des consommateurs \n \n \nAu cours d’une réunion de travail hier à Bercy, la secrétaire d’Etat Carole DELGA et son \nhomologue allemand Gerd BILLEN ont échangé sur les avancées réalisées en France et en \nAllemagne en matière de protection des consommateurs, ainsi que sur les positions communes à \nporter au niveau européen. \n \nL’organisation des structures en charge de la protection des consommateurs, l’action de groupe \nmise en place en France par la loi consommation du 17 mars 2014, ou encore la médiation de la \nconsommation en cours de déploiement suite à une directive européenne ont permis d’échanger \nsur les bonnes pratiques mises en place en Allemagne et en France. \n \nLa protection des consommateurs dans le e-commerce, et plus généralement sur Internet, est \négalement une préoccupation partagée, avec une approche similaire sur les sujets tels que les \navis de consommateurs, les comparateurs de prix ou les plateformes de réservation. \n \nAvec l’objectif de mieux réglementer et d’informer efficacement les consommateurs, les Ministres \nont souhaité une collaboration renforcée entre les autorités nationales, que la France et \nl’Allemagne fassent des propositions communes à la Commission européenne. \n \n \n \n \n \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2015-02-20", "section": "Communiques"}