{"id": 2006, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E9BC7693-80F7-4363-88A3-2E9E8B7C65D9&filename=125.pdf", "author": null, "title": "125 - COMMUNIQUE DE PRESSE - Une mission confiée à Adrien TAQUET et Jean-François SERRES pour simplifier le parcours administratif des personnes en situation de handicap", "text": " \n \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \nSOPHIE CLUZEL \nSECRETAIRE D’ETAT AUPRES DU PREMIER \nMINISTRE CHARGEE DES PERSONNES \nHANDICAPEES \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 28 Novembre 2017 \nN°125 \n \n \nUne mission confiée à Adrien TAQUET et Jean-François SERRES pour \nsimplifier le parcours administratif des personnes en situation de handicap  \n \nLe Premier ministre M. Edouard Philippe a confié à M. Adrien TAQUET, député, et M. Jean-François \nSERRES, membre du Conseil économique, social et environnemental, une mission sur le handicap, \npriorité du quinquennat. Ils seront spécifiquement chargés de proposer à Gérald DARMANIN, \nministre de l’Action et des Comptes publics et Sophie CLUZEL, secrétaire d’Etat auprès du Premier \nministre chargée des Personnes handicapées, des mesures de simplification administrative au \nbénéfice des personnes en situation de handicap et de leurs proches. \n \nEn effet, si des efforts ont déjà été réalisés en ce sens, leurs parcours administratifs demeurent \nparticulièrement difficiles. 35% des personnes handicapées jugent les démarches administratives \nassez voire très complexes1. Cette problématique touche tout particulièrement les jeunes de moins de \n25 ans qui connaissent, plus que les autres, des trajectoires de vie marquées par de fréquents changements \nde situation et des difficultés d’insertion sociale et professionnelle.  \nL’objectif de cette mission, qui se nourrira de l’expression des expériences, des attentes et de l’expertise des \npersonnes en situation de handicap et de leurs aidants, est d’aboutir à des solutions co-construites vouées à \nsimplifier : \n─ Les formalités administratives en matière d’accès aux droits et à un accompagnement adapté, \nnotamment pour l’accès à la scolarité et aux études supérieures ou en matière d’insertion \nprofessionnelle ; \n─ Les complexités normatives, c’est-à-dire les conditions posées pour l’accès aux droits et \ndispositifs publics ; \nL’accompagnement des personnes, notamment les modalités selon lesquelles les nombreux \nintervenants se coordonnent dans les territoires.  \nCette mission, annoncée lors du Comité Interministériel du Handicap qui s’est tenu le 20 septembre dernier, \ns’inscrit pleinement dans l’esprit de la politique de transformation de l’action publique portée par le \nGouvernement pour renforcer le lien de confiance entre l’administration et nos concitoyens. \nAvec l’appui technique du secrétariat général pour la modernisation de l’action publique, du secrétariat \ngénéral du comité interministériel du handicap, de l’inspection générale des affaires sociales et des \nadministrations concernées, notamment la direction générale de la cohésion sociale et la caisse nationale de \nsolidarité pour l’autonomie, MM. Adrien TAQUET et Jean-François SERRES émettront des propositions \nopérationnelles d’amélioration des parcours administratifs et identifieront les conditions de mobilisation \neffective des dispositifs publics applicables aux personnes en situation de handicap. \nElle rendra ses conclusions en avril 2018 afin de nourrir et compléter la préparation de la conférence \nnationale du handicap qui sera réunie sous l’égide du Président de la République. \n                                                           \n1 Baromètre de la complexité, SGMAP/BVA, décembre 2016. \n\n \n \n \n \nAdrien Taquet, Né en 1977, est diplômé de l’Institut d’études politiques de Paris, de l’Université Paris \nNanterre (Maîtrise de Droit international public) et de l'Ecole doctorale de Sciences-Po (DEA en Sociologie \npolitique). Il réalise la première partie de sa carrière professionnelle dans le domaine de la communication, \nen occupant les fonctions de Directeur associé et de Directeur général de différentes agences du groupe \nHavas (EuroRSCG 360, EuroRSCG C&O, Leg.). Il quitte le groupe Havas fin 2012 pour co-fonder une \nagence de publicité. Il est élu le 18 juin 2017 député de la deuxième circonscription des Hauts-de-Seine. Il \nsiège à la Commission des Affaires sociales, particulièrement investi sur les sujets d'égalité et de \ndiscrimination, ainsi qu’au Comité de pilotage du 4e Plan Autisme. Il siège par ailleurs à l'Assemblée \nParlementaire du Conseil de l'Europe. \n \nJean-François Serres, 59 ans, est engagé dans le secteur associatif et l’action sociale. Après huit années \nmobilisées dans les quartiers sensibles en Seine Saint-Denis au sein d’Emmaüs Habitat (1995-2003), il \nrejoint les Petits Frères des Pauvres, pour y exercer les fonctions de délégué général jusqu’en Juin 2016. Il \nest à l’origine de la « mobilisation nationale contre l’isolement social des personnes âgées » (Monalisa), dont \nil est aujourd’hui le référent national. Il est vice-président du Mouvement Associatif et y représente l’Union \nNationale Interfédérale des Œuvres et Organismes Privés Sanitaires et Sociaux (UNIOPSS). Essayiste, son \ndernier ouvrage paru aux éditions le Pommier en 2017 s’intitule « Engageons nous en fraternité ». Au CESE, \nil siège à la section des affaires sociales et de la santé, ainsi qu’à la délégation à la prospective et à \nl’évaluation des politiques publiques. \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \nCabinet de Sophie CLUZEL 01 40 56 88 02 – seph.communication@pm.gouv.fr  \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2017-11-28", "section": "Communiques"}