{"id": 1602, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=209561F1-FF9A-4F13-AAA9-DF6363488F31&filename=594%20-%20La%20France%20se%20dote%20d%E2%80%99une%20feuille%20de%20route%20pour%20la%205G.pdf", "author": null, "title": "594 - La France se dote d'une feuille de route pour la 5G  et lance quatre chantiers prioritaires", "text": " \n \n \n \n \nSECRETARIAT D'ETAT AUPRES DU PREMIER MINISTRE \nCHARGE DU NUMERIQUE \nSECRETARIAT D'ETAT \nAUPRES DU MINISTRE DE L'ECONOMIE \nET DES FINANCES \n \nParis, le 16 juillet 2018 \nN° 594 \n \nCOMMUNIQUE DE PRESSE \n \nLa France se dote d’une feuille de route pour la 5G  \net lance quatre chantiers prioritaires \n \n \n \nMounir Mahjoubi, secrétaire d’Etat auprès du Premier ministre, chargé du Numérique, \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des \nFinances, et Sébastien Soriano, président de l’Arcep, ont présenté ce lundi 16 juillet la \nfeuille de route de la 5G pour la France. \n \nLa 5G est un enjeu stratégique pour l’industrie française, la compétitivité de notre économie, \nl’innovation et pour des services publics rénovés. Dès l’horizon 2020, la 5G promet un saut de \nperformances technologiques ouvrant la porte à une variété d’usages nouveaux tant pour le grand \npublic (démocratisation du streaming vidéo 3D, etc.) que pour les entreprises (développement \nd’applications de rupture dans tous les secteurs industriels).  \n \nPour préparer dès à présent la France aux innovations de demain, l’Etat se dote aujourd’hui d’une \nfeuille de route pour faciliter le développement et le déploiement de la 5G, incluant le programme \nde travail de l’Autorité de régulation des communications électroniques et des postes (Arcep). \nCette priorité est en cohérence avec les actions lancées au niveau européen afin de répondre aux \nbesoins croissants de connectivité et d’accroître la compétitivité des pays de l’Union européenne. \nElle fait suite à l’accord intervenu le 14 janvier dernier entre le Gouvernement, l’Arcep et les \nopérateurs mobiles qui permettra à court terme de généraliser dans l’hexagone une couverture de \nqualité, par une intensification des déploiements 4G. \n \nLa feuille de route fixe des objectifs ambitieux : \n \n- \nlancer plusieurs pilotes 5G sur une variété de territoires et accueillir des premières \nmondiales d’application de la 5G dans les domaines industriels ; \n \n- \nattribuer de nouvelles fréquences 5G et avoir un déploiement commercial dans au moins \nune grande ville dès 2020 ; \n \n- \ncouvrir les principaux axes de transport en 5G d’ici 2025. \n \nElle repose sur 4 chantiers prioritaires :  \n \nLa feuille de route de la France pour la 5G tire les enseignements de la consultation publique du \ngouvernement qui s’est achevée au premier trimestre 2018, et intègre le programme de travail de \nl’Arcep.  \n\n \n \n \n \n \n \n \nQuatre chantiers d’envergure ont été identifiés :  \n \n- \nlibérer et attribuer les fréquences radioélectriques pour les réseaux 5G ; \n \n- \nfavoriser le développement de nouveaux usages industriels ; \n \n- \naccompagner le déploiement des infrastructures de la 5G ; \n \n- \nassurer la transparence et le dialogue sur les déploiements de la 5G et l’exposition du \npublic. \n \nDes groupes de travail animés par les autorités et services de l’Etat concernés sont constitués \npour identifier les attentes et engager les actions relatives aux axes identifiés, sous le pilotage de \nla Direction générale des entreprises (DGE) et de l’Arcep.  \n \nExpérimentations et cas d’usages : les premiers pas de la 5G en France \n \nD’ores et déjà, des premières expérimentations sont en cours ou prévues à Belfort, Bordeaux, \nDouai, Grenoble, Lannion, Lille, Lyon, Marseille, Nantes, Toulouse, Sophia-Antipolis. Le \nGouvernement \net \nl’Arcep \nannoncent \naujourd’hui \nle \ndéploiement \nde \nonze \nnouvelles \nexpérimentations sur l'Ile-de-France, incluant notamment trois cas d’usages sur le véhicule \nconnecté. Ouvert à tous, le guichet pilotes 5G est accessible sur le site de l’Arcep : \nhttps://www.arcep.fr/   \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Mounir Mahjoubi   \n \n01 42 75 77 22 - presse@numerique.gouv.fr \nCabinet de Delphine Gény-Stephann  \n01 53 18 44 38 - rp.semef@cabinets.finances.gouv.fr \nARCEP  \n \n \n \n \n01 40 47 70 33 - hernandez@arcep.fr \n \n", "published_date": "2018-07-16", "section": "Communiques"}