{"id": 4239, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18301.pdf", "author": null, "title": "Le Ministre de l'Economie, de l'Industrie et du Numérique salue l'annonce d'un investissement de Coca Cola Entreprise en France", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n         Paris le 17  novembre 2014 \nN° 186 \nLe Ministre de l’Economie, de l’Industrie et du Numérique \nsalue l’annonce d’un investissement de Coca Cola Entreprise en France \n   \nEmmanuel MACRON, ministre de l’Économie, de l’Industrie et du Numérique salue la \ndécision du groupe américain Coca Cola Entreprise de réaliser un investissement de \n30 millions d’euros sur son site industriel de production de Grigny dans l’Essonne. \nCet investissement vient compléter le programme de 200 millions d’euros d’investissement \nréalisé par l’entreprise ces cinq dernières années sur ses sites industriels en France.  \nLe programme d’investissement prévoit de créer une nouvelle ligne de production qui \npermettra de répondre aux objectifs de croissance de l’entreprise sur le territoire français.  \n A cette occasion, Emmanuel MACRON souligne que « la décision de Coca Cola \nEntreprise de poursuivre et d’amplifier ses investissements en France est une illustration \nconcrète de l’attractivité de notre pays pour les investisseurs internationaux. Nous devons \npoursuivre le travail engagé depuis deux ans, notamment avec le Pacte de responsabilité, \npour inciter les firmes internationales à investir davantage dans notre pays. Le projet de loi \npour l’activité comportera des mesures concrètes allant dans ce sens. » \n \nChiffres clés :  \n- \nLa France est la première destination en Europe pour les investissements étrangers \nindustriels créateurs d’emplois. Elle est au quatrième rang mondial du stock des \ninvestissements directs étrangers. Les 20 000 entreprises internationales \nreprésentent 2 millions d’emplois en France. \n \n- \nLes sociétés américaines représentent la première source d’investissements \nétrangers créateurs d’emplois en France. Plus de 4 000 entreprises américaines \nsont ainsi présentes en France où elles emploient plus de 440 000 salariés. \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2014-11-17", "section": "Communiques"}