{"id": 3184, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20443.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON, Axelle LEMAIRE et Louis SCHWEITZER saluent les 22 lauréats de la 2ème édition du « Concours d'innovation numérique »", "text": " \n \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \n \n \n \n \nLOUIS SCHWEITZER \nCOMMISSAIRE GENERAL A L’INVESTISSEMENT \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n         Paris le 4 février 2016 \nN°1178 \n \n \n \n \n \n \n \n \nProgramme d’investissements d’Avenir : \nEmmanuel MACRON, Axelle LEMAIRE et Louis SCHWEITZER \nsaluent les 22 lauréats de la 2ème édition du \n« Concours d’innovation numérique » \n \n \nPour sa deuxième édition, le Concours d’innovation numérique récompense les projets \ninnovants de 22 start-up. \nOrganisé dans le cadre du Programme d’investissements d’avenir (PIA), le Concours \nd’innovation numérique prend la forme d’un appel à projets à destination des start-up et des \nPME. Il vise à accélérer des projets ambitieux explorant les nouveaux modèles issus du \nnumérique, que leur innovation soit technique ou de modèle économique. \nCette deuxième édition avait suscité 134 dossiers (contre 98 lors de la précédente édition). \nLes projets ont été analysés puis auditionnés par un comité d’experts composé notamment \nd’entrepreneurs reconnus de la French tech. \nLes 22 projets lauréats vont signer une convention de financement avec Bpifrance, qui opère \nle Concours pour le compte de l’Etat dans le cadre du PIA. Les aides versées peuvent aller \njusqu’à 1,5 millions d’euros (moitié subventions, moitié avances remboursables en cas de \nsuccès du projet). \n\n \n \n \n \nLe Concours d’innovation numérique (CIN) est un appel à projets continu avec des relevés \nde dossiers environ tous les quatre mois. La date limite de dépôt des dossiers pour concourir \nà la 3ème édition du CIN est fixée au 2 mars 2016. \nLa liste des lauréats pour cette 2ème édition est : \n Legalstart (projet AFJA), plateforme de services juridiques pour les entrepreneurs \n Arthrosim, simulateur d’arthroscopie pour la formation des chirurgiens \n MocapLab (projet ASTRe), avatar signant (pour les malentendants) en temps réel \n Scaled Risk (projet Big data finance), approche big data pour les  marchés financiers \n mBrain (projet BrainWeb), plateforme de données cérébrales \n Usin’Art (la scène de danse connectée), dispositif innovant au service du patrimoine \nchorégraphique \n Databerries, marketing mobile ciblé \n Deepki, détection d’économies d’énergie pour les bâtiments \n eGull, la 1ère carte de score de golf automatique \n Expressive, contrôle de synthétiseurs à la façon d’instruments acoustiques \n Educlever (projet GPS Edu), le GPS de l’éducation \n Fenixx et ePagine (projet inDDI), numérisation des livres indisponibles \n Option Way, mieux acheter ses billets d’avion \n Colisweb (LBOTP), optimisation du coût de livraison des derniers kilomètres \n Leka, robot compagnon pour enfants autistes \n MPS, l’impression en mobilité \n Lelivrescolaire.fr (projet mon manuel connecté), le manuel scolaire adaptable \n InnovOrder (projet Neworder), outils de prise de commande et de fidélisation pour les \nrestaurants \n af83 (projet O tempora), calcul de courbes isochrones pour les transports \n Cozy Cloud (projet PH Cloud), un cloud personnel à la maison \n Fybots (projet ROBOT), gamme de robots balayeurs industriels \n Dibotics (projet RSAI), inspection 3D automatisée avec des drones \n \n \nPour en savoir plus sur les investissements d’avenir  \n \nhttp://investissement-avenir.gouvernement.fr/ \n \n \nCompte Twitter: @CGI_PIAvenir \n \n \n \nCabinet d’Emmanuel MACRON :  \n \n01 53 18 45 13 \nCabinet d’Axelle LEMAIRE : \n \n \n01 53 18 44 50 \nCabinet de Louis SCHWEITZER :  \n \n01 42 75 64 43 \n", "published_date": "2016-02-04", "section": "Communiques"}