{"id": 1237, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B748B53E-E724-40D8-877F-47C099D368BC&filename=921%20-%206%C3%A8me%20r%C3%A9union%20minist%C3%A9rielle%20des%20Amis%20de%20l%E2%80%99Industrie.pdf", "author": "Bruno Le Maire", "title": "921 - 6ème réunion ministérielle des Amis de l'Industrie : Bruno Le Maire réunira à Paris les représentants de 21 pays européens  afin de relancer la politique industrielle de l'Union européenne", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 17 décembre 2018 \nN° 921 \n \nNOTE AUX REDACTIONS \n \n6ème réunion ministérielle des Amis de l’Industrie : \nBruno Le Maire réunira à Paris les représentants de 21 pays européens  \nafin de relancer la politique industrielle de l’Union européenne \n \nMardi 18 décembre – 14 h \nBercy \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher, secrétaire \nd’Etat auprès du ministre de l’Economie et des Finances, réuniront les représentants de 21 pays \neuropéens mardi 18 décembre à partir de 14 h à Bercy, pour définir des priorités communes en \nmatière de politique industrielle pour alimenter le travail de la prochaine Commission européenne, \nqui sera mise en place à l’issue des élections européennes de mai 2019.  \n \nLa première réunion ministérielle des Amis de l’industrie a été lancée à l’initiative de la France en \n2013. Depuis, quatre autres conférences ont été organisées par l’Italie en 2014, l’Espagne en \n2015, la Pologne en 2016 et l’Allemagne en 2017. Ces réunions annuelles rassemblent les pays \neuropéens, à haut niveau, autour de priorités industrielles communes. Elles offrent une tribune aux \nEtats membres les plus volontaires pour rappeler la nécessité de doter l’Union européenne d’une \nvision stratégique pour son industrie à moyen et long terme.  \n \nCette année, l’objectif de la réunion est de formuler des propositions d'actions concrètes à mener \nau niveau européen pour relancer la compétitivité industrielle de l’UE à travers une stratégie \nambitieuse, et ce, dès la mise en place de la prochaine Commission européenne.  \n \nA cet égard, la déclaration qui devrait être approuvée à l’issue de l’événement contiendra des \nobjectifs politiques forts, axés autour des chaînes de valeur stratégiques européennes (telles que \nla nanoélectronique, le calcul intensif, le véhicule autonome et connecté, les batteries électriques) \net mobilisant toutes les politiques européennes au service de leur compétitivité et de \nl’investissement.  \n \nElle devrait contenir, de plus, des pistes d’actions concrètes que la Commission européenne \npourra mettre en place dès 2019, concernant notamment la mobilisation d’instruments de politique \ncommerciale pour permettre de mieux défendre les intérêts industriels et l’adaptation de la \npolitique de concurrence aux réalités des marchés mondiaux. Ces propositions d’actions visent \négalement à accompagner les entreprises européennes vers une économie numérisée et \ndécarbonée, tout en s’assurant que la prise en compte des PME européennes soit au cœur de la \nstratégie industrielle européenne. \n\n \n2 \n \n \n \n \nAvant la réunion des Amis de l'Industrie, Bruno Le Maire aura un déjeuner de travail avec Peter \nAltmaier, ministre allemand de l'Economie et de l'Energie. A l'issue de la conférence de presse, les \nministres français et allemand retrouveront Jadwiga Emilewicz, ministre polonaise de \nl'Entrepreneuriat et de la Technologie, pour une réunion de travail. \n \nProgramme \n \n \n14 h  \nArrivée des ministres \n \n \n \nPhoto de famille avec les 21 ministres européens présents  \n \nPresse images accréditée \n \n14 h 15 \nRéunion de travail autour des trois axes ci-dessous et adoption d’une \ndéclaration commune : \n \n \nQuels objectifs stratégiques pour l'avenir de l'industrie européenne?  \nDéfis et réponses politiques \nIntroduction par Fabian Zuleeg, directeur général de l’European Policy Center \n \n \nQuelle est la valeur ajoutée des chaînes de valeur dans le cadre de la \npolitique industrielle européenne? \nIntroduction par Jean-Marc Chéry, président du Directoire et directeur général \nde STMicroelectronics \n \n \nQuelles politiques européennes devraient être adoptées / mises en œuvre \npour soutenir l'avenir de l'industrie européenne? \nIntroduction par Frédéric Saint-Geours, rapporteur de la mission confiée par le \nPremier ministre sur la politique industrielle européenne \n \nTour de table images  \n \n16 h 45 \n \nConférence de presse conjointe :  \n \n \nBruno Le Maire, ministre de l’Economie et des Finances  \n \nPeter Altmaier, ministre allemand de l'Économie et de l'Énergie  \n \nMaria Reyes Maroto, ministre espagnole de l'Industrie, du Commerce et du \nTourisme  \n \nJadwiga Emilewicz, ministre polonaise de l’Entrepreneuriat et de la \nTechnologie  \n \nPresse accréditée \n \n \n \nAccréditations auprès du service presse de Bercy : \n \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire :         01 53 18 41 13          presse.mineco@cabinets.finances.gouv.fr \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : 00 33 6 26 82 61 21   chantal.hughes@dgtresor.gouv.fr  \n", "published_date": "2018-12-17", "section": "Communiques"}