{"id": 1870, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E47E34D9-053F-476A-9E12-0F8E941C8488&filename=372%20185%20-%20CP%20label%20egalite.pdf", "author": null, "title": "372/185 - Bercy obtient le label Egalité professionnelle  et le maintien du label Diversité", "text": " \n \nParis, le 7 mars 2018 \nN° 372/185 \n \n \nLes ministères économiques et financiers obtiennent  \nle label Egalité professionnelle  \net le maintien du label Diversité \n \n \nPremière administration d’Etat à obtenir la double labellisation Diversité et Egalité professionnelle \nsur la totalité de son périmètre, les ministères économiques et financiers, soit plus de 140 000 \nagents, ont fait depuis plusieurs années de la lutte contre les discriminations et de la promotion de \nl’égalité professionnelle entre les femmes et les hommes une priorité.  \n \nCet engagement s’est traduit, en 2010, par l’attribution du label Diversité et la mise en place de \nnombreux plans d’action, notamment sur la santé, la lutte contre l’homophobie et l’égalité \nprofessionnelle. \n \nAprès un audit de l’AFNOR en octobre dernier, la commission de labellisation du label Egalité \nprofessionnelle, composée de représentants de l’administration, des employeurs et des \norganisations syndicales, s’est réunie le 13 février 2018 pour examiner la candidature des deux \nministères et l’a validée.  \n \nL’attribution du label Egalité professionnelle consacre l’engagement ministériel dans ce domaine \nqui s’inscrit dans la durée. Il a permis d’intégrer les principes d’égalité de traitement dans les \nprocessus de ressources humaines, de déployer des formations de sensibilisation à la lutte contre \nles stéréotypes de genre et de progresser dans la conciliation entre la vie privée et la vie \nprofessionnelle grâce à la mise en œuvre du télétravail et à la promotion des chartes du temps. \nLes deux ministères ont en outre amorcé une sensibilisation sur les violences faites aux femmes et \nélaboré un guide de référence à l’usage des agents et des managers. La création du réseau \n« Femmes de Bercy » témoigne également de la mobilisation des femmes pour favoriser le \ndéroulement de leur carrière.  \n \nLes ministères économiques et financiers souhaitent amplifier les travaux sur l’égalité \nprofessionnelle en élaborant un nouveau plan s’appuyant sur une démarche collaborative et \nouverte qui favorise l’implication de tous et la mise en œuvre de mesures concrètes.  \n \n \n \n \nContact presse :  \nBureau de presse : 01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n", "published_date": "2018-03-07", "section": "Communiques"}