{"id": 4850, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16618.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Benoît HAMON font de la protection des consommateurs une priorité en période de fêtes.", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 18 décembre 2013 \nN° 999 \nPierre MOSCOVICI et Benoît HAMON font de la protection  \ndes consommateurs une priorité en période de fêtes.  \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, et Benoît HAMON, ministre délégué \nchargé de l’Economie sociale et solidaire et de la Consommation, veillent à la bonne protection \ndes consommateurs à l’approche des fêtes, afin d’éviter qu’ils soient victimes de négligences ou \nd’abus durant cette période d’activité commerciale intense.  \n \nDans le cadre de l’ « Opération Fin d’Année », ils ont demandé à la Direction générale de la \nconcurrence, de la consommation et de la répression des fraudes (DGCCRF) d’intensifier les \ncontrôles sur la consommation festive. La surveillance a  notamment été renforcée dans le secteur \ndes jouets et des produits alimentaires des réveillons de fin d’année, tant chez les fabricants, les \ngrossistes, les importateurs et les distributeurs. \n \nAlors que l’opération se poursuivra jusqu’à la mi-janvier, les enquêteurs de la DGCCRF ont déjà \neffectué 21 700 contrôles dans plus de 6 600 établissements. Ces contrôles ont donné lieu à 473 \nprocès-verbaux et 369 mesures administratives. Le taux d’anomalies s’élève à ce jour à 19,1 % des \nproduits préalablement ciblés par les enquêteurs, pour lesquels existaient des présomptions de fraudes.  \n \nLes produits alimentaires font l’objet de deux tiers des vérifications. A ce jour, 13 500 contrôles ont \nainsi été effectués sur des foies gras, des huîtres, des bûches etc. Deux types de contrôles sur \nl’alimentation sont pratiqués :  \n- \nle contrôle du respect des règles d’hygiène : dates limites de consommation, températures \nde conservation, propreté des locaux etc. \n- \nle contrôle de la loyauté de l’information mise à disposition des consommateurs : \nétiquetage, véracité des labels et appellations d’origine, réalité des annonces \npromotionnelles etc.  \n \nLes contrôles sur l’alimentaire ont à ce jour permis de relever environ 3 000 manquements ayant \ndonné lieu à 360 procès-verbaux et 330 mesures administratives, soit un taux d’anomalie de 22 % \ndes produits ciblés, stable par rapport à l’année précédente. \n \nPour rappel, l’an dernier, dans le cadre de l’opération 2012-2013, plus de 47 000 vérifications \navaient au total été réalisées dans près de 12 100 établissements. Le taux d’anomalies s’élevait à \n18,5 % des produits ciblés. 960 procès-verbaux avaient été rédigés et 294 mesures \nadministratives avaient été prises.  \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Benoit HAMON : 01.53.18.41.04 \n", "published_date": "2013-12-18", "section": "Communiques"}