{"id": 1489, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8B2CFA9D-0615-4611-91E2-E9277AED2A00&filename=727%20-%20CP%20SUCCES%20PHB%202.0%20BANQUE%20DES%20TERRITOIRES%20ACTION%20LOGEMENT%2026092018.pdf", "author": null, "title": "727 - Logement social : succès du dispositif PHB 2.0 avec 700M€ engagés en 2018 pour construire près de 107 000 logements", "text": " \n \n \n \n \n \n \n \nJacques MÉZARD, Ministre \nde la Cohésion des \nterritoires \nJulien DENORMANDIE, \nSecrétaire d’État, auprès du \nMinistre de la Cohésion des \nterritoires \nDelphine GENY-STEPHANN, \nSecrétaire d’État auprès du  \nMinistre de l’Économie  \net des Finances \n \nParis, le 26 septembre 2018\n \n \n \n \n \nCommuniqué de presse \n__________________________________________ \n \nLogement social : succès du dispositif PHB 2.0 avec 700M€ engagés en \n2018 pour construire près de 107 000 logements \n  \nLancée le 5 juin, l’offre de prêt de haut de bilan de deuxième génération (PHB2.0) a été \nsouscrite par 384 bailleurs en seulement un mois via une opération entièrement \ndématérialisée sur le site de la Banque des Territoires. La demande a dépassé la première \ntranche de 700 M€ disponible pour l’année 2018 et devrait permettre, sur la base des \ndéclarations des bailleurs, la production sur agréments 2018 de près de 107 000 logements \nsociaux familiaux neufs. \nCes prêts de très long terme qui s’inscrivent dans le paquet financier proposé par l’État aux \nbailleurs sociaux, distribués par la Banque des Territoires et assimilables à des quasi fonds \npropres, sont intégralement bonifiés par Action Logement sur les 20 premières années du prêt \npour permettre un taux à 0 %1. \nEn contrepartie du financement de la bonification, Action Logement disposera de droits de \nréservation de logements négociés avec les organismes bénéficiaires de ces prêts. Ce dispositif \ndonne ainsi à Action Logement la capacité de maintenir son action au service du logement des \nsalariés et, dans le même temps, d’accompagner les organismes de logement social dans leurs \nprogrammes d’investissement.  \nLe PHB 2.0 porte sur une enveloppe globale de 2 Md€. Ces prêts à des conditions financières \nexceptionnelles seront débloqués via deux autres tranches en 2019 (700M€) et en 2020 (600M€), \nl’ensemble du dispositif devant soutenir pour 80% la construction neuve de logements sociaux et \npour 20% la réhabilitation. \n \nLe PHB 2.0 2018 en quelques éclairages : \n \nUn dispositif 100% dématérialisé, de la souscription à la demande de prêts jusqu'à la \nsignature électronique du contrat de prêt sur le site des Prêts de la Banque des territoires \n \nL’accompagnement en PHB 2.0 sera de 9 000 € par logement en zone A, 6 500 € en zone \nB1 et 5 000 € en zone B2/C. \n                                                            \n1 D’une durée de 30 ou 40 ans, ces prêts comportent deux phases d’amortissement distinctes : une première sur 20 ans à taux \nzéro avec un différé d’amortissement total ; une seconde sur 10 ou 20 ans au taux du livret A +0,60 %. \n\n \n \n \nSur les 384 bailleurs ayant répondu à la souscription : 41% sont des OPH, 41% des ESH, \n10% des SEM, 5 % des Coopératives HLM et 3 % des opérateurs en maîtrise d’ouvrage \nd’insertion (MOI). \n \nLes opérations remontées dans le cadre de la souscription PHB 2.0 sont situées à 45 % en \nzone A, 35 % en zone B1 et 20% en zone B2/C. \nÀ ce jour, environ deux tiers des bailleurs ont été notifiés de leur enveloppe de PHB 2.0, pour un \nmontant total de plus de 500 M€. Compte tenu de l’afflux des dossiers, l’examen des demandes \nde souscription se poursuit et les notifications interviendront dans les prochaines semaines.  \n« Le succès de ce dispositif démontre qu’il répond à une demande importante du secteur social. Il \ns’inscrit pleinement dans l’objectif de la loi Elan de libérer la construction de logements, \nnotamment de logements sociaux afin d’aider nos concitoyens les plus fragiles à se loger \ndignement », se félicite le Ministre de la Cohésion des territoires Jacques Mézard.  \n \n« Cette réussite prouve qu’il est possible de renforcer le financement du logement social en \nFrance au service de celles et ceux qui en ont besoin. C’est aussi cela la philosophie de la loi \nElan. » a ajouté Julien Denormandie.  \n \n « Ces prêts PHB 2.0 constituent un accélérateur de la consolidation des acteurs du logement \nsocial, souhaitée par le Gouvernement. Leur regroupement permettra en effet, à travers une \nmeilleure mutualisation de leurs ressources, de mettre en place une politique d’investissement \nplus ciblée sur les zones à fort besoin en logements sociaux. », note Delphine Gény-Stephann. \n \n« Ce succès démontre que nos solutions correspondent aux besoins des bailleurs sociaux.  Les \nautres volets de notre Plan logement de 10Mds€ sont également déployés dans ce sens. \nPartenaire historique du secteur, nous poursuivrons dans la mise en œuvre d’innovations \nfinancières pour accompagner nos clients dans leurs efforts de production et de restructuration du \nsecteur » commente Eric Lombard, Directeur général de la Caisse des Dépôts. \nA propos de ce partenariat, Bruno Arcadipane, Président d’Action Logement Groupe a \ndéclaré : « Le succès de la souscription 2018 du dispositif PHB2.0 bonifié par Action Logement \npermet d’apporter aux bailleurs sociaux une aide directe, à hauteur de 700 millions d’euros, pour \nla construction de plus de 100 000 logements. Action Logement, avec ses partenaires, fait ainsi la \ndémonstration de son engagement en faveur du modèle français de logement social auquel il est \nhistoriquement attaché. En contrepartie de son soutien actif à la production neuve, Action \nLogement dégage de nouvelles capacités d’attribution locative pour remplir durablement sa \nmission au service du logement des salariés des entreprises privées. » \nA PROPOS D’ACTION LOGEMENT \nDepuis plus de 60 ans, la vocation d’Action Logement, acteur de référence du logement social et intermédiaire en France, est de \nfaciliter l’accès au logement pour favoriser l’emploi.  \nAction Logement gère paritairement la Participation des Employeurs à l’Effort de Construction (PEEC) en faveur du logement des \nsalariés, de la performance des entreprises et de l’attractivité des territoires. Grâce à son implantation territoriale, au plus près des \nentreprises et de leurs salariés, ses 18 000 collaborateurs mènent, sur le terrain, deux missions principales.  \nConstruire et financer des logements sociaux et intermédiaires, prioritairement dans les zones tendues, en contribuant aux enjeux \nd’éco-habitat, de renouvellement urbain et de mixité sociale. Le groupe Action Logement compte 500 filiales immobilières dont 65 \nESH et un patrimoine d’un million de logements sociaux et intermédiaires.  \nSa deuxième mission est d’accompagner les salariés dans leur mobilité résidentielle et professionnelle. Le Groupe s’attache \nparticulièrement à proposer des services et des aides financières qui facilitent l’accès au logement, et donc à l’emploi, des \nbénéficiaires, qu’ils soient jeunes actifs, salariés en mobilité ou en difficulté.  \nPlus d’informations sur : www.actionlogement.fr - @ActionLogement  \nA PROPOS DE LA BANQUE DES TERRITOIRES \nCréée en 2018, la Banque des Territoires est un des cinq métiers de la Caisse des Dépôts. Elle rassemble dans une même structure \nles expertises internes à destination des territoires. Porte d’entrée client unique, elle propose des solutions sur mesure de conseil et \nde financement en prêts et en investissement pour répondre aux besoins des collectivités locales, des organismes de logement \nsocial, des entreprises publiques locales et des professions juridiques. Elle s’adresse à tous les territoires, depuis les zones rurales \njusqu’aux métropoles, avec l’ambition de lutter contre les inégalités sociales et les fractures territoriales. La Banque des Territoires \nest également une marque déployée dans les 16 directions régionales et les 35 implantations territoriales de la Caisse des Dépôts \nafin d’être mieux identifiée auprès de ses clients et au plus près d’eux. \n\n \n \nPlus d’informations sur : www.banquedesterritoires.fr - @BanqueDesTerr  \n \n \n______________________________________________________________  \n \nContacts presse :  \nMinistère de la Cohésion des territoires : \n01 44 49 85 65 / www.cohesion-territoires.gouv.fr / @Min_Territoires \nMinistère de l’Économie et des Finances : \n01 53 18 33 80 \nAction Logement \nAude Vayre : 01 55 30 70 81 / Marie-France BERGAMO : 01 55 30 70 77 / actionlogement@grayling.com \nDirection de la Communication : Aurélia Leroux / Jean-François Faucher communication@actionlogement.fr \nBanque des Territoires - Groupe Caisse des Dépôts \nService presse : 01 58 50 40 00 \n \n \n \n", "published_date": "2018-09-26", "section": "Communiques"}