{"id": 706, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5A794CAE-D80D-4F0E-9679-748ADA80068B&filename=771%20-%20CP%20paiement%20de%20proximit%C3%A9%20buralistes.pdf", "author": null, "title": "771 - Paiement de proximité : Gérald DARMANIN annonce que le paiement en espèces des impôts  sera possible chez les buralistes à partir de 2020", "text": " \n \n \n \n \n             \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n                                                         Paris, le 24 juillet 2019 \nN°771 \nPAIEMENT DE PROXIMITE : GERALD DARMANIN ANNONCE QUE LE \nPAIEMENT EN ESPECES DES IMPOTS SERA POSSIBLE CHEZ LES \nBURALISTES A PARTIR DE 2020 \n \nA partir du 1er juillet 2020, les contribuables pourront payer leurs impôts et amendes en \nespèces et en carte bancaire dans les bureaux de tabac. C’est ce réseau, en partenariat \navec la Française des Jeux, qui a été retenu à la suite d’un appel d'offre public. \n \nPlus d’accompagnement \nTout en poursuivant la dématérialisation des moyens de paiement pour simplifier la vie des \nusagers, la Direction générale des Finances publiques souhaite redéployer le temps des \nagents pour le consacrer à des missions d’accompagnement des usagers. \n \nPlus de proximité \nCe seront 4700 points de contact de proximité (répartis dans 3400 communes – dont \n1600 où la DGFIP n’est pas présente) qui accueilleront les usagers au plus proche de leur \ndomicile. Les horaires d’ouverture larges de la profession garantissent aux usagers un \nservice de paiement pratique pour leurs impôts et factures de la vie quotidienne. \n \nLes exigences de la DGFIP \nDes exigences minimales ont été inscrites dans le cahier des charges afin que le buraliste \ngarantisse un service au moins équivalent à celui de la DGFiP et une formation sera \nobligatoire avant l’activation de la prestation. Par ailleurs, l'administration fiscale reste \nseule compétente pour accorder des délais de paiement ou engager des procédures de \nrecouvrement forcé. La satisfaction des usagers sera en outre régulièrement évaluée. \n \nLa préfiguration du dispositif débutera au 1er semestre 2020 dans 18 départements \n(liste ci-après) \nCette préfiguration permettra de tester le dispositif dans des conditions réelles d’utilisation \net d’évaluer l’impact du dispositif sur les services, les usagers et les partenaires de la \nDGFiP. Cela permettra d’identifier d’éventuelles améliorations avant la généralisation \ndu dispositif sur tout le territoire au 1er juillet 2020.  \n \n \n \n \n\n \n \n \nDépartements préfigurateurs  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : Direction générale des Finances publiques : 01 53 18 86 95 \nDépartement \nN° \nAveyron \n12 \nCalvados \n14 \nCharente-Maritime \n17 \nCorrèze \n19 \nCôtes d'Armor \n22 \nEure-et-Loire \n28 \nGard \n30 \nLoire \n42 \nMarne \n51 \nOise \n60 \nBas-Rhin \n67 \nHaute-Saône \n70 \nSeine-et-Marne \n77 \nVaucluse \n84 \nHauts-de-Seine \n92 \nGuadeloupe \n101 \nMartinique \n103 \nCorse-du-Sud \n                    2A \n", "published_date": "2019-07-24", "section": "Communiques"}