{"id": 4594, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17551.pdf", "author": null, "title": "Arnaud MONTEBOURG accueille avec satisfaction l'annonce de la tenue de la convention de l'European Crowdfunding Network à Paris", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 6 juin 2014 \nN°116 \n \n \n \n \nArnaud MONTEBOURG accueille avec satisfaction l’annonce de la tenue \nde la convention de l’European Crowdfunding Network à Paris \n \n \n \n \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement productif et du Numérique, \naccueille avec satisfaction l’annonce par l’European Crowdfunding Network de la tenue de sa \nconvention à Paris les 11 et 12 décembre prochains. Rassemblant l’ensemble des acteurs \neuropéens du financement participatif, cet événement sera la plus importante conférence \neuropéenne sur le sujet.  \n \nCette annonce fait suite à l’adoption, le 28 mai dernier en conseil des ministres, d’une ordonnance \ninstaurant un cadre réglementaire au meilleur niveau européen pour le développement de ce \nsecteur, et à l’annonce par le ministre de la tenue des secondes assises nationales du financement \nparticipatif dans la matinée du 11 décembre. Ces secondes assises permettront de faire un bilan \nd’étape sur le développement du secteur, ainsi que sur la réglementation mise en place. \n \nCes événements contribueront à promouvoir le cadre réglementaire français, dans le but \nd’instaurer une réglementation harmonisée au niveau européen. Ils contribuent par ailleurs à faire \nde Paris la capitale européenne du crowdfunding. \n \nLe financement participatif permet d’apporter des financements très réactifs, et est le signe d’un \nsoutien populaire, voire la démonstration d’un potentiel commercial pour une entreprise.  \nLe financement participatif permet aux français de devenir les co-propriétaires de leurs entreprises, \nles financeurs du « Made in France », des militants actifs de la croissance. \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-06-06", "section": "Communiques"}