{"id": 1899, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=77EB8404-E97F-4F19-99CD-9B6F5B8EB66B&filename=172%20-%20Olivier%20Dussopt%20CSFPT%20mercredi%2014.02.18.pdf", "author": null, "title": "172 - TOUR IMAGES - Olivier Dussopt participera mercredi 14 février 2018 à 14h30 à l'Assemblée Plénière du Conseil supérieur de la fonction publique territoriale", "text": " \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \n \n \nParis, le 12 février 2018 \nN°172 \n \nwww.economie.gouv.fr \n \n \n \n \nOlivier DUSSOPT, secrétaire d’Etat auprès de M. Gérald DARMANIN, ministre de l’Action et des \nComptes publics, participera mercredi 14 février 2018 à 14h30 à l’Assemblée Plénière du \nConseil supérieur de la fonction publique territoriale (CSFPT) qui se tiendra au Ministère de \nl'intérieur (18, rue des Pyrénées - 75020 PARIS, Immeuble Garance - Salle polyvalente 1). \n \nPrésidé par Philippe LAURENT (maire de Sceaux), le CSFPT est paritairement composé de 20 \nélus locaux (7 représentants des communes de moins de 20 000 habitants, 7 représentants des \ncommunes de 20 000 habitants et plus, 4 représentants des départements, 2 représentants des \nrégions) et de 20 représentants des organisations syndicales. \nInstance de dialogue social de la fonction publique territoriale, le CSFPT examine les textes \nlégislatifs et réglementaires proposés par le Gouvernement. \n \nLe secrétaire d’Etat Olivier DUSSOPT participera pour la première fois depuis sa nomination à \ncette assemblée plénière, et aura un échange avec l’ensemble des membres du Conseil supérieur \nde la fonction publique territoriale. \n \nDes prises de vues et tours d’images seront possibles en préambule de cette séance. \n \nAccréditations auprès du Bureau de presse de bercy : 01 53 18 33 80 \n \n \nContact presse : Cabinet d’Olivier DUSSOPT - 01 53 18 45 75 \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2018-02-13", "section": "Communiques"}