{"id": 5056, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15371.pdf", "author": null, "title": "Benoît HAMON a ouvert hier à Bercy les rencontres du financement de l'Economie sociale et solidaire, en présence de Nicolas DUFOURCQ directeur général de bpifrance et de Stéphane KEITA, directeur du développement territorial de la CDC", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES, \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 3 juillet 2013 \nN° 696 \n \nBenoît HAMON a ouvert hier à Bercy les rencontres du financement de l’Economie \nsociale et solidaire, en présence de Nicolas DUFOURCQ directeur général de \nbpifrance et de Stéphane KEITA, directeur du développement territorial de la CDC \n \nAu travers de plusieurs tables rondes réunissant, à l’invitation de Pierre MOSCOVICI et Benoît \nHAMON, des entrepreneurs de l’Economie sociale et solidaire et des praticiens du financement \n(équipes d’investissement, banquiers de détail), le ministre délégué a présenté les nouvelles \nréponses de la puissance publique au financement des entreprises de l’ESS et de l’innovation \nsociale.  \n \nLors de ces rencontres, les équipes de Bpifrance et de la Caisse des Dépôts et Consignations ont \nprésenté toute la gamme des outils de soutien public développée pour répondre aux besoins de \nfinancement des entreprises de l’ESS couvrant le haut de bilan, le bas de bilan, le financement de \nl’innovation sociale, ainsi que l’accompagnement des entités en recherche de financements : \n \n \n1. Création d’un fonds de fonds : il financera des fonds ciblant les entreprises de l’ESS, au sens du \nfutur projet de loi ESS (SCOP, coopératives, associations notamment) se trouvant au stade de la \ncroissance et de la transmission. En première analyse la capacité d’engagement totale du ou des \nfonds ainsi créés pourrait être comprise entre 50 et 100 millions d’euros. Seront aussi ciblées par \nce ou ces fonds des entités à fort impact social. \n \n \n2. Le financement en quasi fonds propres bancaires :.Bpifrance ouvrira une enveloppe dédiée de \n50 millions d’euros de Prêts Participatifs Sociaux et Solidaires (PPSS). Ces prêts sont \nparticulièrement innovants pour l’ESS. Ils permettent un investissement de long terme pour \naccompagner une prise de risque maîtrisée par le porteur de projets, en adaptant la rémunération \nde l’outil au profil de l’entreprise. \n \n \n3. Augmentation de la capacité de garantie des financements bancaires pour les associations. Le \nrapprochement entre Bpifrance et SOGAMA permettra de mieux répondre aux besoins des \nassociations, notamment de moyenne et grande taille. \n \n \n4. La création d’un fonds d’innovation sociale. Bpifrance élargira à l’innovation sociale le périmètre \nde ses interventions en matière d’innovation : L’Etat proposera aux régions les plus impliquées \ndans le soutien à l’innovation sociale un partenariat au sein de ce fonds. A ce titre l’Etat  \ns’engage à un objectif cible de  20 millions d’euros pour financer via des avances \nremboursables les projets les plus innovants. \n\n \n \n \n \n \n \n \n5. La création d’une plateforme d’hébergement des sites de crowdfunding dédiée en particulier au \nfinancement des TPE de l’ESS qui permettra de fédérer rapidement (d’ici septembre 2013) les \nopérateurs de crowdfunding, centrés en partie sur le financement d’entreprises relevant du \ndomaine de l’ESS.  \n \nPour Benoît HAMON, « la gamme très complète des financements proposée par Bpifrance et CDC \nconstitue un environnement favorable pour mobiliser les financeurs privés et accompagner le \nchangement d’échelle de l’Economie sociale et solidaire ».  \n \n \n \n  \n", "published_date": "2013-07-03", "section": "Communiques"}