{"id": 4583, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17563.pdf", "author": "Carole Delga", "title": "Arnaud MONTEBOURG et Carole DELGA se félicitent des chiffres encourageants de créations d'emplois dans les SCOP", "text": " \n \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE,  \nDU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, \n DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 11 juin 2014 \nN° 124 \n \n \nArnaud MONTEBOURG et Carole DELGA se félicitent des chiffres \nencourageants de créations d’emplois dans les SCOP (Sociétés \ncoopératives et participatives), et rappellent les mesures de soutien \ncontenues dans le projet de loi ESS \n \nArnaud MONTEBOURG et Carole DELGA se félicitent  des chiffres encourageants de création \nd’emplois dans les Sociétés coopératives et participatives (SCOP) : selon la Confédération \ngénérale des SCOP, ce sont près de 2 000 emplois qui ont été créés en 2013 dans le cadre de \nreprises ou créations d’entreprises par les salariés. Avec 263 SCOP créées, l’année 2013 \nmarque la plus forte croissance de ce modèle depuis six ans. \nModèle original remontant aux coopératives ouvrières du XIXe siècle, les SCOP ont pour \nparticularité d'impliquer fortement les salariés, majoritaires au capital, et de proposer une \ngouvernance fondée sur la personne et non sur le capital. \nLa reprise d’entreprises en SCOP est un atout pour l’économie française, car elle est une forme \nparticulièrement résiliente aux aléas économiques : 71 % des SCOP sont pérennes à trois ans, \ncontre 66 % pour l’ensemble des entreprises traditionnelles. \nA cet égard, les Ministres saluent le courage et la détermination des salariés de Fralib, à \nGéménos (Bouches-du-Rhône), qui ont trouvé, après de longues négociations, un accord \navec Unilever, le 25 mai dernier, pour devenir les futurs associés de la SCOP TI. Ils tiennent \négalement à saluer la mobilisation des anciens salariés de l’usine Pilpa, à Carcassonne \n(Aude), qui ont repris leur entreprise, devenue La Fabrique du Sud, sous forme de SCOP et \ncommercialisent depuis mai 2013 des glaces sous leur propre marque.  De même, ils saluent \nla détermination des salariés de la librairie Les Volcans à Clermont-Ferrand (Puy-de-Dôme) \ndont le projet de reprise en SCOP a été validé par le tribunal de commerce de Paris le 5 juin \ndernier.  \nLe projet de loi sur l’Economie Sociale et Solidaire (ESS) vise à encourager de telles \ninitiatives. En aidant les salariés dans le cadre des cessions ou des transmissions \n\n \n \nd’entreprises, et en renforçant l’assise juridique des SCOP, il constitue-là un cadre robuste \npour favoriser le développement de ce mode alternatif d’entreprendre. La SCOP d’amorçage va \nainsi permettre aux salariés de pouvoir reprendre leur entreprise plus facilement, sans disposer au \ndépart de la majorité du capital tout en étant majoritaire en voix, et avoir un délai de 7 ans pour \nréunir les capitaux nécessaires à l’obtention de la majorité.  \nEn effet, le gouvernement a souhaité faire de l’ESS une composante importante des politiques \npubliques en faveur de la création d’emplois non délocalisables et a ainsi l’ambition de créer un  \n« choc coopératif » en faveur de l’emploi. \nDe nouvelles mesures, prévues dans ce texte y contribueront, telle la création de la coopérative \nd’activité et d’emploi. Ce statut à mi-chemin entre l’entrepreneur individuel et le salarié, permet à \nl’entrepreneur de créer son activité en bénéficiant d’un accompagnement puis, embauché en CDI, \nde développer son activité en s’appuyant sur les services mutualisés et de participer à la vitalité \ndémocratique de la structure partagée, tout en continuant son exercice professionnel personnel. \nPar ailleurs, le projet de loi sur l’ESS prévoit aussi le renforcement des dispositifs existants, telles \nl’ouverture du capital des sociétés coopératives d’intérêt collectif (SCIC) aux collectivités locales \njusqu’à 50% de leur capital social, ou encore la possibilité pour les SCIC d’accueillir des emplois \nd’avenir. Il s’agit d’ouvrir un nouveau vivier de recrutement notamment pour des jeunes peu ou pas \nqualifiés. \nLe projet de loi ESS sera examiné en seconde lecture à l’Assemblée nationale, en Commission \ndes affaires économiques les 17 et 18 juin, et en séance publique le 3 juillet prochain. \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 \nCabinet de Carole DELGA : 01 53 18 44 13 \n \n", "published_date": "2014-06-11", "section": "Communiques"}