{"id": 5286, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13978.pdf", "author": null, "title": "B. HAMON et T. REPENTIN - Signature d'une convention-cadre entre l'Etat et l'USGERES", "text": " \n \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE \nLA CONSOMMATION \n \nTHIERRY REPENTIN \nMINISTRE DELEGUE AUPRES DU MINISTRE DU TRAVAIL, \nDE L’EMPLOI ET DE LA FORMATION PROFESSIONNELLE \nET DU DIALOGUE SOCIALE, CHARGE DE LA FORMATION \nPROFESIONNELLE ET DE L’APPRENTISSAGE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 14 janvier 2013 \nN° 337 \n \nL’Etat et l’USGERES s’engagent pour la formation professionnelle \ndes jeunes recrutés en emplois d’avenir \ndans le secteur de l’économie sociale et solidaire. \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation, et Thierry REPENTIN, ministre délégué chargé de la Formation professionnelle et \nde l’Apprentissage ont signé ce matin avec l’USGERES (Union des syndicats et groupements \nd’employeurs représentatifs dans l’Economie sociale) une convention cadre précisant les \nengagements des employeurs de l’Economie Sociale et Solidaire en matière de formation des \njeunes recrutés en emplois d’avenir. Pour les mettre en œuvre, pourront notamment être mobilisés \n20 millions d’euros réservés par UNIFORMATION pour la formation des jeunes en emplois \nd’avenir. \n \nLes 25 syndicats et groupements d’employeurs adhérents de l’USGERES sont fortement impliqués \ndans la mobilisation pour l’emploi des jeunes. \n \nDe son côté, l’Etat s’engage à cofinancer une action de développement de l’emploi et des \ncompétences avec UNIFORMATION consacrée à de l’ingénierie. Il s’engage également à \nmobiliser les autres financeurs comme les régions et les partenaires sociaux via le FPSPP (fonds \nparitaire de sécurisation des parcours professionnels). Ce dernier ayant souhaité mettre en place \ndès 2013 un appel à projet de 30 millions d’euros spécifiquement dédié à la formation des jeunes \nen emploi d’avenir.  \n \nComme le soulignait aujourd’hui Benoît HAMON, « la signature avec l’USGERES est déterminante \ncar elle va permettre la mobilisation de moyens financiers d’ampleur pour que les jeunes recrutés \nen emplois d’avenir, indépendamment de leurs  points de départ, aient pour point d’arrivée un \nemploi durable. La signature de cette convention de formation avec l’USGERES autorise de \nmanière opérationnelle la mise en place de formations qualifiantes qui sont le meilleur gage de la \npérennisation des emplois pour tous les jeunes recrutés, quels que soient leur niveau initial et leur \nlieu de résidence. \n \nPour Thierry REPENTIN, « les engagements pris dans la convention sont non seulement décisifs \npour les jeunes qui seront recrutés en emploi d’avenir, mais constituent également une chance \npour les structures employeuses de l’Economie sociale et solidaire, confrontées au double défi de \nl'attractivité et de la professionnalisation de leurs équipes. Les acteurs de l'Economie sociale et \nsolidaire sont prêts à faire confiance aux jeunes, croient à leurs compétences même quand elles \nne sont pas validées par un diplôme et s'engagent à les accompagner dans un parcours \nqualifiant ». \n\n \n \n \n \n \nEn effet, ces structures, qu’il s’agisse des Régies de quartiers, des établissements mutualistes, \ndes associations de l’aide à domicile, des radios associatives, ont des besoins en savoir-faire  \navec des expertises spécifiques qui offrent l’opportunité aux jeunes sortis du système scolaire \nsans qualifications d’acquérir des compétences d’avenir. \n \nEnfin, la signature de cet accord souligne à quel point la formation professionnelle est un enjeu \nmajeur pour l’ESS qui représente 10% du PIB, 10% de l’emploi salarié en France et qui devra faire \nface à près de 600 000 départs à la retraite d’ici à 2020. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \nCabinet de Thierry REPENTIN : M’Jid EL GUERRAB 01 49 55 32 69  \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2013-01-14", "section": "Communiques"}