{"id": 743, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D3FBD310-B71B-4781-9187-C771983EF95D&filename=1337%20-%20NAR%2014%C3%A8me%20c%C3%A9r%C3%A9monie%20du%20grand%20prix%20Paris%20Europlace%20%28IFF%29.pdf", "author": null, "title": "1337 - Agnès PANNIER-RUNACHER interviendra lors de  la 14ème cérémonie du Grand prix de l'Assemblée générale  dans le cadre du Paris Europlace International Financial Forum (IFF) mercredi 10 juillet", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 9 juillet 2019 \nN°1337 \n \nNOTE AUX REDACTIONS \n \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \ninterviendra lors de  \nla 14ème cérémonie du Grand prix de l’Assemblée générale  \ndans le cadre du Paris Europlace International Financial Forum (IFF) \n \nMercredi 10 juillet – 9 h 30 \n \nPavillon Gabriel \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \ninterviendra lors de la 14ème cérémonie du Grand prix de l’Assemblée générale dans le cadre du \nParis Europlace International Financial Forum (IFF) ce mercredi 10 juillet. \n \nCette cérémonie vise à mettre en lumière les meilleures pratiques des entreprises et investisseurs \naspirant à un capitalisme plus responsable et désireux de concilier performance globale, durable et \nexternalités positives.  \n \nA cette occasion, Agnès Pannier-Runacher prendra la parole au sujet de la loi PACTE, \npromulguée en mai dernier et qui redéfinit notamment la place des entreprises dans la société. \n \n \nProgramme prévisionnel :  \nPavillon Gabriel – 5 avenue Gabriel – Paris 8ème  \nToute presse accréditée \n \n9 h 30 \nConversation entre la secrétaire d’Etat et Caroline de la Marnierre, directrice \ngénérale et fondatrice de l’Institut du Capitalisme Responsable (ICR) au sujet de la \nloi PACTE \n \n \n \n \n \n\n \n \n \n \nVeuillez vous accréditer auprès de Sarah Ménegaire Loubeyre :  \n \n01.84.25.03.71 / 06.38.21.11.66 - smenegaireloubeyre@institutcr.com  \n \n \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-07-09", "section": "Communiques"}