{"id": 759, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6DEF39CB-BCD5-460D-8C02-C4A0F114A3CF&filename=744-%20G%C3%A9rald%20DARMANIN%20%20SEJF-.pdf", "author": null, "title": "744 - Gérald Darmanin se félicite de la création du nouveau  Service d'enquêtes judiciaires des finances (SEJF) qui permettra de mieux lutter contre les fraudes fiscales, financières et douanières", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 3 juillet 2019 \nN° 744 \n \nGérald Darmanin se félicite de la création du nouveau \n Service d'enquêtes judiciaires des finances (SEJF) qui permettra de \nmieux lutter contre les fraudes fiscales, financières et douanières \n \n \nLa fraude fiscale prive chaque année l’État de ressources importantes. Pour répondre à ce défi, la loi relative \nà la lutte contre la fraude publiée le 24 octobre 2018 prévoit, outre un renforcement de l’arsenal pénal, \nl’affectation d’officiers fiscaux judiciaires au sein d’un nouveau service spécialisé dans la répression de la \ndélinquance fiscale. \n \nCe nouveau service d’enquêtes judiciaires des finances (SEJF) est créé depuis le 1er juillet 2019. Issu de \nla transformation du service national de douane judiciaire (SNDJ), il réunit au sein d’une seule et même \nstructure l’expertise des officiers de douane judiciaire et des officiers fiscaux judiciaires. \n \nPlacé sous la co-tutelle du directeur général des douanes et des droits indirects et du directeur général des \nfinances publiques, il est dirigé par un magistrat de l’ordre judiciaire et peut être saisi, notamment, par le \nParquet National Financier (PNF) dans le cadre de dossiers nécessitant une expertise fiscale, douanière ou \nfinancière. \n \nLe service d’enquêtes judiciaires des finances est composé de 266 enquêteurs habilités dont 241 officiers de \ndouane judiciaire et 25 officiers fiscaux judiciaires. Ces agents sont spécialement habilités à exercer des \nmissions de police judiciaire et disposent de toutes les prérogatives mises à leur disposition par le code de \nprocédure pénale. \n \nLe siège du service d’enquêtes judiciaires des finances est situé à Ivry-sur-Seine. \n \nLa première promotion d’officiers fiscaux judiciaires a été formée durant le premier semestre 2019 à l’École \nnationale des douanes de Tourcoing. \n \n \n «La création du service d’enquêtes judiciaires des finances est la réponse cohérente de l’État dans \nl’accélération de la lutte contre la grande délinquance économique et financière en mettant en commun les \ncultures douanières et fiscales et en capitalisant sur l’expertise et les ressources de ces personnels ayant \ndéjà fait leurs preuves ». Gérald Darmanin  \n \n \n \nContact presse : \nService presse DGDDI : presse@douane.finances.gouv.fr / 01 57 53 42 11 \nService presse DGFIP : 01 53 18 86 95 \n \n", "published_date": "2019-07-03", "section": "Communiques"}