{"id": 109, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B388890E-2A38-458D-9AF4-0A6EC301BC57&filename=1014%20-%20G%C3%A9rald%20Darmanin%20et%20Jean-Baptiste%20Djebbari%20annoncent%20390%20millions%20d%E2%80%99euros%20de%20mesures%20de%20tr%C3%A9sorerie%20en%20faveur%20du%20transport%20routier.pdf", "author": null, "title": "1014 - Gérald Darmanin et Jean-Baptiste Djebbari annoncent 390 millions d’euros de mesures de trésorerie en faveur du transport routier", "text": " \n \n \nCOMMUNIQUÉ DE PRESSE \n \nParis, le vendredi 17 avril 2020 \nN° 1014 \n \n \nGérald Darmanin, ministre de l’Action et des Comptes publics, et Jean-Baptiste \nDjebbari, secrétaire d'État auprès de la ministre de la Transition écologique et \nsolidaire, chargé des Transports, annoncent 390 millions d’euros de mesures de \ntrésorerie en faveur du transport routier \n \n \n \n \nEn cette période de crise sanitaire, les professionnels du transport routier de marchandises continuent \nd'assurer leur mission essentielle d'acheminement des marchandises à destination des magasins, \nentrepôts et commerces pour subvenir aux besoins des Français. \n \nAfin de faciliter la poursuite de cette activité économique prioritaire, le Gouvernement a décidé de \nmettre en place deux nouvelles mesures spécifiques qui viennent s'ajouter ainsi aux mesures déjà \napplicables à l'ensemble des entreprises du secteur du transport routier. \n \nD'une part, la taxe intérieure de consommation sur les produits énergétiques (TICPE), actuellement \nremboursée aux opérateurs du transport routier de marchandises chaque semestre, sera \nexceptionnellement remboursée tous les trimestres. Cette mesure bénéficiera à l'ensemble des \nentreprises du secteur, et prioritairement à celles qui déposent leurs demandes de remboursement \nde façon dématérialisée, via l'application SidecarWeb. Cette première mesure permettra un gain de \ntrésorerie immédiat de près de 300 millions d'euros pour l'ensemble de la filière. \n \nD'autre part, la prochaine échéance de la taxe sur les véhicules routiers (TSVR) 2020, qui doit être \npayée au plus tard le 1er septembre, sera reportée de trois mois: les entreprises du secteur auront \njusqu’au au 1er décembre 2020 pour la payer. Ce report soulagera la trésorerie des entreprises du \nsecteur de 90 millions d’euros au total. \n \nCes mesures témoignent de l'action volontariste du Gouvernement en faveur des acteurs \néconomiques et, en particulier, des transporteurs routiers de marchandises dont il salue l'engagement \nen cette période. \n \n \n \n \n \n\n \n \nRetrouvez le communiqué de presse en ligne \n \nService presse de Jean-Baptiste Djebbari, \nsecrétaire d'État auprès de la ministre de la Transition écologique et solidaire,  \nchargé des Transports : \nTél : 01 40 81 77 57 \nMél : secretariat.beyret@transports.gouv.fr \n \nService presse de Gérald Darmanin, ministre de l’Action et des Comptes publics : \nTél : 01 53 18 45 06 \nMél : presse.macp@cabinets.finances.gouv.fr \n \nService presse de la douane : \nTél : 01 57 53 42 11 \nMél : presse@douane.finances.gouv.fr \n \n \n \nDésinscription ici \n \n \n", "published_date": "2020-04-17", "section": "Communiques"}