{"id": 5296, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13904.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI annonce la nomination de Jeanne-Marie PROST comme Médiatrice nationale du crédit", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 4 janvier 2013 \nN° 322 \n \n \nPierre MOSCOVICI annonce la nomination de Jeanne-Marie PROST \ncomme Médiatrice nationale du crédit \n \nSur proposition de Pierre MOSCOVICI, ministre de l’Economie et des Finances, le Président de la \nRépublique a nommé Mme Jeanne-Marie PROST Médiatrice nationale du crédit. Jeanne-Marie \nPROST, qui occupait auparavant les fonctions de médiatrice nationale déléguée, succède à \nGérard RAMEIX. \n \nLa médiation du crédit est ouverte à toute entreprise qui rencontre avec sa ou ses banques des \ndifficultés de financement ou de trésorerie. Appuyée sur le réseau de la Banque de France, la \nmédiation du crédit est présente dans l’ensemble des départements au plus près des entreprises, \nafin de garantir des délais de réponse rapide. Entre 2008 et 2011, la médiation du crédit affiche un \ntaux de réussite de plus de 60% sur plus de 27 000 dossiers d’entreprises traités, concernant près \nde 260 000 emplois. \n \nAu service des entreprises afin de les aider à surmonter leurs difficultés de financement, la \nmédiation du crédit est fondée sur un partenariat entre l’Etat, la Banque de France et les banques \nfrançaises et étrangères installées en France membres de la Fédération bancaire française. \nL’accord de place qui fonde ce partenariat sera renouvelé en janvier, notamment pour assurer la \npleine collaboration de la médiation avec le réseau des commissaires au redressement productif \nanimé par le Ministère du redressement productif.  \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-01-04", "section": "Communiques"}