{"id": 1960, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C7737620-A15D-48DC-A1C2-C965520BEC71&filename=145%20VE.pdf", "author": null, "title": "145 - The DGFiP denies the assertions published in the “GLOBES”", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nP re s s  re l e a s e  \nP re s s  re l e a s e  \n \n \n \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr                                                                              Paris, December 29th 2017 \n \n \nThe DGFiP denies the assertions published in the “GLOBES”. \n \nThe DGFiP categorically denies the completely unfounded assertions released today in the \n“Globes” newspaper, about the “creation of a French tax department specializing in French \nJews”.  \n \nThere is no such structure within the French tax administration. The French tax law forbids \nany distinction between people based on their origin, place of residence, nationality or \nreligion.  \n \nEach year, the tax administration leads more than a million investigations. These \ninvestigations are completed based on an objective analysis of tax evasion risks. As part of \nthese procedures, each taxpayer has the same rights.  \n \nIn addition, France is part of a multilateral system of information exchange placed under the \nauthority of the OECD, and currently signed by 114 countries. These exchanges regard \nfinancial assets possessed by fiscal residents from a country, whatever their nationality.  \n \nAs part of these investigations, the DGFiP addresses each year several thousands enquiries \nfor fiscal information to other countries. These enquiries are made in accordance with \ninternational standards. The Israel tax administration is therefore likely to receive inquiries \nfrom the DGFiP, as from other countries. Contrary to what has been written in the article, \nFrance only addresses a few dozen enquiries to Israel each year.  \n \nThe DGFiP regrets that the author of the article did not have the good sense to check their \ninformation with the tax administration. The DGFiP could have, for instance, told them that \nthe building only counts 9 floors, and therefore cannot house a so-called special unit on the \n13th floor. \n \n \n \nPress office Direction générale des Finances publiques:  \nDaniel Baldaia - 01 53 18 64 76 - daniel.baldaia@dgfip.finances.gouv.fr \nIsabelle Oudenot – 01 53 18 11 32 – isabelle.oudenot@dgfip.finances.gouv.fr \n \n \n", "published_date": "2017-12-29", "section": "Communiques"}