{"id": 1697, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=56780DD3-14BB-4E15-93E3-3BBF15B98C3B&filename=525%20-%20DGS%20Maros%20Sefcovic.pdf", "author": null, "title": "525 - Entretien de Delphine Gény-Stephann avec Maroš Šefčovič suivi d'une table-ronde avec des industriels français dans le cadre de l'Alliance européenne pour la Batterie", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 7 juin 2018 \nN° 525 \nNOTE AUX RÉDACTIONS \n \n Entretien de Delphine Gény-Stephann avec Maroš Šefčovič suivi d’une \ntable-ronde avec des industriels français dans le cadre de l’Alliance \neuropéenne pour la Batterie \n \nJeudi 7 juin – 13h00 \nSuite à l’adoption le 17 mai d’un plan d’action stratégique européen sur les batteries et aux conclusions \nprésentées le 28 mai dernier au conseil national de l’Industrie, Delphine Gény-Stephann, secrétaire \nd’État auprès du ministre de l’Économie et des Finances, rencontrera jeudi 7 juin à 13h00 Maroš \nŠefčovič, Vice-président de la Commission européenne. Suite à leur entretien bilatéral, se tiendra une \ntable ronde avec les industriels français intéressés par l’initiative européenne sur les batteries.  \nLa transition énergétique conduit à une très forte croissance des besoins en batteries pour les \napplications de mobilité (électrification des véhicules) et stationnaires. Compte tenu du caractère \nstratégique de ce marché et de son poids économique, l’émergence d’une offre industrielle  \neuropéenne est un chantier prioritaire.  \n \nCette rencontre permettra de tracer une feuille de route partagée sur les actions prioritaires à engager \ndans les prochains mois. \n \n \nProgramme : \n \n13 h 00 \nAccueil de Maroš Šefčovič par Delphine Gény-Stephann (presse image accréditée) \n \n13 h 15 \nEntretien bilatéral avec Maroš Šefčovič (huis-clos) \n \n13 h 30 \nTable ronde avec industriels français (huis-clos) \n \n14 h 25 \nMicro tendu (rez-de-chaussée, Hôtel des Ministres) \n \n \n Accréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr  \n \n \n \nContact presse : \nCabinet de Delphine Gény-Stephann : 06 46 58 30 54 \n", "published_date": "2018-06-07", "section": "Communiques"}