{"id": 5443, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12927.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI : visite et inauguration de la coopérative oléicole de Balagne (Haute-Corse)", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 6 Août 2012 \nN° 061 \n \nPierre MOSCOVICI : visite et inauguration de la coopérative oléicole \nde Balagne (Haute-Corse) \n- Le Mercredi 8 Août 2012 à 17h00 - \n \nPierre MOSCOVICI, Ministre de l’Economie et des Finances a accepté l’invitation de René \nCOLOMBANI, président de la coopérative oléicole de Balagne (Haute-Corse) \nLe Ministre va inaugurer le mercredi 8 aout 2012 à 17h00 la rénovation de la coopérative \noléicole de la Balagne, située dans la Zone artisanale de la Commune de Corbara, en \nprésence du Député de la Haute- Corse et Président exécutif de Corse, Paul GIACOBBI, \ndu Président de l’assemblée de Corse, Dominique BUCCHINI, du Président du Conseil \ngénéral de la Haute-Corse, Joseph CASTELLI, du Maire de Corbara, Paul LIONS et du \nPrésident de la Chambre régionale d’agriculture, Jean-Marc VENTURI. \n \nCette coopérative produit environ 50% de l’huile d’olives produite en corse sous le label \neuropéen A.O.P (appellation d’origine protégée) et est le gros metteur en marché d’huile \nd’olives de Corse.   \n \nDéroulement de l’inauguration :  \n17h15 : Discours du Président de la coopérative (René COLOMBANI) \n17h30 : Discours du Maire de la commune de Corbara (Paul LIONS) \n17h45 : Discours du Député et Président de l’exécutif de Corse (Paul GIACOBBI) \n18h00 : Discours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances  \nPuis visite des nouvelles installations. \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-08-07", "section": "Communiques"}