{"id": 4731, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17206.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE poursuivent le dialogue avec les organisations syndicales du ministère de l'Economie et des Finances", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BERNARD CAZENEUVE \nMINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DU BUDGET  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 20 mars 2014 \nN° 1163 \n \n \nPierre MOSCOVICI et Bernard CAZENEUVE poursuivent le dialogue \navec les organisations syndicales du ministère de l'Economie et des \nFinances \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances et Bernard CAZENEUVE, ministre \ndélégué chargé du Budget ont reçu le jeudi 20 mars les représentants CGT, Solidaires, Force \nOuvrière, CFDT et UNSA à l'occasion de la journée d'action organisée  à la direction générale des \nfinances publiques (DGFIP), à la direction générale des douanes et droits indirects (DGDDI) et à la \ndirection générale de la concurrence, de la consommation et de la répression des fraudes \n(DGCCRF).  \n \nLes ministres ont rappelé l'importance du dialogue social pour le gouvernement. Au sein du \nministère de l'Economie et des Finances dans ses différentes composantes, un \"agenda social\" \nstructuré est en cours, et des négociations formalisées ont été engagées, notamment sur la \nprévention des risques psycho-sociaux. \n \nLes organisations syndicales ont présenté leur diagnostic de la situation sociale et leurs \nrevendications, notamment sur la mise en œuvre des projets stratégiques à moyen terme des \nprincipales directions du ministère.  \n \nLes ministres ont rappelé les orientations de la démarche de modernisation du ministère, qui doit \npermettre d'adapter les organisations aux nouveaux enjeux et à l'évolution des attentes des \nusagers, tout en réalisant des économies budgétaires. Les missions et le périmètre de chaque \ndirection seront préservés. Les conditions de travail des agents sont un enjeu prioritaire et chaque \nprojet stratégique à moyen terme comprend un volet \"ressources humaines\".  \n \nLes ministres ont annoncé une réforme du dispositif d'accompagnement des restructurations à la \ndirection générale des douanes, avec une revalorisation substantielle des modalités financières, \ndès la fin du premier semestre 2014. Les mobilités vers d'autres directions du ministère seront \nfacilitées pour les agents volontaires.  \n \nLes missions de la direction générale des finances publiques seront consolidées et les chantiers \ndéjà engagés en matière de ressources humaines seront poursuivis, avec une attention \nparticulière apportée aux conditions de travail.  \n \n\n \n \n \n \nLe ministre de l'Economie et des Finances a rappelé son souhait d'une mise en œuvre rapide du \nplan d'amélioration du fonctionnement du réseau déconcentré de la direction générale de la \nconcurrence, de la consommation et de la répression des fraudes (DGCCRF), dont le rôle sera \nessentiel dans la mise en œuvre de la loi relative à la consommation, récemment publiée. Il a \nréaffirmé son souhait de parvenir  à un accord avec les organisations syndicales sur les mesures \nd'accompagnement social actuellement en discussion.  \n \nLe dialogue se poursuivra dans le cadre  d'une nouvelle rencontre entre les ministres et les \norganisations syndicales, prévue dans un délai d'un mois.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Bernard CAZENEUVE: 01.53.18.43.08 \n \n \n", "published_date": "2014-03-20", "section": "Communiques"}