{"id": 2048, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22838.pdf", "author": "Bruno Le Maire", "title": "Communiqué de presse de Bruno Le Maire  Cession par l'Etat des 4,73% du capital de Renault", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \nParis, le 2 novembre 2017 \nN°  188 \n \n \n  \nCommuniqué de presse de Bruno Le Maire \n \nCession par l’Etat des 4,73% du capital de Renault \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se réjouit du succès de la cession par \nl’Etat des 14 millions de titres Renault réalisée ce jour par l’Agence des Participations de l’État \npour un montant de 1,2 milliard d’euros. \n \nCes titres Renault, qui représentent environ 4,73% du capital de la société, ont été acquis par \nl’État en avril 2015, à la demande du ministre de l’Economie de l’époque Emmanuel Macron, pour \nsécuriser la mise en place au sein de la société Renault, lors de l’assemblée générale du 30 avril \n2015, des droits de vote double. \n \nLes discussions menées entre l’État et Renault ont ensuite abouti en février 2016 à un accord \npermettant à l’Etat de disposer de l’intégralité de ses droits de vote doubles pour les décisions \nstratégiques structurantes pour la société, principalement en assemblée générale extraordinaire et \nplafonnant ses droits de vote sur les seules résolutions relevant de la gestion ordinaire de la \nsociété en assemblée générale ordinaire. Cet accord a permis de rassurer pleinement Nissan sur \nl’absence de volonté de l’État de porter atteinte à l’équilibre de l’alliance Renault-Nissan tout en \nconfortant le rôle de l’État comme premier actionnaire de Renault. \n \nCompte-tenu de cet accord, l’État était en mesure de céder, comme il s’y était engagé, les titres \nacquis en 2015. Cette opération, est donc un succès stratégique, obtenu dans des conditions \npatrimoniales favorables puisque l’État enregistre une plus-value de plus de 55 millions d’euros sur \ncette opération. \n \nCette cession s’inscrit également dans le cadre du plan de cession d’actifs de 10 milliards d’euros \nannoncé par le ministre en juillet dernier. Le produit de cette opération contribuera à alimenter le \nfonds pour l’innovation de rupture voulu par le Président de la République. \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire - 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-11-02", "section": "Communiques"}