{"id": 449, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FCCF7732-17F6-4BF6-BD2A-E234E510C685&filename=L%E2%80%99Agence%20des%20participations%20de%20l%E2%80%99Etat%20annonce%20le%20tr%C3%A8s%20grand%20succ%C3%A8s%20de%20la%20souscription%20dans%20le%20cadre%20de%20l%E2%80%99introduction%20en%20Bourse%20de%20FDJ%20sur%20le%20march%C3%A9%20d%E2%80%99Euronext%20%C3%A0%20Paris.pdf", "author": null, "title": "L’Agence des participations de l’Etat annonce le très grand succès de la souscription dans le cadre de l’introduction en Bourse de FDJ sur le marché d’Euronext à Paris", "text": " \n \n \nAGENCE DES PARTICIPATIONS DE L’ETAT \nMINISTERE DE L’ÉCONOMIE ET DES FINANCES \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \nParis, le 20 novembre 2019 \n \n \n \nL’Agence des participations de l’Etat annonce le très grand succès de la souscription \ndans le cadre de l’introduction en Bourse de FDJ sur le marché d’Euronext à Paris \n \n \nDans le cadre de la privatisation de La Française des Jeux (« FDJ »), premier opérateur de jeux d’argent et de \nhasard en France, l’Agence des participations de l’Etat annonce, aujourd’hui, le très grand succès de la \nsouscription à l’introduction en bourse de FDJ sur le marché réglementé d’Euronext à Paris (Compartiment \nA). \n \nPar arrêté en date du 20 novembre 2019, le ministre de l’Economie et des Finances a fixé le prix et les \nmodalités d’attribution des actions de FDJ ainsi que les modalités définitives de l’offre. \n \nPlus de 500 000 ordres ont été réunis dans le cadre des offres à prix ouvert (destinées aux personnes \nphysiques et aux détaillants du réseau FDJ) et aux salariés, soit une demande considérable de plus de \n1,6 milliard d’euros. Le placement global (à destination des investisseurs institutionnels) a également suscité \nune demande considérable. Sur la base des 99 320 000 actions cédées par l’Etat, 40,5% ont été allouées aux \npersonnes physiques et aux détaillants du réseau FDJ dans le cadre de l’offre à prix ouvert (y compris les \nactions complémentaires destinées aux personnes physiques et aux détaillants du réseau FDJ qui \nconserveront leurs actions au moins 18 mois). Ces résultats témoignent du succès populaire de cette \nopération et de la confiance témoignée par les Français et les investisseurs institutionnels à FDJ.  \n \nCompte tenu des résultats du placement, le prix d’introduction en bourse des actions FDJ pour les \ninvestisseurs institutionnels a été fixé à 19,90 euros. Du fait de la décote de 2% octroyée aux investisseurs \nparticuliers, le prix d’introduction en bourse des actions FDJ pour les personnes physiques a été fixé à \n19,50 euros. \n \nLe nombre total d’actions FDJ cédées par l’État (y compris au titre de l’offre réservée aux salariés, l’option de \nsur-allocation et la réserve d’actions gratuites1) s’élève ainsi à 99 320 000 pour un montant brut d’environ \n1 888 millions d’euros, soit environ 52% du capital de FDJ, répartis comme suit : \n                                                           \n1 Représentant 3 652 014 actions existantes conservées en vue de la remise éventuelle d’actions complémentaires \nacquises dans le cadre de l’offre à prix ouvert. \n\n \n \n- \n40 172 148 actions2 ont été allouées aux personnes physiques et aux détaillants du réseau FDJ dans \nle cadre de l’offre à prix ouvert, représentant 40,5% de la taille totale de l’offre3, pour un montant \ntotal d’environ 712 millions d’euros ; \n- \n44 621 497 actions ont été allouées au placement global (hors option de sur-allocation) destiné \nprincipalement aux investisseurs institutionnels français et internationaux, représentant 44,9% de la \ntaille totale de l’offre3, pour un montant total d’environ 888 millions d’euros ; \n- \nun maximum de 11 350 028 actions supplémentaires pourront être allouées au prix du placement \nglobal dans le cadre de l’exercice de l’option de sur-allocation, représentant 11,4% de la taille totale \nde l’offre3, pour un montant total d’environ 226 millions d’euros. \n- \n3 176 327 actions ont été allouées au prix de l’offre à prix ouvert dans le cadre de l’offre réservée \naux salariés de FDJ, pour laquelle des ordres d’achats ont été enregistrés, représentant 3,2% de la \ntaille totale de l’offre3, pour un montant total d’environ 62 millions d’euros ; \n \nLes personnes physiques et les détaillants du réseau FDJ conservant leurs actions pendant 18 mois recevront \nune action complémentaire pour 10 actions acquises (dans la limite de leur achat initial). \n \nLes ordres dans le cadre de l’offre à prix ouvert ont été servis dans les conditions suivantes : \n- \nla fraction des ordres prioritaires (A1) d’un montant inférieur ou égal à 2 000 euros a été \nintégralement servie ;  \n- \nla fraction des ordres prioritaires (A1) d’un montant compris entre 2 000 euros et 5 000 euros a été \nservie à hauteur d’un pourcentage de 10% ;  \n- \nla fraction des ordres prioritaires (D1) d’un montant inférieur ou égal à 7 500 euros a été \nintégralement servie ;  \n- \nles ordres et fractions non prioritaires (A2, B et D2) n’ont pas été servis compte tenu du large succès \nde l’offre à prix ouvert. \n \nAvant exercice de l’option de sur-allocation, avant distribution des actions gratuites et après offre réservée \naux salariés, l’État détiendra 27,85% du capital de FDJ. \n \nEn cas d’exercice intégral de l’option de sur-allocation, avant distribution des actions gratuites et après \nréalisation de l’offre réservée aux salariés, l’État détiendra 21,91% du capital de FDJ. \n \nEn cas d’exercice intégral de l'option de sur-allocation, après réalisation de l’offre réservée aux salariés et \ndistribution intégrale des actions gratuites destinées aux personnes physiques et aux détaillants du réseau \nFDJ qui conserveront leurs actions au moins 18 mois, l'État détiendrait environ 20% du capital de FDJ. \n \nLe début des négociations des actions FDJ sur le marché réglementé d’Euronext à Paris est prévu le \n21 novembre 2019 à 9 h 30 et le règlement-livraison le vendredi 22 novembre 2019. \n \n \n \n \nContacts presse Agence des participations de l’État :  \n \nCaroline de Lastic : 01 44 87 71 81 – 06 21 02 22 05  caroline.delastic@ape.gouv.fr \nMarine Jumel : 01 44 87 72 43 – marine.jumel@ape.gouv.fr  \n \n                                                           \n2 En tenant compte du nombre d’actions existantes conservées en vue de la remise éventuelle d’actions \ncomplémentaires acquises dans le cadre de l’offre à prix ouvert. \n3 Y incluant le nombre maximum d’actions pouvant être cédées dans le cadre de l’option de sur-allocation, le nombre \nd’actions cédées dans le cadre de l’offre réservée aux salariés et en tenant compte du nombre d’actions existantes \nconservées en vue de la remise éventuelle d’actions complémentaires acquises dans le cadre de l’offre à prix ouvert. \n", "published_date": "2019-11-20", "section": "Communiques"}