{"id": 5264, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14104.pdf", "author": "Pierre Moscovici", "title": "P. MOSCOVICI et B. CAZENEUVE ont reçu à Bercy les associations de collectivités locales pour les informer sur la mise en oeuvre du Pacte européen pour la croissance et l'emploi", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nBERNARD CAZENEUVE, \nMINISTRE DELEGUE CHARGE DES AFFAIRES \nEUROPEENNES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n     www.diplomatie.gouv.fr \nParis, le 29 Janvier 2013  \nN° 368 \n \nPierre MOSCOVICI et Bernard CAZENEUVE ont reçu à Bercy les \nassociations de collectivités locales pour les informer sur la mise en \nœuvre du Pacte européen pour la croissance et l’emploi \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, et Bernard CAZENEUVE, ministre \ndélégué auprès du ministre des Affaires étrangères chargé des Affaires européennes, ont réuni ce \nmardi 29 janvier à Bercy les représentants des associations d’élus locaux pour avoir un échange \nsur la mise en œuvre du Pacte européen pour la croissance et l’emploi, décidé par le Conseil \neuropéen des 28 et 29 juin derniers.  \n \nCette réunion, en présence de Philippe de FONTAINE VIVE, vice-président de la Banque \nEuropéenne d’Investissement (BEI), a été l’occasion d’un échange sur les nouvelles possibilités de \nfinancement européen qui se dessinent dans le cadre du Pacte. En particulier, grâce à \nl’augmentation de capital de la BEI décidée par le Conseil européen, celle-ci s’est donné pour \nobjectif de financer 7 Mds€ par an de prêts à l’investissement en France au cours des trois \nprochaines années, soit une hausse de moitié de son activité. \n \nLes financements de la BEI sont en pleine complémentarité avec les leviers d’action créés par le \ngouvernement en soutien de l’investissement des entreprises et des collectivités locales :  \n-  comme le précise la loi relative à la création de la Banque Publique d'Investissement \npubliée le 1er janvier, Pierre MOSCOVICI a souligné sa volonté que la BPI et la BEI passent \nun partenariat et se renforcent mutuellement pour le financement de l’innovation et de la \ncroissance des entreprises en France. \n-  la BEI a également contribué ces dernières années au financement de nombreux \ninvestissements locaux : construction de tramways, rénovation d’établissements scolaires \net hospitaliers, investissement dans le développement des énergies renouvelables et le \ndéploiement du très haut débit. Pierre MOSCOVICI a souligné en parallèle le plan d’action \ndu gouvernement pour le financement du secteur public local, dont une étape importante \nvient d’être franchie avec la signature du contrat de création de la nouvelle Société de \nfinancement local le 23 janvier dernier entre l’Etat, la Caisse des dépôts et la Banque \nPostale.  \n- \nPar ailleurs, les ministres ont présenté l'état d'avancement de la phase pilote des \n\"obligations de projets\" (ou \"project bonds\") qui ont vocation à financer des projets \nd'infrastructures énergétiques, numériques et de transports. Les projets sont actuellement \ninstruits par la BEI. Cette phase pilote, si elle se révèle être un succès, trouvera son \nprolongement au cours de la prochaine période de programmation budgétaire de l'Union, \n2014-2020, dans le cadre du Mécanisme d'interconnexion pour l'Europe.  \n \n\n \n \n \n-  Bernard CAZENEUVE a en outre présenté les possibilités offertes par la reprogrammation \ndes fonds structurels en faveur de projets porteurs de croissance, dans le domaine de \nl'efficacité énergétique ou des équipements numériques par exemple.  \n \nLes ministres et les représentants des collectivités locales ont souligné la cohérence des \ninstruments européens et français au service des entreprises, de l’investissement et de l’emploi \ndans notre pays.  \n \nParticipaient à cette réunion Alain ROUSSET, président de l’association des régions de France, et \nles membres de la Maison européenne des pouvoirs locaux : Michel DESTOT, président de \nl’association des moyennes et grandes villes de France, Christophe ROUILLON, vice-président de \nl’Association des maires de France, Christian PIERRET, président de la Fédération des Villes \nMoyennes , Jean-Louis DESTANS, président de la commission Europe de l’Assemblée des \nDépartements de France et Jean-Pierre BALLIGAND, président délégué de l’Association des \nPetites Villes de France. \n \n \n \nMinistre délégué auprès du ministre des Affaires étrangères, chargé des Affaires européennes \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Bernard CAZENEUVE : 01.43.17.55.76 \n", "published_date": "2013-01-29", "section": "Communiques"}