{"id": 608, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/110223gip.pdf", "author": "None", "title": "110223gip.pdf", "text": " \n \n \n \n \n \n \n \n \nLancement du GIP \nGuichet entreprises  \n- \nFrédéric LEFEBVRE \n \nMercredi 23 février 2011 \n \n \n \n \n \n \n \n \n \n \nDossier de presse \n \n \n \n \n \n \n \nwww.economie.gouv.fr \n \n\n \n \nFREDERIC LEFEBVRE, \nSECRÉTAIRE D’ÉTAT CHARGÉ DU COMMERCE, DE L’ARTISANAT, DES PETITES ET MOYENNES \nENTREPRISES, DU TOURISME, DES SERVICES, DES PROFESSIONS LIBÉRALES ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 23 février 2011   \n \nLancement  du Guichet Entreprises :  \nFrédéric LEFEBVRE signe avec les partenaires la convention qui \nconstitue le GIP \n \n \nFrédéric LEFEBVRE, Secrétaire d’Etat chargé des Petites et moyennes entreprises a \nsigné aujourd’hui la convention constitutive du groupement d’intérêt public (GIP) \n« Guichet Entreprises » avec les partenaires de l’État pour le développement des \nservices rendus par le portail électronique www.guichet-entreprises.fr.  \n \n« Guichet Entreprises » assurera la mise en place du guichet unique de la création \nd’entreprise qui permet à tous les entrepreneurs de créer leur entreprise en ligne et \nd’accomplir de manière dématérialisée les procédures et formalités nécessaires à \nl’exercice de leur activité. Le Groupement d’intérêt public permettra de donner un \nnouvel élan à la simplification administrative pour les PME. \n \nLe guichet unique doit permettre aux créateurs d’entreprises :  \n- d’accéder à une information adaptée, actualisée et pertinente pour ce qui concerne la \ncréation et l’exercice d’activités professionnelles indépendantes ; \n- d’identifier les pièces à produire pour chaque formalité et demande d’autorisation ; \n- d’effectuer le dépôt de dossier de formalités et de demande d’autorisations, dans \ntoutes ses composantes en un point unique ; \n- de suivre l’avancement de l’instruction de leur dossier, ce qui permet également un \nengagement de délai et de résultat de la part des autorités concernées. \n \nLe portail internet de « guichet entreprises » est accessible à l’adresse suivante : \nwww.guichet-entreprises.fr. Une centaine de fiches métiers offrent à l’entrepreneur \nl’ensemble des informations nécessaires à la création et à l’exercice d’une activité relevant \nde la directive services. Ce portail permet également au déclarant d’effectuer ses formalités \nde création d’entreprise en ligne. Il offre d’ores et déjà au créateur une fonctionnalité de suivi \ndu traitement de son (ou ses) dossier(s). La dématérialisation des principales procédures \nd’autorisation \nadministrative \npour \nles \nprofessions \nréglementées \nsera \ndéployée \nprogressivement au cours de l’année 2011. \n \n \nLa convention constitutive du GIP Guichet Entreprises a été signée par l’Assemblée des \nchambres françaises de commerce et d’industrie (ACFCI), l’Assemblée permanente des \nchambres de métiers et de l'artisanat (APCMA), l’Assemblée permanente des chambres \nd’agriculture (APCA), la Chambre nationale de la batellerie artisanale (CNBA), le Conseil \nNational des Greffes des tribunaux de commerce (CNG), le groupement d’intérêt \néconomique « Infogreffe », l’Agence centrale des organismes de sécurité sociale (ACOSS) \nainsi que l’Institut national de la propriété industrielle (INPI). \n\n \n \n \nA cette occasion, Frédéric LEFEBVRE a rappelé son attachement à promouvoir une \npolitique de la création d’entreprise qui non seulement facilite l’acte de création mais  \npermette aussi aux entrepreneurs de trouver les moyens de leur développement. Un \nniveau de financement initial suffisant est un facteur essentiel de la croissance des \njeunes entreprises. A ce titre, Frédéric LEFEBVRE propose aux banques de réfléchir à \nidentifier un référent « création d’entreprise » dans chacun de leurs réseaux. Il \nsouhaite également engager une concertation avec les banques pour une meilleure \nconnaissance des encours de crédits de faible montant. Les crédits de moins de \n25 000 € ne font en effet actuellement l’objet d’aucun reporting public, ce qui ne \npermet pas d’en suivre l’évolution. \n \n \n \n \n \n \nContact presse :  \nCabinet de Frédéric LEFEBVRE : +33 (0)1 53 18  40 61 \n \n \n\n \n \n \n                                                                                                                   - Seul le prononcé fait foi -  \nFREDERIC LEFEBVRE, \nSECRETAIRE D’ÉTAT CHARGE DU COMMERCE, DE L’ARTISANAT,  \nDES PETITES ET MOYENNES ENTREPRISES, DU TOURISME, DES SERVICES,  \nDES PROFESSIONS LIBERALES ET DE LA CONSOMMATION \n \nwww.economie.gouv.fr \nParis, le 23 février 2011 \n \n \nIntervention de Frédéric LEFEBVRE \nMise en place du GIP Guichet Entreprises \n \n \n \nMessieurs les Présidents, \nMesdames et Messieurs, \n \n1. La mise en place du GIP doit permettre de donner un réel élan à la création \nd’entreprise en ligne \n \nComme vous le savez, nous sommes réunis aujourd’hui pour signer la convention \nconstitutive du Groupement d’Intérêt Public  Guichet Entreprises. \n \nLa mise en place d’un guichet unique de la création d’entreprise n’est pas la simple \ntranscription de la directive Services, elle va bien au-delà. Le partenariat que nous allons \nsceller dans quelques instants permettra à tous les entrepreneurs de créer leur entreprise \nintégralement en ligne.  \n \nCette idée d’une procédure électronique complète est à l’origine de l’association « Guichet \nentreprise » crée en 2009 et qui préfigurait le GIP que nous lançons ce matin. \n \nJ’aimerais rappeler deux  étapes clés que nous avons franchies ensemble et qui rappelleront \ndes souvenirs à certains, j’en suis sûr : \n \n- \nLa signature, d’abord, le 27 mai 2009 d’une convention de partenariat qui lançait \nl’association qui nous réunit aujourd’hui ; \n- \nEt surtout, le 20 janvier 2010, il y a un peu plus d’un an, l’inauguration officielle et \neffective du portail internet pour la création d’entreprise.  \n \nAvec l’association de préfiguration, nous avons pu expérimenter, essayer, imaginer. Avec le \nGIP, nous allons passer à l’échelle d’exploitation.  \n \nPour y parvenir, nous disposons de trois  ans, c'est la durée de la convention que nous \nsignons aujourd’hui.  \n \nParlons ensemble un langage de vérité. Il faut que « Guichet Entreprises » change de \ndimension. Il faut être ambitieux, le GIP en a désormais les moyens, grâce notamment aux \ncrédits apportés par l’INPI. L’objectif doit être que d’ici janvier 2012 un entrepreneur \ntraditionnel sur cinq utilise le « guichet entreprise » pour monter son entreprise.  Et je ne \nparle pas des auto-entrepreneurs qui passent déjà majoritairement par la procédure \nélectronique. \n\n \n \n \n                                                                                                                   - Seul le prononcé fait foi -  \nVous le savez, le Gouvernement a décidé de laisser subsister, en plus du site « guichet-\nentreprises.fr », des sites de création d’entreprises électroniques dans certains de vos \nréseaux. Cela n’est possible que si nous jouons collectivement le jeu d’une montée en \npuissance rapide de Guichet Entreprises. Et cela n’est possible que si vous vous engagez \ncollectivement, là-aussi,  à renforcer les mutualisations et les synergies entre le GIP et vos \npropres interfaces informatiques.  \n \nAlors, quels doivent être les axes de travail pour 2011 ? \n \nD'abord et bien sûr, mettre en place la gouvernance du GIP pour le faire fonctionner.  \nMichel JALENQUES, je me félicite que vous ayez été  choisi par les partenaires pour \nprésider au destinées de ce nouveau GIP pendant une durée d’un an. Michel DIEUDONNE, \nqui a une expérience reconnue dans les réseaux consulaires pour l’accompagnement des \nentreprises, sera pour la même durée votre Vice-président. Je me réjouis de ce choix.  \nLe conseil d'administration du GIP aura également à nommer son Directeur Général. Je \ncomprends que les différents partenaires convergent sur la nomination de Florent \nTOURNOIS, actuellement en charge de ce dossier à la DGCIS, il sera immédiatement \nopérationnel. \n \nCar il faut surtout être dans l’action : \n \n- \nVous allez, dès cette année, dématérialiser une dizaine de procédure d'autorisation \nsur la centaine qui constitue votre objectif global. \n- \nVous allez aussi améliorer la traçabilité du créateur d’entreprise, pour qu'à chaque \ninstant, il sache où en est son projet. C'est technique, mais c'est essentiel. \n- \nLa lisibilité du site peut être encore améliorée et vous devez y travailler. C’est un \npoint majeur, car je vous le dis clairement, le site n’est actuellement pas \nsuffisamment lisible. Vous devez parvenir à améliorer significativement la \nprésentation de ce site avant la fin du premier semestre. \n- \nIl faut enfin poursuivre le travail très pragmatique d'expérimentation sur les guichets \nphysiques. Une vingtaine de nouvelles activités doivent être concernées en 2011. \n \n2. Le GIP, un levier de simplification \n \nLe déploiement d'un tel outil informatique permettra de simplifier considérablement l’interface \nentrepreneurs. Il doit aussi permettre, en amont, une simplification réelle et concrète des \nprocédures. Cela me semble essentiel et vous savez que j’y suis particulièrement attaché.  \n \nPour ce faire, je vous demande, avant chaque dématérialisation d’une procédure \nadministrative d’autorisation ou de déclaration, de la soumettre à un panel de professionnels \npour vérifier si elle ne pourrait pas être, à cette occasion, simplifiée : pièces justificatives à \nsupprimer, exigences à abandonner, doubles procéduraux à abroger, etc.  \n \nLa dématérialisation doit être l’occasion d’un test de simplification, et je vous demande de \nmettre en place, au sein du GIP, un comité opérationnel de simplification qui remettra ses \navis aux pouvoirs publics. \n \nNous ne pouvons pas nous contenter d’une simplification de façade, je veux que la vie \nadministrative des entreprises soit simplifiée en profondeur. Avec les assises de la \nsimplification que j’ai lancées, chaque région doit traiter un sujet prioritaire. Les régions \nPicardie et PACA planchent d’ores et déjà sur les process de la création d’entreprise. Vous \navez, bien entendu, votre rôle à jouer dans ce vaste chantier. Je vous annonce que Jean-\nMichel AULAS, que vous connaissez tous, sera le Co-président des Assises de la \nsimplification, aux côtés de Jean-Luc WARSMANN, le Président de la Commission des Lois \nde l’Assemblée Nationale. \n\n \n \n \n                                                                                                                   - Seul le prononcé fait foi -  \n \n3. Aller au-delà de la simplification \n \nJe termine mon propos par un point plus général, au-delà du GIP qui nous réunit aujourd’hui, \nsur l’accompagnement au financement des entreprises. \n \nLa simplification administrative s’inscrit dans un objectif plus large et non moins ambitieux : \ncelui de l’aide au démarrage. Je suis déterminé à soutenir toutes nos entreprises dans la \nphase cruciale du démarrage. La simplification en est un des axes majeurs, ce n’est pas le \nseul. \n \n3.1. L’accès aux fonds propres \n \nLes réseaux d'accompagnement sont très divers et permettent de soutenir des ambitions \ntrès variées, des publics très différents. Qu'ils soient consulaires -ils sont parmi nous \naujourd’hui-, ou associatifs -le président de l'APCE les connaît bien-, ces réseaux sont les \nrelais essentiels de notre politique de soutien à la création d'entreprise. \n \nJe le redis aujourd’hui, au président de l'APCE notamment, les réseaux doivent être tournés \nvers la création d'entreprises à fort potentiel de croissance. Nous sommes tous conscients \nde l'importance, de créer son propre emploi, importance sociale, notamment.  Mais je crois \nque nos entreprises restent  trop petites au démarrage : 2,8 emplois en moyenne, nos \nvoisins font très nettement mieux. \n \nLe ministère de l'économie, des finances et de l'industrie a beaucoup fait pour le \ndéveloppement des business angels en France en les aidant à se structurer et à \nprofessionnaliser leurs actions. Ils étaient 2500 en 2005, ils sont plus de 7000 aujourd’hui. \n \nPour un très grand nombre de projets et d’activités,  un capital est plus qu'un facteur de \nfacilitation, c'est une nécessité. L'existence de fonds propres est le seul moyen d'obtenir un \neffet de levier sur la dette. Le dispositif ISF PME a permis d'apporter près d'un milliard \nd'euros en fonds propres. Ce milliard est essentiel à la croissance française et je serai \nparticulièrement vigilant à ce que des financements comparables puissent continuer de \nsoutenir les vrais projets entrepreneuriaux, dans le cadre de la réforme de la fiscalité en \ncours.  \n \n3.2. Mais l'accès au crédit, source de financement des jeunes entreprises, demeure \naussi leur principale difficulté \n \nL’enjeu pour la croissance de demain, c’est l’accès des créateurs d’entreprises au crédit \nbancaire. Les banques affichent des politiques de marketing volontaristes sur le financement \nde la création d'entreprise. Il ne passe pas un mois sans qu'une campagne de publicité ne \nvante les vertus de leur action en faveur des créateurs. \nJ'ai envie de les prendre au mot. Je leur demande, à chacune, de désigner un correspondant \n« création d'entreprise ».  Il sera l'interlocuteur privilégié de l'État et nous permettra de \nmesurer, avec chacun des acteurs, l'importance des efforts consentis. Il nous permettra \nd'identifier les difficultés qu'ils rencontrent et d'échanger sur celles que les créateurs \nressentent. \n \nAu-delà même de cette collaboration plus étroite, j’invite les banques à se mobiliser. Elles \nont un rôle  à jouer, elles ont une fonction à remplir dans l’objectif commun de soutien aux \nentreprises à potentiel de croissance. Il faut renforcer et développer les partenariats entre les \nbanques et les réseaux.  La collaboration plus étroite des « financeurs » et des \n« accompagnateurs » sera un atout de plus pour les porteurs de projets en même temps \nqu’une garantie supplémentaire pour ceux qui les rendent possible.   \n\n \n \n \n                                                                                                                   - Seul le prononcé fait foi -  \n \nDe manière générale, il n'est pas une réunion publique avec des chefs d'entreprise au cours \nde laquelle je ne sois pas interpellé sur l'accès au crédit. Pourtant, les chiffres témoignent \nd’une reprise du crédit en  France: 3,6% de crédit en plus au mois de décembre selon la \nBanque de France. La contradiction de ces deux réalités réside sans doute dans le petit \ncrédit. Ces petites sommes qui permettent aux petites entreprises de doper leur activité.  \n \nLes outils statistiques de la Banque de France ne prennent pas en compte les lignes de \ncrédit de moins de 25 000 €. Or, ce sont celles-là qui sont essentielles pour les créateurs \nd'entreprises, pour le commerçant qui modernise son magasin, pour l'artisan qui renouvelle \nson équipement. Nous devons arriver, au plus vite, à une réelle visibilité sur ce sujet. Je sais \nque Gérard RAMEIX, le médiateur du crédit qui préside l'observatoire du financement des \nentreprises a saisi les différents acteurs. Sans réponse probante et satisfaisante à ce jour. \nPour moi, cette situation n'est pas acceptable.  \nJe vous le dis clairement, je compte avancer dans les prochaines semaines sur ce sujet. Je \nréunirai les principaux réseaux bancaires et la Banque de France. Nous devons avoir une \nréelle visibilité sur les crédits de moins de 25 000 €. Sans baromètre, comment savoir si les \nTPE ont la fièvre ?  \nMon objectif, c’est qu’avant la fin de l’année nous ayons enfin un reporting digne de ce nom \npour les prêts de moins de 25 000 €. Ce peut être via la Banque de France – ce serait le plus \nprécis – ce peut être, aussi, via un engagement des banques de la place. \n \n \nJe vous remercie de votre attention. \n \n \n\nConvention constitutive du GIP Guichet Entreprises \n \nPREAMBULE \n \nAfin de permettre aux entrepreneurs de se consacrer pleinement à leur activité économique, l'Etat, les têtes de réseau des centres \nde formalités des entreprises (CFE), le groupement d’intérêt économique « Infogreffe » et l'INPI sont convenus de mettre à leur \ndisposition un système d’information leur permettant, d’une part, d’accéder à une information pertinente relative à leurs obligations \nadministratives et, d’autre part, de faciliter leurs démarches, d’immatriculation et d’obtention d’autorisations d’exercer lorsque de telles \nautorisations sont requises. \nCette initiative vise à satisfaire aux prescriptions de la directive 2006/123/CE du Parlement européen et du Conseil européen du 12 \ndécembre 2006 relative aux services dans le marché intérieur dont certaines dispositions requièrent que tout prestataire de services \nentrant dans le champ d’application de la directive puisse s’informer et accomplir l’ensemble des formalités et procédures nécessaires \nà l’accès et à l’exercice de son activité auprès d’un interlocuteur unique, dénommé le guichet unique. \nLe choix opéré par l’Etat et les différents réseaux CFE, auxquels la loi n° 2008-776 sur la modernisation de l’économie du 4 août 2008 \na confié la mission du guichet unique au sens de la directive, s’est porté sur un système d’information qui, s’il tient compte des \ncontraintes financières qui s’imposent aux acteurs concernés dans le contexte actuel, n’en demeure pas moins ambitieux à plusieurs \négards. Il rassemble en effet les CFE dans une seule interface avec un moteur de détermination de compétence, il offre un référentiel \nd’informations actualisé, il fournit une assistance en ligne, il permet de préparer et de déposer des dossiers de formalités et de \ndemandes d’autorisations de façon dématérialisée, et il présente les offres d’accompagnement que les réseaux de CFE peuvent offrir \naux créateurs afin de favoriser la pérennité et le développement de leurs jeunes entreprises. \nCe service intégré, d’utilisation facultative, complète à la fois l’offre des CFE, dans leur rôle de guichets uniques physiques, et celle \ndes autorités compétentes délivrant les autorisations d’exercer. \n \nEtant exposé ce qui précède et afin de mutualiser leurs compétences : \n- l'Assemblée des chambres françaises de commerce et d'industrie (ACFCI), \n- l'Agence centrale des organismes de sécurité sociale (ACOSS), \n- l'Assemblée permanente des chambres d'agriculture (APCA), \n- l'Assemblée permanente des chambres de métiers et de l'artisanat (APCMA), \n- la Chambre nationale de la batellerie artisanale (CNBA), \n- le Conseil national des greffes des tribunaux de commerce (CNG), \n- le Groupement d’intérêt économique « Infogreffe » \n- l’Institut national de la propriété industrielle (INPI), \n \n \n \n \n \n1 / 18 \n- l’Etat (Direction générale de la compétitivité, de l’industrie et des services) \n\nconviennent de constituer un Groupement d'intérêt public (GIP), à caractère national, dénommé « GIP Guichet Entreprises ». \n \nCe groupement d’intérêt public, ci-après dénommé « le Groupement », est régi par les dispositions : \n- de l'article 3 - II de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit ; \n- des articles L. 341-1 à L. 341-4 du code de la recherche ; \n- du décret n° 2007-1804 du 20 décembre 2007 relatif aux groupements d'intérêt public pour le développement de l'administration \nélectronique ; \nainsi que par les stipulations de la présente convention et les décisions prises en application de cette dernière.  \n \n \n \n \n \n2 / 18 \n \n\nTITRE Ier \nGENERALITES \nArticle 1er \nObjet du Groupement \nLe Groupement a pour objet d’assurer la maîtrise d’ouvrage et d’organiser la gestion d’un système d’information, en lien avec les \nsystèmes d’information de l’ensemble de ses membres, celui-ci devant assurer les missions d’information, d’enregistrement et \nd’accomplissement des formalités des entreprises, que celles-ci soient relatives à la création (tous secteurs et types d’activité \nconfondus) ou à l’accès et à l’exercice d’activités réglementées. \n \nArticle 2 \nActivités découlant de l’objet du GIP \nDans le cadre du projet de service informatique qu’il doit mettre en place et gérer, il revient notamment au Groupement de :  \n- \npublier le référentiel d’information ; \n- \nanimer les réflexions et les travaux de conception des processus ; \n- \nconcevoir l’ergonomie globale du système ; \n- \nassurer la maîtrise d’ouvrage ; \n- \ncontractualiser la maîtrise d’œuvre, la réalisation, l’exploitation et la maintenance ; \n- \neffectuer la recette générale ; \n- \neffectuer la mesure de la performance et de la satisfaction ; \n- \npiloter les mises à jour. \nIl assure par ailleurs la communication globale, en lien avec les membres du Groupement dans les champs les concernant, et \nappuie le déploiement des processus modifiés dans leurs volets physique et dématérialisé.  \nLe Groupement peut également participer à des activités ou conduire des actions en lien direct avec son objet, notamment : \n- \napporter son expertise aux travaux interministériels et communautaires en lien avec le sujet du guichet unique ; \n- \nformuler des propositions de simplifications administratives ; \n- \nétablir et gérer des normes d’interopérabilité. \n \n \n \n \n \n \n \n3 / 18 \n \n\nArticle 3 \nActivités annexes \nLe Groupement peut, sur délibération de son conseil d'administration, intervenir en qualité de prestataire de services dans des \ndomaines d'activités en relation avec son objet. \nLes modalités, notamment financières, de ces interventions sont fixées par des conventions approuvées par le conseil \nd’administration. \n \nArticle 4 \nSiège \nLe siège du Groupement est fixé 6 rue Louise Weiss, dans le 13e arrondissement de Paris. \nIl peut, sur délibération de son conseil d’administration, être transféré en tout autre lieu du territoire français. \n \nArticle 5 \nDurée \nLa présente convention est conclue pour une durée de 3 ans, décomptée à partir du jour de la publication au Journal officiel de la \nRépublique française de l’arrêté ministériel en portant approbation. \nElle peut être prorogée par voie d’avenant à l’unanimité des membres. \n \nArticle 6 \nCapital \nLe Groupement est constitué sans capital. \n \nArticle 7 \nAffectation des bénéfices \nLe Groupement ne donne lieu ni à la réalisation ni au partage de bénéfices. \n \n \n \n \n \n4 / 18 \nLes éventuels excédents annuels de sa gestion sont reportés sur l'exercice suivant. \n\n \nTITRE II \nDROITS ET OBLIGATIONS DES MEMBRES \n \nArticle 8 \nDroits \nTous les membres participent, par l’intermédiaire des représentants que chacun d’eux désignent, aux délibérations du conseil \nd’administration du Groupement. \nIls disposent des droits statutaires suivants : \n- \nACFCI : \n22 % \n- \nACOSS : \n11 % \n- \nAPCA : \n2 % \n- \nAPCMA : \n11 % \n- \nCNBA : \n2 % \n- \nCNG : \n2 % \n- \nInfogreffe : \n20 % \n- \nINPI : \n22 % \n- \nEtat : \n8 % \nLes membres conviennent de cette répartition qui tient notamment compte de leur représentation institutionnelle, des services \nrendus par les centres de formalités des entreprises qu’ils représentent et de leur participation à l’activité du Groupement appréciée au \nregard de leurs apports à son fonctionnement, en nature ou en numéraire. \n \nArticle 9 \nObligations \nChaque membre est tenu de participer aux dépenses du Groupement. Il s’oblige à fournir effectivement les contributions, en \nnuméraire et/ou en nature, qu’il s’est engagé à apporter au titre de sa participation à la constitution du Groupement et à son \nfonctionnement pendant toute la durée d’existence de ce dernier. \nCes apports sont consignés dans l’annexe A jointe à la présente convention. Ils font l’objet de conventions spécifiques en fonction \nde leur nature. Ces conventions, validées par le conseil d’administration, précisent les modalités selon lesquelles ils sont effectués. \n \n \n \n \n \n5 / 18 \nLa contribution aux dettes des membres du Groupement est déterminée à proportion de leurs droits statutaires, tels que fixés à \nl’article précédent. \n\nLes membres du Groupement ne sont pas solidaires à l’égard des tiers. \nLorsque, du fait des circonstances, les recettes du Groupement ne permettent pas de couvrir les dépenses engagées, le besoin de \nfinancement qui en résulte est pourvu par les membres à proportion de leurs droits statutaires. \nSi le besoin de financement mentionné à l’alinéa précédent est dû à la défaillance d’un membre ou à un manquement à ses \nobligations de concours telles que fixées dans l’annexe A, les autres membres y pourvoient, sans attendre le règlement de cette \nsituation, à proportion de leurs droits statutaires. \n \nArticle 10 \nTransferts de droits et d’obligations \nTout transfert de droits entre membres requiert l’adoption d’une délibération du conseil d’administration. Il s’accompagne du \ntransfert des obligations correspondantes. \n \nArticle 11 \nSanctions \nLe membre qui manque à ses obligations, notamment à celles relatives à ses apports, s’expose à des sanctions sous forme de \nsuspension temporaire de droit de vote. \nLa suspension de son droit de vote ne fait pas obstacle à ce que des obligations continuent de naître à la charge du membre \nsanctionné. \n \n \n \n \n \n6 / 18 \nLe principe d’adoption de la sanction, et la durée de la suspension du droit de vote qui y est attachée, sont décidées par le conseil \nd’administration. Toute décision de sanction doit être précédée d’une procédure de concertation entre le membre concerné et les \nautres membres. \n\n \nTITRE III \nORGANISATION ADMINISTRATIVE DU GROUPEMENT \n \nSection 1 \nPrincipe d’organisation  \nArticle 12  \nLe Groupement est administré par un conseil d’administration et dirigé par un directeur. \n \nSection 2 \nLe conseil d’administration \nArticle 13 \nComposition \nLe conseil d’administration comprend un représentant de chaque membre du Groupement. \nA titre dérogatoire, l’Agence centrale des organismes de sécurité sociale est représentée au conseil d’administration par son \nprésident ou son représentant ainsi que par son directeur ou son représentant. Lors des séances, ces deux représentants, considérés \ncomme un seul administrateur, formulent une position commune en vue d’exercer les droits statutaires mentionnés à l’article 8. \nLe conseil d’administration élit en son sein un président et deux vice-présidents. Les vice-présidents assurent l’intérim du président et \nle remplacent en cas d’empêchement constaté. La délibération adoptée à l’occasion de cette élection précise l’ordre dans lequel les \nvice-présidents sont appelés à assurer l’intérim du président et à le remplacer. \n \nArticle 14 \nDes administrateurs \nPour la constitution du conseil d’administration, chaque membre du Groupement désigne un administrateur titulaire et un \nadministrateur suppléant. Les administrateurs, titulaires et suppléants, sont nommés pour la toute la durée d’existence du Groupement. \nTout changement d’administrateur, titulaire ou suppléant, est notifié par le membre concerné au président du conseil d’administration. \nLa fonction d’administrateur est exercée à titre gratuit et n’ouvre droit au versement d’aucune indemnité. Toutefois, les frais de \ndéplacements supportés par les administrateurs pour assister à la séance sont pris en charge par le Groupement, sur la production de \njustificatifs, dans les conditions fixées par la réglementation relative aux modalités de règlement des frais de déplacement des agents \nde l’Etat. \n \n \n \n \n \n \n7 / 18 \n \n\nArticle 15 \nPrésidence du conseil d’administration \nLe président du conseil d’administration prend le titre de Président du Groupement. Il est chargé de l’organisation et la direction des \ndébats du conseil. \nLe président et les vice-présidents peuvent être révoqués par le conseil d’administration. Si par suite de révocation, de démission ou \nd’impossibilité d’exercice de son titulaire, la fonction de président vient à vaquer, un nouveau président est immédiatement désigné \npour achever le mandat de son prédécesseur. \nLors de la réunion constitutive du Groupement, la présidence est assurée par le doyen d’âge des administrateurs. \n \nArticle 16 \nAttributions \nLe conseil d'administration règle par ses délibérations les affaires du Groupement. Outre les questions mentionnées spécifiquement \ndans d’autres articles de la présente convention, il délibère notamment sur : \n- \nles orientations du Groupement et son programme annuel d’activités ; \n- \nl’état prévisionnel des recettes et des dépenses annuel et ses modificatifs ; \n- \nle rapport annuel d’activités ; \n- \nl’approbation des comptes annuels ; \n- \nl’adoption d’un règlement intérieur ; \n- \nl’adoption d’un règlement financier ; \n- \nle montant au-delà duquel tout marché doit être préalablement validé par ses soins ; \n- \nl’admission de nouveaux membres ; \n- \nla prorogation ou la dissolution anticipée du Groupement ; \n \nLes délibérations du conseil d’administration sont prises à la majorité simple des membres présents et représentés. \nToutefois, les délibérations portant sur les objets énumérés dans l’annexe B de la présente convention requièrent pour être adoptées \ndes majorités qualifiées prévues par cette même annexe, lesquelles s'appliquent à l'ensemble des pourcentages de leurs droits \nstatutaires (100%), quel que soit le nombre d’administrateurs présents ou représentés lors de la réunion du conseil. Lorsqu’un membre \nvient à être sanctionné par une suspension de son droit de vote, les majorités qualifiées s’appliquent, durant le temps de la suspension, \nà l’ensemble des pourcentages des droits statutaires (100%) diminué du pourcentage de droits statutaires affectés au membre \nsanctionné. \n \n \n \n \n \n8 / 18 \nLes délibérations du conseil sont immédiatement exécutables. Toutefois, le commissaire du Gouvernement nommé auprès du \nGroupement peut demander, dans un délai de quinze jours à compter de la date à laquelle il en a connaissance, une nouvelle \n\ndélibération concernant les décisions non conformes à l’objet du Groupement ou susceptible de mettre en jeu son existence. La \ndemande suspend ces délibérations. \nLes délibérations du conseil d’administration font systématiquement l’objet de procès-verbaux numérotés selon une série annuelle \nchronologique et retranscrits dans un registre ouvert à cet effet. \n \nArticle 17 \nConvocation \nLe conseil d’administration se réunit, au moins une fois par semestre, sur convocation de son président qui en fixe l’ordre du jour. \nAfin de faciliter l’exercice de leurs droits statutaires par les membres du Groupement, un calendrier annuel prévisionnel des réunions \ndu conseil d’administration est établi au titre de l’année à venir avant le 31 décembre de l’année en cours. Il comporte des points \nindicatifs devant figurer à l’ordre du jour des séances programmées.  \nDans un délai d’un mois franc avant la date de chaque réunion, le président fait parvenir par lettre simple ou par voie électronique \nle projet d’ordre du jour aux différents membres du groupement. \nLe conseil d’administration peut également être réuni à la demande expresse des deux tiers de ses membres sur un ordre du jour \ndéterminé. Dans ce cas, les dispositions de l’alinéa précédent ne sont pas applicables. \nLe président confirme la convocation des membres, par lettre simple ou par voie électronique, au moins dix jours ouvrables avant la \ndate de la réunion. L'ordre du jour définitif est joint à la convocation. \nLes dossiers relatifs à l’ordre du jour et, le cas échéant, les propositions de délibérations qui s’y rapportent peuvent faire l’objet d’un \nenvoi distinct de celui de la convocation. Cet envoi doit en tout état de cause être effectué, au plus tard, cinq jours avant la réunion \ndu conseil, par lettre simple ou par voie électronique. \n \nArticle 18 \nFonctionnement \nLe conseil d’administration, régulièrement convoqué sur un ordre du jour arrêté, ne peut valablement délibérer sur cet ordre du jour \nque si, les personnes présentes réunissent, à titre personnel et/ou de mandataire, la moitié au moins de l’ensemble des droits statutaires. \nSi ce quorum n’est pas atteint, le conseil peut de nouveau être convoqué dans un délai trois jours ouvrables, sur le même ordre du \njour. Il délibère alors valablement sans condition de quorum. \n \n \n \n \n \n9 / 18 \nSi un administrateur titulaire et son suppléant sont tous les deux dans l’incapacité de participer à une réunion du conseil \nd’administration, un mandat peut être établi indifféremment par l’un d’entre eux. Le mandat ainsi dressé ne revêt aucun caractère \nimpératif. Il ne peut être établi qu’en faveur d’un autre administrateur, titulaire ou suppléant, ou d’une personne appartenant à la \nmême organisation que le mandant. Une même personne ne peut disposer de plus d’un mandat. La personne au nom de laquelle le \nmandat est établi doit accepter expressément ce dernier. \n\nLors des réunions du conseil, chaque administrateur a la possibilité de se faire assister par un conseiller technique sans voix \ndélibérative. Le président peut également convier, sans voix délibérative, tout expert ou personnalité qualifiée dont il estime la \nprésence pertinente au regard des sujets inscrits à l’ordre du jour. \nParticipent au conseil d’administration, avec voix consultative : \n‐ \nle commissaire du Gouvernement nommé auprès du Groupement qui est chargé d’en contrôler l’activité et la gestion. Il formule, \nle cas échéant, des observations sur les rapports annuels d’activité et de gestion présenté au conseil d’administration avant sa \npublication. Le commissaire du Gouvernement peut, le cas échéant, se faire représenter. \n‐ \nle contrôleur économique et financier ; \n‐ \nl’agent comptable; \n‐ \nle directeur du Groupement qui assure le secrétariat du conseil. \nLe conseil d’administration peut auditionner toute personne dont il estime la participation utile et nécessaire au fonctionnement du \nGroupement ou aux délibérations du conseil d’administration. \n \nSection 3 \nLe directeur du Groupement \nArticle 19 \nNomination et attributions \nLe directeur est nommé par le conseil d’administration pour la durée d’existence du Groupement. Il en assure la direction \nadministrative et opérationnelle et en anime l’activité. \nIl prépare les délibérations du conseil d’administration et en assure l’exécution. \nIl a autorité sur l’ensemble du personnel du Groupement. Il procède, après délibération du conseil d’administration, au recrutement \ndes agents contractuels et des fonctionnaires détachés sur contrat. \nIl est ordonnateur des recettes et des dépenses. \nIl représente le Groupement en justice et dans les actes de la vie civile. \nIl a qualité de pouvoir adjudicateur et est habilité à signer, le cas échéant après délibération du conseil d’administration, les \nmarchés au nom du Groupement. \nLe directeur peut être autorisé par le conseil d’administration à déléguer sa signature, ou certaines de ses attributions, à l’un de ses \nsubordonnés directs. \nLe directeur peut être révoqué, pour faute grave, sur décision du conseil d’administration. \n \n \n \n \n \n \n \n10 / 18 \n \n\nTITRE IV \nMOYENS DU GROUPEMENT \n \nSection 1 \nRessources du Groupement \nArticle 20 \nLes charges de fonctionnement du Groupement et ses dépenses d’investissements sont couvertes par : \n‐ \nles contributions financières et en nature des membres ; \n‐ \nla facturation des prestations mentionnées à l’article 3 ; \n‐ \nles subventions, dons et libéralités éventuellement accordés au Groupement. \nLes contributions en nature consistent en des mises à disposition de personnel, de locaux, de logiciels, de matériels et des concours en \nservices et en industrie. \nCes concours font l’objet de conventions spécifiques validées par le conseil d’administration. \nIls font également l’objet d’une évaluation financière systématique, validée par le contrôleur économique et financier, à effet d’être \nenregistrées en comptabilité. La valorisation ainsi effectuée est soumise, pour approbation, au conseil d’administration lors du vote du \nbudget initial et des budgets rectificatifs. \nLes biens matériels et les équipements mis à disposition du Groupement par un membre, au titre de sa contribution, demeurent sa \npropriété. \n \n \n \n \n \n11 / 18 \n \n\nSection 2 \nPersonnel du Groupement \nArticle 21 \nPersonnel mis à disposition du Groupement par les membres \nLe personnel du Groupement est constitué de personnes mises à disposition par ses membres et rémunérées par eux. \nChaque mise à disposition de personnel au profit du Groupement, par un de ses membres constitutifs, fait l’objet d’une convention \nindividuelle, validée par le conseil d’administration. Ces conventions précisent notamment l’emploi exercé par la personne mise à \ndisposition, ses conditions de travail, et le partage des compétences entre le membre et le Groupement s’agissant de sa gestion. \nLa personne mise à disposition est placée sous la responsabilité fonctionnelle du directeur du Groupement. \nLes conventions de mise à disposition de personnel sont valorisées financièrement par le comptable, sous le contrôle du contrôleur \néconomique et financier, pour être inscrites en comptabilité. La valorisation ainsi effectuée est soumise, pour approbation, au conseil \nd’administration lors du vote du budget initial et, le cas échéant, des budgets modificatifs. \n \nArticle 22 \nPersonnel recruté par le Groupement \nLorsqu’il ne peut satisfaire ses besoins en personnel selon les modalités exposées à l’article ci-dessus, le Groupement peut recruter du \npersonnel par lui-même. \nLe personnel recruté par le Groupement n’acquiert pas de droit particulier à occuper ultérieurement des emplois dans la fonction \npublique ou dans les organismes membres du Groupement. \nLe recrutement de toute personne par le Groupement est soumis à l’autorisation préalable du conseil d’administration. \n \n \n \nTITRE V \nREGIME FINANCIER ET JURIDIQUE DU GROUPEMENT \n \nArticle 23 \nGestion financière \nLe Groupement met en place une comptabilité conforme aux prescriptions de l’Instruction codificatrice n° 02-060-M 95 du 18 juillet \n2002 relative à la réglementation budgétaire, financière et comptable des établissements publics nationaux à caractère industriel et \ncommercial.  \n \n \n \n \n \n12 / 18 \nL'exercice comptable du Groupement est de 12 mois. Il commence le 1er janvier et prend fin le 31 décembre de chaque année. Par \nexception à ce principe, le premier exercice commence au jour de la création du Groupement tel que prévu à l’article 33 et s’achève \nle 31 décembre de l'année de cette création. \n\n \nArticle 24 \nVote de l’état prévisionnel des ressources et des dépenses \nL’état prévisionnel des recettes et des dépenses (EPRD), ainsi que ses éventuels modificatifs, sont votés par chapitre. Les chapitres \ncorrespondent aux comptes à deux chiffres du plan comptable. \nLes crédits ainsi votés ont un caractère spécialisé et limitatif. L’ordonnateur ne peut valablement engager et ordonnancer une \ndépense que dans la limite des crédits inscrits à l’EPRD. \n \nArticle 25 \nContrats \nLes contrats passés par le Groupement pour ses achats ou prestations de services sont soumis aux dispositions du code des marchés \npublics. \nDurant l’existence du Groupement, les membres peuvent fournir à ce dernier, à titre gratuit ou à titre onéreux, des prestations autres \nque celles consignées dans l’annexe A. Qu’elles soient fournies à titre gracieux ou onéreux, ces prestations doivent chaque fois faire \nl’objet de conventions spécifiques. Les prestations fournies à titre gratuit doivent en outre être valorisées financièrement pour être \ninscrites en comptabilité. \n \n \nArticle 26 \nContrôle économique et financier \nLe Groupement est soumis au contrôle économique et financier de l'Etat prévu par le décret n° 55-733 du 26 mai 1955 modifié relatif \nau contrôle économique et financier de l'Etat. \nCe contrôle porte sur l'activité économique et la gestion financière du Groupement. Il a pour objet d'en analyser les risques et d'en \névaluer les performances en veillant aux intérêts patrimoniaux de l'Etat. \n \n \n \n \n \n13 / 18 \n \n\nArticle 27 \nContrôle de la Cour des comptes \nLe Groupement est soumis au contrôle de la Cour des comptes dans les conditions prévues par l’article L. 133-2 du code des \njuridictions financières. \n \n \n \nTITRE VI \nEVOLUTION DE LA CONVENTION CONSTITUTIVE \n \nArticle 28 \nAdhésion de nouveaux membres \nTout au long de son existence, le Groupement peut accueillir de nouveaux membres. \nL’adhésion d’un nouveau membre requiert la modification de la présente convention par voie d’avenant. \n \nArticle 29 \nModification de la convention constitutive \nEn sus des cas de prorogation de sa durée et d’adhésion d’un nouveau membre, et hors les dispositions relevant de la loi et du \nrèglement, la présente convention peut être modifiée par voie d’avenant. \nLes avenants sont adoptés et approuvés selon la même procédure que la convention constitutive après délibération du conseil \nd’administration. \n \n \n \n \n \n14 / 18 \n \n\nArticle 30 \nDissolution \nLe Groupement est dissous : \n- \nà l’échéance de son terme, sauf s’il est prorogé dans les conditions prévues à l’article 5 ; \n- \npar dissolution anticipée décidée par le conseil d’administration ; \n- \npar décision administrative prononçant l’abrogation ou le retrait de l’arrêté d’approbation de la convention. \nLa dissolution du Groupement entraîne ipso facto sa liquidation. \n \nArticle 31 \nLiquidation \nPour pouvoir procéder à la liquidation du Groupement, le conseil d’administration nomme un ou plusieurs liquidateurs et fixe la \ndurée de la période de liquidation. \nLa liquidation a pour objet la réalisation des éléments d’actifs et l’apurement du passif tels qu’ils figurent au bilan de clôture. Elle \nn’est réputée achevée que si les comptes ont été apurés après réalisation de l’actif et désintéressement des créanciers. \nA l’occasion de la liquidation les membres décident conjointement de la dévolution du solde de gestion, de la destination des \nmatériels et logiciels acquis par le Groupement, ainsi que de celle des marques qu’il crée. Cette décision est prise à la majorité absolue \ndes membres, dont les pourcentages de vote respectifs sont pour la circonstance décomptés à proportion de leurs apports effectifs au \nGIP tels que valorisés par l’agent comptable, sous le contrôle du contrôleur économique et financier. \nPour les besoins de sa liquidation, la personnalité morale du Groupement subsiste jusqu’à publication de la clôture de celle-ci au \nJournal officiel de la République française. \n \n \nTITRE VII \nDIVERS \n \nArticle 32 \nContentieux \nLe règlement des litiges nés de l’application de la présente convention ressortit au tribunal administratif de Paris. \n \nArticle 33 \nApprobation \n \n \n \n \n \n15 / 18 \nLa présente convention signée par les représentants, dûment habilités, des membres ne deviendra effective qu’après son \napprobation, prononcée par arrêté ministériel publié au Journal officiel de la République française. \n\nElle sera mise en ligne sur les sites internet créés par le Groupement.  \nEn attendant que ce dernier dispose de tels sites, chaque membre s’engage à la mettre en ligne sur son propre site internet. \n \n \nFait à Paris, le  \n \n \n \nLe Secrétaire d’État chargé du Commerce, de l’Artisanat, des Petites et Moyennes Entreprises, du Tourisme, des Services, des Professions Libérales \net de la Consommation. \n \n \nLe Président de l’Assemblée des chambres françaises de commerce et \nd'industrie \n \n \nLe Directeur de l'Agence centrale des organismes de sécurité \nsociale \n \n \nLe Président de l'Assemblée permanente des chambres d'agriculture \n \n \nLe Président de l'Assemblée permanente des chambres de métiers \net de l'artisanat \n \n \nLe Président de la Chambre nationale de la batellerie artisanale \n \n \nLe président du Conseil national des greffes des tribunaux de \ncommerce \n \n \nle Président du Groupement d’intérêt économique « Infogreffe » \n \n \nLe Directeur général de l’Institut national de la propriété industrielle \n \n \n \n \n \n \n \n \n \n \n \n \n16 / 18 \n \n\nANNEXE A - CONTRIBUTIONS INITIALES DES MEMBRES AUX DEPENSES DU GROUPEMENT  \n \nMEMBRE \nNATURE DE L’APPORT SUR 3 ANS \nACFCI \nApport en numéraire de 500 K€ \nMise à disposition de deux personnes \nApports informatiques (le GIP spécifiant et validant le respect du cahier des charges) : \n- mise à disposition avec droit d’usage, sans exclusivité, et maintenance du « front office » permettant notamment la \nrecherche et l’affichage d’informations, des espaces personnels pour le suivi des dossiers multiples, un moteur de \ndialogue des formulaires contextuels et des pièces jointes, une interface de paiement électronique, une interface de \nsuivi des dossiers par l’entrepreneur et la transmission des documents au système d’échange et de suivi, dans son \nétat au jour de l’apport et sa maintenance a isopérimètre \n  \nACOSS \nApports informatiques (le GIP spécifiant et validant le respect du cahier des charges) : \n- architecture technique d'hébergement et d'exploitation du site (droits d’usage et maintenance) \n- expertise architecture technique \n- validation en centre de validation et d'exploitabilité de l'applicatif \nAPCA \nApport en numéraire de 30 K€ \nAPCMA \nMise à disposition de deux personnes \nCNBA \nApport en numéraire de 30 K€ \nCNG \nApport en numéraire de 30 K€ \nMise à disposition d’un « demi-chargé de mission » ou d’une secrétaire \nINFOGREFFE \nApports informatiques (le GIP spécifiant et validant le respect du cahier des charges) : \n- mise à disposition avec droit d’usage, sans exclusivité, du système d’échange et de suivi et maintenance associée \n- mise à disposition de coffre-fort pour stockage provisoire des formalités, pour tous les CFE (gratuitement) et les \nautorités compétentes (avec facturation à prix coûtant) et maintenance associée \n- mise à disposition de la console de suivi avec exploitation et maintenance associée \n- développements nouveaux et spécifiques au métier des greffes tribunaux de commerce, à venir sur ces trois « \nbriques », et la maintenance associée à ces développements (hors adaptations spécifiques au guichet unique) \n- quote-part de personnel interne Infogreffe gérant au quotidien ces différentes applications en appui au GU dont \nassistance à maitrise d’ouvrage interne Greffes \nMise à disposition d’une personne au titre du MOAT-PMO  \nINPI \nApport en numéraire de 5,1 M€ \nEtat \nMise à disposition de cinq personnes \nMise à disposition des locaux de bureau pour 12 personnes (frais de fonctionnement inclus) \n \n \n \n \n \n17 / 18 \n \n\n \n \n \n \n \n18 / 18 \nCompte tenu de l’article L. 611-7 du code de la propriété intellectuelle, si une invention de mission est conçue ou un logiciel est créé \npar une personne travaillant pour le GIP et détachée ou mise à disposition, son employeur s’engage à transférer à titre gratuit au GIP la \npropriété de l’invention ou du logiciel. \n \n \n \nANNEXE B - MAJORITES REQUISES \n \n \nTYPE DE DECISION \nMAJORITE REQUISE \nNomination du président et des vice-présidents \n67 % \nRévocation du président et des vice-présidents \n67 % \nNomination du directeur \n67 % \nRévocation du directeur \n67 % \nAdoption et amendement du règlement intérieur \n67 % \nAdoption et amendement du règlement financier \n67 % \nAdoption des orientations du Groupement, du programme \nannuel d'activités et de leurs modificatifs \n67 % \nAdoption des états prévisionnels des recettes et des dépenses et \ndes états modificatifs \n67 % \nAutorisation pour le Groupement de se proposer comme \nprestataire de services pour un tiers \n67 % \nTransfert du siège du groupement \n67 % \nMise en œuvre de la liquidation du Groupement \n67 % \nAdoption de sanctions à l’endroit d’un membre \nUnanimité hors membre concerné par la procédure de sanction \nAutorisation de transfert de droits et d’obligations \nUnanimité \nAdmission de nouveaux membres \nUnanimité \nModification de la convention constitutive \nUnanimité \nProrogation ou dissolution anticipée du Groupement  \nUnanimité \n \n \n\nInstallation du GIP Guichet Entreprises \n \n \n \nEn application de la loi du 4 août 2008 sur la modernisation de l’économie, et dans \nla perspective de la transposition de la directive services, le Premier ministre a \nannoncé le 9 décembre 2008 un certain nombre de mesures en faveur des \nentreprises. Il a notamment indiqué que serait créé un portail internet unique de \ncréation d’entreprise investi de la \"la double mission d’information et de guichet \nd’accomplissement des formalités\", tout en précisant que la gestion de ce portail \nsera assurée, de façon partenariale, par les différents réseaux de centres de \nformalités des entreprises.  \n \nCette démarche est un élément de la transposition de la directive européenne \nrelative aux services, qui impose, en particulier, aux Etats de mettre en place, dans le \ndomaine des services, des guichets uniques d’accomplissement des formalités de \ncréation d’entreprises, accessibles par voie électronique. Elle contribue également à \nla politique de simplification administrative menée par le Gouvernement au titre de \nla révision générale des politiques publiques.  \nCe portail, accessible à l’adresse suivante : http://www.guichet-entreprises.fr, est \nouvert depuis le 1er janvier 2010 et permet aux créateurs d’entreprises : \n- \nd’accéder à une information actualisée relative à la création et l’exercice \nd’activités professionnelles et notamment aux procédures et formalités \nassociées ainsi qu’aux voie de recours prévues et de consulter les \ncoordonnées des autorités compétentes et des organisations auprès \ndesquelles les prestataires peuvent obtenir une assistance ; \n- \nd’identifier les pièces à produire pour chaque formalité et demande \nd’autorisation ; \net, à terme :  \n- \nd’effectuer le dépôt de dossier des formalités de création ; \n- \nde suivre l’avancement du traitement de leurs dossiers dans le cadre \nd’engagements de délais et de résultats des opérateurs. \nCette plate-forme offre à l’entrepreneur l’ensemble des informations nécessaires à la \ncréation et à l’exercice d’une activité relevant de la directive services sous forme de \nfiches métiers. Chacune de ces fiches-métiers (une centaine au total) est \nrégulièrement actualisée et offre une information complète tant pour s’établir en \nFrance que pour y exercer ponctuellement une activité au titre de la libre prestation \nde services. \nCe portail offre également au déclarant la possibilité d’effectuer ses formalités de \ncréation d’entreprise tous secteurs confondus, donc au-delà des seules activités de \nservices, dès lors qu’elles ne sont pas soumises à autorisation. Il offre au créateur une \nfonctionnalité de suivi du traitement de son (ou ses) dossier(s). \nLes Centres de Formalités des Entreprises (CFE), guichets physiques, sont les points \nd’entrée uniques de l’ensemble des formalités de création d’entreprises et sont \nchargés aujourd’hui de recevoir le dossier de création, sous la forme d’une liasse \nunique et d’en transmettre les éléments aux différentes administrations et organismes \n\nutiles (INSEE, URSSAF, greffes des tribunaux de commerce, services fiscaux, INPI…). \nDepuis le 1er mars 2010, les CFE sont en mesure d’accueillir physiquement, en mode \nGuichet Unique, les créateurs d’entreprise souhaitant exercer une activité soumise à \nautorisation pour 23 activités réglementée. Ce nouveau type d’accueil permet au \nporteur de projet de déposer les demandes d’autorisation en même temps que le \ndossier d’immatriculation. \nLa communauté des CFE, l’APCE, l’INPI et le gouvernement ont signé, le 27 mai 2009, \nune convention de partenariat visant  à établir une association de préfiguration de \nla structure juridique pérenne, poser les jalons du projet et la gouvernance. La mise \nen œuvre et la gestion de ce portail, confiées à la communauté des réseaux de \ncentres de formalités des entreprises (CFE), sont le fruit du travail conjoint des \nchambres de commerce et d’industrie, des chambres de métiers et de l’artisanat, \ndes greffes des tribunaux de commerce et de l’URSSAF regroupés pour ce faire dans \nune association. \n \nPour prolonger cette première étape, en développant l’outil informatique mis en \nplace et en mobilisant l’ensemble des moyens humains et matériels nécessaires à sa \nréalisation, l’État a décidé de s’associer plus étroitement aux têtes de réseau des \nCFE et à l’INPI en créant un groupement d’intérêt public (GIP) financé par les \ndifférents partenaires pour parvenir à une organisation plus intégrée, indispensable à \nla réussite du projet. L’implication de l’Etat se traduira notamment par une \nparticipation financière au fonctionnement de cette structure (5,1 millions d’euros) \net par la mise à disposition de plusieurs agents de l’État et des locaux de travail. \n \nLe GIP prendra le relais de certaines des actions menées par l’Etat et l’association \nGuichet Entreprises, de préfiguration, et notamment : \n- \nla rédaction et l’actualisation de fiches métier constituant le référentiel \nd’information ainsi que leur publication ; \n- \nles travaux de conception des processus permettant de formaliser le mode \nde fonctionnement en mode « guichet unique » pour chaque activité \nréglementée et d’amorcer la phase de dématérialisation ; \n- \nle pilotage des développements informatiques permettant le service aux \nentrepreneurs (« front office ») et la définition des formats d’échanges avec \nles autorités compétentes visées par la directive services (« back office ») ; \n- \nle suivi des travaux interministériels et communautaires en lien avec le sujet du \nguichet unique. \n \n \nEnfin, le GIP guichet entreprises doit devenir le lieu de la proposition et de \nl’expérimentation des simplifications à l’occasion de la dématérialisation des \nprocédures. \n", "published_date": null, "section": "Dossiers"}