{"id": 5539, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=64E9EE59-8C0E-42E1-950F-1E0A25C80029&filename=Rapport%20Tibi%20-%20EN%20-%20Financing%20the%20fourth%20industrial%20revolution.pdf", "author": null, "title": "1401 - Rapport TIBI (english version) : Financing the fourth industrial revolution", "text": "Financing the Fourth \nIndustrial Revolution\nSolving the financing grid-lock  \nfor technology companies\nPhilippe TIBI\nwith the assistance  \nof Philippe ENGLEBERT\nJuly 2019\nReport submitted to the French Minister  \nfor the Economy and Finance\n\n2 \n \n \n\n3 \nSummary \n \n1. Large-scale investments in disruptive technologies: a vital issue in terms \nof France’s sovereignty and crucial to our future prosperity  \nIn the fourth industrial revolution, Europe lags far behind the United States and China \nAccording to several key performance indicators, the European Union accounts for nearly a \nquarter of the world’s GDP but only 10% of its emerging technology1.  \nAs regards newly-founded companies, money raised by European start-ups accounted for only \n10% of global fundraising in 2018, well behind the United States (53%) and China (27%, up from \n10% in 2013)2. Of the world’s 372 unicorns3 at mid-July 20194, 182 were American, 94 were \nChinese and only 45 were European5. \nIn terms of companies that are well established in their market, the 2018 Forbes' list of the \n100 largest listed digital companies6 includes 49 American companies, 14 Chinese ones and only \n12 European ones, of which only one was French (Dassault Systèmes)7. \n \nIndustrial power: a prerequisite for political leadership \nFrance was the second home of the first industrial revolutions, behind the UK but ahead of the \nother major European countries. They served as the source of France’s current economic power \nand its ability to maintain considerable political influence. The major empires of the 18th and 19th \ncenturies that failed to embark on this industrial and technological adventure have been \nconsigned to history8. Many of our current large corporations are both originators and heirs of \nthis global leadership. This arises from the fact that France has stayed close to the technology \nfrontier.  \nAs a result, investing in disruptive technologies is of critical importance for our country. The aim \nis to be amongst the leaders of the “fourth industrial revolution”. By harnessing cognitive power9, \nthe current revolution promises huge productivity gains. It started at the end of the last century \nwith new information and communication technologies and is now entering its decisive phase. \nFrance wants to be a major player in this revolution, continuing its long, preeminent tradition in \nindustry and science. \nOur country can indeed continue to play a leading role in this new revolution. There is a great deal \nat stake. Firstly, ensuring that technological leaders of the 21st century can flourish in France. \nSecondly, guaranteeing prosperity for French citizens, because their living standards depend on \n                                                             \n1 Global R&D investment, across all sectors, provides a more positive picture. The EU’s share amounted to $350 billion \n(19% of the global total) in 2016, as opposed to $476 billion for the United States and $371 billion for China. Source: \nUNESCO, \"How much does your country invest in R&D?\" (2018). \n2 Source: KPMG, \"Venture Pulse Q4 2018\", data provided by PitchBook. \n3 Unlisted start-ups valued at more than $1 billion. \n4 Source: CB Insights, \"The Global Unicorn Club\". List continually updated. \n5 Including only five French unicorns: BlaBlaCar, Deezer, Doctolib, Meero and OVH. \n6 Source: Forbes, \"Top 100 Digital Companies 2018\". \n7 Similar result in the Thomson-Reuters ranking. \n8 The Empire of China, the Mughal Empire and the Ottoman Empire, despite a first-rate scientific tradition. \n9 In the same way that the first two revolutions harnessed mechanical power, cognitive power will be harnessed \nthrough such means as artificial intelligence, robotics, the internet of things, self-driving vehicles and biotech.  \n\n4 \ncollectively harnessing modern production means. The lesson from the last 40 years is that \nsuccess is never a given. \nThe average age of the CAC 40 companies is over 100 years. This is an indication of the quality, \nthe level of technological investment10 and the resilience of our large corporations. However, only \none “young”11 technology company – Dassault Systèmes – has joined the elite ranks of French \ncapitalism. By contrast, the technology sector represents around 30% of the S&P 500’s market \ncapitalisation in the United States12 due to Google, Apple, Facebook, Amazon and Microsoft. These \ncompanies are less than 40 years old. \n \nInnovation is crucial for France's prosperity \nAlongside capital and labour, productivity is a key factor for GDP growth – and thus for the \nprosperity of a nation and its citizens – provided that effective redistribution mechanisms are in \nplace. History has a great deal to teach us in this respect. Productivity gains are traditionally \nassociated with technological progress. There are three key advantages in developing and \nfinancing the most productive companies, as shown by the discussions around France's new \ndigital services tax: \n \nIncreasing the tax and social security base \n \nKeeping technology-generated rents, paid by consumers to the shareholders of large digital \ncompanies, within the borders of that State \n \nDeveloping a high level of employment. In the United States, high-growth start-ups account \nfor almost 50% of new jobs13 \n \nFrance has many advantages \nFrance’s assets put it in the running to be a leader of the fourth industrial revolution: \n \nHigh-level fundamental research, with France ranking 7th in the world by number of \nscientific publications (3.2% of the total between 2014 and 2016)14 \n \nTotal R&D expenditure of around $60 billion, the sixth-highest in the world (3.5% of the \ntotal in 2016)15 \n \nLarge numbers of talented engineers and scientists, with almost 50,000 engineering \ndegrees and PhDs awarded every year16 by world-renowned universities and engineering \nschools (Pierre et Marie Curie, Paris-Saclay, Strasbourg, Grenoble Alpes, Montpellier and \nAix-Marseille universities, Ecole Polytechnique, Mines ParisTech, CentraleSupélec, Télécom \nParisTech, ESPCI ParisTech etc.). The cost of employing these specialists is up to 50% lower \nthan in Silicon Valley, particularly because of France’s research tax credit17 \n                                                             \n10 41 French companies accounted for 3.7% ($29 billion) of total R&D expenditure by the world's 1,000 largest \ncompanies. Source: Strategy&, \"Global Innovation 1000\" (November 2018). Figures for the most recent financial year \nending 30 June 2018. \n11 Less than 40 years old.  \n12 Source: S&P Dow Jones Indices, as at 31 January 2019. The figure includes the contribution of the GICS \"Information \nTechnology\" and \"Communication Services\" sectors. \n13 Source: Fondation Kauffman, \"The Economic Impact of High-Growth Firms\" (June 2016). \n14 Source: French Ministry of Higher Education, Research and Innovation, \"L'Etat de l'enseignement supérieur et de la \nrecherche en France no. 11\" (\"The state of higher education and research in France, No. 11\") (July 2018). \n15 Source: UNESCO, \"How much does your country invest in R&D?\" (2018). \n16 Source: French Ministry of Higher Education, Research and Innovation. \n17 Source: Le Figaro, \"Le cri d'alarme d'un Français de la Silicon Valley\" (\"The warning cry of a Frenchman in Silicon \nValley\") (February 2014). \n\n5 \n \nA robust entrepreneurial culture, with 60% of 18-29 year olds wanting to set up their own \ncompany18 and almost 1,400 start-ups having secured Series A funding in the last five \nyears19 \n \nA strong industrial tradition and many elite large corporations that have become global or \nEuropean leaders in their sector, such as Air Liquide, Airbus, BNP Paribas, Bouygues, \nCapgemini, Carrefour, Danone, Dassault-Systèmes, Engie, Essilor, Legrand, L’Oréal, LVMH, \nMichelin, Orange, PSA, Publicis, Renault, Safran, Sanofi, Saint-Gobain, Schneider Electric, \nSodexo, Total, Valeo, Veolia and VINCI \n \nAbundant financial savings, with household savings exceeding €5 trillion20 \n \nLast but not least, membership in the European Union, which allows our firms to take \nadvantage of the Single Market in the world’s leading economic region, the free movement \nof talent, the freedom of establishment within the EU, involvement in major technological \nand scientific projects, and access to inexpensive funding due to a stable and well-respected \ncurrency. France has the capacity to be Europe’s premier technology hub \n \nHowever, France’s results in terms of technology start-ups is not a reflection of this strong \nposition. Our opinion is that funding difficulties are a key limiting factor. We believe that those \ndifficulties result from a twofold market failure. \n2. A twofold market failure, due to a lack of capital and expertise in \ndeploying capital effectively \nAn insufficiently large domestic commercial market and shortcomings in market infrastructure \nand regulations are frequently cited as the biggest roadblocks for French technology companies. \nThe former has not prevented Israel or Sweden from achieving notable success, and although the \nlatter is sometimes troublesome21, it is not critical at an operational level. We believe that, in terms \nof initial public offerings, the key issue is the existence of a broad and deep financial market. \nAccordingly, we have focused on the essence of a stock market: a venue bringing together \nsupply (issuers) and demand (investors) for shares.  \nFor technology companies, there is a twofold market failure: there are few shares available \nto buy and low potential demand. \n \nInsufficient supply of shares \nAs regards the supply of shares, start-ups generally have no difficulty financing their early stages \nof development. France has a promising pool of technology companies. However, their growth is \ncurtailed by a lack of late-stage funding (fundraising of over €30-40 million). \nFrench venture capital funds are smaller than their main foreign rivals. The largest French funds \nhave between €200 million and €300 million under management. Because of investment \ndiversification rules, French funds are rarely able to contribute more than €30 million to a given \nfunding round, whereas the final round enabling a company to achieve unicorn status generally \nexceeds €100 million.  \n                                                             \n18 Source: OpinionWay survey for Salon des Entrepreneurs (January 2017). \n19 Source: EY, \"Venture Capital Barometer\" for France. Series A: first fundraising round in which a venture capital fund \ntakes part.  \n20 Source: Banque de France, \"Rapport de l’Observatoire de l’épargne réglementée 2017\" (\"Report by the tax-assisted \nsavings observatory 2017\"). Figures at end-2017. \n21 Particularly as regards capital increases.  \n\n6 \nAs a result, at the critical stage of their international development, companies have three options: \ngrow their business with the support of foreign venture capital funds22, sell out before they have \nreached maturity, or an initial public offering (IPO). \nIn reality, an IPO is often a last resort for companies that have not yet matured and have been \nunable to raise money from venture capital funds or find a trade buyer. As a result, the median \nmarket cap of French tech companies introduced in the last three years has been €57 million23. \nBy comparison, the median market cap of tech companies at the time of their introduction on the \nNASDAQ and NYSE in 2018 was $608 million for the 214 companies analysed by Crunchbase. \nInitial public offerings are fairly rare in France. When they take place, they do not generally \nraise enough funds to transform the issuing company. \n \nVery weak informed demand for shares in listed technology companies \nAs regards demand for shares, France is the largest asset management market in continental \nEurope, with almost €4 trillion in assets under management (AuM)24. That strength is reflected in \nthe global asset manager league table25, which features four French firms in the top 30: Amundi, \nNatixis Investment Managers, AXA Investment Managers and BNP Paribas Asset Management.  \nHowever, looking at the world’s top 3026 open-end “global tech” funds in terms of AuM, we see \nthat European funds play only a minor role, and that no French funds at all appear. Global tech \nfunds have one thing in common: they are managed by technology specialists, who make \ninvestment decisions based on their convictions and understanding of innovative companies’ \nnovel business models. Their absence in Paris explains why the best French companies choose to \nlist exclusively on NASDAQ27. \nFrance also has no28 “crossover” or “pre-IPO” funds, which are generally managed by asset \nmanagers and invest in start-ups at the time of the fundraising round preceding their IPO. They \nplay a key role of accompanying companies on the path to an IPO – helping them with governance \nissues, understanding the expectations of stock market investors, determining their valuation, and \npresenting the company to the asset manager’s other funds – and ensuring that the IPO is a success \nby investing their own money and sending a validation signal that is well understood by the \nmarket. \nThis situation is caused by French institutional investors – which grant large volumes of \ninvestment mandates to French asset managers – being under-exposed to the tech sector.  \nFor example, let us look at insurance companies, because of their share in households’ financial \nsavings (40% of the total) and because we have accurate figures for this area29. As part of their \nasset allocation role, they grant mandates to asset managers. On a “look-through” basis (i.e. taking \ninto account the underlying assets of collective investment products), the general funds of life \ninsurance and mixed insurance companies had equity investments of €230 billion, 11.3% of their \n                                                             \n22 Such as Index Ventures, General Atlantic and NEA. \n23 Source: Thomson Reuters Eikon, 4 October 2018. \n24 Source: Association Française de Gestion (AFG), the French asset management association. \n25 Source: IPE, \"Top 400 asset managers 2019\". Figures at 31 December 2018. \n26 Source: Morningstar. The league table only takes into account open-end funds, not mandates or ETFs. Information \nabout mandates is not publicly available. However, when an asset manager has been granted a mandate, it often \nreplicates that mandate via an open-end fund. Lastly, ETFs are passively managed, and so fall outside the scope of this \nreport. \n27 Since Dassault Systèmes in 1996, no technology company has been IPO-ed on the French market with a valuation of \nover €1 billion. All such companies have chosen to list in the Nasdaq, following the example of Business Objects in 1994: \nCriteo (2013), DBV Technologies (2014), Cellectis (2015) and Talend (2016). \n28 With the exception of Sofinnova's Crossover Fund (€275 million) raised in April 2018, which focuses on biotech \ncompanies.  \n29 Tax-assisted savings products are probably even more under-invested in tech stocks. \n\n7 \ntotal assets under management (€2.034 trillion at end-2017)30. Of their investments in listed \nequities, only €8.9 billion were in the tech sector, i.e. 6.9% of the listed equities held by those \ninstitutions31. Meanwhile, the tech sector accounts for 19% of the MSCI World index32. The vast \nmajority of these companies’ exposure to the tech sector is achieved through geographical, not \nthematic, allocations. It is therefore not actively managed by technology specialists. \n3. A strategic recommendation: transform investments in the tech sector \nthrough more late-stage and global tech funds managing a total of €20 \nbillion \nSimultaneously address both market failures \nOur strategic aim is to have world-class, innovative technology companies located in France. The \nstandard development model for such companies involves initially raising large amounts of \nmoney from venture capital firms, then an IPO on a stock exchange, currently NASDAQ or one in \nAsia. We want Paris to become Europe’s hub for tech stock listings33. \nWe recommend addressing both market failures simultaneously. Informed demand for shares \nneeds to be increased immediately, even though there will be a two- to five-year wait for an \nincrease in the supply of shares from listable French start-ups. Teams investing in listed shares \nneed to be given time to build up their operations, develop a track record, attract new money and \ncontribute to France’s technology ecosystem. In this way, competent and recognised investors will \nbe present in the market when the next cycle of IPOs begins.  \n \nTo increase the number of tech companies that are candidates for an IPO in France, a \ncompetitive group of late-stage funds – each with more than €1 billion under management –\nand large global tech listed equity funds is required \nIn our view, therefore, the lack of late-stage funds is leading to an insufficient supply of shares, \nand listed equity funds based in France do not have sufficient expertise to generate demand for \nsuch shares when they do become available. We recommend bolstering both supply and demand: \n \nBy inviting institutional investors to support the venture capital funds focused on the \nlate-stage segment and based in France so that such funds can achieve the critical mass \nneeded to take part in very large start-up fundraising rounds. Critical mass in this area is \naround €800 million to €1 billion of AuM. Some French teams with strong track records are \nin the process of raising such amounts. The aim is for France to have 10 late-stage funds \nwith AuM of at least €1 billion each within three years \n \nBy encouraging the emergence of global tech listed equity funds, whose management \nteams are primarily based in France. We use the terms “global tech” because the funds \nwill of course be investing in technology companies listed on stock exchanges around the \nworld, given that the tech sector has a global playing field. A fund cannot professionally \nvalue a French tech company without being exposed to its US, Chinese, Japanese or South \nKorean competitors. Since France does not currently have a sufficiently large number of \nsound listed tech companies, these funds will initially invest more in foreign companies. The \nskills that asset managers acquire through these investments will make them credible \n                                                             \n30 A consequence of Solvency 2. However, we are looking at tech investments relative to listed equity investments as a \nwhole. \n31 Source: ACPR at our request. \n32 Source: MSCI World Index at 31 December 2018. \n33 However, Paris will not be the sole listing venue for most French companies. Nasdaq will remain very attractive \nbecause of the depth of the market and the quality of investors trading on that exchange. Our aim is to encourage dual \nlistings by having a pool of liquidity located in France. \n\n8 \ncontacts for French company managers in future IPOs34. When the late-stage investments \nhave had their effect, the balance of portfolios will naturally shift towards French \ncompanies. It should be noted that these funds will not have any benchmarking obligation. \nConstraints in terms of position sizes will prevent them from owning large volumes of \nshares in companies that do not fit our criteria, such as the foreign tech giants35 \n \nTo set up global tech funds, attract money and develop expertise \nTo create global tech funds, money and expertise are required. More specifically, France \nneeds to attract around €10 billion and recruit 50 asset managers in three years’ time. To \nrank among the world’s top 30 global tech funds, AuM of at least €1 billion are required.  \nThis is the figure that allows a fund to be part of the ecosystem, including playing the role of \ncornerstone investor in IPOs with valuations of around €1 billion, or simply to be allocated shares \nin deals, particularly those taking place outside of France. It is also the figure that generates a level \nof fees allowing an asset manager to recruit a team of 5-10 specialist managers dedicated to the \nfund.  \nIf France wants a solid base of shareholders in tech companies, both at national and international \nlevel, it needs 5-10 global tech funds. This will make the French financial place very appealing, \nallowing it to attract listings of other European tech companies and making Paris the venue for \nthe “European NASDAQ”. This target may appear ambitious given the current situation. But it is \nactually modest given that the €2 trillion in assets managed by insurers’ general funds and those \nfunds’ under-exposure to tech stocks (€9 billion). It is even more modest in comparison with the \n€4 trillion managed by French asset managers in total. \n \nAttract money from institutional and retail investors to global tech funds \nThe €10 billion that we believe should be invested in global tech funds could be attracted in two \nways.  \n \nThrough mandates granted by public- and private-sector asset allocators to French asset \nmanagers, either directly, as certain major insurers already do in France, or via several \nFrench funds in which public money would be invested \n \nThrough investments by private individuals36 in funds that replicate the strategies of \ninstitutional mandates, via unit-linked life insurance and employee savings plans, based on \noriginal models that have already attracted a large amount of money. These funds could be \nspecialist technology funds for informed investors, or diversified funds with a “French Tech \nInvestment” label and an actively managed technology sub-fund for employee savings plans \n \nIn our view, some €2 billion could be attracted from private individuals, which means that \n€8 billion would have to come from institutional investors. \n \nAvailable expertise \nExpertise already exists in France, within both large and small asset management companies. \nThere is also a great deal of expertise in London, often among French nationals. The requisite \n                                                             \n34 This is not the case today, according to the evidence we collected. \n35 Google, Microsoft, Facebook, Apple and Amazon, amongst others. \n36 According to an Odoxa-Linxea survey for Les Echos on \"French people's relationship with the stockmarket and \nsavings products\" published in March 2019, for French people prepared to invest or invest more in the stockmarket, \n\"growth sectors such as new technologies and biotech\" hold the most appeal, with 47% of people showing interest in \nthem.  \n\n9 \nknow-how could be obtained through requests for proposals (subject to a residence requirement) \noffering long-term visibility37. \n4. Develop an ideological and cultural narrative in which there is a “burning \nneed” to invest in the tech sector in order to win the battle of ideas \nUnder-investment in the tech sector is the result of certain habits encouraged by prudential \nstandards that ignore the strategic function of risky asset classes over the long term. It is \nimpossible to lay the foundations for a nation’s industrial future through exclusively capital-\nguaranteed financial products38. It is therefore important to continually remind the French public \n– who are inclined to think that history has come to an end and that the hierarchy of living \nstandards between countries is set in stone –about the lessons of political history and economic \ntheory.  \nWe therefore recommend expressing and acting on a strong political will, portraying the \ndevelopment and funding of French tech companies as a “burning need”. This is a logical extension \nof the desire to make France a “start-up nation”. French Tech needs to be promoted as a major \ninvestment theme, like socially responsible investment (SRI) and solidarity-based investment. \nThis is a vital part of the process, so that participants in the financial ecosystem will rally to this \ngrand cause. \nIt is also important to specify that investing in the tech sector is not a charitable act in support of \na public policy. We want to repair a market failure using market mechanisms. Although past \nperformance does not of course guarantee future performance, it shows that tech investments can \ndeliver attractive financial returns for investors. This also holds over the long term: imagine the \nreturn delivered by an equity portfolio in 1950 that excluded the automotive, healthcare and \naerospace sectors! \n \n \n \n                                                             \n37 The Pictet asset managers recently recruited by Natixis IM are located in France. \n38 62% of French household wealth is held in capital-guaranteed products (non-unit-linked life insurance plans and \nbank deposits, including tax-assisted accounts such as the Livret A and Plan d’épargne logement or PEL). Source: \nBanque de France, \"Rapport de l’Observatoire de l’épargne réglementée 2017\" (\"Report by the tax-assisted savings \nobservatory 2017\"). Figures at end-2017. \n\n10 \nContents \n1. \nLARGE-SCALE INVESTMENTS IN DISRUPTIVE TECHNOLOGIES: A VITAL ISSUE IN \nTERMS OF FRANCE’S SOVEREIGNTY AND CRUCIAL TO OUR FUTURE PROSPERITY ..... 13 \n1.1. In the fourth industrial revolution, Europe lags far behind the United States and \nChina .................................................................................................................................................................. 13 \n1.2. Industrial power: a prerequisite for political leadership ............................................................ 13 \n1.3. Innovation is crucial for France's prosperity.................................................................................... 14 \n1.4. France has many advantages ................................................................................................................... 14 \n2. \nA TWOFOLD MARKET FAILURE, DUE TO A LACK OF CAPITAL AND EXPERTISE IN \nDEPLOYING CAPITAL EFFECTIVELY ............................................................................................... 16 \n2.1. First market failure: insufficient supply of shares .......................................................................... 16 \n2.1.1. \nThe ongoing lack of late-stage funding for French tech companies ............................. 16 \n2.1.2. \nThe poor track record of tech IPOs in France is a consequence of the \necosystem’s inability to provide scale-up funding to many start-ups ........................... 20 \n2.2. Second market failure: very weak informed demand for shares in listed technology \ncompanies ........................................................................................................................................................ 24 \n2.2.1. \nFrench institutional investors are underinvested in the tech sector ............................. 24 \n2.2.2. \nNo major specialist tech funds managed by French companies ...................................... 26 \n2.2.3. \nA lack of informed demand in France means that our best start-ups are \nchoosing to list solely in the United States ................................................................................ 32 \n2.3. Israel’s example shows that an effective ecosystem for funding start-ups does not \nautomatically develop into a healthy stock market ecosystem................................................. 33 \n2.3.1. \nThe “start-up nation”: an industrial success story supported by venture \ncapital ......................................................................................................................................................... 33 \n2.3.2. \nHowever, the technology culture has not spread automatically to domestic \ninstitutional investors ......................................................................................................................... 34 \n3. \nA STRATEGIC RECOMMENDATION: TRANSFORM INVESTMENTS IN THE TECH \nSECTOR THROUGH MORE LATE-STAGE AND GLOBAL TECH FUNDS MANAGING A \nTOTAL OF €20 BILLION ...................................................................................................................... 36 \n3.1. Develop an ideological and cultural narrative in which there is a is a “burning \nneed” to invest in the tech sector in order to win the battle of ideas ..................................... 36 \n3.2. One strategic requirement and one ambition to increase the number and quality of \nIPOs: ten venture capital funds each managing more than €1 billion of assets ................. 36 \n3.2.1. \nAttract high-potential firms to the French market ............................................................... 36 \n3.2.2. \nGet French investors to support late-stage funds ................................................................... 37 \n3.2.3. \nDeploy economic diplomacy ............................................................................................................. 37 \n3.3. Considerably increase demand for shares in tech companies by launching global \ntech funds managed in France and with combined AuM of €10 billion ................................ 38 \n3.3.1. \nEncourage the emergence of global tech funds managed in France ............................ 38 \n3.3.2. \nGet behind key transformative initiatives ................................................................................. 39 \n \n \n \n\n11 \nIntroduction \n \nBruno Le Maire, Minister for the Economy and Finance, has tasked us with putting forward ways \nto boost market-based funding of French technology companies. The tech sector is very capital-\nintensive, and the story of the world’s leading technology companies testifies to the fact that they \nall went through multiple fundraising rounds. That story is now being written mainly in the United \nStates and China. \nHowever, France wants to be a major player in the fourth industrial revolution. Part of its strategy \nis to make it easier for companies to access large amounts of funding on an ongoing basis. For this \nreason, we wish to promote ideas and processes that would considerably increase the number of \nIPOs and the amount of capital raised by innovative France-based companies.  \nThese types of transactions do not take place in a vacuum. An IPO is one stage in a structured \nprocess of corporate growth. To understand the subject properly, we must therefore look at \nboth “upstream” financing (generally through venture capital) and the financial market \nfunding ecosystem.  \n \nRegulation is a key issue, but falls outside the scope of our remit \nRegulation of savings is a key issue. Funding for European companies is hampered by regulations \nthat restrict the deployment of capital and the operation of equity markets: \n \nThe Solvency 2 directive39 encourages insurance companies to reduce their exposure to \nequities for prudential reasons \n \nOne of the initial aims of MiFID2 was to manage conflicts of interest between asset managers \nand their clients. An unintended consequence of this has been a significant reduction in \nresearch budgets and coverage of small- and mid-cap stocks40 \nHowever, we have chosen not to focus on regulation, and instead assume no change in the \nregulatory environment, for two main reasons: \n \nThese issues are very well-known and described41. The public authorities are well aware of \nthem and are actively negotiating with their European partners to improve the situation. \nWe cannot add any value in this respect42 \n \nThe funding difficulties of high-tech companies date back further than the introduction of \nthese regulations. Dassault Systèmes floated in 1996. It is the most recent French IPO of a \ntech company valued at more than €1 billion \n \n                                                             \n39 By introducing greater capital adequacy requirements for this asset class. \n40 According to a survey of 55 asset managers, 61% have curtailed the number of research analysts they use by between \n20% and 70%. Source: Liquidnet, \"Unbundling Research: Canary in the Coalmine\" (December 2018), quoted in the \nFinancial Times article \"Mifid II has thrown up several unintended consequences\" (January 2019). \n41 See in particular Nathalie Oriol and Fabrice Pansard,  \"La directive Solvency II: quels impacts pour les marchés et le \nfinancement de l’économie ?\" (Solvency II directive: what will be its impact on markets and the financing of the \neconomy?\"), Conseil d’Analyse Economique. \"Rapport sur le financement de l’économie dans le nouveau contexte \nréglementaire\" (\"Report on the financing of the economy in the new regulatory context\"), La Documentation Française, \npp.153-174, 2013, 978-2-11-009301-1; Severinson, C. and J. Yermo (2012), \"The Effect of Solvency Regulations and \nAccounting Standards on Long-Term Investing: Implications for Insurers and Pension Funds\", OECD Working Papers \non Finance, Insurance and Private Pensions, no. 30, OECD, Paris. \n42 It is also hoped that the EU's capital markets union initiative will address the adverse side-effects of current \nregulations. \n \n\n12 \nFocus on market failures \nThis is to say that our funding problems have deep-seated and national causes, on which we can \ntake action. In our view, they are the result of a twofold market failure, i.e. the small number of \ncompanies suitable for listing, and limited expertise in managing tech-focused investment \nportfolios. We believe that the problem can be solved through proactive public policy combined \nwith reasonable, profitable private-sector investment. Finally, we believe that market failures \nshould be corrected with market mechanisms, not with large-scale injections of public money. \nThese form the foundations of our recommendations. \n \n \n\n13 \n1. Large-scale investments in disruptive technologies: a vital issue in terms \nof France’s sovereignty and crucial to our future prosperity  \n1.1. In the fourth industrial revolution, Europe lags far behind the United States \nand China \nAccording to several key performance indicators, the European Union accounts for 22%43 of the \nworld’s GDP but only 10% of its emerging technology44. \nAs regards newly-founded companies, money raised by European start-ups accounted for only \n10% of global fundraising in 2018, well behind the United States (53%) and China (27%, up from \n10% in 2013)45. Of the world’s 372 unicorns46 at mid-July 201947, 182 were American, 94 Chinese \nand only 45 European48.  \nIn terms of companies that are well established in their market, the 2018 Forbes list of the \n100 largest listed digital companies49 includes 49 American companies, 14 Chinese ones and only \n12 European ones, of which only one was French (Dassault Systèmes).50  \n1.2. Industrial power: a prerequisite for political leadership \nFrance was the second home of the first industrial revolutions, behind the UK but ahead of the \nother major European countries. They served as the source of France’s current economic power \nand its ability to maintain considerable political influence. However, several great empires have \ndisappeared because they were unwilling or unable to challenge the dogma on which their power \nwas based. The legacy of the Renaissance was exclusively European, as was the victory of liberal \npolitical philosophies and the free flow of ideas. The industrial revolution was also a consequence \nof this huge intellectual transformation. It enabled the West to enjoy massive productivity growth \nand dual-use technologies, giving it a decisive military advantage that demographic giants such as \nthe Chinese, Mughal and Ottoman empires could not withstand, despite their long and brilliant \nscientific traditions. \nMany of our current large corporations are both originators and heirs of this global leadership. \nThis results from the fact that France has stayed close to the technology frontier. For example, the \nprocess for liquefying air was originally developed by Air Liquide, and numerous innovators in \nthe automotive sector in the early 20th century were French, whose successors include PSA, \nRenault, Valeo and Michelin. The same is true in the aerospace sector (Airbus) and many other \nindustries (chemicals, energy, environmental, etc.).  \nAs a result, investing in disruptive technologies is of critical importance for our country. The aim \nis to be amongst the leaders of the “fourth industrial revolution”. By harnessing cognitive power51, \nthe current revolution promises huge productivity gains. It started at the end of the last century \n                                                             \n43 The figures are 24% for the US and 15% for China. Source: IMF, \"World Economic Outlook Database\" (April 2018). \nGDP in current dollars. \n44 Global R&D investment, across all sectors, provides a more positive picture. The EU’s share amounted to $350 billion \n(19% of the global total) in 2016, as opposed to $476 billion for the United States and $371 billion for China. Source: \nUNESCO, \"How much does your country invest in R&D?\" (2018). \n45 Source: KPMG, \"Venture Pulse Q4 2018\", data provided by PitchBook. \n46 Unlisted start-ups valued at more than $1 billion. \n47 Source: CB Insights, \"The Global Unicorn Club\". List continually updated. \n48 Including only five French unicorns: BlaBlaCar, Deezer, Doctolib, Meero and OVH. \n49 Source: Forbes, Top 100 Digital Companies 2018. \n50 Similar result in the Thomson-Reuters ranking. \n51 In the same way that the first two revolutions harnessed mechanical power, cognitive power will be harnessed \nthrough such means as artificial intelligence, robotics, the internet of things, self-driving vehicles and biotech.  \n\n14 \nwith new information and communication technologies and is now entering a decisive phase. \nFrance wants to be part of this revolution, continuing its long preeminent tradition in industry \nand science. \nOur country can indeed continue to play a leading role in this new revolution. There is a great deal \nat stake. Firstly, ensuring that the economic and technological leaders of the 21st century can \nflourish in France. Secondly, guaranteeing prosperity for French citizens, because their living \nstandards depend on collectively harnessing modern production means. The lesson of the last 40 \nyears is that success is never a given. \nThe average age of the CAC 40 companies is over 100 years. This is an indication of the quality, \nthe level of technological investment52 and the resilience of our large corporations. However, only \none “young”53 technology company – Dassault Systèmes – has joined the elite ranks of French \ncapitalism. By contrast, the technology sector represents around 30% of the S&P 500’s market \ncapitalisation in the United States54 due to Google, Apple, Facebook, Amazon and Microsoft. These \ncompanies are less than 40 years old. \n1.3. Innovation is crucial for France's prosperity \nAlongside capital and labour, productivity is a key factor for GDP growth – and thus for the \nprosperity of a nation and its citizens – provided that effective redistribution mechanisms are in \nplace. History has a great deal to teach us in this respect. Productivity gains are traditionally \nassociated with technological progress. There are two key advantages in developing and financing \nthe most productive companies, as shown by the discussions around France's new digital services \ntax: \n \nIncreasing the tax and social security base \n \nKeeping technology-generated rents, paid by consumers to the owners of these large digital \ncompanies, within the borders of that State \nAs well as macroeconomic considerations, this has the benefit of strengthening the social fabric \nby creating jobs and giving a positive vision of the future in a rather pessimistic country. According \nto the Boston Consulting Group, French start-ups, properly funded and supported, could create a \nnet 400,000 jobs by 2022,55 i.e. around a third of the net 250,000 jobs created each year by the \nprivate sector in France.56 The jobs potential is even greater if we apply figures seen in the United \nStates, where start-ups account for 50% of job creation.57 \n1.4. France has many advantages \nFrance’s assets put it in the running to be a leader of the fourth industrial revolution: \n                                                             \n52 41 French companies accounted for 3.7% ($29 billion) of total R&D expenditure by the world's 1,000 largest \ncompanies, source: Strategy&, \"Global Innovation 1000\" (November 2018). Figures for the most recent financial year \nending 30 June 2018. \n53 Less than 40 years old. \n54 Source: S&P Dow Jones Indices, as at 31 January 2019. The figure includes the contribution of the GICS \"Information \nTechnology\" and \"Communication Services\" sectors. \n55 Source: Boston Consulting Group and La Boussole, \"Devenir une licorne ? Quel bon accompagnement à chaque étape \npour les entrepreneurs\" (\"Becoming a unicorn? Providing entrepreneurs with the right support at each stage\" (April \n2018). \n56 Source: INSEE Best-case scenario. \n57 Source: Kauffman Foundation, \"The Economic Impact of High-Growth Firms\" (June 2016). See also academic research \nrelating to youth employment cited in \"Plus de marché pour plus d’Etat !\" (\"More market for more government!\") by F. \nKramarz and P. Tibi, RB-Eyrolles, 2016. \n\n15 \n \nHigh-level fundamental research, with France ranking 7th in the world by number of \nscientific publications (3.2% of the total between 2014 and 2016)58 \n \nTotal R&D expenditure of around $60 billion, the sixth-highest in the world (3.5% of the \ntotal in 2016)59 \n \nLarge numbers of talented engineers and scientists, with almost 50,000 engineering \ndegrees and PhDs awarded every year60 by world renowned universities and engineering \nschools (Pierre et Marie Curie, Paris-Saclay, Strasbourg, Grenoble Alpes, Montpellier and \nAix-Marseille universities, Ecole Polytechnique, Mines ParisTech, CentraleSupélec, Télécom \nParisTech, ESPCI ParisTech etc.). The cost of employing these specialists is up to 50% lower \nthan in Silicon Valley, particularly because of France’s research tax credit61 \n \nA robust entrepreneurial culture, with 60% of 18-29 year olds wanting to set up their own \ncompany62 and almost 1,400 start-ups having secured Series A funding in the last five \nyears63 \n \nA strong industrial tradition and many elite large corporations that have become global or \nEuropean leaders in their sector, such as Air Liquide, Airbus, BNP Paribas, Bouygues, \nCapgemini, Carrefour, Danone, Dassault-Systèmes, Engie, Essilor, Legrand, L’Oréal, LVMH, \nMichelin, Orange, PSA, Publicis, Renault, Safran, Sanofi, Saint-Gobain, Schneider Electric, \nSodexo, Total, Valeo, Veolia and VINCI \n \nAbundant financial savings, with household savings exceeding €5 trillion64 \n \nLast but not least, membership in the European Union, which allows our firms to take \nadvantage of the Single Market in the world’s leading economic region, the free movement \nof talent, the freedom of establishment within the EU, involvement in major technological \nand scientific projects, and access to inexpensive funding due to a stable, well-respected \ncurrency. France has the capacity to be Europe’s premier technology hub \n \nHowever, France’s results in terms of technology start-ups is not a reflection of this strong \nposition. Our opinion is that funding difficulties are a key limiting factor. We believe that those \ndifficulties result from a twofold market failure, which should be addressed using market \nmechanisms. \n                                                             \n58 Source: French Ministry of Higher Education, Research and Innovation, \"L'Etat de l'enseignement supérieur et de la \nrecherche en France no. 11\" (\"The state of higher education and research in France, no.11\") (July 2018). \n59 Source: UNESCO, \"How much does your country invest in R&D?\" (2018). \n60 Source: French Ministry of Higher Education, Research and Innovation. \n61 Source: Le Figaro, \"Le cri d'alarme d'un Français de la Silicon Valley\" (\"The warning cry of a Frenchman in Silicon \nValley\") (February 2014). \n62 Source: OpinionWay survey for Salon des Entrepreneurs (January 2017). \n63 Source: EY, \"Venture Capital Barometer\" for France. Series A: first fundraising round in which a venture capital fund \ntakes part.  \n64 Source: Banque de France, \"Rapport de l’Observatoire de l’épargne réglementée 2017\" (\"Report by the tax-assisted \nsavings observatory 2017\"). Figures at end-2017. \n\n16 \n2. A twofold market failure, due to a lack of capital and expertise in \ndeploying capital effectively \nAn insufficiently large domestic commercial market and shortcomings in market infrastructure \nand regulations are frequently cited as the biggest roadblocks for French technology companies. \nThe former has not prevented Israel or Sweden from achieving notable success, and although the \nlatter is sometimes troublesome65, it is not critical at an operational level. We believe that, in terms \nof initial public offerings, the key issue is the existence of a broad and deep financial market. \nAccordingly, we have focused on the essence of a stock market: a venue bringing together \nsupply (issuers) and demand (investors) for shares.  \nFor technology companies, there is a dual market failure: there are few shares available to \nbuy and low potential demand. \n2.1. First market failure: insufficient supply of shares  \nDespite a number of attractive potential candidates (see section 2.1.1.3.), there are currently few \nFrench tech companies with listing potential, i.e. companies that meet the market’s key criteria of \nhaving a profitable strategy and business model, reasonably predictable cash flows, a diverse set \nof products and clients, and a management team capable of showing the discipline required by the \nmarket. The few companies that have recently decided to list did so at an immature stage. When \ntheir results significantly fell short of the forecasts presented to the market, the response was \nswift and blunt.  \nWe describe these companies as immature at the time of listing because they were unable or \nunwilling to secure the late-stage funding that would have been more appropriate to their stage \nof development. It is this late-stage funding, through capital injections ranging between €50 \nmillion and several hundred million euros, which allows companies to expand internationally, to \nerect technological barriers and to prepare for an IPO. This funding is provided almost solely by \nventure capital funds. \n2.1.1. The ongoing lack of late-stage funding for French tech companies \n2.1.1.1. Total funding raised by French start-ups has risen by a factor of four in the last five \nyears \nAccording to EY’s half-yearly “Venture Capital Barometer”, French start-ups raised almost €3.6 \nbillion in 2018. That is a considerable increase over the €1 billion raised in 2014 (Figure 1). In \n2018, France accounted for 15% of the total amount raised and 21% of the total number of \ntransactions in Europe, behind the United Kingdom (31% and 22% respectively) and Germany \n(19% and 19%)66. \n                                                             \n65 Particularly as regards capital increases.  \n66 Source: EY, \"Venture Capital Barometer\" for France. \n\n17 \nFigure 1: Amounts raised by start-ups each year in France (€bn) \n \nSource: EY, “Venture Capital Barometer” for France. \n2.1.1.2. Large amounts of seed capital and early-stage funding for start-ups  \nFunds raised by French start-ups mainly come in the early stages of the funding cycle: from a few \nmillion euros at the seed-capital and Series-A stages67 to almost €10 million for Series-B funding. \nThese first stages accounted for 90% of the total number of fundraising transactions and 62% of \nthe amount invested in 201868. They are generally used to fund the validation and commercial \nlaunch of products. \nThe number of these deals is growing very rapidly (Figure 2), as is the average amount raised. \nThis means that there is a growing number of start-ups emerging. It also means that they are able \nto raise more money at an earlier stage. As a result, a pool of attractive start-ups is forming within \nthe ecosystem, and they could achieve unicorn status provided that they can access larger \namounts of funding at the Series C, Series D and subsequent stages. More than 100 start-ups have \nraised at least €20 million each since 201569. \n \n                                                             \n67 First fundraising round in which a venture capital fund takes part. The Series-B round is the second, and so forth. \n68 Source: EY, \"Venture Capital Barometer\" for France. \n69 Source: Crunchbase. \n0.97\n0.90\n1.81\n2.21\n2.56\n3.62\n2013\n2014\n2015\n2016\n2017\n2018\n\n18 \nFigure 2: Number of deals (columns) and average amount raised (€m – rows) by funding round \n     \n     \n \nSeed \nSeries A \nSeries B \nSource: EY, “Venture Capital Barometer” for France. \n \nThis progress is due to the major presence of venture capital funds in the segment, made possible \nby the government’s policy of supporting start-up financing through funds of funds since the early \n2000s and further boosted by the launch of the “Programmes d’investissement d’avenir” (\"Invest \nfor the Future programmes”) and the creation of Bpifrance, the French public investment bank.  \n2.1.1.3. Late-stage funding remains rare  \nHowever, there is a market failure in terms of late-stage funding70, where companies raise more \nthan €30-40 million71 to fund industrial production and international expansion and therefore to \nmove from start-up to scale-up status. In 2018, only 7 start-ups raised more than €50 million as \nopposed to 9 in Germany and 25 in the United Kingdom.72 Overall, in the last three years (Table \n1), only around 20 start-ups have raised more than €50 million in their latest funding round73. To \ngive an idea of the global competition, 189 US start-ups raised more than $100 million each in \n201874. In addition, the 27 start-ups around the world that reached unicorn status in the first \nquarter of 2019 raised an average of €260 million in total to achieve that, and €150 million in \ntheir latest funding round75. \n \n \n \n                                                             \n70 Also known as the growth capital segment. \n71 Generally corresponding to Series C or D to use the venture capital terminology. \n72 Source: EY, \"Venture Capital Barometer\" for France. \n73 8 start-ups have raised more than €50 million since the start of the year, as many as in the whole of 2018. This \nacceleration is very encouraging.  However, these figures do not alter the analysis or the overall situation. \n74 Source: Crunchbase. \n75 Source: Crunchbase for fundraising data and CB Insights for the identification of unicorns. \n71\n115\n124\n133\n123\n0.6\n0.6\n0.9\n1.3\n1.4\n2014 2015 2016 2017 2018\n202\n229\n295\n323\n347\n1.7\n2.1\n2.4\n2.7\n3.3\n2014 2015 2016 2017 2018\n51\n80\n99\n91\n113\n3.5\n5.1\n5.9\n7.0\n8.5\n2014 2015 2016 2017 2018\n\n19 \nTable 1: List of French start-ups that have raised more than €50 million since the start of 2015 \n \n  \nName \nSector \nDate of latest \nfundraising \nAmount of latest \nfundraising (€m) \nTotal amount \nraised (€m) \n1. OVH \n Cloud  \nAug-16 \n250 \n               250   \n2. Meero \n Platform \nJun-19 \n203 \n260 \n3. BlaBlaCar \n Platform  \nSep-15 \n176 \n               291   \n4. Voodoo \n Gaming  \nMay-18 \n172 \n               172   \n5. Deezer \n Platform  \nAug-18 \n160 \n               455   \n6. Sigfox \n IoT  \nNov-16 \n150 \n               277   \n7. Doctolib \n Platform  \nMar-19 \n150 \n               234   \n8. Devialet \n Hardware  \nNov-16 \n100 \n               140   \n9. HR Path \n Software \nApr-19 \n100 \n135 \n10. ManoMano \n Platform  \nApr-19 \n110 \n               183   \n11. Ynsect \n Hardware \nFeb-19 \n110 \n               132 \n12. Dataiku \n Big Data \nDec-18 \n89 \n                        128  \n13. Wynd \n Software \nJan-19 \n72 \n                        110  \n14. Actility \n IoT  \nApr-17 \n70 \n               101   \n15. Evaneos \n Platform  \nSep-18 \n70 \n                92   \n16. PayFit \n FinTech \nJun-19 \n70 \n89 \n17. VadeSecure \n Cybersecurity \nJun-19 \n70 \n80 \n18. BioSerenity \n Health \nJun-19 \n65 \n83 \n19. Mirakl \n Software \nFeb-19 \n62 \n                88 \n20. Ledger \n Cybersecurity  \nJan-18 \n61 \n                68   \n21. Vestiaire Collective  Platform  \nJan-17 \n58 \n               116 \n22. Believe Digital \n Platform  \nJun-15 \n55 \n                55   \n23. Ivalua \n Software  \nMay-19 \n54 \n                121   \n24. Shift Technology \n FinTech \nMar-19 \n53 \n                88 \n25. ContentSquare \n Software \nJan-19 \n53 \n               107 \n26. Blade \n Cloud  \nJun-17 \n51 \n                65   \n27. OpenClassrooms \n EdTech  \nMay 18 \n51 \n                59   \n28. LinkbyNet \n Cloud  \nAug 16 \n50 \n                50   \n29. Recommerce \n Hardware  \nFeb 18 \n50 \n                57   \nSource: Press releases, Crunchbase, Dealroom. Figures at mid-July 2019. \n2.1.1.4. Only large funds provide late-stage funding \nFrench venture capital funds are smaller than their main foreign rivals. The largest funds \nmanage between €200 million and €400 million.76 The largest is currently a Partech Ventures \nfund: €400 million for Partech International Ventures VII (June 2017). Ardian has a €230 million \nfund and Idinvest has a €340 million fund. Eurazeo can also take part in large deals because of its \nexisting financial resources, resulting from its traditional private equity business. For French \nfunds, the inability to show investors, in particular foreign investors, a track record of past returns \nalso limits their ability to raise funds to be invested using a late-stage investment strategy. \nIn the United Kingdom, Atomico raised $765 million in February 2017, while Index Ventures \nraised $1 billion for its fourth growth fund in July 2018. Meanwhile, 18 US venture capital firms \n                                                             \n76 The largest funds raised in France since 2017, apart from Partech, have been by Idinvest (€340 million for Idinvest \nGrowth Fund II), Cathay Capital (€287 million for Cathay Innovation, announced in June 2017), Alven Capital (€250 \nmillion for Alven Capital V announced in January 2017), Iris Capital (€250 million for IrisNext announced in June 2017) \nand Ardian (€230 million for Ardian Growth II announced in April 2018). \n\n20 \nhave raised more than $1 billion for their latest funds. The amounts raised are rising rapidly: the \nsize of the latest funds raised by these 18 firms is on average twice that of their previous funds77.  \nBecause of investment diversification rules, French funds are rarely able to contribute more than \n€30 million to a given funding round. According to France Invest, in 2018 they carried out only \ntwo investments of over €30 million and invested between €15 million and €30 million in only 9 \ncompanies, for a total amount of €271 million.  \n2.1.1.5. Adverse consequences for the growth and leadership of French tech companies \nThis situation is hampering the growth of French start-ups. They can be forced to fund their \ngrowth with a series of small funding rounds, which erodes management’s focus and also its \nambitions, particularly outside of France, as well as creating a risk of being left behind by better \nfunded foreign rivals. They may also, entirely rationally, decide to sell out prematurely to a \nrival that is better capitalised and therefore able to capture market share more quickly in \nsectors in which the leader often enjoys a decisive premium.  \nFor example, Drivy was acquired in April 2019 by its main rival Getaround, which had received \n$300 million of fresh capital, essentially from SoftBank. This fundraising was impossible for the \nFrench company. Previous examples include Aldebaran Robotics (acquired by SoftBank), \nPriceMinister (acquired by Rakuten) and Meetic (acquired by Match.com). More generally, since \nthe start of 2015, around 60 French start-ups have been acquired after Series A or B funding78: \nMolotov by Altice, Luckey Homes by Airbnb, Netatmo by Legrand, PriceMatch by Booking, Zenly \nby Snap, etc. These transactions allow the ecosystem to build a track record and recycle capital, \nbut also reveal a “glass ceiling” (at a valuation of around €200-300 million) for many companies \nthat may have had greater ambitions. \nOnly a handful of elite start-ups, usually operating in the B2C segment, have so far attracted \ninterest from foreign funds that provide late-stage funding, such as Accel Partners, Index Ventures \nand General Atlantic79. For others, the market failure means that many start-ups that probably \nwould have had no trouble raising funds in the United States have been left stranded. \n2.1.2. The poor track record of tech IPOs in France is a consequence of the ecosystem’s \ninability to provide scale-up funding to many start-ups \n2.1.2.1. Immature companies that do not fully understand the workings of the financial \nmarket \nWhen a trade sale or venture capital funding is not possible, start-ups are forced to go public to \ncontinue their growth and provide liquidity to the funds that have invested in them. An IPO is \noften regarded as a last resort, especially since these companies often lack the maturity needed to \ndeal with the rigour of the financial markets. \nIn general, they often quickly experience problems in the market because of a lack of discipline \nregarding financial reporting and because their business model has not yet stabilised. The IPO \nroute in their situation has three key drawbacks: \n \nA very small market cap and free float \n \nA lack of conviction among investors, which dump the stock at the first sign of bad news \n                                                             \n77 As a result of SoftBank and its $100 billion raise. Funds with between $2 billion and $5 billion are leading this race \nfor scale. Source: Crunchbase. \n78 Source: Crunchbase. \n79 Such as ManoMano, Open Classrooms and Doctolib. \n\n21 \n \nImmense difficulties in keeping promises made during the IPO, and even meeting simple \nshort-term revenue forecasts80 \n2.1.2.2. Companies that do not interest large investors \nIn France, the tech companies that come to market are therefore small. A company’s maturity is \nnot necessarily correlated with its size as measured by market cap. However, the latter remains a \ngood guide to the former, particularly in the tech sector. From this point of view, France is badly \nplaced compared with its rivals. The median market cap of technology companies going public in \nthe last three years81 has been €57 million in France (12 companies) as opposed to €86 million \nin the United Kingdom and Germany (31 companies). These figures are well below those seen in \nthe United States. The median market cap of tech companies at the time of their listing on the \nNASDAQ and NYSE in 2018 was $608 million for the 214 companies analysed by Crunchbase. The \naverage deal size also shows that France lacks any track record of large tech IPOs82. The figure is \n€64 million in France (12 companies) versus €376 million in Western Europe excluding France83 \n(80 companies). \nThese companies do not attract interest from large asset managers (Table 2), who have a \nminimum amount they can invest84 for management cost reasons and because small investments \nwould have no tangible impact on their funds’ overall returns. As a result, according to a major \ninvestment bank operating in Paris with which we met, large generalist asset managers only \naccount for an average of 15-20% of the IPO order books of small- and mid-cap companies. \n \n \n                                                             \n80 For example, after going public in July 2018, Navya issued a profit warning in early December that year, stating that \nits revenue for 2018 would be around €17-19 million instead of the €30 million announced at the time of its IPO just a \nfew months before. That announcement had serious consequences: it damaged the company's credibility, caused part \nof the governance team to be replaced, and knocked 80% off its share price. \n81 Source: Thomson Reuters Eikon, 4 October 2018. \n82 Like Adyen in the Netherlands, Delivery Hero in Germany and Avast in the United Kingdom. \n83 Germany, Belgium, Denmark, Spain, Finland, Italy, Norway, Netherlands, United Kingdom, Sweden and Switzerland. \n84 Managing a position requires a significant amount of time. \n\n22 \nTable 2: League table of asset managers investing in French tech companies \n \n \n \nMarket capitalisation \n  \nAsset manager \nTotal  \n(out of 152) \n< €200 million  \n(out of 116) \n> €200 million  \n(out of 36) \n1. Keren Finance \n33 \n16 \n17 \n2. Ostrum Asset Management \n32 \n19 \n13 \n3. Norges Bank Investment Management \n31 \n8 \n23 \n4. Meeschaert Asset Management \n28 \n21 \n7 \n5. Amundi \n28 \n11 \n17 \n6. HSBC Global Asset Management \n27 \n15 \n12 \n7. UBS \n27 \n18 \n9 \n8. Fidelity \n26 \n4 \n22 \n9. Sycomore Asset Management \n24 \n12 \n12 \n10. Amplegest \n21 \n14 \n7 \n11. Dimensional Fund Advisors \n21 \n3 \n18 \n12. DNCA Investments \n19 \n7 \n12 \n13. Mandarine Gestion \n19 \n6 \n13 \n14. HMG Finance \n18 \n14 \n4 \n15. Inocap Gestion \n17 \n7 \n10 \n16. Amiral Gestion \n16 \n5 \n11 \n17. Humanis Gestion d’Actifs \n16 \n10 \n6 \n18. Portzamparc Gestion \n16 \n12 \n4 \n19. Dorval Asset Management \n15 \n7 \n8 \n20. Talence Gestion \n14 \n10 \n4 \n21. Tocqueville Finance \n15 \n8 \n7 \n22. Oddo BHF Asset Management \n15 \n4 \n11 \n23. Uzès Gestion \n13 \n10 \n3 \n24. Raymond James Asset Management \n12 \n8 \n4 \n25. Erasmus Gestion \n11 \n7 \n4 \n26. La Banque Postale Asset Management \n11 \n3 \n8 \n27. The Vanguard Group \n11 \n0 \n11 \n28. BlackRock \n10 \n0 \n10 \n29. Financière Arbevel \n10 \n9 \n1 \n30. JPMorgan Asset Management \n10 \n0 \n10 \nSource: Thomson Reuters Eikon. Figures at 4 October 2018. \nNeither do they attract any interest from research analysts: their trading volumes are too small to \ngenerate sufficient brokerage fees or any serious attention from asset managers. The depth of \ncoverage on a stock is closely correlated to the value of its free float85. \n2.1.2.3. A credibility problem \nIn addition to this lack of interest from investors and research analysts, long-standing investors \nin a newly listed company generally sell out after the lock-up period, which weakens the share \nprice. In this situation – falling share price, limited investor base, illiquid market for the shares, \nalmost non-existent research, damaged credibility – it is extraordinarily difficult for a company to \ncarry out further capital increases to continue its growth. At best, such transactions can take place \nbut result in heavy dilution. The company is weakened as a result.  \n                                                             \n85 The coefficient of determination resulting from the simple regression between the number of analysts covering a \nstock (dependent variable) and the value of its free float (independent variable) – i.e. its market cap multiplied by the \npercentage of shares that float freely in the market – is 80% for a sample of companies that have went public in the \nFrench market in the last three years. 43 companies for which data are available. Source: Thomson Reuters Eikon, 4 \nOctober 2018. \n\n23 \nThe market credibility of IPOs as a whole is tarnished. The track record of newly listed companies \nin terms of investment returns is a key factor. This is one of the criteria used when investors – \nparticularly foreign ones – consider an investment in a new transaction. A selective approach is \ntherefore vital. We take the view that increasing the number of IPOs should not be a key objective \nin itself. Instead, we recommend focusing on the quality and size of transactions. Relevant \nindicators in this respect would be the total market cap and median value of companies floated on \nthe market. \nRestoring the market’s credibility depends on floating companies that have achieved sufficient \nscale and maturity. It also requires a more selective approach. We therefore advise carrying out \nstricter pre-IPO due diligence, particularly regarding revenue forecasts, and publicising the \nsupport of one or more anchor or cornerstone investors, which would signal the quality of the \ncandidate company. \nThese investors86 consist of renowned asset managers that undertake, a few weeks before the IPO, \nto subscribe a substantial proportion of the shares put up for sale. This helps the transaction go \nsmoothly by causing a “me-too” effect, generated by their good reputation among other investors. \nAccording to discussions we have had, 75% of IPOs in Sweden87 now have at least one cornerstone \ninvestor, usually a domestic one, whereas almost none did before 2013. Between 2014 and 2017, \nthere was at least one cornerstone investor in 65% of Swedish IPOs raising more than €36 \nmillion88. According to Dealogic, in the Hong Kong stock market, cornerstone investors \nrepresented 58% of the amount raised in IPOs in 2016, up from 45% in 2015 and only 18% in \n2010. \nThe rules governing cornerstone investors vary between countries. For example, no specific rules \napply to them in Sweden, where they simply operate according to market practice. In Hong Kong, \nrules have been clearly defined by the Hong Kong Stock Exchange89. They obtain a guaranteed \nallocation when the IPO takes place, even before the roadshow presenting the company to other \ninvestors. They commit to investing a certain sum, but they subscribe shares at the IPO price. In \nreturn, their names and details are published in the IPO prospectus, they cannot have any \nmembers on the board of directors and they are generally subject to a lock-up period of at least \nsix months. \nWe therefore recommend encouraging French investors to play the role of cornerstone investor \nin IPOs in the French market, and to make this standard practice in France. \n \n \n                                                             \n86 A cornerstone investor has a guaranteed allocation, but that is generally in return for accepting a lock-up period and \nhaving their name published in the prospectus. An anchor investor does not have a guaranteed allocation, but does not \nassume obligations in return. \n87 Sweden is a good reference, because it hosts a large number of high-quality IPOs: 115 in 2017. \n88 Source: Engman, Jonathan Lu and Leveen Pehrson, Markus, \"Cornerstone Investors on the Swedish IPO Market – \nSalvation or Damnation?\" (2017). \n89 Source: HKEX, \"Guidance letter HKEX-GL85-16\" (January 2016, updated in February 2018). \n\n24 \n2.2. Second market failure: very weak informed demand for shares in listed \ntechnology companies \nAs a result, the first objective is to vastly increase the number of French tech companies that could \npotentially go public. However, achieving that objective will not guarantee that they will list in \nFrance, as shown by the example of Israel (see section 2.3.), where a flourishing venture capital \nsector exists alongside a subdued stock market. A company lists where its investors are based. \nOur technological leaders will list in France if there is a critical mass of shareholders and sufficient \nliquidity in France90. That critical mass does not currently exist and this is the second market \nfailure that needs to be addressed. \n2.2.1. French institutional investors are underinvested in the tech sector \nA good example is the exposure of general life insurance funds to the tech sector, which \naccounts for only 7% of their listed equity exposure as opposed to the global benchmark of \n19%.  \nThe general funds (or non-unit-linked funds) of life insurance and mixed insurance companies \nhad €2.034 trillion of assets under management at end-2017. Using the NACE categories91, the \nACPR (the Banque de France’s prudential control and resolution authority) provided us with \ninformation about those funds’ exposure to listed tech stocks (Table 3):  \n \nWithout analysing the underlying assets of collective investment products, equity \ninvestments amounted to €156 billion, 7.7% of their total assets under management in non-\nunit-linked funds. In the listed equities category, €4.2 billion was invested in the tech sector, \ni.e. 5.9% of the total \n \nOn a look-through basis (i.e. taking into account the underlying assets of collective \ninvestment products), equity investments totalled €230 billion, i.e. 11.3% of total assets \nunder management in non-unit-linked funds. Of their investments in listed equities, €8.9 \nbillion were in the tech sector, i.e. 6.9% of the listed equities held by life insurance and mixed \ninsurance companies \n \n \n \n                                                             \n90 The best companies and those that do significant business in the United States will list in the United States anyway. \nFor those companies, the challenge is to get them to have a dual listing, which has to date been regarded as unnecessary \nby French former unicorns such as Criteo, DBV Technologies, Cellectis and Talend. \n91 J58.2 – Software publishing; J61 – Telecommunications; 62 – Computer programming, consultancy and related \nactivities; J63 – Information service activities; M72.11 – Research and experimental development on biotechnology. \n\n25 \nTable 3: Exposure of French insurers’ non-unit-linked funds to listed tech companies \n  \n  \nAmount \n(€bn) \n%   \nAmount \n(€bn) \n% \nInvestments of non-\nunit-linked funds \n(non-look-through) \n2,034  \nInvestments of \nnon-unit-linked \nfunds (look-\nthrough) \n2,034  \nEquities \n156 \n7.7% Equities \n230 \n11.3% \n   of which listed \nequities  \n72  \n   of which listed \nequities \n128  \n         of which tech \nsector \n4.2 \n5.9% of listed \nequities \n     of which tech \nsector \n8.9 \n6.9% of listed \nequities \n   of which unlisted \nequities \n84  \n   of which unlisted \nequities \n102  \nSource: ACPR. \n \nOne of the most reliable tenets of financial theory92, however, is that diversification improves an \ninvestor’s risk/return profile. As a result, an equity portfolio’s optimal theoretical exposure to the \ntech sector should be 19%93. \nThere are three reasons for this underinvestment: the overweighting of euro-denominated \nassets, the low equity exposure of life insurance funds, and insufficient expertise regarding \ntech stocks among major French asset managers. \n \nIt was pointed out to us that French life insurers’ liabilities are euro-denominated, and so \nthey should be backed with assets in the same currency94. Tech stocks account for a much \nsmaller proportion of market capitalisation in Europe than worldwide: 9% of the MSCI \neurozone index as opposed to 21% for the MSCI USA index and 19% for the MSCI World \nindex.95 However, even accounting for the currency-related constraint, increasing the \nweighting in line with the European benchmark would lead to additional investment \nof around €3 billion in tech stocks. Increasing the weighting in line with the global \nbenchmark would lead to additional investment of €15 billion \n \nGiven the specific features of investments in the tech sector, it should be regarded as a \nseparate asset class. However, the amounts involved are too small for it to be treated \ndifferently. It is only a sub-category of the “listed equities” segment, which is already very \nsmall compared with the size of non-unit-linked funds. The impact of increasing the tech \nsector’s weighting on the returns of non-unit-linked funds – which have around €2,000 \nbillion under management – would therefore be minimal. As a result, little attention is paid \nto the sector \n \nFinally, almost all insurers have an asset-management subsidiary that manages the vast \nmajority of the money that flows into life insurance products on their behalf. Those \nspecialists have only recently shown any real interest in tech stocks; accordingly, they lack \nthe range of skills required, and specialist teams in particular. This is a crucial point and \ndeserves to be explored in greater depth \n                                                             \n92 Portfolio theory developed by Nobel Prize-winning economist Harry Markowitz (1952). \n93 The tech sector's weighting in the MSCI World Index at 31 December 2018. \n94 It should be noted that this is not standard practice in asset management, including in the life insurance sector. \nInstruments to hedge currency risk could provide a solution, although at the cost of a higher risk weighting for capital \nadequacy purposes, the cost of which must be compared with the benefits of diversification. It could also be argued that \ntech companies operate in a global market, which may cause currency risk to be reassessed. \n95 Source: MSCI European Economic and Monetary Union Index, MSCI USA Index and MSCI World Index at 31 December \n2018. These indexes cover around 85% of the relevant region's market capitalisation. \n\n26 \n2.2.2. No major specialist tech funds managed by French companies  \nFrance has world-class asset managers, but none of them rank among the world’s top 30 \nspecialists in terms of their expertise in managing listed equity investments in the technology \nsector.  \n2.2.2.1. Large French asset managers rank among the world leaders in terms of assets under \nmanagement \nFrance is continental Europe’s largest asset management market, with almost €4 trillion of AuM.96 \nOf the world’s top 30 players in this sector, four are French (see Table 4): Amundi, Natixis \nInvestment Managers, AXA Investment Managers and BNP Paribas Asset Management.  \n \n \n                                                             \n96 Source: Association Française de Gestion (AFG), the French asset management association. \n\n27 \nTable 4: World asset manager league table by total AuM \n  \nAsset manager \nCountry \nAuM \nat 31-Dec-19 (€bn) \n1. BlackRock \nUS \n5,251 \n2. Vanguard Asset Management \nUS \n4,257 \n3. State Street Global Advisors \nUS \n2,197 \n4. Fidelity Investments \nUS \n2,097 \n5. BNY Mellon Investment Management  \nUS \n1,498 \n6. J.P. Morgan Asset Management \nUS \n1,486 \n7. Capital Group \nUS \n1,467 \n8. PIMCO \nUS / Germany \n1,452 \n9. Amundi \nFrance \n1,425 \n10. PGIM \nUS \n1,205 \n11. Goldman Sachs Asset Management International \nUS \n1,165 \n12. Legal & General Investment Management \nUS \n1,131 \n13. Wellington Management International \nUS \n878 \n14. T. Rowe Price \nUS \n842 \n15. Nuveen \nUS \n813 \n16. Natixis Investment Managers \nFrance \n808 \n17. Invesco \nUS / UK \n777 \n18. Northern Trust Asset Management \nUS \n774 \n19. AXA Investment Managers \nFrance \n730 \n20. Sumitomo Mitsui Trust Asset Management \nJapan \n696 \n21. Insight Investment \nUK \n692 \n22. UBS Asset Management \nSwitzerland \n682 \n23. DWS Group \nGermany \n662 \n24. PGIM Fixed Income \nUS \n649 \n25. Affiliated Managers Group \nUS \n643 \n26. Legg Mason \nUS \n639 \n27. Franklin Templeton Investments \nUS \n567 \n28. Aberdeen Standard Investments \nUK \n563 \n29. BNP Paribas Asset Management \nFrance \n537 \n30. MetLife Investment Management \nUS \n514 \nSource: IPE, “Top 400 asset managers 2019”. Figures at 31 December 2018. \n2.2.2.2. However, large French asset managers do not manage “global tech” funds, which \nplay a crucial role \n2.2.2.2.1. Barring some high-profile exceptions in Europe, the sector is largely dominated by US \nmanagers \nThere are no major French asset managers represented in the top 30 “global tech” funds97 – i.e. \nfunds investing in technology companies listed anywhere in the world – ranked by assets under \nmanagement (Table 5).  \nHowever, the asset managers with the strongest positions in the tech sector are of a similar – or \nsmaller – overall size than the French majors: \n                                                             \n97 The league table only takes into account open-end funds, not mandates or ETFs. Information about mandates is not \npublicly available. However, when an asset manager has been granted a mandate, it often replicates that mandate via \nan open-end fund. Lastly, ETFs are passively managed, and so fall outside the scope of this report. \n\n28 \n \nLarge US asset managers: Fidelity, BlackRock, T. Rowe Price, Janus Henderson, Columbia \nThreadneedle \n \nIn Europe: \n \nInnovative firms like Pictet \n \nLarge European funds with an equity strategy covering a broad range of sectors \nand/or a strong presence in the United States: DWS, Allianz GI, Crédit Suisse, UBS \n \nNordic asset managers: Swedbank, DNB, SEB \nTable 5: World “global tech” fund league table by assets under management \n  \nSource: Morningstar, 7 October 2018. Only open-end funds, excluding mandates and ETFs. \n \nThis does not mean that major French asset managers are totally absent from the tech sector \n(Table 2). They mainly adopt a regional, not sector-based, approach to asset allocation, and their \ninvestment strategy is often devised in relation to a benchmark (geographical index). However, \ntheir absence from the global tech league table shows that they generally lack specialist teams, \nunlike their foreign rivals, which are able to gain a deep understanding of the specific features of \ntech firms: global competition, network effects, highly specific entry barriers, the fact that it may \ntake a long time for companies to achieve their normal level of profitability, sometimes radical \nchanges in strategy, and the ability to form a dialogue with company managers in the sector. These \nfeatures mean that generalist teams are less inclined to risk investing in the tech sector. \nThe absence of French asset managers from the top 30 can be attributed to insurers – which \nare the key source of investment mandates for French asset managers – being under-\nexposed to the tech sector98. \n                                                             \n98 The same applies to public-sector investors. \n\n29 \n2.2.2.2.2. The role of global tech funds is nevertheless crucial for tech firms’ funding ecosystem \nGlobal tech funds play a very important role in building an effective funding ecosystem within a \nfinancial centre, for four reasons: \n \nThey offer an attractive range of services, they put together and train teams of high-quality \nasset managers and they help to nurture the ecosystem. They are one of the reasons why \nSweden has been so successful in this area. Their absence in Israel explains why that country \nhas seen so few local IPOs, despite its high-quality venture capital system \n \nThey are natural consumers of specialist technology research and therefore pay research \nproviders, which accordingly devote the necessary resources to covering the relevant \nstocks \n \nThey are the key contact people for company managers wanting to carry out an IPO. Without \ncredible contacts, from the point of view of a company’s managers and shareholders, an IPO \nin the company’s home country is out of the question \n \nThey are major players in IPOs, both in terms of the amount they invest and the signals they \nsend as highly informed investors. More specifically, they often play the role of cornerstone \ninvestor in an IPO (see 2.1.2.3.).  \n2.2.2.3. Major French asset managers are absent from pre-IPO funding rounds, which are \nalso critical for an IPO’s success \n2.2.2.3.1. Pre-IPO investments give investors the opportunity to capture part of a company’s value \nbefore flotation, and to ensure the success of the future IPO \nPre-empting value that is increasingly captured by VCs…  \nPre-IPO investments are made during start-ups’ final fundraising rounds (Series E and F) prior to \ntheir IPO. Participants are either dedicated funds – i.e. distinct legal entities managed by an asset \nmanagement company whose strategy is to invest solely in pre-IPO rounds as with Wellington’s \npre-IPO fund – or funds with a broader investment strategy such as global tech funds, an example \nbeing that of Capital Group.  \nThe time between a pre-IPO investment and an IPO is generally between six months and three \nyears. Funds invest when an IPO is clearly the route that the company has selected, and when they \nanticipate major interest in the company. These investments are very common in the United States \nbut more sporadic in Europe. For example, Fidelity – one of the world’s largest asset managers in \nterms of assets under management – was a pre-IPO investor in Facebook, Snap, Spotify and Uber, \nwhich are now listed, and holds a stake in Airbnb, which is set for an IPO this year.  \n…because of an increasingly long gestation period  \nThese strategies are attractive for major listed-equity asset managers because venture capital \nfunds are increasingly pre-empting the future value of the firms they are funding. For example, \nFacebook floated with a valuation of $100 billion99. Successful companies are going public at an \nincreasingly late stage: the average age of a US company supported by venture capital funds at the \ntime of listing rose from 4.5 years in 1990-2001 to 6.5 years in 2002-2017100. They are \nincreasingly mature when they carry out their IPO. As a result, funds investing at the pre-IPO stage \nare seeking to capture value that was previously available in the market. In a low-interest-rate \nenvironment, asset managers are also encouraged to take more risks in the hope of capturing the \nbest returns from unlisted assets.  \n \n                                                             \n99 Compared with Microsoft and Amazon, which both floated at valuations of less than $1 billion. \n100 Source: National Venture Capital Association. \n\n30 \nPreparation for the governance required by public markets \nInvestors can only realise a capital gain if the stock performs well after flotation. As a result, funds \ninvesting at the pre-IPO stage also have the role of helping company managers with the IPO \nprocess in order to maximise the company’s value after going public. This is why pre-IPO \ninvestments are mainly made by asset managers, which are experts in investing in the markets, \nand not by private equity funds. Given that companies are now IPO-ed at a more mature stage, \npre-IPO investments may also be seen as a new link in a start-up funding chain, coming after late-\nstage investments.  \nPre-IPO investments are associated with higher returns. A study by Atlas Venture published in \nNovember 2014 showed that, of 94 IPOs by companies in the healthcare sector in 2013 and 2014, \nthe 24 companies that received pre-IPO funding had a median valuation multiple that was 128% \nhigher101 at the time of the IPO than companies that did not receive such funding. Post-IPO, \ncompanies whose shareholder bases include asset managers that invested at the pre-IPO stage \nalso outperform (Figure 3). \nFigure 3: Returns after 1 year from US tech companies that have floated since the start of 2015, \nwith and without the presence of funds investing in them at the pre-IPO stage \n \nSource: Wellington Management, “Tapping into a new opportunity: the late-stage pre-IPO market” (September 2018). \nFigures at 31 March 2018. \n \nThere are four reasons for these higher returns: \n \nA selection effect, since only the best companies attract funds at the pre-IPO stage \n \nAsset managers investing at the pre-IPO stage generally buy some of the shares to be offered \nin the IPO and therefore play the role of cornerstone investor \n \nThe presence of funds at the pre-IPO stage sends a signal that the company is a credible \ninvestment \n \nFunds investing at the pre-IPO stage spread the word about the company among their \ninvestor networks and the other divisions of their groups \n \n \n                                                             \n101 80% after adjusting for capital raised at the pre-IPO stage. \n20.9%\n40.9%\n11.9%\n26.3%\nWithout pre-IPO investment by funds (116\ncompanies)\nWith pre-IPO investment by funds (21 companies)\nMean\nMedian\n\n31 \n2.2.2.3.2. The pre-IPO market is dominated by US asset managers, while their French peers are \nabsent \nThe rise of pre-IPO investments by asset managers dates back to the early 2010s. Since then, their \npre-IPO investments have grown exponentially (Figure 4). \nFigure 4: Amounts invested by asset managers in tech companies at the pre-IPO stage and number \nof transactions in which they have been involved worldwide \n \nSource: CB Insights. \n \nAccording to CB Insights, the five asset managers that are most active in the pre-IPO segment \nworldwide are Hartford Funds, Fidelity Investments, Blackrock, Wellington Management and \nT. Rowe Price, four of which rank among the world’s largest asset managers. More broadly, of the \nworld’s top 20 asset managers in terms of assets under management, 9 invest at the pre-IPO stage \n(Table 6). They do not include any French asset managers. \n \n \n2.8\n9.1\n5.0\n7.0\n27.1\n41.0\n205\n355\n365\n401\n569\n794\n2010\n2011\n2012\n2013\n2014\n2015\nAmount invested ($ bn)\nNumber of deals\n\n32 \n \nTable 6: Asset managers ranking among the world top 20 by AuM that invest at the pre-IPO stage \n \n  \nAsset manager \nCountry \nAuM \nat 31-Dec-18 (€bn) \nPre-IPO \ninvestments \n1. BlackRock \nUS  \n5,251 \n \n2. Vanguard Asset Management \nUS \n4,257 \n \n3. State Street Global Advisors \nUS \n2,197 \n \n4. Fidelity Investments \nUS \n2,097 \n \n5. BNY Mellon Investment Management  \nUS \n1,498 \n \n6. J.P. Morgan Asset Management \nUS \n1,486 \n \n7. Capital Group \nUS \n1,467 \n \n8. PIMCO \nUS / Germany \n1,452 \n \n9. Amundi \nFrance \n1,425 \n \n10. PGIM \nUS \n1,205 \n \n11. Goldman Sachs AM International \nUS \n1,165 \n \n12. Legal & General Investment Management \nUK \n1,131 \n \n13. Wellington Management International \nUS \n878 \n \n14. T. Rowe Price \nUS \n842 \n \n15. Nuveen \nUS \n813 \n \n16. Natixis Investment Managers \nFrance \n808 \n \n17. Invesco \nUS / UK \n777 \n \n18. Northern Trust Asset Management \nUS \n774 \n \n19. AXA Investment Managers \nFrance \n730 \n \n20. Sumitomo Mitsui Trust Asset Management Japan \n696 \n \nSource: Company data, IPE, Forbes, CB Insights. \n \nWe are not aware of any major French pre-IPO funds in the real sense of the term. In spring 2018, \nSofinnova raised a €275 million “crossover” fund (such funds are often synonymous with pre-IPO \ninvestments, because they represent a “crossover” between private and listed investments). The \nfund will have to raise more money to support unicorn IPOs. Unlike the situation in the United \nStates and Sweden, the fund is managed by a company specialising in unlisted investments moving \ntowards later-stage investments, rather than a major asset manager moving towards earlier-stage \ninvestments. This means that the company’s influence in the listed sphere is limited. However, \nSofinnova’s initiative is a useful one. It creates a precedent and will fund some ambitious \ncompanies. We advise major asset managers operating in France to create more funds of this type. \n2.2.3. A lack of informed demand in France means that our best start-ups are choosing to \nlist solely in the United States \nIn any event, the best start-ups have a strong incentive to float in the United States: the number \nand diversity of US stock market investors, advice from their existing shareholders – particularly \nthe late-stage investors that consist mainly of US venture capital funds – and the scale of their \nactivities in the United States. A dual listing is possible in theory, but the absence of specialist \nFrench investors in the tech sector provides a good reason to rule out a Paris listing completely. \nAs a result, the natural choice is to list solely in the United States, particularly on the NASDAQ, \nwhere there are sophisticated asset managers and research analysts capable of understanding a \ncompany’s business and valuing it accordingly. \n\n33 \nSince Dassault Systèmes IPO in 1996, no technology company with a valuation of over €1 billion \nhas entered the French market. All such companies have chosen to list102 in the United States, \nfollowing the example of Business Objects in 1994: Criteo (2013), DBV Technologies (2014), \nCellectis (2015) and Talend (2016). French asset managers own very few of these companies’ \nshares103: less than 1% for DBV Technologies and Cellectis, around 2% for Criteo and around 8% \nfor Talend.  \nAlthough France has a reasonable pool of specialist investors, it is hard to imagine – at least in the \nnear future – a French tech company partly owned by US venture capital funds and with a \nsubstantial presence in the US market deciding to list solely in France. The NASDAQ will remain a \nvery attractive stock exchange because of the diversity of its investors and the amounts they invest \nin the tech sector. For these companies, the aim is to get them to have a dual listing in Paris and \non the NASDAQ, and accordingly to make this as easy possible by reducing regulatory friction, \nparticularly regarding financial reporting requirements. \nWe therefore recommend facilitating dual Paris/NASDAQ listings by minimising regulatory \nfriction. However, dual listing should not be the only solution. A NASDAQ listing is still reserved \nfor the select few. It is hard for a tech company with no operations in the United States and valued \nat less than €2-3 billion to feature on the radar of US investors and research analysts. It therefore \nremains crucial to offer such a company an attractive domestic stock market, in terms of its own \nneeds, in France. This is one of the lessons to be drawn from the Israeli paradox. \n2.3. Israel’s example shows that an effective ecosystem for funding start-ups does \nnot automatically develop into a healthy stock market ecosystem \nIt illustrates that market failures on the supply and demand sides are independent, and so each \nshould be addressed in depth. \n2.3.1. The “start-up nation”: an industrial success story supported by venture capital \nThe quality of the Israeli start-up ecosystem is now recognised around the world. Israel calls itself \na “start-up nation” and is often cited as an example to be emulated104. Here are some key \nfigures105 illustrating the success, initially spurred on by public policy106, achieved by a country of \nonly 9 million people: \n \n$6.4 billion (around €5.6 billion) raised by start-ups in 2018 (up 120% vs. 2013) in \n623 deals as opposed to €3.6 billion and 645 deals in France \n \n100 fundraising rounds of over $20 million in 2018 and an aggregate of $4.1 billion (around \n€3.6 billion) versus 39 and €1.7 billion in France. 5 fundraising rounds of over $100 million \nin 2018 (3 in France) \n \n4 unicorns: Infinidat, ironSource, Gett and OrCam Technologies \n \n133 trade sales for a total amount of $23.7 billion in 2017, 103 and €12.6 billion in 2018 \n                                                             \n102 DBV Technologies and Cellectis are also listed in Paris. However, they chose a dual listing from the time they carried \nout their first substantial capital increase: €104 million for DBV Technologies in 2014 after floating on Euronext in \n2012; €194 million for Cellectis in 2015 after floating on Euronext in 2007. \n103 Source: Thomson Reuters as of 24 April 2019. \n104 Phrase popularised by Dan Senor and Saul Singer in their book \"Start-up Nation: The Story of Israel's Economic \nMiracle”, Hachette, 2009. \n105 Source: IVC and ZAG-S&W, \"High-Tech Capital Raising Report\"; EY, \"Venture Capital Barometer\" for France; CB \nInsights; IVC and Meitar, \"High-Tech Exit Report\"; NASDAQ. \n106 In 1993, as part of its Yozma plan, Israel invited leading foreign funds to set up in Israel by contributing some capital \nto them and offering them a disproportionate share of the resulting returns. The plan has been fundamental to Israel's \nsuccess in this area. \n\n34 \n \n95 Israeli companies listed on the NASDAQ (13 French companies107). Israel is the second-\nmost represented foreign country after China \n2.3.2. However, the technology culture has not spread automatically to domestic \ninstitutional investors \n2.3.2.1. Venture capital mainly financed by foreign investors \nWhen we visited Israel, we saw that the local venture capital ecosystem received little or no \nfunding from domestic institutional investors. Given that the tech sector has become a key part of \nthe Israeli economy (8% of the labour force, 9% of GDP and 40% of exports)108, the lack of local \nfunding sources may appear surprising, especially given that the Israeli economy has a large \namount of financial savings, particularly as a result of funded pension plans. At end-November \n2018, institutional investors managed €465 billion of assets, including around 40% on behalf of \npension funds109. \nThe venture capital firms we met told us that almost 90% of their money comes from foreign \ninstitutional investors110. At end-November 2018, only 9.1% of the assets managed by Israeli \ninstitutional investors (pension funds, insurers, mutual funds etc.) were invested in domestic \nlisted equities and 0.2% in unlisted equities, with similar figures for all investors111. Above all, \nthose with whom we spoke mentioned the lack of expertise among institutional investors when it \ncomes to technology investments. Part of this anomaly could be attributed to restrictions on \nmanagement fees paid to external asset managers. \n2.3.2.2. The Tel Aviv stock exchange is overlooked by tech companies \nOnce start-ups have become sufficiently mature, they mainly choose to list on the NADSAQ: 95 \nIsraeli companies have done so. Even before they reach that stage, many start-ups are sold to large \ngroups, mainly in the United States. According to Israeli officials, this is less than ideal in terms of \ncreating wealth in Israel. Israel has almost 300 R&D centres run by foreign multinationals112 that \nhave set up operations from scratch or acquired local companies. This shows the vitality of the \necosystem, but these foreign-owned centres also draw on the finite pool of Israeli engineers, and \nsome of the people we spoke to believe that this hampers the development of Israeli firms. \n \nThe real situation is obscured by dual listings \nOne solution adopted by the Israeli government is to encourage dual listings. The idea is that \ncompanies listed on certain foreign markets113, the NADSAQ included, should also be allowed, \nalmost systematically, to list on the Tel Aviv Stock Exchange (TASE) as well. There are no further \n                                                             \n107 Avadel Pharmaceuticals, Cellectis, Criteo, DBV Technologies, EDAP TMS, Erytech Pharma, Genfit, Orange, Sanofi, \nSchlumberger, Sequans Communications, Talend and Total. Source: NASDAQ.  \n108 Source: Israeli Ministry of Finance. \n109 Source: Bank of Israel, \"Asset portfolio of institutional investors\". \n110 A figure picked up in the media, e.g. CNBC, \"Israel is getting serious about opening up the high-tech market to \ndomestic investors\" (11 July 2017). \n111 Source: Bank of Israel, \"Asset portfolio of institutional investors\". \n112 Source: Israel Innovation Authority, \"Annual Report 2018\". \n113 Hong Kong Stock Exchange, London Stock Exchange, NASDAQ, New York Stock Exchange, Singapore Exchange and \nToronto Stock Exchange.  \n\n35 \nconditions to secure this dual listing, including as regards financial communication. The \nrequirements of foreign markets are recognised as “equivalent” by the Israeli market.  \nAs a result, of the 452 companies listed on TASE, 61 are also listed on the NASDAQ, almost half of \nthe TASE’s tech sector. They account for 40% of TASE’s market capitalisation and 35% of its \ntrading volume. They are included in local indexes. Their size prompts institutional investors to \ntake an interest in them and therefore to develop related skills. The initiative is a useful one, \nbut it will have no practical effect unless Israeli investors increase their exposure to tech \nstocks. \n \n \n\n36 \n3. A strategic recommendation: transform investments in the tech sector \nthrough more late-stage and global tech funds managing a total of \n€20 billion \n3.1. Develop an ideological and cultural narrative in which there is a is a “burning \nneed” to invest in the tech sector in order to win the battle of ideas \nUnder-investment in the tech sector is the result of certain habits encouraged by prudential \nstandards that ignore the strategic function of risky asset classes over the long term. It is \nimpossible to lay the foundations for a nation’s industrial future through exclusively capital-\nguaranteed financial products114, It is therefore important to continually remind the French public \n– who are inclined to think that history has come to an end and that the hierarchy of living \nstandards between countries is set in stone –about the lessons of political history and economic \ntheory (see Section 1).  \nWe therefore recommend expressing and acting on a strong political will, portraying the \ndevelopment and funding of French tech companies as a “burning need”. This is a logical extension \nof the desire to make France a “start-up nation”. French Tech needs to be promoted as a major \ninvestment theme, like socially responsible investment (SRI) and solidarity-based investment. \nThis is a vital part of the process, so that participants in the financial ecosystem will rally to this \ngrand cause. \nIt is also important to specify that investing in the tech sector is not a charitable act in support of \na public policy. We want to repair a market failure using market mechanisms. Although past \nperformance (see Table 5) does not of course guarantee future performance, it shows that tech \ninvestments can deliver attractive financial returns for investors. This also holds over the long \nterm: imagine the return delivered by an equity portfolio in 1950 that excluded the automotive, \nhealthcare and aerospace sectors! \n3.2. One strategic requirement and one ambition to increase the number and \nquality of IPOs: ten venture capital funds each managing more than €1 billion \nof assets \n3.2.1. Attract high-potential firms to the French market \nTo ensure that the market is presented with attractive tech companies, it is vital to foster a genuine \npool of French late-stage funds capable of funding large deals. These funds will support high-\npotential French start-ups over a longer period, until they float on the stock market.  \nThey must be able to take part in fundraising rounds of over €100 million, which are the norm for \nunicorns ahead of their IPOs (see 2.1.1.3.). Those fundraising rounds are generally associated with \nenterprise values of between €500 million and €1 billion, which is the minimum size required to \nattract investors in the market. To achieve that, funds must have at least €1 billion under \nmanagement. The aim is for France to have ten such funds in order to be able to finance the \npipeline of high-quality firms currently raising Series A and B funding (see Figure 2).  \n                                                             \n114 62% of French household wealth is held in capital-guaranteed products (non-unit-linked life insurance plans and \nbank deposits, including tax-assisted accounts such as the Livret A and Plan d’épargne logement or PEL). Source: \nBanque de France, \"Rapport de l’Observatoire de l’épargne réglementée 2017\" (\"Report by the tax-assisted savings \nobservatory 2017\"). Figures at end-2017. \n\n37 \n3.2.2. Get French investors to support late-stage funds \nFor a long time, having late-stage funds based in France seemed like an odd concept. A lack of local \nteams meant that France had to resign itself to seeing its best start-ups being funded largely by \nUS/UK funds. This time has come to an end. France now has solid teams. The government also \nwants to invite the best foreign funds to set up in France. The real key is to have locally based \nteams, in order to take advantage of the cross-fertilisation seen in the main technology hubs. \nTo achieve our targets, major resources are needed: \n \nAs regards the private sector, where most of the available capital is located, encourage \nFrench institutional investors, and insurance companies in particular, to invest in this asset \nclass, which differs from early-stage investments and seed capital. They could invest either \ndirectly in the late-stage funds of their choice, or in dedicated funds of funds. In any case, it \nwould be useful for Bpifrance or another entity to raise French investors’ awareness of this \nsegment, particularly through training initiatives. An “LP accelerator” (for limited partners) \ncould be launched, based on the “GP accelerator” (for general partners) model used for \nprivate equity firms \n \nMaintain government support, via Bpifrance, to encourage the launch of late-stage funds by \nFrench venture capital teams and take part in the raising of these funds through funds of \nfunds while also leveraging private investment. Under the third “Invest for the Future \nprogramme” (PIA3), Bpifrance’s fund of funds dedicated to late stage (“Fonds de fonds \nmulticap croissance” or FFMC2) raised a further €400 million in 2018. This amount could \nbe increased by an additional €200 million using the remaining “major challenges” funding \navailable under PIA3 \n \nMore flexible conditions are needed for investing in France and in the multi-investor funds \nof France’s pension reserve fund (FRR) and civil service supplementary pension fund \n(ERAFP), so that they can invest in late-stage funds instead of granting mandates involving \nhighly specific conditions, which are of limited interest to venture capital firms. Late-stage \nfunds are by their nature multi-investor funds, as are all private equity funds. Mandates are \nnot common market practice in this asset class. In addition, they inevitably cover a wider \narea than France given the pool of target companies \n3.2.3. Deploy economic diplomacy \nIn 2018, almost half of the capital raised by all French private equity funds came from foreign \ninstitutional investors (sovereign funds, pension funds etc.), i.e. around €9 billion in all. That \nproportion is rising rapidly, equalling 48% in 2018 vs. 39% on average between 2008 and \n2017115. However, foreign investors are focusing their investments on the buyout segment. They \nalso need to be encouraged to invest in venture capital.  \nTo achieve this, specific efforts should be made to encourage them to take part in the raising of \nFrench venture capital funds. Several initiatives of varying scope could be adopted:  \n \nMake this objective an integral part of foreign trips made by members of the French \ngovernment, similar to the signature of industrial contracts \n \nOrganise occasional events in France and abroad similar to the Scale-up Tour organised in \nDecember 2018, as well as foreign trips \n \nDevelop more widely-used promotional tools to raise awareness about the progress \nachieved by the French start-up ecosystem and its constituents \nThis remit to increase France’s appeal could be more officially entrusted to Bpifrance, given its \nknowledge of the French venture capital market, although it already has initiatives in this area. \nBpifrance could also use CDC IC, which has been part of Bpifrance since January 2019, as a \n                                                             \n115 Source: France Invest, \"Activité des acteurs français du capital-investissement en 2018\" (\"Activity among French \nventure capital firms in 2018\") (March 2019).  \n\n38 \nplatform for getting foreign sovereign funds to invest more frequently in this area, as has already \nbeen done with Mubadala116. \n3.3. Considerably increase demand for shares in tech companies by launching \nglobal tech funds managed in France and with combined AuM of €10 billion \nThe financial markets are primarily fora for supply and demand for securities to meet. Let us \nassume that the supply of shares in tech companies will be sufficient thanks to past efforts and to \nour recommendations to increase late-stage funding for start-ups. All that remains is to increase \nFrench demand for shares to ensure that companies list in Paris. French shareholders are a \nprerequisite for deciding to list on the French market. The Paris stock exchange could become \nthe long-awaited “European NASDAQ” – often touted as a solution to Europe’s technology \nproblem. European firms could choose to list in France, attracted by the existence of \nshareholders who can understand and appropriately value their business. The creation of a \nstock exchange does not precede the existence of a market. It is rather an immediate consequence \nof a market’s existence, especially in the deregulated post-MiFID context117. \nWe have established that French institutional investors, despite having large amounts of assets \nunder management, are greatly underexposed to the tech sector. Major French asset managers do \nnot manage funds that specialise in this sector; such funds are highly discriminating, because they \nhave a critical mass of skilled specialists. As a result, France does not currently offer a sufficiently \nlarge shareholder base for tech companies that have decided to list in order to expand. \nAccordingly, our main recommendation is to encourage the emergence of global tech funds \nmanaged in France, with aggregate AuM of €10 billion. \n3.3.1. Encourage the emergence of global tech funds managed in France \n3.3.1.1. Funds investing in tech companies around the world, either listed or at the pre-IPO \nfunding stage \nWe use the term “global” because the funds will necessarily invest in listed technology companies \nall around the world. In the tech sector, the playing field is global. A fund cannot reasonably value \na French tech company without being exposed to its American, Chinese, Japanese, Israeli or South \nKorean competitors in fields such as artificial intelligence, robotics, self-driving vehicles and \nbatteries, space and biotechnology. It is the same than for unlisted investments, in which investors \nhave compared Deezer with Spotify, Dailymotion with YouTube, and OVH with AWS, Amazon’s \ncloud service. In addition, it would be a bad idea for investors to restrict themselves to France \ngiven the size of listed French tech companies (see 2.1.2.2.). A bubble would inflate the sector’s \nvalue unjustifiedly.  \nGiven France’s current offering in terms of tech stocks, French global tech funds will initially be \nmore exposed to foreign companies. However, these international investments will enable the \nasset managers, based in France, to develop their skills. This is a prerequisite for them to be able \nto make informed investments in French companies likely to list in the next few years (see \nTable 1). The funds will eventually shift the balance of their portfolios to give French stocks a \n                                                             \n116 The world's top 10 sovereign funds already manage around $5,600 billion. Source: Sovereign Wealth Fund Institute \n(SWFI). \n117 The \"market undertakings\" sector has been opened up to competition. The existence of a market will attract \ninfrastructure. \n\n39 \nhigher weighting that ensures effective support for our economy, still favoured by the “home \nbias”118. \n3.3.1.2. Limit benchmark-tracking in order to foster skills \nThese funds will not be designed to replicate any tech sector benchmark portfolios, which would \nhave large exposure to shares in the digital giants119, since that would be unlikely to produce the \nspecialist skills our ecosystem requires. As a result, investments in them will be capped. Funds \ncould also decide to limit their investments in companies with a market cap of less than €10 billion \nat the time of investment. \n3.3.1.3. Fund size: at least €1 billion in order to exert influence and attract the best \nmanagers \nThis strategic recommendation has two main aims, i.e. to attract money but also skills, i.e. the \nportfolio managers. As Figure 5 shows, to rank among the world’s top 30 global tech funds, assets \nunder management of at least €1 billion are required. This is the figure that allows a fund to exert \ninfluence over the ecosystem, and, in particular, to play the role of cornerstone investor in IPOs of \nat least several hundred million euros (which France should be targeting), or simply to be \nallocated shares in deals, particularly those taking place outside of France.  \nIt is also the figure that generates a level of fees (generally 0.5-0.8% of AuM per year) allowing the \nasset manager to recruit a team of 5-10 specialist managers dedicated to the fund120. Overall, if \nFrance wants a solid base of shareholders in tech companies, both at the national and \ninternational, it needs 5-10 global tech funds, i.e. €10 billion invested and 50-100 \nmanagers recruited. This is a lot relative to the €9 billion currently invested in the tech sector \nby life insurance funds through more diversified portfolios (see Table 3). However, it is very little \ncompared to the €2 trillion invested in these funds and the €4 trillion managed by French asset \nmanagers. \n3.3.2. Get behind key transformative initiatives \n3.3.2.1. Make the most of existing initiatives in a changing ecosystem \nThe first recommendation, and in theory the most obvious one, is to make the most of initiatives \nalready adopted by certain private-sector entities. We were therefore pleased to see Natixis \nInvestment Managers recruiting three theme fund managers from Pictet in November 2018, \nincluding the co-manager of the Pictet Digital fund, which ranks among the world’s top 10 global \ntech funds (see Table 5). Natixis IM will be launching theme funds, including some focusing on the \ntechnological sector. The funds will initially be backed by the Natixis group’s insurance and asset \nmanagement companies, and are then likely to be distributed to retail investors across Natixis \nIM’s global network. This strategic move is likely to inspire other French asset managers. \nIn December 2016, Amundi’s subsidiary CPR Asset Management, which specialises in theme \ninvestments, launched a Global Disruptive Opportunities fund. It invests in four disruptive areas, \nwith technology accounting for 25% of the fund’s assets. It is also distributed among retail \ninvestors. It now has €1.3 billion under management, mainly because of inflows from private \nbanking clients in Italy, Germany and the Netherlands.  \n                                                             \n118 The \"equity home bias puzzle\" refers to the fact that investors tend to overweight companies based in their home \ncountry within an international portfolio. \n119 Google, Apple, Facebook, Amazon, and Microsoft. \n120 Source: conversations with major French and foreign asset managers. \n\n40 \nThese initiatives could receive political support, possibly taking the form of an event organised by \nthe Ministry for the Economy and Finance on the topic of investment in the tech sector. This would \nalso be an opportunity to launch a broader initiative called “French Tech Investment”, with a \ndedicated communication strategy and a label for retail open-end funds (see 3.3.2.4.3.). \nAs part of the same ideological approach of supporting the emergence of technology leaders, \nefforts should be made to highlight French entrepreneurial achievements, particularly companies \nlikely to list in the near future. The government’s imminent launch of the “Next40” index – a CAC40 \nfor start-ups – is fully in line with this approach.  \n3.3.2.2. Organise requests for proposals for institutional global tech funds \nOur €10 billion investment target could be achieved in two ways: through institutional mandates \nand through products distributed to retail investors. \nInitially, we recommend that the government co-ordinate requests for proposals aimed at asset \nmanagers specialising in technology. A competent operator will encourage and support French \ninstitutional investors wanting to invest in French funds. Of course, these investors are quite \nprepared to grant mandates to asset managers of their choice if that is their strategy. \nIn any event, the aim is for global tech mandates to be granted to asset management teams \nsubstantially based in France. Those institutional mandates, which generally last for five years, \nwill allow a comprehensive ecosystem for investments in listed tech companies to be created in \nFrance. Because they will have a predictable level of fee income over several years, the asset \nmanagers will be able to recruit managers specialising in the tech sector and therefore develop \nskills in France, which will be needed subsequently to take part in IPOs by French companies.  \nThe fee income will also enable them to fund research by France-based brokers and banks in order \nto follow these companies (see diagram below). This ecosystem will not only allow French \ntechnology companies to secure proper funding but will also make Paris much more able to attract \nother European companies to list on the French market. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nInstitutional \ninvestors  \n- Asset allocation \nBanks / Brokers \n- Producing research \n- Promoting companies \nAsset managers \n- Recruiting asset \nmanagers \n- Financing research \n- Selecting companies \nto invest in \n- Taking part in IPOs \n \n\n41 \nRequests for proposals could include the following aspects: \n \nInvestment strategy: choice of technology themes, part of pre-IPO investments in unlisted \ncompanies \n \nSelection criteria: team partly based in France, managers’ track records \n \nTeam structure: dedicated asset management company, subsidiary or not of a major asset \nmanager, team directly recruited by an asset manager \n3.3.2.3. Investors from both the private and public sectors \nThe term “institutional investors” refers in particular to life insurance companies, mutual insurers \nand pension funds. The government must also set an example by mobilising public-sector assets: \nfrom the savings funds of the Caisse des Dépôts et Consignations (CDC), the retirement reserve \nfund (FRR), the civil service supplementary pension fund (ERAFP) and EDF’s nuclear \ndecommissioning fund. In addition, as regards investments in listed technology companies, \nfollowing on from venture capital investments, the government could use the “Invest for the \nFuture Programmes” (PIA) to invest in global tech funds, in the same way as it currently invests \nin funds of funds or directly in venture capital funds managed by Bpifrance.  \nIn 2018, under the third PIA, the government invested €1 billion in funds of funds (one dedicated \nto late-stage funds and another one dedicated to seed/early-stage funds) to support venture \ncapital in France, and particularly to encourage the development of late-stage funds. Similar \nsupport could be provided to global tech funds with the remaining “major challenges” equity \nfunding available under PIA3; such investment is justified by the existence of a market failure, in \nline with the approach taken by the General Secretariat for Investment (SGPI), which is in charge \nof the PIAs. \n3.3.2.4. Offer retail funds, inspired by the success of solidarity-based and SRI-labelled \ninvestment funds \n3.3.2.4.1. Leverage institutional mandates \nInstitutional mandates give asset managers financial security, which enables them to recruit staff. \nUsing those resources and their investment track records, asset managers will then be able to \nincrease “global tech” assets under management by launching open-end funds aimed at retail \ninvestors and managed by the same teams.  \nRetail investors show real interest in technology stocks. According to an Odoxa-Linxea survey for \nLes Echos on “French people’s relationship with the stock market and savings products” published \nin March 2019, for French people prepared to invest or invest more in the stock market, “growth \nsectors such as new technologies and biotech” hold the most appeal, with 47% of people showing \ninterest in them. \n3.3.2.4.2. Take inspiration from the success of solidarity-based and SRI-labelled investment funds, \nparticularly in employee savings plans \nTo maximise inflows into these investments, we recommend drawing inspiration from SRI121-\nlabelled and solidarity-based investment funds.  \n                                                             \n121 Socially responsible investing. \n\n42 \nAt 31 December 2017122, almost a million savers had made more than 2.4 million investments \ntotalling €11.6 billion into solidarity-based savings products. Of that amount, 64% was invested \nthrough solidarity-based employee investment funds (FCPESs) offered via vehicles such as single- \nor multi-company savings plans and collective pension savings plans. In addition, 31% came from \nbanks (savings accounts, life insurance etc.), while 5% came from savings collected directly by \nsolidarity-based companies (mainly unlisted).  \nOverall, collective investment undertakings account for 74% of solidarity-based savings. Inflows \ninto solidarity-based savings include savings products that have been accredited by Finansol \n(170 products at end-2017), a label that was created in 1997 and which requires at least 5% of \nmoney inflows to be invested in solidarity-based activities. They also include assets under \nmanagement in FCPESs, which are required by regulations to invest 5-10% of their portfolios in \nsolidarity-based companies that have received ESUS accreditation from the government.  \nIn the last five years, inflows into solidarity-based savings products have been running at between \n€1.5 billion and €2 billion per year. This high level of inflows via employee savings plans is due in \nparticular to the statutory obligation for companies offering a retirement savings plan or a \ncompany savings plan to propose an FCPES. \nAs regards SRI-labelled funds, there are 184 such funds managed by 41 asset management \ncompanies, and they have €49 billion of assets under management123. The SRI label was \nintroduced in 2016 by the Ministry for the Economy and Finance to make more visible socially \nresponsible investment products offered to retail investors (employee savings plans, life \ninsurance etc.). It is awarded by independent third-party organisations accredited by the French \nAccreditation Committee (COFRAC). These investments in listed equities or debt instruments aim \nto reconcile economic performance with social and environmental impact by financing companies \nthat contribute to sustainable development in all sectors of activity.  \nFrance’s Business Growth and Transformation Action Plan (PACTE) Act has made even more \nvisible solidarity-based and SRI funds by introducing an obligation for all new life insurance \npolicies to refer to at least one SRI or ecological transition124 or solidarity-based (same criteria as \nfor FCPES funds) investment fund in which a life insurance policy can invest by 2020; after that, \none SRI investment plus one ecological transition or solidarity-based investment fund by 2022. \n3.3.2.4.3.  “French Tech Investment” label \nAccordingly, for technology funds, the three channels being considered for distribution to retail \ninvestors are direct distribution, distribution via unit-linked life insurance products with units \nthat replicate the strategy of institutional mandates, and employee savings plans (company \nsavings plans, collective retirement savings plans) via FCPE employee savings mutual funds. For \nthe latter to reach a wider audience, they must offer ex-ante diversification and cannot invest \nexclusively in the tech sector. “French Tech Investment” funds may be offered, with a label based \non the model of SRI label granted by the government or that granted by Finansol for solidarity-\nbased funds, with between 10% (the tech sector’s proportion of the euro area’s total market \ncap)125 and 20% (the tech sector’s proportion of the world’s total market cap126) invested in listed \ntech companies.  \n                                                             \n122 Source (all figures in the paragraph): Finansol, \"Zoom sur la finance solidaire 2018\" (\"Focus on solidarity-based \nfinance 2018\"). \n123 At end-January 2018. \n124Funds bearing the TEEC (energy and ecological transition for the climate) label. \n125 Source: MSCI European Economic and Monetary Union Index at 31 December 2018 (9% to be exact). \n126 Source: MSCI World Index at 31 December 2018 (19% to be exact). \n\n43 \nGiven inflows into solidarity-based funds, we estimate that around €8 billion127 will flow into \n“French Tech Investment” funds over the medium term (five to six years), which means around \n€1.2 billion invested in listed tech companies. These investments will be handled by the teams of \n“global tech” institutional funds. At the same time, asset managers could distribute funds that \nexactly replicate institutional mandates in the form of unit-linked life insurance products or \ndirectly-held funds, via private banks and asset management advisory firms, in France and abroad. \nThis channel could attract inflows of several hundred million euros128 \nOverall, it is realistic to expect medium-term inflows of around €2 billion from retail \ninvestors into vehicles investing in listed technology companies. \n \n \n                                                             \n127 Assumption based on predicted annual inflows that are slightly lower than those attracted by solidarity-based \nsavings products in the last few years (between €1.5 billion and €2 billion per year).  \n128 The \"Global Disruptive Opportunities\" fund managed by CPR Asset Management has attracted more than €1 billion \nthrough this channel since the end of 2016 (see 3.3.2.1.). \n\n44 \nAppendix: List of the persons met by the authors \n1. Academics \nPhilippe Aghion, Professor – Collège de France \nPatrick Artus, Chief economist – Natixis  \nFrancis Kramarz, Director – Center for Research in Economics and Statistics (CREST) \nPhilippe Martin, Managing Director – French Council of Economic Analysis  \nJean Tirole, Professor – Toulouse School of Economics  \n2. Asset allocators \nJean-Louis Charles, Director of Investments and Financing – AG2R La Mondiale \nYves Chevalier, Member of the Board – French Pensions Reserve Fund (FRR) \nPascal Demurger, Chief executive officer – MAIF  \nPatrice Dixneuf, Chief executive officer – Aviva France  \nRenaud Dumora, Chief executive officer – BNP Paribas Cardif \nLaurent Galzy, Chief executive officer – ERAFP   \nXavier Girre, Chief financial officer – EDF   \nOlivier Héreil, Deputy chief executive officer for asset management – BNP Paribas Cardif \nHenri Le Bihan, Deputy chief executive officer – Crédit Agricole Assurances \nOlivier Le Borgne, Director for investments and asset/liability management – Covéa  \nJean-François Lequoy, Member of the board in charge of insurance activities – Natixis   \nAntoine Lissowski, Chief executive officer – CNP Assurances \nJacques de Peretti, Chief executive officer – AXA France \nPhilippe Perret, Chief executive officer – Société Générale Assurances \nAndré Renaudin, Chief executive officer –AG2R La Mondiale \nOlivier Rousseau, Member of the board – French Pensions Reserve Fund (FRR)  \nCyril Roux, Chief financial officer – Groupama  \nLaurent Tollié, Chief investment officer – Covéa  \nPierre de Villeneuve, Chief executive officer and chairman of the board – BNP Paribas Cardif \n3. Asset managers \nRikard Andersson, Equities manager – SEB Investment Management \nCarl Armfelt, Technology portfolio manager – Swedbank Robur \nAntoine Badel, Partner and senior analyst – Alken Asset Management \nValérie Baudson, CEO of CPR Asset Management and member of the executive committee – \nAmundi  \nMagnus Billing, Chief executive officer – Alecta  \n\n45 \nChristophe Bourdillon, Chief executive officer – CDC Entreprises Valeurs Moyennes \nJean-François Cirelli, Chairman of the French subsidiary – BlackRock  \nPierre-Henri Flamand, Chief investment officer – Man GLG \nJeremy Gleeson, Technology portfolio manager – AXA Investment Managers \nJean-Pierre Grimaud, Chief executive officer – OFI Groupe \nSébastien Lalevée, Chief executive officer – Financière Arbevel \nVincent Lanne, Transformation director – Natixis Investment Managers \nPauline Llandric, Technology portfolio manager – AXA Investment Managers \nEric Lombard, Chief executive officer – Caisse des dépôts et consignations (CDC) \nOlivier Mareuse, Director of the savings funds – Caisse des dépôts et consignations (CDC) \nJean Raby, Head of the asset management division – Natixis \nVincent Remay, Chief executive officer – Viel & Cie \nGautier Rousseau, Capital markets portfolio manager – Norges Bank Investment Management \nJulien Rossi, Equity technology analyst – Marshall Wace \nFlorian Suraud, Portfolio manager – Segantii Capital Management \nPer Trygg, Nordic equities manager – SEB Investment Management \nSam Ward, EMEA capital markets manager – Capital Group \n4. Industry associations \nBruno Beauvois, Managing director – French Society of Financial Analysts (SFAF) \nClaire Boiget, Director of legal affairs – French Association of Financial Markets (Amafi)  \nJean-François Boulier, Chairman – French Association of Institutional Investors (AF2I) \nArnaud de Bresson, Chief executive officer – Paris Europlace \nDominique Ceolin, Chairman – Middlenext  \nJean-David Chamboredon, Co-chairman – France Digitale \nBenoît de la Chapelle Bizot, Deputy chief executive officer – French Banking Federation (FBF) \nJean-Baptiste Danet, Chairman – CroissancePlus  \nLaure Delahousse, Deputy chief executive officer – French Asset Management Association (AFG)  \nEmmanuel de Fournoux, Director of market activities – Amafi  \nDominique Gaillard, Chairman – France Invest \nThierry Giami, Chairman – SFAF  \nStéphane Giordano, Chairman – Amafi  \nKerstin Hermansson, Chairman – Swedish Securities Dealers Association \nSylvie Malécot, Managing director – AF2I  \nPatrick Martin, Deputy chairman – Movement of the Enterprises of France (MEDEF)  \nPaul Perpère, Managing director – France Invest  \nYannick Petit, Chairman – French Association of Listing Sponsors (ALIST) \nEric Pinon, Chairman – AFG   \n\n46 \nJean Rognetta, Chairman – PME Finance  \nAugustin de Romanet, Chairman – Paris Europlace  \nBertrand de Saint Mars, Chief executive officer – Amafi  \nBernard Spitz, Chairman – French Federation of Insurance (FFA)  \nFrance Vassaux, Secretary general – France Invest  \nCaroline Weber, Chief executive officer – Middlenext \n5. Investment banks \nEric Arnould, Managing director equity capital markets (ECM) – Natixis  \nRomain Attard, Executive director, Head of public M&A/ECM – Oddo BHF \nAlice Aymé, Director corporate finance – Gilbert Dupont \nAnne Bellavoine, Managing Director – Invest Securities \nDominik Belloin, Chief executive officer – Kepler Corporate Finance \nBenoît Bout, Managing director equity-linked and equity syndicate - Crédit Agricole \nGuillaume Cadiou, Chairman of the supervisory board – Kepler Chevreux \nMarie-Claire Capobianco, Director growth and enterprises, and member of the executive \ncommittee – BNP Paribas  \nPhilippe Cassagnes, Director primary markets solutions - CM-CIC \nGabriel Cavazos, Managing director – Leerink Partners \nDavid Chermont, Chef executive officer – Inbound Capital \nAdeline DeJaeghere, Managing director ECM – Bank of America Merrill Lynch \nIgor Donnio, Managing director ECM – BNP Paribas \nCharles-Henri Gaultier, Managing director ECM – Lazard  \nFlorence Gréau, Head of structuring and execution group, Global Capital Markets division - Société \nGénérale \nAntoine de Guillenchmidt, Managing director ECM – Goldman Sachs \nMarie-Ange Guindon, Director ECM – Crédit Agricole \nJennifer Hartman, Investment banking associate - BNP Paribas Sweden \nStanislas Jannet, Director ECM – Portzamparc   \nSophie Javary, Head of corporate finance EMEA – BNP Paribas \nThomas de Kergommeaux, Executive director ECM – Goldman Sachs \nEric de Lacroix Vaubois, Managing director equity advisory – Rothschild & Co \nEric Le Boulch, Head of capital markets activities – CM-CIC \nVincent Le Sann, Managing director – Portzamparc  \nMarc Lefèvre, Managing director ECM – EY   \nChristian Leroy, Financing and international coordination manager – BNP Paribas \nPascal Mathieu, Chief executive officer – Gilbert Dupont \nNathanaël Mauclair, Managing partner – Aldebaran Global Advisors \n\n47 \nFrançoise Negroni, Managing director, Head of structuring and ECM – Natixis  \nAndré Rhodin, Managing director growth and start-ups – BNP Paribas Sweden \nDenis Samuel-Lajeunesse, Senior advisor – Kepler Corporate Finance \nFranck Sebag, Managing director fast-growing companies and IPO for Maghreb and Eastern \nEurope – EY  \nJacob Spens, Managing director – BNP Paribas Sweden \nCyril Temin, Executive director – Degroof Petercam \nJohan Tisell, Managing director ECM – SEB  \nPierre-Emmanuel Vernay, Chief executive officer – All Invest \n6. Law firms \nYotam Azari, Lawyer specializing in financial markets – ZAG-SW    \nAlex Bafi, Lawyer specializing in financial markets – Clifford Chance   \nAdam Green, Lawyer specializing in digital – Mannheimer Swartling \nMor Limanovich, Lawyer specializing in digital – ZAG-SW    \nOlivier Plessis, Lawyer – Clifford Chance \nNina Svensson, Lawyer specializing in digital – Mannheimer Swartling \n7. Private equity firms \nDan Aks, Managing partner – IBI Tech Fund \nChristophe Bavière, Managing partner – Idinvest Partners \nJean-Michel Beghin, Managing partner – Keensight Capital \nElina Berrebi, Managing partner – Gaia  \nGaiFredrik Cassel, Managing partner – Creandum  \nJérôme Chevalier, Managing partner – Quadrille Capital \nJulien Creuzé, Investment Director – BlackFin Capital Partners \nNissim Darvish, Managing director – Orbimed  \nBoaz Dinte, Managing partner – Qumra  \nAntoine Dresch, Managing partner – Korelya Capital \nMaïlys Ferrère, Head of the Large Venture fund – Bpifrance  \nMarc Fournier, Managing partner – Serena Capital \nPaul-François Fournier, Chief innovation officer – Bpifrance  \nBenoist Grossmann, Managing partner – Idinvest Partners \nIsaac Hilel, Managing partner – Pitango  \nBartosz Jakubowski, Associate – EQT Ventures  \nXavier Lazarus, Managing partner – Elaia Partners \nDor Lee-Lo, Managing partner – IBI Tech Fund \nPierre-Eric Leibovici, Managing partner – Daphni  \n\n48 \nChristian Lucas, Managing director – Silver Lake Partners \nDenis Lucquin, Managing partner – Sofinnova Partners \nOlivier Millet, Member of the supervisory board – Eurazeo  \nPaul Mizrahi, Managing partner – BlackFin Capital Partners \nCédric Moreau, Partner and Head of the Crossover fund – Sofinnova Partners \nAntoine Papiernik, Managing partner – Sofinnova Partners \nFrançois Robinet, Managing director – AXA Venture Partners \nGrégoire Sentilhes, Chairman and CEO – NextStage \nRafaèle Tordjman, Managing partner – Jeito  \nFrançois Véron, Managing partner – Newfund  \nDominique Vidal, Partner – Index Ventures \nHjalmar Winbladh, Partner and Head of EQT Ventures – EQT Partners \n8. Public authorities  \nMoshe Barkat, Chief executive officer – Israeli Authority of financial regulation, insurances and \nsavings funds  \nJean-Noël Barrot, Member of Parliament – French National Assembly    \nJean-Baptiste Bernard, Deputy head of savings and financial markets – French Directorate General \nof the Treasury  \nPer Bolund, Swedish Minister for Consumer affairs and financial markets – Government of Sweden \nDavid Cvach, Ambassador of France to Sweden  \nJean-Christophe Donnellier, Head of the French department of treasury and economic affairs for \nIreland and the United Kingdom – French Directorate General of the Treasury  \nSagi Dagan, Head of the “Growth” division – Israel Innovation Authority  \nEric Duédal, Head of the French department of treasury and economic affairs for Nordic countries \n– French Directorate General of the Treasury  \nEdouard Fernandez-Bollo, Secretary general – French Prudential Supervision and Resolution \nAuthority (ACPR)  \nOlivier Fliche, Head of the Fintech innovation department – ACPR  \nAnat Guetta, Chief executive officer – Israel Securities Authority  \nFaÿçal Hafied, Deputy head of tertiary activities and competition – French Directorate General of \nthe Treasury  \nBenoît de Juvigny, Secretary general – French Authority of Financial Markets (AMF)  \nRoland Lescure, Member of Parliament and Chairman of the Economic Affairs Committee – French \nNational Assembly  \nAstrid Milsan, Deputy Secretary General – AMF  \nAmélie de Montchalin, Member of Parliament – French National Assembly   \nRobert Ophèle, Chairman – AMF  \nYann Pouëzat, Deputy director of corporate financing and financial markets – French Directorate \nGeneral of the Treasury  \n\n49 \nFlorence Priouret, Head of department at the Directorate of Issuers – AMF  \nGérard Rameix, Master auditor – French Court of Accounts \nSébastien Raspiller, Director of financial services – French Directorate General of the Treasury  \nRomain Saudrais, Financial advisor for Nordic countries – French Directorate General of the \nTreasury  \nAvi Simhon, Economic advisor to the Israeli Prime minister \nItzik Shorty, Head of stock exchange – Israel Securities Authority  \nPascal Werner, Head of equity investments – French General Secretariat for Investment  \n9. Stock exchanges  \nLudovic Aigrot, Head of European affairs – NASDAQ Nordic \nUmerah Akram, ELITE program manager – London Stock Exchange Group \nRobert Barnes, Chief executive officer of Turquoise and Head of primary markets – London Stock \nExchange Group \nStéphane Boujnah, Chairman and Chief executive officer – Euronext  \nAdam Kostyál, Head of European listings – NASDAQ Nordic \nLior Navon, Commercial director – Tel Aviv Stock Exchange \nLauri Rosendahl, Chief executive officer – NASDAQ Nordic \nHani Shitrit-Bach, Deputy chief executive officer – Tel Aviv Stock Exchange \n10. Technology firms \nElsy Boglioli Hofman, Strategy and operations director – Cellectis  \nPeter Carlsson, Chief executive officer – Northvolt  \nChristophe Carniel, Chief executive officer – Vogo  \nPaolo Cerruti, Chief operations officer – Northvolt  \nAndré Choulika, Chairman and Chief executive officer – Cellectis  \nPascal Daloz, Chief financial officer – Dassault Systèmes \nRaphaël Gorgé, Executive chairman – Prodways  \nFrank Lebouchard, Chief executive officer – Devialet  \nStanislas Niox-Château, Chief executive officer – Doctolib  \nWilfrid Poisnel, Chief financial officer – Devialet  \nDavid Schilansky, Deputy chief executive officer – DBV Technologies \nMikael Wintzell, Former chief commercial officer – Klarna  \n", "published_date": "2019-09-09", "section": "Dossiers"}