{"id": 614, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/110401premiere-semaine-industrie.pdf", "author": "None", "title": "110401premiere-semaine-industrie.pdf", "text": " \n \nDOSSIER DE PRESSE\n\n \n \n \nAvant-propos \n \nLe soutien à l’industrie fait partie des priorités du Gouvernement. Une industrie forte est essentielle à la \ncompétitivité de l’économie française, à l’innovation et la productivité, à l’équilibre du commerce \nextérieur et à nos emplois. \n \nLe Président de la République a lancé les Etats Généraux de l’industrie (EGI) en septembre 2009 afin de \nrassembler l’ensemble des acteurs concernés et de renforcer la politique industrielle française.  \nUne importante mobilisation des acteurs (5.000 personnes) entre novembre 2009 et janvier 2010 a permis \nd’établir un diagnostic partagé des forces et faiblesses de l’industrie française, et de faire émerger de \nnombreuses propositions pour son renforcement. Le Président de la République a ainsi présenté en \nconclusion des EGI le 4 mars 2010 un ensemble de 23 mesures de politique industrielle.  \n \nParmi les constats réalisés lors des EGI figurait celui du manque d’attractivité des métiers industriels en \nFrance, en partie lié à un déficit d’information sur ces derniers. Ce manque d’attractivité conduit, pour \ncertains secteurs industriels, et certains métiers, à des difficultés de recrutement. \n \nLa mise en place d’une Semaine de l’industrie, dont la première édition se déroule du 4 au 10 avril \n2011, fait partie des mesures retenues à l’issue des EGI. \n \nObjectifs  \n \nIl s’agit  de faire tomber certaines idées reçues sur l’industrie (pénibilité, pollution, industrie s’opposant \naux services) en « ouvrant les portes de l’industrie » aux Français et en leur présentant les métiers du \nsecteur, dans toutes leurs diversités : métiers de production, mais aussi de recherche et d’innovation, de \ngestion, de services, etc…. \nIl s’agit de concentrer en une semaine un ensemble d’actions locales d’information, de \ncommunication, de sensibilisation, relatives à l’industrie et à ses métiers, permettant de valoriser \ncette activité.  \n \nManifestations organisées  \n \nL’ensemble des évènements sont recensés sur un site internet dédié www.semaine.industrie.gouv.fr.  \nLes inscriptions d’évènements se font directement en ligne sur le site internet. \n \nPlus de 1.400 événements sont organisés sur l’ensemble du territoire, dépassant tous les pronostics \ninitiaux. Cinq types de manifestations sont traditionnellement organisés : \n› \nJournées portes ouvertes, visites d’entreprises et des centres de formation ; \n› \nInterventions dans les écoles: témoignages dans les collèges, lycées, universités, sites de formation ; \n› \nAteliers de découverte sur les sites scolaires : mise en place d’ateliers d’initiation au sein des \nétablissements scolaires et présentations de films sur l’industrie et ses métiers ; \n› \nForum, conférences  \n› \nJeux et expositions… \n \nLa grande majorité des évènements (60%) est constituée par les journées portes ouvertes, les visites \nd’entreprises ou de centres de formation. Viennent ensuite, les forums et les conférences (25%), les \nateliers pédagogiques et interventions dans les écoles (15%). \nPrès de 65% des événements visent spécifiquement au minimum un public scolaire. \n\n \n \n \n \nOrganisation  \n \nDepuis un an, un groupe de travail national a été constitué, chargé de l’organisation de la Semaine de \nl’industrie. Il a réuni à intervalles réguliers : \n- \ndes représentants des pouvoirs publics (ministère de l’industrie, ministère de l’éducation \nnationale, ministère de la recherche et de l’enseignement supérieur, ministère chargé du \ndéveloppement durable, service d’information du gouvernement) \n- \ndes fédérations industrielles  \n- \ndes  chambres consulaires  \n- \ndes représentants syndicaux  \n \nLes partenaires de la Semaine de l’Industrie \n \nReprésentants des entreprises industrielles \n \n \n \n \n \n \n \n \n \n \n \n \nReprésentants des salariés de l’industrie \n \n", "published_date": null, "section": "Dossiers"}