{"id": 582, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/100218_reforme-tp.pdf", "author": "None", "title": "100218_reforme-tp.pdf", "text": " \nCHRISTINE LAGARDE \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DE L’EMPLOI \n \n \nRÉFORME DE LA TAXE \nPROFESSIONNELLE \n \nChristine LAGARDE \n \nConférence de presse du 18 février 2010 \n \n \n \n \n \n \n \n \n \n \n \nDOSSIER DE PRESSE \n \n \n \n \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \nContacts Presse : \nCabinet de Christine LAGARDE : Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35 \nPresse internationale : Bruno SILVESTRE − 01 53 18 41 35 \n \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \n \n \n \n \n \n \n \nSOMMAIRE \n \n \n \n \n \n Discours de Christine LAGARDE \n \n Présentation du Ministre \n \n Réforme de la taxe professionnelle : 12 exemples concrets \n \n Chefs d’entreprise : leurs témoignages \n \n \n \n \n Annexes : \n \n \n Plaquette et courriers aux élus  \n \n Plaquette et courrier aux chefs d’entreprise  \n \n Foire aux questions sur la réforme de la taxe professionnelle \n \n \n \n \n\n \nSeul le prononcé fait foi \n \n1\nCHRISTINE LAGARDE \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DE L’EMPLOI \nhttp://www.economie.gouv.fr \n \nParis, le 17 Février 2010 \nDiscours de Christine LAGARDE, Ministre de l’Economie, de l’Industrie et de l’Emploi,  \nlors de la présentation à la presse du nouveau du simulateur \n- Jeudi 18 Février 2010 - \nMessieurs les Parlementaires, Mesdames et Messieurs les journalistes,  \nTout d’abord, merci de votre présence ici aujourd’hui, [car il est vrai qu’il faut du courage pour \nsuivre un sujet aussi aride que la fiscalité, et qu’il en faut encore bien davantage pour rendre compte \nau grand public d’une réforme telle que la suppression de la TP, qui fait bouger à peu près toutes les \nlignes de la fiscalité locale et du financement des collectivités territoriales]. \nVous voyez s’afficher derrière moi les grandes étapes de la concertation qui a permis d’aboutir au \n1er janvier 2010 à la suppression de la taxe professionnelle.  \nMais si je vous ai conviés aujourd’hui, ce n’est pas pour fêter l’anniversaire de cette réforme, même \ns’il est vrai qu’elle a un an ce mois-ci, puisque c’est le 5 février 2009 que le Président de la \nRépublique avait annoncé la suppression de la TP.  \nCette réforme, qui allège la charge fiscale de plus d’un million d’entreprises, a rythmé l’année \nécoulée. Mais réformer, c’est un peu comme faire la guerre ou l’amour : c’est avant tout un art \nd’exécution.  \nTrop souvent, dans notre pays, on se préoccupe des effets d’annonce et pas des réalisations \nconcrètes. Pour ma part, je crois que cette réforme n’aura réussi que lorsqu’elle sera entrée dans la \npratique et dans les mœurs des entrepreneurs et des élus.  \nJe veux donc vous parler aujourd’hui des actions et des outils que nous mettons en place pour que \ncette réforme fonctionne et pour qu’elle entre dans les mœurs des entreprises et des élus. \nLa première priorité, c’est bien évidemment de s’assurer que la réforme votée produit les effets \nescomptés, et de l’ajuster le cas échéant. \nC’est pour cela que nous avons fait de l’année 2010 une année de transition pour les collectivités \nterritoriales, et c’est pour cela que le Parlement a souhaité prévoir, à l’article 76 de la loi de \nfinances, une clause de rendez-vous. \nMes services et ceux des ministres de l’Intérieur et du budget sont déjà à l’œuvre, sous la direction \nde Bruno Durieux, qui coordonne leur action. \nEt parce que le Gouvernement est convaincu que la concertation avec le Parlement a fait le succès \nde la réforme et fera le succès de sa mise en œuvre, le Premier ministre a nommé auprès de moi 6 \nparlementaires en mission, qui auront la tâche de préparer la clause de réexamen et de faire le lien \navec les élus locaux. \n\n \nSeul le prononcé fait foi \n \n2\n \nJe tiens, à cet égard, à saluer la présence de Marc LAFFINEUR, Vice-président de l’Assemblée \nnationale [ainsi que les autres Parlementaires présents], qui pourront si vous le souhaitez répondre à \nvos questions. \nLa seconde priorité, c’est de faire en sorte que cette réforme entre dans les mœurs des élus et des \nentreprises, et de leur donner tous les moyens nécessaires pour qu’ils se l’approprient. \nC’est ce que j’ai fait à l’égard des élus : \n- \nEn adressant le 20 janvier un courrier à chacun des quelque 36000 maires, présidents de \nconseil général et présidents de conseil régional de France \n- \nEt en mobilisant les services territoriaux de l’Etat :  \n- \nles préfets bien sûr, auxquels j’ai personnellement demandé de s’investir dans \nl’explication de la réforme et qui ont tenu localement des conférences de presse et \ndes réunions techniques; je les verrai sur ce sujet le 3 mars prochain. \n- \nLes Trésoriers payeurs généraux , que nous avons réunis à Paris avec Eric WOERTH \nle 1er février afin de leur délivrer une feuille de route claire pour qu’ils mobilisent \nleurs services dans cet effort d’explication et d’assistance. \nPour que les élus puissent évaluer précisément les conséquences de la réforme, j’ai mis en ligne \ndébut janvier des simulations portant sur chacune des collectivités et sur chacun des EPCI de \nFrance. \nA ces simulations provisoires, qui portaient à ce stade sur les bases 2008, va se substituer la \nnotification des bases 2009 à chacune des collectivités, qui interviendra d’ici début mars. \nSi j’en crois les retours du terrain, cher Marc LAFFINEUR, le travail d’explication porte ses fruits: \nle temps de l’agitation politique et médiatique est derrière nous. Les réunions sont nombreuses et \nfont à chaque fois salle comble, mais elles se déroulent dans un environnement largement apaisé. \nNous allons évidemment consacrer la même énergie à aider les entreprises à s’approprier la \nréforme.  \nLe 29 janvier, j’ai adressé un courrier ou un email à plus d’un million de chefs d’entreprise.  \nAujourd’hui, je souhaite prolonger cet effort en engageant trois actions :  \n- \nla première, c’est de continuer la tâche d’explication de la réforme à destination du plus \ngrand nombre : c’est pour cela que nous avons lancé ce matin une campagne de \ncommunication radio fondée sur des témoignages recueillis auprès de dirigeants de PME ; \nJe salue d’ailleurs la présence de Jean-Christophe LAPORTE, fabricant d’accessoires de cheminées \ndont vous pouvez entendre le témoignage sur les ondes depuis ce matin. Vous voyez les exemples \nque nous avons choisis sont bien réels, et je vous invite à interroger Monsieur LAPORTE.  \n\n \nSeul le prononcé fait foi \n \n3\n \n- \nLa deuxième action, c’est de mobiliser les relais auprès des entreprises. Sur ce plan, les \nexperts-comptables jouent un rôle crucial car ils sont les interlocuteurs privilégiés des PME. \nC’est pourquoi je remercie Joseph ZORGNIOTTI, président du Conseil supérieur de l’ordre \ndes experts-comptables, d’avoir bien voulu m’inviter à m’adresser ce soir à plus de 500 \nexperts-comptables, réunis pour un congrès dédié à la réforme de la fiscalité locale ; \n- \nenfin, grâce au concours de la DGFIP, nous avons pu mettre en ligne aujourd’hui un \nsimulateur qui permettra à chaque entreprise de mesurer concrètement les effets de la \nréforme sur sa charge fiscale, de manière très simple et en quelques minutes. Les \nentrepreneurs, et ils ont bien raison, ne se laissent pas compter par des grands discours : ils \nveulent du concret. De combien cette réforme va-t-elle alléger mes charges ? De combien \nvais-je disposer pour mes investissements ?   \nC’est pour répondre à cette question que nous mettons en ligne le simulateur que je souhaite à \nprésent vous présenter. \nLe simulateur est accessible : \n- \ndirectement, sur la page d’accueil du site impots.gouv.fr \n- \nou bien par l’intermédiaire du site economie.gouv.fr \nIl est également accessible depuis la page « professionnels » du site impots.gouv.fr, que les \nentreprises sont habituées à consulter. \nLes données nécessaires pour effectuer la simulation sont limitées. Ainsi, dans l’exemple que vous \nvoyez, qui concerne un équipementier automobile, sont nécessaires : \n- \nle chiffre d’affaires ; \n- \nle nombre et la localisation des établissements ; \n- \nla valeur ajoutée produite, qui figure dans les comptes (a défaut, le simulateur permet de la \ncalculer) ; \n- \nle montant de la TP 2009, qui est connu de l’entreprise. \nUne fois réunies ces informations, l’entrepreneur peut effectuer la saisie qui ne prend que quelques \nminutes.  \nSont tout d’abord demandées des informations à caractère général : \n- \nle régime d’imposition (normal, simplifié, micro) ;  \n- \nle chiffre d’affaires ; \n- \nle nombre d’établissements situés sur le territoire français ; \nDeux cases spécifiques sont prévues pour, d’une part, les banques, et d’autre part, les entreprises \npossédant des éoliennes. \n\n \nSeul le prononcé fait foi \n \n4\n \nEn revanche, le simulateur ne permet pas d’estimer l’IFER dû par certaines entreprises de réseaux \n(télécom, ferroviaire), mais ceci ne concerne qu’un petit nombre de grandes entreprises, pour \nlesquelles cet outil n’est pas nécessaire. \nLa deuxième étape concerne le calcul de la cotisation foncière des entreprises. L’entreprise doit \nindiquer : \n- \nla localisation et l’assiette foncière de chaque établissement : les taux applicables dans la \ncommunes s’affichent alors automatiquement ;  \n- \net le montant total de sa taxe additionnelle pour frais de CCI payée en 2009. \nLa troisième étape concerne la cotisation sur la valeur ajoutée des entreprises (CVAE). \nL’entreprise saisit le montant de sa valeur ajoutée, telle qu’elle figure normalement dans ses \ncomptes, ou bien la calcule sur le site si elle n’a pas cette information. \nElle saisit également le montant de son chiffre d’affaires pour vérifier si elle bénéficie du \nplafonnement des entreprises de mains d’œuvre.  \nLe simulateur permet d’évaluer le montant de l’impôt dû en 2010, qui comprend la CFE, la TCCI et \nla CVAE. \nIl convient ensuite de déduire le dégrèvement correspondant au plafonnement en fonction de la \nvaleur ajoutée, dont le niveau a été ramené à 3% à partir de 2010. \nLa somme de ces prélèvements est égale à l’impôt dû en 2010. \nSi ce montant est supérieur à la TP qui aurait été due en 2010 en l’absence de réforme, ce qui est le \ncas des quelques dizaines de milliers d’entreprises (banques, grande distribution notamment), \nl’entreprise peut obtenir un dégrèvement : en 2010, l’impôt acquitté ne pourra pas excéder le \nmontant de la TP qui aurait été due en 2010 en l’absence de réforme de plus de 10% et 500 €. \nPour notre équipementier automobile, la CET due en 2010 est égale à 515 652 €, alors que sa TP \nnette pour 2009 était de 1 066 101 €.  \nSon gain est égal à 550 449 € nets, soit un peu plus de 50%. \nVous avez dans votre dossier de presse une douzaine d’exemples chiffrés, qui correspondent à des \nentreprises de tailles et de secteurs différents. \nAvec l’outil que constitue le simulateur, et avec l’aide des professionnels qui les accompagnent [et \nnotamment des experts-comptables], les entreprises sont donc d’ores et déjà en mesure de calculer \nl’effet concret de la réforme et d’évaluer les moyens dont ils disposeront, en 2010, pour investir ou \npour embaucher. \n \n \nContacts Presse : \nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35 \nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35 \n\nLa suppression de la taxe professionnelle \nChristine LAGARDE \nMinistre de l'Économie, de l'Industrie et de l'Emploi \nBercy > 18 février 2010 \nwww.economie.gouv.fr \n\nLa réforme a rythmé l’année 2009 \n•  5 février 2009 : le Président de la République s’engage à \nsupprimer la taxe professionnelle, impôt unique en Europe, qui \npénalise les entreprises qui investissent en France \n•  30 septembre 2009 : la réforme est adoptée en Conseil des \nministres à l’issue de 8 mois de concertation avec les \nentreprises et avec les élus \n•  Décembre  2009 : la réforme est adoptée par le Parlement et \nvalidée par le Conseil constitutionnel \n•  1er janvier 2010 : Suppression de la TP pour toutes les \nentreprises \n\nEn 2010, accompagner  \nla mise en œuvre de la réforme \n•   Nomination de six parlementaires en mission auprès  \ndu Ministre (Charles GUENE, François-Noël BUFFET, Alain \nCHATILLON, Marc LAFFINEUR, Michel DIEFENBACHER et Olivier \nCARRE)   \n•   Remise au Parlement,  avant le 1er juin 2010, d’un rapport  \nqui évaluera les effets concrets de la réforme et proposera  \ndes ajustements le cas échéant \n\nVis-à-vis des élus (I) \n•  Envoi d’un courrier à l’ensemble des maires, des présidents de \nConseils généraux et des présidents de Conseils régionaux  \n(20 janvier) \n•  Mobilisation des relais et des interlocuteurs de terrain : préfets  \net responsables départementaux des finances publiques  \n\nVis-à-vis des élus (II) \n•  Pour les collectivités locales  le simulateur est \ndisponible depuis janvier 2010 sur le site \nwww.economie.gouv.fr \n\nVis-à-vis des entreprises (I) \n•  Courrier adressé à plus d’un million de chefs d’entreprise \n•  Campagne de communication à destination des entreprises à \nl’occasion de la mise en ligne du simulateur jusqu’au 26 février \n\nVis-à-vis des entreprises (II) \n•  Mobilisation des relais : conférence avec les experts-\ncomptables, le 18 février 2010 \n•  Pour les entreprises un simulateur est disponible à partir \nd’aujourd’hui 18 février 2010 sur  www.economie.gouv.fr  \net www.impots.gouv.fr \n\nLe simulateur est accessible sur impots.gouv.fr ou via economie.gouv.fr... \n\n  ...ou depuis l’espace «professionnels» du site impots.gouv.fr \n\nExemple d’une entreprise industrielle  \nde fabrication d’équipements automobiles \nInformation sur l’entreprise \n•  Établissement unique qui emploie 439 salariés \n•  Chiffre d’affaires réalisé : 76 216 505 euros \n•  Valeur ajoutée produite : 28 851 974 euros \n•  Taxe professionnelle en 2009 : 1 066 101 euros \n\n 1. Saisie des informations générales qui lui donneront accès        \nà des écrans adaptés à sa situation \n\n 2. Calcul de la cotisation foncière des entreprises (CFE) \n\n3. Calcul de la cotisation sur la valeur ajoutée des entreprises (CVAE) \n\n4.  Récapitulatif de la contribution économique territoriale (CET) \n\nBilan de la réforme pour l’entreprise \n•  L’entreprise bénéficie pleinement de la suppression de l’imposition de \nla valeur locative des équipements et biens mobiliers (EBM) qui \nreprésentait plus de 90 % de sa base d’imposition à la taxe \nprofessionnelle \n•  Elle bénéficie également de l’abattement de 30 % sur la valeur \nlocative foncière des établissements industriels \n•  Après avoir payé 1 066 101 euros de TP en 2009, elle devra \nacquitter 515 652 euros en 2010.  \n•  Son gain est de 550 449 euros soit environ 50 % de la taxe \nprofessionnelle qui restait à sa charge après prise en compte du \nplafonnement en fonction de la valeur ajoutée \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nRéforme de la taxe professionnelle :  \n \n12 exemples concrets \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \n \nEXEMPLE N°1  \n \n \n \nLa société P a son siège dans la région Picardie \n \nElle fabrique des transmissions hydrauliques et pneumatiques et emploie 400 salariés \n \nElle réalise un chiffre d’affaires de 123 000 000 € et dégage une valeur ajoutée de 37 500 000 € \n \nSa cotisation nette de taxe professionnelle pour l’année 2009 s’est élevée à 1 200 000 € \n \nGrâce à la réforme  et compte tenu de la valeur locative de l’établissement (établissement \nindustriel bénéficiant d’un abattement de 30% ) ainsi que des taux d’imposition applicables \ndans cette commune (23%), la contribution économique territoriale (CET) qu’elle devra \nacquitter pour 2010 s’élèvera à 678 000 € se décomposant entre : \n \n- \nla cotisation foncière des entreprises ( CFE ) de 84 000 € \n- \nla taxe pour frais de chambres de commerce et d’industrie ( TCCI ) de 27 000 € \n- \nla cotisation sur la valeur ajoutée des entreprises  ( CVAE ) de 567 000 € \n \n \nLa société P, du fait de la réforme, réalise donc un gain net d’impôt de 522 000 € soit une \ndiminution de 43%  de sa cotisation 2009 \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \n \nEXEMPLE N°2  \n \n \n \nLa société T a son siège dans la région Aquitaine \n \nElle fabrique des emballages en matière plastique et emploie 260 salariés \n \nElle réalise un chiffre d’affaires de  27 000 000 € et dégage une valeur ajoutée de 14 900 000 € \n \nSa cotisation nette de taxe professionnelle pour l’année 2009 s’est élevée à 602 000 € \n \nGrâce à la réforme  et compte tenu de la valeur locative de l’établissement (établissement \nindustriel bénéficiant d’un abattement de 30%) ainsi que des taux d’imposition applicables \ndans cette commune (23%), la contribution économique territoriale (CET) qu’elle devra \nacquitter pour 2010 s’élèvera à 386 000 € se décomposant entre : \n \n- \nla cotisation foncière des entreprises ( CFE ) de 92 000 € \n- \nla taxe pour frais de chambres de commerce et d’industrie ( TCCI ) de 78 000 € \n- \nla cotisation sur la valeur ajoutée des entreprises  ( CVAE ) de 216 000 € \n \n \nLa société T, du fait de la réforme, réalise donc un gain net d’impôt de 216 000 € soit une \ndiminution de 36%  de sa cotisation 2009 \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \n \nEXEMPLE N°3  \n \n \n \nLa société A a son siège dans la région Poitou-Charentes \n \nElle procède à la fabrication industrielle de pain et de pâtisserie et emploie 237 salariés \n \nElle réalise un chiffre d’affaires de 40 500 000 € et dégage une valeur ajoutée de 11 000 000 € \n \nSa cotisation nette de taxe professionnelle pour l’année 2009 s’est élevée à 433 000 € \n \nGrâce à la réforme  et compte tenu de la valeur locative de l’établissement ( établissement \nindustriel bénéficiant d’un abattement de 30% ) ainsi que des taux d’imposition applicables \ndans cette commune (26%), la contribution économique territoriale (CET) qu’elle devra \nacquitter pour 2010 s’élèvera à 265 000 € se décomposant entre : \n \n- \nla cotisation foncière des entreprises ( CFE ) de  60 000 €. \n- \nla taxe pour frais de chambres de commerce et d’industrie ( TCCI ) de 35 000 €. \n- \nla cotisation sur la valeur ajoutée des entreprises  ( CVAE ) de 170 000 € \n \n \nLa société A, du fait de la réforme, réalise donc un gain net d’impôt de 168 000 € soit une \ndiminution de 38%  de sa cotisation 2009 \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \n \nEXEMPLE N°4  \n \n \n \nLa société G a son siège dans la région Provence Alpes Côte d’Azur \n \nElle est spécialisée dans la production de viandes de boucherie et emploie 20 salariés \n \nElle réalise un chiffre d’affaires de  14 000 000 € et dégage une valeur ajoutée de 2 600 000 € \n \nSa cotisation nette de taxe professionnelle pour l’année 2009 s’est élevée à 96 000 € \n \nGrâce à la réforme  et compte tenu de la valeur locative de l’établissement ( établissement \nindustriel bénéficiant d’un abattement de 30% ) ainsi que des taux d’imposition applicables \ndans cette commune (31%), la contribution économique territoriale (CET) qu’elle devra \nacquitter pour 2010 s’élèvera à 58 000 € se décomposant entre : \n \n- \nla cotisation foncière des entreprises ( CFE ) de 16 000 € \n- \nla taxe pour frais de chambres de commerce et d’industrie ( TCCI ) de 4 000 €. \n- \nla cotisation sur la valeur ajoutée des entreprises  ( CVAE ) de 38 000 € \n \n \nLa société G, du fait de la réforme, réalise donc un gain net d’impôt de 38 000 € soit une \ndiminution de 40%  de sa cotisation 2009 \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \n \nEXEMPLE N°5  \n \n \n \nLa société E a son siège dans la région Poitou-Charentes \n \nElle a pour activité la  menuiserie, fabrique des fermetures métalliques et emploie 187 salariés \n \nElle réalise un chiffre d’affaires de 25 000 000 € et dégage une valeur ajoutée de 9 300 000 € \n \nSa cotisation nette de taxe professionnelle pour l’année 2009 s’est élevée à 302 000 € \n \nGrâce à la réforme  et compte tenu de la valeur locative de l’établissement ( établissement \nindustriel bénéficiant d’un abattement de 30% ) ainsi que des taux d’imposition applicables \ndans cette commune (23%), la contribution économique territoriale (CET) qu’elle devra \nacquitter pour 2010 s’élèvera à 269 000 € se décomposant entre : \n \n- \nla cotisation foncière des entreprises ( CFE ) de 59 000 € \n- \nla taxe pour frais de chambres de commerce et d’industrie ( TCCI ) de 75 000 € \n- \nla cotisation sur la valeur ajoutée des entreprises  ( CVAE ) de 135 000 € \n \n \nLa société E, du fait de la réforme, réalise donc un gain net d’impôt de 33 000 € soit une \ndiminution de 11% de sa cotisation \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \n \nEXEMPLE N°6  \n \n \n \nLa société A a son siège dans la région Provence-Alpes-Côte-d’Azur \n \nElle pratique le commerce de gros et la transformation de fruits et légumes et emploie 267 \nsalariés \n \nElle réalise un chiffre d’affaires de 94 300 000 € et dégage une valeur ajoutée de 15 625 000 € \n \nSa cotisation nette de taxe professionnelle pour l’année 2009 s’est élevée à 568 000 € \n \nGrâce à la réforme  et compte tenu de la valeur locative de l’établissement ( établissement \nindustriel bénéficiant d’un abattement de 30% ) ainsi que des taux d’imposition applicables \ndans cette commune (33%), la contribution économique territoriale (CET) qu’elle devra \nacquitter pour 2010 s’élèvera à 353 000 € se décomposant entre : \n \n- \nla cotisation foncière des entreprises ( CFE ) de 95 000 € \n- \nla taxe pour frais de chambres de commerce et d’industrie ( TCCI ) soit 21 000 € \n- \nla cotisation sur la valeur ajoutée des entreprises ( CVAE ) de 237 000 € \n \nLa société A, du fait de la réforme, réalise donc un gain net d’impôt de 215 000 € soit une \ndiminution de 38 % de sa cotisation \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \n \nEXEMPLE N°7 \n \n \n \nLa société B a son siège dans la région Provence-Alpes-Côte-d’Azur \n \nElle fabrique des appareils d’éclairage et emploie 100 salariés \n \nElle réalise un chiffre d’affaires de 55 600 000 € et dégage une valeur ajoutée de 12 500 000 € \n \nSa cotisation nette de taxe professionnelle pour l’année 2009 s’est élevée à 475 000 € \n \nGrâce à la réforme  et compte tenu de la valeur locative de l’établissement ( établissement \nindustriel bénéficiant d’un abattement de 30% ) ainsi que des taux d’imposition applicables \ndans cette commune (36 %), la contribution économique territoriale (CET) qu’elle devra \nacquitter pour 2010 s’élèvera à  220 000 € se décomposant entre : \n \n- \nla cotisation foncière des entreprises ( CFE ) de  16 000 € \n- \nla taxe pour frais de chambres de commerce et d’industrie ( TCCI ) soit 14 000 € \n- \nla cotisation sur la valeur ajoutée des entreprises  ( CVAE ) de 190 000 € \n \n \nLa société B, du fait de la réforme, réalise donc un gain net d’impôt de 255 000 € soit une \ndiminution de 53% de sa cotisation 2009 \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \n \nEXEMPLE N°8 \n \n \n \nLa société C a son siège dans la région Île-de-France \n \nElle a pour activité l’imprimerie et emploie 58 salariés \n \nElle réalise un chiffre d’affaires de 10 000 000 € et dégage une valeur ajoutée de 2 300 000 € \n \nSa cotisation nette de taxe professionnelle pour l’année 2009 s’est élevée à 102 000 € \n \nGrâce à la réforme  et compte tenu de la valeur locative de l’établissement ( établissement \nindustriel bénéficiant d’un abattement de 30% ) ainsi que des taux d’imposition applicables \ndans cette commune (21%), la contribution économique territoriale (CET) qu’elle devra \nacquitter pour 2010 s’élèvera à 58 300 € se décomposant entre : \n \n- \nla cotisation foncière des entreprises ( CFE ) de  5 800 € \n- \nla taxe pour frais de chambres de commerce et d’industrie ( TCCI ) soit 19 300 € \n- \nla cotisation sur la valeur ajoutée des entreprises  ( CVAE ) de 33 200 € \n \n \nLa société C, du fait de la réforme, réalise donc un gain net d’impôt de 43 700 € soit une \ndiminution de 43 % de sa cotisation \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \n \nEXEMPLE N°9  \n \n \n \nMme Y exerce la profession d’infirmière libérale en Île-de-France, où elle possède un cabinet \nmédical \n \nElle est assujettie à l’impôt sur le revenu selon le régime de la déclaration contrôlée \n \nElle réalise un montant annuel de recettes de 42 000 € et dégage une valeur ajoutée de 24 000 € \n \nSa cotisation nette de taxe professionnelle pour l’année 2009 s’est élevée à 648 € \n \nGrâce à la réforme et compte tenu de la valeur locative de l’établissement ainsi que des taux \nd’imposition applicables dans cette commune (16%), la contribution économique territoriale \n(CET) qu’elle devra acquitter pour 2010 devrait être calculée sur la base d’une valeur locative \nfoncière de 843 €. Compte tenu de ses recettes, elle n’est pas assujettie à la CVAE \n \nOr, comme en matière de taxe professionnelle, tous les redevables de la cotisation foncière \ndes entreprises sont assujettis au lieu de leur principal établissement à une cotisation \nminimum. Elle sera établie à partir d’une base dont le montant est fixé par le conseil \nmunicipal entre 200 € et 2000 €. A défaut de délibération, ce montant sera celui de la base \nminimum de TP 2009 \n \nDeux hypothèses ont donc été simulées : \n \na) Sur la base d’une cotisation foncière des entreprises ( CFE ) calculée sur une base moyenne \nde 1400 €, cette cotisation s’élèvera à 241 € \n \nMme Y, du fait de la réforme, réalise donc un gain net d’impôt de 407 € soit une diminution \nde 63%  de sa cotisation 2009 \n \nb) Sur la base d’une cotisation foncière des entreprises ( CFE ) calculée sur une base \nmaximum de 2000 €, cette cotisation s’élèvera à 344 € \n \nMme Y, du fait de la réforme, réalise donc un gain net d’impôt de 304 € soit une diminution \nde 47%  de sa cotisation 2009 \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \n \nEXEMPLE N°10  \n \n \n \nLa société O a son siège dans la région Languedoc-Roussillon \n \nElle exerce le commerce de détail de matériel de bricolage et emploie 113 salariés \n \nElle réalise un chiffre d’affaires de 21 000 000 € et dégage une valeur ajoutée de 4 800 000 € \n \nSa cotisation nette de taxe professionnelle pour l’année 2009 s’est élevée à 144 000 € \n \nGrâce à la réforme  et compte tenu de la valeur locative de l’établissement ainsi que des taux \nd’imposition applicables dans cette commune (31%), la contribution économique territoriale \n(CET) qu’elle devra acquitter pour 2010 s’élèvera à 97 000 € se décomposant entre : \n \n- \nla cotisation foncière des entreprises (CFE) de 20 000 € \n- \nla taxe pour frais de chambres de commerce et d’industrie (TCCI) de 8 000 € \n- \nla cotisation sur la valeur ajoutée des entreprises (CVAE) de 69 000 € \n \n \nLa société O, du fait de la réforme, réalise donc un gain net d’impôt de 47 000 € soit une \ndiminution de 33%  de sa cotisation 2009 \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \n \nEXEMPLE N°11 \n \n \n \nLa SAS S  a son siège en Île-de-France \n \nIl s’agit d’une société de services informatiques qui emploie 26 salariés \n \nElle réalise un chiffre d’affaires de 7 000 000 € et dégage une valeur ajoutée de 3 600 000 € \n \nSa cotisation nette de taxe professionnelle pour l’année 2009 s’est élevée à 45 000 € \n \nDu fait de la réforme et compte tenu de la valeur locative de l’établissement ainsi que des \ntaux d’imposition applicables dans cette commune (16,5%), la contribution économique \nterritoriale (CET) qu’elle devra acquitter pour 2010 s’élèvera à 50 500 € se décomposant \nentre: \n \n- \nla cotisation foncière des entreprises ( CFE ) de 8 500 € \n- \nla taxe pour frais de chambres de commerce et d’industrie ( TCCI ) de 2 500 € \n- \nla cotisation sur la valeur ajoutée des entreprises  ( CVAE ) de 39 500 € \n \n \nLa SAS S, du fait de la réforme, voit sa participation augmenter de 5 500 €, soit 12% de sa \ncotisation 2009 \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \n \nEXEMPLE N°12  \n \n \n \nLa société M a son siège en Île-de-France \n \nElle commercialise des produits pharmaceutiques en gros et emploie 169 salariés \n \nElle réalise un chiffre d’affaires de 471 000 000 € et dégage une valeur ajoutée de 10 456 000 € \n \nSa cotisation nette de taxe professionnelle pour l’année 2009 s’est élevée à 416 000 € \n \nGrâce à la réforme et compte tenu de la valeur locative de l’établissement ainsi que des taux \nd’imposition applicables dans cette commune (24%), la contribution économique territoriale \n(CET) qu’elle devra acquitter pour 2010 s’élèvera à 274 000 € se décomposant entre : \n \n- \nla cotisation foncière des entreprises ( CFE ) de 102 000 € \n- \nla taxe pour frais de chambres de commerce et d’industrie ( TCCI ) de 14 000 € \n- \nla cotisation sur la valeur ajoutée des entreprises  ( CVAE ) de 158 000 € \n \n \nLa société M, du fait de la réforme, réalise donc un gain net d’impôt de 142 000 € soit une \ndiminution de 34%  de sa cotisation 2009 \n \n \n \n \n \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010  \n \n \n \nChefs d’entreprise : leurs témoignages \n \nCampagne de communication  \nLancement le 18 février 2010 \n \nScripts radio \n \n \nMarianne  \n \nVoix homme : \nQuestion : « la suppression de la Taxe Professionnelle, ça change quoi pour vous ? » \n \nAujourd’hui nous recevons Marianne, gérante d’une entreprise de décoration florale \n \nMarianne : \n \n« Je trouve que c’est une très bonne chose car elle était dans mon entreprise un poste lourd en \nfin d’année. Grâce à cette mesure, j’investirais plus rapidement et pour moi en l’occurrence, \nce serait dans les outils informatiques. Ca peut-être aussi faire des améliorations au niveau du \npersonnel, sur les salaires ou dans de la participation. Ce sera un bol d’oxygène » \n \n \nVoix off femme : \n \n« Il faut tout faire pour la reprise. Alléger les charges des entreprises qui choisissent d’investir \nen France, c’est agir pour la croissance et pour l’emploi. »  \n \nRendez-vous sur economie.gouv.fr \nCeci est un message du Ministère de l’Economie. \n \n \nJean-Christophe  \n \nVoix homme : \nQuestion : « la suppression de la Taxe Professionnelle, ça change quoi pour vous ? » \n \nAujourd’hui nous recevons Jean-Christophe, fabricant d’accessoires de cheminées. \n \nJean-Christophe : \n \n« La suppression de la taxe professionnelle représente une économie importante qu’on a \ndécidé de couper en deux, d’en investir la moitié dans du renouvellement de matériel, et \nl’autre moitié dans des actions commerciales qui vont nous permettre d’aller chercher des \nrelais de croissance dont on a besoin en tant que fabricant. C’est une petite bouffée d’air, en \nfait, qui nous permet d’aller un peu plus loin que ce qu’on pourrait faire en temps normal. » \n \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010  \n \n \n \n \nVoix off femme : \n \n« Il faut tout faire pour la reprise. Alléger les charges des entreprises qui choisissent d’investir \nen France, c’est agir pour la croissance et pour l’emploi. »  \n \nRendez-vous sur economie.gouv.fr \nCeci est un message du Ministère de l’Economie. \n \n \nPatrick   \n \nVoix homme : \nQuestion : « la suppression de la Taxe Professionnelle, ça change quoi pour vous ? » \n \nAujourd’hui nous recevons Patrick, qui dirige une imprimerie. \n \nPatrick : \n \n« C’est une bonne mesure dans le sens où cela va nous permettre d’effectuer certains travaux \ndans nos bâtiments, d’employer, de faire travailler un peintre, un plombier, et donc tout le \nmonde sera gagnant ne serait-ce que dans la commune où je suis.  \nJ’ai lu qu’un système de calculette sur internet va nous permettre, si vous voulez, de vérifier \nl’impact de l’économie que nous allons réaliser. » \n \n \nVoix off femme : \n \n« Il faut tout faire pour la reprise. Alléger les charges des entreprises qui choisissent d’investir \nen France, c’est agir pour la croissance et pour l’emploi. »  \n \nRendez-vous sur economie.gouv.fr \nCeci est un message du Ministère de l’Economie. \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAnnexes \n  \n \n\nRéforme de la\ntaxe\nprofessionnelle\nComment la garantie de l’autonomie ﬁ nancière \nest-elle assurée ?\nConformément au principe d’autonomie ﬁ nancière garanti par l’article 72-2 de \nla Constitution, la réforme assure une compensation intégrale aux collectivités \nterritoriales en affectant des recettes de substitution principalement ﬁ scales à \nchaque catégorie de collectivités territoriales. \nDe quoi sera composé le panier des ressources \nqui sera transféré aux collectivités ?\nLa loi de ﬁ nances pour 2010 affecte aux collectivités locales, en compensation de la \nperte de TP, un panier de ressources composé de trois types de ﬁ nancements:\n– le produit des nouveaux impôts créés en 2010, à savoir la contribution économi-\nque territoriale (CET) composée de la cotisation foncière des entreprises (CFE), \nactuelle part foncière de la TP, et de la cotisation sur la valeur ajoutée des en-\ntreprises (CVAE ; 15,3 Md€) assise sur la valeur ajoutée (auparavant la cotisation \nminimale de TP était perçue par l’État) ; ainsi que l’imposition forfaitaire sur les \nentreprises de réseaux (IFER ; 1,4 Md€) ;\n– un transfert d’impôts aujourd’hui perçus par l’État, soit une fraction des frais d’as-\nsiette et de recouvrement des impôts locaux (2 Md€), une fraction des droits de \nmutation à titre onéreux auparavant perçus par l’État (DMTO ; 700 M€), le produit \nde la taxe sur les surfaces commerciales (TaSCom ; 600 M€) et le reliquat de taxe \nsur les conventions d’assurances (TSCA ; 2,8 Md€) ;\n– un complément de dotations budgétaires (800 M€).\nLes nouvelles \nressources des \ncollectivités locales\net des établissements \npublics de coopération \nintercommunale\nLiens entre les taux\nPour les communes et EPCI, \naffectataires de la totalité \nde la part foncière de la CET, \nle dispositif qui permettait \nune augmentation du taux \nde la taxe professionnelle \ndans la limite d’une fois et \ndemie l’augmentation des \ntaux ménages est abrogé \ndès 2010. Les autres règles \nde liaison entre les taux \nménages et entreprises \nsont maintenues. Ces règles \ns’appliqueront désormais \nau seul niveau communal, \naffectataire de la totalité de la \npart foncière de la CET. \nTicket modérateur\nLa participation des \ncollectivités territoriales \nau plafonnement de la \ntaxe professionnelle est \nmaintenue pour 2010 et un \nnouveau système est mis \nen place à compter de 2013 \nlorsque l’entreprise est \nplafonnée en raison d’une \naugmentation des taux \nd’imposition de CFE décidée \nlocalement.\nwww.economie.gouv.fr/tp-cet\nPour accéder aux simulations des effets de la réforme\npour les collectivités territoriales\nLOI DE FINANCES POUR 2010\nUne triple garantie \ndonnée aux\ncollectivités\nterritoriales\net aux EPCI\n• garantie de leur \nautonomie ﬁ nancière ; \n• garantie individuelle \ndes ressources ;\n• garantie d’un lien ﬁ scal \nfort entre les entreprises \net leur territoire.\nA ces mécanismes de garantie individuelle des ressources s’ajoutera un renforcement \ndes règles de péréquation « horizontale » applicables aux collectivités territoriales. \nDe plus, de nouveaux dispositifs de péréquation ont été prévus :\n- un fonds de péréquation des droits d’enregistrement des départements qui sera \nalimenté par la croissance de ces droits d’une année sur l’autre ;\n- un fonds régional et un fonds départemental de péréquation de la CVAE qui seront \nalimentés à partir de 2012 par les ressources des départements ou régions dont le \npotentiel ﬁ scal ou ﬁ nancier, ainsi que le taux de progression du produit de la CVAE, sont \nsupérieurs à la moyenne nationale, et ﬁ nanceront les départements ou régions moins \nbien dotés.\nLe lien entre l’entreprise et son territoire\nd’implantation sera-t-il assuré ?\nLe secteur communal concentrera 26,5% du produit de la CVAE, la TaSCom, une \nfraction des droits de mutation à titre onéreux et de l’IFER, l’essentiel du produit des \nimpôts fonciers locaux, dont la totalité de la taxe d’habitation, de la cotisation foncière \ndes entreprises et de la taxe foncière sur les propriétés non bâties, ainsi qu’une part \nprépondérante de la taxe foncière sur les propriétés bâties. Le lien entre l’entreprise et \nson territoire d’implantation sera donc bien assuré.\nLes départements bénéﬁ cieront de 48,5 % de la CVAE, d’une partie de l’IFER et \nconserveront leur part de taxe foncière sur les propriétés bâties. \nEnﬁ n, les régions recevront 25 % de la CVAE et une partie importante de l’IFER. \nLa répartition de la CVAE au sein de chaque niveau de collectivité combine des critères \nreprésentatifs de l’implantation des entreprises et des besoins des collectivités. \nAinsi, pour le secteur communal, la CVAE sera répartie en fonction de la localisation de \nl’assiette d’imposition. Pour les régions et les départements, la répartition s’opérera, \npour les trois quarts, en fonction de ce même critère, et pour le quart restant, en \nfonction de critères macroéconomiques représentatifs des besoins de chaque \ncollectivité :\n- pour les départements : la population, le nombre de bénéﬁ ciaires des minima sociaux \net la longueur de voirie départementale ;\n- pour les régions : la population, la superﬁ cie et les effectifs scolarisés dans les lycées \net établissements de formation professionnelle.  \nCette clef de répartition mixte assure tant le maintien d’un lien ﬁ scal étroit entre \nterritoires et entreprises qu’une meilleure adéquation entre les ressources et les \ncharges de chaque collectivité. Elle introduit une dimension péréquatrice dès le stade \nde la répartition de la ressource ﬁ scale, et constitue à ce titre une réelle innovation en \nmatière de ﬁ scalité locale.\nLa suppression de la taxe professionnelle marque une nouvelle étape de la politique \nde soutien à l’investissement poursuivie depuis près de trois  ans par le Gouvernement. \nLa suppression de la taxe professionnelle, effective depuis le 1er janvier 2010, \ncontribuera à renouer avec des investissements et des créations d’emplois plus \ndynamiques et à restaurer l’attractivité de nos territoires. C’est aussi l’occasion \nd’asseoir les ressources ﬁ scales des collectivités territoriales sur une base plus \nmoderne et plus dynamique. Les collectivités territoriales bénéﬁ cieront de la nouvelle \ncontribution économique territoriale et d’autres ressources ﬁ scales qui consolideront \nle lien ﬁ scal entre territoires et entreprises tout en préservant la solidarité entre \ncollectivités. Ce faisant, la réforme permettra d’assurer le strict respect des principes \nde libre administration et d’autonomie ﬁ nancière des collectivités territoriales.\nJ a n v i e r  2 0 1 0\n\nComment la garantie individuelle de ressources\ndes collectivités territoriales et des EPCI\nsera-t-elle assurée?\nLe Gouvernement a souhaité aller au-delà de la stricte application du principe d’autonomie \nﬁ nancière, et garantir à chaque collectivité et à chaque EPCI, pris individuellement, que \nses ressources totales (ﬁ scales et budgétaires) ne varieront pas du fait de la réforme. \nC’est pourquoi la réforme est entrée en vigueur dès cette année pour les entreprises, et \ns’appliquera en 2011 pour les collectivités territoriales et EPCI aﬁ n de leur permettre de \nplaniﬁ er leur budget 2010 dans des conditions normales.\nEn 2010, année de transition, l’État jouera un rôle de chambre de compensation. Il percevra \nle produit des nouveaux impôts mis à la charge des entreprises (CET et IFER), et reversera \nà chaque collectivité territoriale une compensation relais. \nEn outre, les communes auront en 2010 la possibilité de voter leur taux comme les \nannées antérieures sur l’ensemble de leurs impôts directs : la taxe d’habitation et les \ntaxes foncières, mais aussi la nouvelle cotisation foncière des entreprises substituée à la \npart foncière de la TP.\nUne réforme en deux étapes\n2010\nEn 2010, l’État joue le rôle\nde chambre de compensation\nEn 2011\nles collectivités\nperçoivent la CET\net l’IFER\n2011\nCompensation relais TP\nCET et IFER\nLes collectivités perçoivent\nl’équivalent de leurs ressources 2009\nLes entreprises sont imposées à la CET et à l’IFER\nLes collectivités perçoivent\nla CET et l’IFER\nFonctionnement des fonds de compensation\nPour chaque collectivité\nen excédent\nMontant\ndes ressources\navant\nréforme\nMontant\ndes ressources\navant\nréforme\nMontant\ndes ressources\naprès\nréforme\nDotation\nMontant\ndes ressources\naprès\nréforme\nFonds national\nde garantie individuelle\nde ressources\nPour chaque collectivité\nà compenser\n \nImpact sur les collectivités\n  Montants en milliards d’euros - valeurs 2008 \nPertes \nRessources\n \nde recettes \nnouvelles\n \nSuppression de la part\n \n« investissements productifs » de la TP \n-23,7\n \nNouveaux impôts \nCotisation sur la\n \nlocaux \nvaleur ajoutée\n \n \ndes entreprises \n15,3\n \n \nImposition forfaitaire\n \n \nsur les entreprises\n \n \nde réseaux (IFER) \n1,4\n \nRessources transférées \nFrais d’assiette\n \npar l’État \net de recouvrement /\n \n \nFrais d’admission\n \n \nen non valeur \n2,0\n \n \nDMTO   \n0,7\n \n \nTSCA  \n2,8\n \n \nTaSCom  \n0,6\n \n \nDotations budgétaires \n0,8\n  TOTAL \n-23,7 \n23,7\nCompensation des collectivités territoriales\nA partir de 2011, chaque collectivité bénéﬁ ciera d’un mécanisme pérenne de garantie de \nses ressources. Ce dispositif prendra la forme de fonds nationaux de garantie individuelle \ndes ressources (FNGIR), qui assureront la compensation entre les manques à gagner et \nles surcroîts de ressources occasionnés par la transition vers le nouveau système.\nCotisation foncière\ndes entreprises (CFE)\n• réduction de 30 %\nde l’assiette foncière\npour les établissements \nindustriels\nCotisation sur la valeur ajoutée des entreprises (CVAE)\n• barème progressif pour les entreprises, mais application d’un taux \nuniforme de 1,5 % pour le reversement aux collectivités \n• plafonnement à 80 % ou à 85 % du chiffre d’affaires*\n• réduction de 1 000 € par an pour les petites entreprises (chiffre \nd’affaires inférieur à 2 millions € par an)\n• imposition minimale de 250 € pour les entreprises dont le chiffre \nd’affaires est supérieur à 500 k€\n• plafonnement de la CET à 3 % de la valeur ajoutée\n* 80 % pour les PME (chiffre d’affaires inférieur à 7,6 M€ par an) et 85 % pour les moyennes et grandes entreprises\n         Contribution économique territoriale\nLa compensation \nrelais versée\nen 2010\nLes collectivités \nbénéﬁ cieront de la \ncompensation la plus \nfavorable parmi les \ndeux options suivantes : \n- le produit de la taxe \nprofessionnelle en \n2009 ; \nou \n- le produit des bases \ncorrespondant à l’année \n2010 par les taux votés \npour 2009, dans la limite \ndes taux votés en 2008 \naugmentés de 1 %.\nAu total, l’affectation aux collectivités territoriales et aux EPCI de ces différentes \nressources ﬁ scales permettra de limiter au strict minimum les dotations budgétaires, et \nde demeurer signiﬁ cativement au-delà des ratios minimaux d’autonomie ﬁ nancière.\nLes effets concrets de la participation des collectivités et EPCI au plafonnement en \nfonction de la valeur ajoutée seront fortement réduits, rétablissant ainsi les marges de \nmanœuvre des collectivités locales.\n\n\n\n\n\n\nRéforme de la\ntaxe\nprofessionnelle\nQu’était la taxe professionnelle, avant\nla réforme ?\nJusqu’en 2009, l’assiette de la taxe professionnelle comprenait :\n- les terrains, les bâtiments et les aménagements faisant corps avec eux,\n- les équipements mobiliers, tels que les machines, les outils, le matériel de transport \nainsi que le matériel et le mobilier de bureau.\nLa taxe professionnelle représentait la principale contribution des entreprises \naux collectivités territoriales. Elle servait à ﬁ nancer le budget des communes, des \ndépartements et des régions. Une taxe additionnelle était également prélevée pour \nﬁ nancer les chambres de commerce et d’industrie et les chambres des métiers et \nde l’artisanat.\nL’Etat était devenu le principal contribuable de la taxe professionnelle en raison \ndes allégements et des exonérations qu’il prenait à sa charge, sous la forme de \ncompensations.\nQuel est l’objectif poursuivi par la réforme ?\nImpôt unique en son genre au sein de l’Union européenne, la taxe professionnelle \navait la particularité de peser essentiellement sur les investissements productifs qui \nreprésentaient 80 % de son assiette, contre 17 % pour les valeurs locatives foncières \net 3 % pour les recettes. Ainsi, plus une entreprise investissait en France, plus elle \nétait taxée, alors même que ses investissements n’étaient pas rentables.\nSa suppression permettra de relancer l’investissement, de renouer avec des \ncréations d’emplois plus dynamiques et de restaurer l’attractivité de nos territoires. \nConcrètement, le coût des investissements sera réduit d’environ 20%.  \nImposition forfaitaire\nsur les entreprises\nde réseaux\nAﬁ n de limiter le coût \nde la réforme pour les \nﬁ nances publiques, une \nimposition forfaitaire \nsur les entreprises \nde réseaux (IFER) est \ninstaurée. Elle ne touche \nen pratique qu’un nombre \ntrès limité de grandes \nentreprises des secteurs \ndes télécommunications, \nde l’énergie et du transport \nferroviaire, qui, en l’absence \nd’un tel impôt, auraient \nbénéﬁ cié très fortement de \nla suppression de la taxe \nprofessionnelle alors même \nque leur activité n’est pas la \nplus vulnérable au risque de \ndélocalisation.\nwww.economie.gouv.fr\nLOI DE FINANCES POUR 2010\nLes chiffres\n• 12,3 Mds€ : c’est \nl’allégement de \ncharges ﬁ scales dont \nbénéﬁ cieront les \nentreprises en 2010.\n• 6,3 Mds€/an : c’est \nl’allégement dont \nbénéﬁ cieront les \nentreprises en 2011 et les \nannées suivantes.\n• 1,8 Md€ : c’est le \nmontant de l’allégement \nde charges sur les \nsalaires.\n• 20 % : c’était la part \nde la TP dans le coût \nd’un investissement sur \n10 ans.\nDepuis le 1er janvier 2010, la taxe professionnelle (TP) est déﬁ nitivement \nsupprimée pour toutes les entreprises. Cette réforme, qui bénéﬁ cie à tous \nceux qui choisissent d’investir en France, compte parmi les plus importantes \nréformes ﬁ scales des 30 dernières années. Elle marque une étape nouvelle \net déterminante dans la politique de soutien à l’investissement et à l’emploi \nconstamment poursuivie par le Gouvernement depuis 2007.\nJ a n v i e r  2 0 1 0\n  Secteurs économiques \nTP avant réforme \nCET et IFER après \nGains\n \n \nréforme\n  Agriculture, sylviculture, pêche \n 108    \n 65    \n40 %\n  Industries \n6 424    \n 4 344    \n32 %\n  Energie \n1 592    \n 1 639    \n-3 %\n  Construction \n 1 402    \n 775    \n45 %\n  Commerce \n3 888    \n 3 023    \n22 %\n  Transports \n2 093    \n1 631    \n22 %\n  Activités fi nancières \n1 896    \n  1 911    \n-1 %\n  Activités immobilières \n504    \n424    \n16 %\n  Services aux entreprises \n5 135    \n 4 204    \n18 %\n  Services aux particuliers  \n 1 166    \n 739    \n37 %\n  Education, santé, action sociale \n 1 040    \n 822    \n21 %\n  Administration \n 164    \n 135    \n18 %\n \nChiff re d’aff aires \nNombre d’entreprises \nGains \n \n< 1 \n1 970 394    \n49 %\n \nde 1 à 3 \n155 557    \n61 %\n \nde 3 à 7,6 \n 57 861    \n27 %\n \n> 7,6 \n46 217    \n13 %\nImpact de la réforme par secteur d’activité\nImpact de la réforme par taille d’entreprise\nQuels\nchangements\npour\nles entreprises ?\nen millions d’euros\nen millions d’euros\nQuel sera le gain pour 2010 et les années suivantes ?\nEn 2010, la suppression de la taxe professionnelle allège la charge ﬁ scale des entrepri-\nses de 12,3 milliards €, en raison d’effets de décalage dans le temps liés à la transition \nvers le nouveau système : les entreprises bénéﬁ cieront notamment en 2010 du rem-\nboursement du plafonnement en fonction de la valeur ajoutée afférent à la taxe profes-\nsionnelle de l’année 2009.\nEn régime de croisière, l’allègement représentera 6,3 milliards €/an (4,8 milliards € \nnets d’IS).\n\nAinsi la réforme se traduira par un allégement net de la charge pesant sur l’investissement \nmais aussi sur le travail, et aura aussi un effet positif sur l’emploi et sur la rémunération \ndes salariés.\nLa réforme assurera une affectation de ressources ﬁ scales dynamiques et pérennes aux \ncollectivités territoriales. L’objectif de la suppression de la taxe professionnelle n’est pas \nde choisir entre l’investissement public des collectivités et l’investissement privé des \nentreprises, mais de mettre ﬁ n à un système qui aboutissait à ﬁ nancer l’un au détriment \nde l’autre.\nQuelles sont les principales caractéristiques\nde la réforme pour les entreprises ?\nLa suppression de la taxe professionnelle sur les investissements productifs, est effective \ndepuis le 1er janvier 2010. Elle porte sur le ﬂ ux des nouveaux investissements comme sur \nle stock des investissements existants.\nLes autres composantes de la TP – bases foncières et valeur ajoutée – sont maintenues et \nintégrées à un nouvel impôt : la contribution économique territoriale (CET).  \nLa CET est composée :\n- d’une cotisation foncière des entreprises (CFE) assise sur les valeurs locatives foncières, \ndont le taux est déterminé par les communes ou EPCI ; \n- d’une cotisation sur la valeur ajoutée des entreprises (CVAE) prélevée selon un barème \nprogressif et qui se substitue à l’actuelle cotisation minimale de taxe professionnelle \nassise sur la valeur ajoutée. La CVAE n’est applicable qu’aux entreprises dont le chiffre \nd’affaires excède 500 000  €. Son taux, ﬁ xé au niveau national, progresse de 0 % en dessous \nde 500 000 € de chiffre d’affaires annuel à 1,4 % à partir de 10 millons €, et jusqu’à 1,5 % \nau-delà de 50 millions €. Le montant dû ne peut toutefois être inférieur à 250 €.  \n \nPar ailleurs, pour le calcul de la CFE, les bases foncières des établissements industriels \nsont réduites de 30 %. \nCorrélativement, la déﬁ nition ﬁ scale de la valeur ajoutée est rénovée et les obligations \ndéclaratives des entreprises sont simpliﬁ ées. \nQuels sont les aménagements spéciﬁ ques prévus \npour limiter la charge des entreprises ?\nPour garantir la baisse de la charge ﬁ scale pesant sur les entreprises les plus imposées, \nle plafond des cotisations de CET en fonction de la valeur ajoutée est abaissé de 3,5 % à \n3 %. \nPar ailleurs, plusieurs aménagements spéciﬁ ques sont prévus en faveur des PME et de \ncertaines entreprises susceptibles d’être pénalisées par l’assiette valeur ajoutée :\n– les petites entreprises dont le chiffre d’affaires ne dépasse pas 2 millions € bénéﬁ cient \nd’une réduction de CVAE de 1 000 €/an (non imputable sur la cotisation minimale de \n250 €) ;\n– pour limiter la charge ﬁ scale pesant sur les entreprises les plus intensives en main \nd’œuvre, la valeur ajoutée imposable à la CVAE est plafonnée à 80 % du chiffre d’affaires \npour les PME (CA < 7,6 millions €), et à 85 % du chiffre d’affaires pour les entreprises \nmoyennes ou grandes ;\n– enﬁ n, un écrêtement est mis en place pour garantir qu’aucune entreprise ne puisse voir \nsa cotisation augmenter de plus de 10 % et de 500 € en 2010 ; cet écrêtement, dégressif, \nproduira ses effets jusqu’en 2013.\nA qui bénéﬁ ciera cette réforme ?\nCette réforme bénéﬁ ciera à l’ensemble des secteurs d’activité (industrie, services, \ntransports, commerce, BTP, professions libérales…) et des entreprises qui produisent \nen France, quelle que soit leur taille (grandes entreprises ou PME). La suppression de \nla TP sur les investissements productifs sera également un moyen de lutter contre les \ndélocalisations.\nCotisation foncière des \nentreprises (CFE)\n• réduction de 30 %\nde l’assiette foncière\npour les établissements \nindustriels\nCotisation sur la valeur ajoutée des entreprises (CVAE)\n• barème progressif \n• plafonnement de la valeur ajoutée à 80% du chiffre d’affaires pour \nles PME (CA< 7,6 millions €) et à 85 % pour les grandes et moyennes \nentreprises\n• réduction de 1 000 € par an pour les petites entreprises (chiffre \nd’affaires inférieur à 2 millions € par an)\n• imposition minimale de 250 € pour les entreprises dont le CA est \nsupérieur à 500 000 €\n• plafonnement de la CET à 3 % de la valeur ajoutée\n         Contribution économique territoriale\nMontant\ndu chiffre \nd'affaires\n(en M€)\nTaux applicable\nà la valeur joutée\n(en %)\n1,5 %\n1,4 %\n0,5 %\n0 %\n0.5\n3\n10\n(...)\n(...) 50\nTaux de la cotisation sur la valeur ajoutée des entreprises\nen fonction du chiffre d’affaires\nQui peut et comment \nbénéﬁ cier de \nl’écrêtement ?\nCe dégrèvement s’applique \nde droit lorsque la somme \ndes impositions dues au \ntitre de 2010 (c’est-à-dire \nla CET, l’IFER, la taxe pour \nfrais de Chambres de \nCommerce et de l’Industrie \net la taxe pour frais de \nChambres de Métiers et de \nl’Artisanat) est supérieure \nde 10 % et d’au moins 500 € \nà la somme des impositions \nqui auraient été dues au \ntitre de 2010 en l’absence \nde réforme (c’est-à-dire la \nTP, la TCCI et la TCMA). La \ndifférence entre les deux \nmontants fera l’objet d’un \ndégrèvement intégral en \n2010, à hauteur de 75 % en \n2011, de 50 % en 2012 et \n25 % en 2013.\n\n \nMadame, Monsieur, \n \nConformément à l’engagement pris par le Président de la République en février \n2009, la loi de finances pour 2010 a supprimé la taxe professionnelle pour toutes les \nentreprises.  \n \nCette réforme est l’une des plus importantes qui aient jamais été engagées \nen faveur de ceux qui, comme vous, produisent, embauchent et investissent sur notre \nterritoire. Elle marque une étape nouvelle et déterminante dans la politique de soutien \nà l’investissement et à l’emploi constamment poursuivie par le Gouvernement depuis \n2007, et s’inscrit à ce titre en cohérence avec le triplement du crédit d’impôt recherche, \nl’exonération des heures supplémentaires, le plan de relance de l’économie ou encore \nles priorités du grand emprunt.  \n \nLe texte adopté par le Parlement respecte l’équilibre trouvé à l’issue de la \nconcertation que j’ai menée en 2009 avec vos représentants et avec les représentants \ndes élus locaux : \n \n- la taxation des investissements productifs est définitivement supprimée dès le \n1er janvier 2010, tant pour les nouveaux investissements que pour le stock des \ninvestissements passés ; \n- les entreprises concourent désormais au financement des collectivités par le biais \nd’une contribution économique territoriale (CET), composée d’une part foncière et \nd’une part assise sur leur valeur ajoutée ;   \n- le taux de la cotisation sur la valeur ajoutée est déterminé selon un barème progressif \nfixé au niveau national, qui favorise les PME ;\n- les communes sur le territoire desquelles est implantée votre entreprise continueront \nà voter les taux de la cotisation foncière, mais ceux-ci ne pourront plus, désormais, \névoluer plus vite que ceux des impôts payés par les ménages.\nLE MINISTRE\nParis, le 28 janvier 2010\n139 rue de Bercy - Télédoc 144 - 75572 Paris Cedex 12\n\n \nAu total, la charge fiscale pesant sur les entreprises établies en France sera \nréduite de 6,3 Md€, soit un allégement d’impôt de plus de 5 700 €/an en moyenne \npour chacune des quelque 1 100 000 entreprises concernées par la suppression de \nl’imposition des investissements productifs. En 2010, cet allégement sera encore plus \nimportant (12,3 Md€), ce qui permettra d’accompagner la reprise de notre économie. \n \nConcrètement, le coût des investissements productifs que vous déciderez sera \nainsi réduit, pour un investissement sur 10 ans, de plus de 20%. \n \nJ’ai veillé à ce que toutes les catégories d’entreprises, petites ou grandes, et \ntous les secteurs d’activité, y compris le commerce et les services, soient en moyenne \ngagnants à cette réforme. Je me suis aussi attachée à ce que les PME, qui sont à \nl’origine de l’essentiel des créations d’emplois, en soient les principales bénéficiaires. \nUn simulateur sera mis à votre disposition début février sur le site Internet  \neconomie.gouv.fr, afin de vous permettre d’évaluer l’impact de la réforme sur votre \nentreprise.\n \nEn définitive, mon ambition est d’offrir à chacun d’entre vous un cadre fiscal \nplus favorable et plus compétitif pour vous aider à investir davantage, à embaucher, à \ndévelopper vos activités sur le territoire français et à conquérir de nouveaux marchés. \nJe suis convaincue que la suppression de la taxe professionnelle y contribuera, et aidera \nnotre pays à relever le défi de la croissance et de la compétition internationale.\n \nSouhaitant que l’année 2010 soit plus que jamais placée sous le signe du goût \nd’innover et d’entreprendre, je vous prie de croire, Madame, Monsieur, à l’assurance de \nma considération distinguée. \n \n \n \n \n \n \n \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \nFoire aux questions sur la réforme de \nla taxe professionnelle \n \nConformément à l'engagement pris par le Président de la République le 5 février 2009, la loi \nde finances pour 2010 supprime la taxe professionnelle à compter du 1er janvier 2010 et \ninstaure, en contrepartie, de nouvelles ressources fiscales au profit des collectivités \nterritoriales.  \nSommaire \n \nEffets économiques de la réforme pour les entreprises  \n \nLe financement des collectivités territoriales à l'issue de la réforme   \n \nRelations entre un EPCI et ses communes membres  \n \n \n Quels sont les objectifs de la réforme ? \n \nL'objectif de cette réforme est d'abord économique. Parce qu'elle dissuade les investissements, \nla taxe professionnelle pénalise durement les entreprises françaises, encourage les \ndélocalisations et affaiblit notamment notre industrie, qui a perdu près de 500 000 emplois en \nquinze ans. Sa suppression permettra de renouer avec des créations d'emplois plus \ndynamiques, de redonner vie au tissu économique local et de restaurer l'attractivité de nos \nterritoires, notamment à l'égard des PME qui seront les principales bénéficiaires de la \nréforme.  \nLa taxe professionnelle était également une ressource essentielle pour les collectivités \nterritoriales. Afin de remplacer cet impôt antiéconomique, dont les bases risquaient de \ndécliner, par un financement plus stable et plus dynamique, la loi de finances pour 2010 \naffecte aux collectivités territoriales un panier de ressources de montant équivalent, \ncomportant notamment le produit de la nouvelle contribution économique territoriale (CET). \nElle crée également des fonds de garantie individuelle des ressources, pour faire en sorte \nqu'aucune commune, aucun département ni aucune région ne voie ses ressources diminuer du \nfait de la réforme. Enfin, elle renforce les mécanismes de péréquation destinés à mieux \nassurer l'adéquation des ressources aux charges supportées par chaque collectivité. \nAu total, la réforme met en place un système fiscal local plus moderne, plus juste pour les \ncontribuables et moins pénalisant pour notre économie, tout en garantissant le financement \ndes collectivités territoriales et leur autonomie financière par des ressources diversifiées et \ndynamiques. La suppression de la taxe professionnelle donne ainsi un signal fort en faveur de \nl'investissement public et privé en mettant un terme à un système absurde, qui aboutissait à \nfinancer l'un au détriment de l'autre. \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \n Effets économiques de la réforme pour les entreprises \n \nConcrètement, quel sera l'effet de la réforme sur le coût des investissements ? \nLa suppression de la taxe professionnelle sur les investissements productifs portera sur le flux \ndes nouveaux investissements mais aussi sur le stock des investissements existants. En \nmoyenne, cette réforme réduira le coût des investissements d'environ 20%, ce qui signifie que \nla compétitivité-coût du territoire français pour les investissements productifs s'améliorera de \n20%. \nExemple : une entreprise industrielle souhaite installer une nouvelle chaîne de montage dans \nl'un de ses sites en France. Pour ce faire, elle doit investir dans une série de machines-outils \nd'une valeur totale de 10 M€, dont la durée de vie est évaluée à 10 ans. Jusqu'à présent, la taxe \nprofessionnelle occasionnait un prélèvement de 340 000 €/an sur de tels équipements, soit 3,4 \nmillions d'€ sur 10 ans. L'économie liée à la suppression de la taxe professionnelle sur les \ninvestissements productifs sera donc de 3,4 millions d'euros, ce qui améliorera l'attractivité du \nterritoire français pour ce type d'investissement et réduira les risques de délocalisation.  \nAinsi, l'imposition des investissements productifs aura définitivement disparu sur l'ensemble \ndu territoire national dès le 1er janvier prochain, apportant une réponse pérenne à la faiblesse \nstructurelle de l'investissement productif dans notre pays. Corrélativement, la définition \nfiscale de la valeur ajoutée sera modernisée et les obligations déclaratives des entreprises \nseront considérablement simplifiées, avec la disparition de l'obligation de déclarer la valeur de \nleurs investissements. \nLes autres composantes de l'assiette d'imposition actuelle – bases foncières et valeur ajoutée – \nseront maintenues, sous la forme d'une contribution économique territoriale (CET). La CET \nsera composée d'une cotisation foncière des entreprises (CFE) assise sur les valeurs foncières \ndes entreprises et d'une cotisation sur la valeur ajoutée des entreprises (CVAE), qui se \nsubstituera à l'actuelle cotisation minimale assise sur la valeur ajoutée. Le taux de la CVAE \nsera fixé au niveau national (de 0% pour les entreprises dont le chiffre d'affaires ne dépasse \npas 500 000 €/an à 1,5% pour celles dont le CA excède 50 M€/an). Par ailleurs, les bases \nfoncières des établissements industriels seront réduites de 30% pour le calcul de la CFE et les \nrègles de liaison des taux seront renforcées, afin d'éviter les phénomènes de dérive des impôts \nlocaux constatés dans certaines collectivités depuis quelques années. \nLa réforme aura-t-elle un effet sur l'emploi ? \nLa charge pesant sur l'investissement sera réduite de près de 5 Md€ et celle pesant sur le \ntravail de près de 2 Md€. La réforme se traduira donc par un allégement net de la charge \npesant sur l'investissement mais aussi sur le travail, et aura ainsi un effet positif sur l'emploi et \nsur la rémunération des salariés.  \nQuels sont les secteurs économiques et les catégories d'entreprises qui bénéficieront de \nla réforme ? \nLa disparition de la taxation des investissements bénéficiera uniquement à ceux qui ont choisi \nde produire en France et non à ceux qui localisent leur production à l'étranger. En ce sens, la \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \nsuppression de la taxe sur les investissements productifs sera un remède pour lutter contre les \ndélocalisations. \nLes entreprises qui investissent le plus, qui sont souvent parmi les plus exposées à la \nconcurrence internationale et sont déjà soumises à des prélèvements élevés par rapport à la \nmoyenne européenne, seront bien sûr les principales bénéficiaires de la réforme.  \nAu-delà, tous les secteurs seront gagnants, c'est-à-dire non seulement l'industrie, mais aussi \nles services, les transports ou encore le commerce et le BTP. Seules les activités financières \nresteront stables. En outre, toutes les catégories d'entreprises – grandes entreprises ou PME – \nseront gagnantes. \nA quoi correspond la nouvelle Imposition forfaitaire sur les entreprises de réseaux ?  \nAfin de limiter le coût de cette réforme pour les finances publiques, une imposition forfaitaire \nsur les entreprises de réseaux (IFER) sera mise en place. Elle a pour objet de limiter les gains \ndes grandes entreprises de réseaux – télécom, énergie, ferroviaire – qui bénéficieront à plein \nde la baisse de la taxe professionnelle alors même que leur activité n'est pas parmi les plus \nvulnérables au risque de délocalisation. \nQuels sont les aménagements spécifiques prévus pour limiter la charge des entreprises ? \nPour garantir la baisse de la charge fiscale pesant sur les entreprises les plus imposées, le \nplafond actuellement fixé à 3,5% de la valeur ajoutée sera ramené à 3%.  \nPar ailleurs, afin d'éviter que la réforme puisse pénaliser certaines entreprises qui étaient \njusqu'à présent peu imposées, plusieurs aménagements spécifiques ont été prévus : \n \nun écrêtement sera mis en place, pour garantir qu'aucune entreprise ne puisse voir sa \ncotisation augmenter de plus de 10% en 2010 ;  \n \npour avantager les PME, le barème de la CVAE sera progressif (de 0% jusqu'à \n500 000 € de chiffre d'affaires à 1,5% pour les entreprises dépassant 50 M€ de chiffre \nd'affaires), et les petites entreprises dont le chiffre d'affaires ne dépasse pas 2 M€ \nbénéficieront d'une réduction de leur cotisation de 1 000 €/an ;  \n \nenfin, l'assiette taxable de la CVAE sera plafonnée à 80% du chiffre d'affaires (85 % si \ncelui-ci est supérieur à 7,6 M€) pour éviter que la réforme ne fasse peser une charge \nexcessive sur les entreprises intensives en main d'œuvre.  \nQuelle est la différence entre la taxe foncière et la cotisation foncière des \nentreprises (CFE) ? \nLa taxe foncière et la CFE sont proches. Elles sont toutes deux assises sur l'assiette foncière. \nMais alors que la taxe foncière est due par le propriétaire des locaux, la CFE, comme \nl'ancienne TP, est due par l'exploitant des locaux. On retrouve la même distinction, pour les \nménages, entre la taxe d'habitation due par l'occupant du logement et la taxe foncière due par \nson propriétaire. \n \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \nQuel sera le coût de la réforme pour 2010 et les années suivantes ? \nEn 2010, en raison du paiement décalé des dégrèvements correspondant à la TP 2009 et de \nl'absence d'effet immédiat de la réforme sur les recettes d'impôt sur les sociétés, cette réforme \nréduira de 12,3 Md€ les charges supportées par les entreprises. La réforme donnera ainsi une \nvéritable bouffée d'oxygène  à l'ensemble de l'économie et permettra d'engager un nouveau \ncycle d'investissement et de préparer ainsi un redémarrage rapide de l'économie française. \nEn régime de croisière, les charges qui pèsent sur les facteurs de production seront allégées de \n6,3 Md€ chaque année  (4,8 Md€ après effet IS). Cet allégement permettra aux à nos usines et \nà nos entreprises d'embaucher, d'innover et d'exporter davantage. \nQuel est le calendrier de mise en place de la réforme ? \nPour les entreprises, l'entrée en vigueur de la réforme est immédiate : dès le 1er janvier \n2010, la taxe professionnelle est supprimée et remplacée par la contribution économique \nterritoriale. \nPour les collectivités territoriales, la réforme se fera en deux étapes : \n•           En 2010, les communes et les intercommunalités percevront le produit de la taxe \nprofessionnelle, avec la garantie que ce produit ne pourra pas être inférieur à celui perçu en \n2009. Ainsi, les budgets 2010 que vous voterez dans les prochaines semaines ne seront pas \naffectés par la réforme. Cette année de transition permettra le cas échéant d'ajuster le \ndispositif, \nau \nvu \nde \nsimulations \nplus \napprofondies \nde \nses \neffets \nconcrets. \n•           A partir de 2011, le pôle communes-intercommunalités bénéficiera d'impôts \nnouveaux, d'un montant global équivalent à celui des recettes fiscales actuelles : il se verra \naffecter la taxe sur les surfaces commerciales et concentrera l'essentiel du produit des quatre \nimpôts directs locaux (CFE, TH, TFPB, TFPNB), avec un pouvoir de vote des taux ; il \nbénéficiera en outre d'une fraction de la nouvelle cotisation sur la valeur ajoutée et de \nl'imposition forfaitaire sur les entreprises de réseaux (IFER), destinée à compenser les \nnuisances liées à certaines installations (antennes relais, éoliennes, centrales de production \nélectrique…). Les régions et les départements se partageront quant à eux environ les trois \nquarts du produit de la CVAE et de l'IFER, les départements conservant par ailleurs leur part \nde taxe foncière sur les propriétés bâties. \nPar ailleurs, la loi prévoit que les effets financiers de la suppression de la taxe professionnelle \nseront intégralement compensés pour chaque collectivité territoriale prise individuellement, \npar le biais de la mise en place d'une part, d'une dotation de compensation de la réforme de la \ntaxe professionnelle (DCRTP), d'autre part, d'un fonds national de garantie individuelle des \nressources (FNGIR). La mise en place de cette garantie était l'un des enjeux primordiaux de la \nréforme. En effet, il aurait été incohérent de favoriser l'investissement privé des entreprises en \nréduisant, dans le même temps, les moyens des collectivités territoriales, qui sont les \nprincipaux investisseurs publics. \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \n Le financement des collectivités territoriales à l'issue de la réforme  \n \nDe quoi sera fait un budget communal en 2010 ? \nEn 2010, les recettes fiscales des communes resteront inchangées ; si la réforme de la TP \nproduit ses effets dès 2010 pour les entreprises, elle ne s'appliquera pour les collectivités \nterritoriales et EPCI qu'à partir de 2011. En pratique, une commune continuera de percevoir sa \ntaxe d'habitation et ses taxes foncières sur les propriétés bâties et non bâties. Elle continuera \nde percevoir l'équivalent de l'actuelle taxe professionnelle, sous la forme d'une compensation \ndite « relais ».  \nEn quoi consiste la compensation relais de la taxe professionnelle en 2010 ? \nLa compensation-relais comporte deux parties. La première  est calculée soit en multipliant \nles bases 2010 par le taux 2009 dans la limite du taux 2008 majoré de 1%, soit en fonction du \nproduit de TP 2009, le mode de calcul le plus favorable étant choisi. Elle vise à compenser la \nsuppression de l'assiette EBM. La seconde est calculée en fonction d'un taux voté par la \ncommune en 2010 (équivalent à un taux de TP) ; il s'agit de la CFE. \nQu'est-ce qui garantit à une commune que la compensation de la taxe professionnelle \nlui permettra de faire face à ses engagements en 2010 ? \nLes communes sont protégées contre une éventuelle baisse des bases 2010 dues à la \nconjoncture économique : le produit 2009 est garanti. De plus, les communes auront la \npossibilité de voter un taux similaire à celui l'ancienne TP. Ceci permettra d'assurer la \ncontinuité des votes de taux sur les assiettes foncières. \nQuel est le calendrier d'élaboration des budgets communaux pour 2010 ? \nPour 2010, la préparation des budgets communaux se fera selon le calendrier habituel ; les \nnotifications par les services fiscaux des différentes assiettes seront prévues en début d'année. \nEn revanche la date limite pour le vote des budgets est repoussée au 15 avril.  \nUne commune pourra-t-elle voter les taux en 2010 ? Si oui sur quels impôts et selon \nquelles règles ? \nLe vote des communes s'exercera pour 2010 comme les années antérieures sur l'ensemble de \nleurs impôts directs. Le vote des taux restera rigoureusement inchangé pour la TH, la TFPB et \nla TFPNB.  \nLes communes qui votaient auparavant un taux de taxe professionnelle voteront en 2010 dans \nles mêmes conditions un taux dit « relais », qui servira au calcul de la part variable de la \ncompensation relais, assise sur le foncier des entreprises. \n \n \n \n \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \nDe quoi sera fait le budget communal en 2011 ? \nLes communes bénéficieront dès 2011 d'un nouveau panier de ressources fiscales. Celui-ci \nsera composé des impôts suivants : \n \nla taxe d'habitation : les communes continueront non seulement à percevoir la TH \nqu'elles percevaient jusqu'en 2010, mais aussi, à compter de 2011, la TH aujourd'hui \nperçue par le département et une partie des frais de gestion aujourd'hui prélevés par \nl'État (3,4 points sur les 4,4 points de frais actuels) ;  \n \nla taxe foncière sur les propriétés bâties : les communes continueront à percevoir la \nTFPB qu'elles percevaient jusqu'en 2010 ;  \n \nla taxe foncière sur les propriétés non bâties : les communes continueront non \nseulement à percevoir la TFPNB qu'elles percevaient jusqu'en 2010, mais elles \npercevront également, à compter de 2011, la TFPNB aujourd'hui perçue par le \ndépartement et la région ainsi qu'une partie des frais de gestion aujourd'hui prélevés \npar l'État (5 points sur les 8 points de frais actuels) ;  \n \nla totalité de la nouvelle cotisation foncière des entreprises, à laquelle s'ajoutent \nune fraction des frais de gestion aujourd'hui perçus par l'État sur la TP (5 points sur les \n8 points de frais actuels) et le produit de la cotisation nationale de péréquation ;  \n \nla taxe sur les surfaces commerciales ;  \n \nune fraction de certaines composantes de la nouvelle imposition forfaitaire sur les \nentreprises de réseaux (IFER) relatives aux installations produisant de l'électricité \n(éolienne, photovoltaïque, nucléaire, thermique…), aux transformateurs électriques et \naux stations radioélectriques.  \nLes communes percevront la totalité de l'IFER sur les transformateurs électriques, la moitié de \nl'IFER sur les installations de production d'électricité et deux tiers de l'IFER sur les antennes \nrelais, le reste étant perçu par les départements. \nDe plus, les communes continueront à percevoir dans les mêmes conditions qu'aujourd'hui \nleurs autres ressources fiscales, notamment la taxe d'enlèvement des ordures ménagères et les \ndroits de mutation à titre onéreux. \nLa cotisation nationale de péréquation est-elle supprimée ? \nLa cotisation nationale de péréquation, aujourd'hui perçue par l'Etat, disparaît en tant qu'impôt \nindividualisé à compter de 2010. Elle est intégrée, sans perte de produit, à la CFE et perçue \npar les communes et EPCI à compter de 2011. \nLa compensation de taxe professionnelle n'est prévue qu'en 2010 ? Les recettes des \ncommunes sont-elles également garanties en 2011 ? \nLes recettes de chaque commune seront également garanties en 2011, mais les modalités de \ncompensation seront différentes puisque les communes disposeront à compter de 2011 de leur \nnouveau panier de ressources fiscales. \nChaque commune dont la somme de ses nouvelles ressources fiscales sera inférieure à la \nsomme de ses anciennes ressources fiscales recevra d'abord une compensation d'origine \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \nbudgétaire. Celle-ci pourra être complétée, le cas échéant, par un versement du Fonds national \nde garantie individuelle des ressources (FNGIR). Ce fonds sera alimenté par un prélèvement \neffectué sur les ressources des communes qui bénéficieront après la réforme de ressources \nfiscales plus importantes qu'avant.  \nQue devient le potentiel fiscal d'une commune ? Son potentiel financier ? \nPour 2010, le potentiel financier et le potentiel fiscal des communes est inchangé, tout comme \nles mécanismes budgétaires qui en dépendent. Les travaux visant à adapter ces différents \ndispositifs à la nouvelle situation se poursuivront au cours de l'année prochaine, afin d'être \nopérationnels en 2011. \nQuel est le calendrier d'élaboration des budgets communaux pour 2011 ? \nEn 2011, la préparation des budgets communaux a vocation à se dérouler suivant un \ncalendrier similaire à celui qui existe actuellement. L'administration fiscale se prépare à \nnotifier aux exécutifs locaux les éléments nécessaires à la préparation des budgets et aux \ndifférents votes (assiettes des différentes recettes, compensations, etc.), c'est-à-dire à \nl'automne 2010 ou au tout début de l'année 2011. La date limite pour le vote des budgets 2011 \nest toutefois repoussée au 15 avril. \nLe calendrier de versement des recettes fiscales est-il modifié ? \nNon. Les recettes fiscales continuent d'être versées par douzième provisoire. Seules la taxe sur \nles surfaces commerciales (TASCOM) et une partie de l'IFER seront versées, une fois \ncollectées, en septembre. \nEst-ce que les communes pourront voter des taux en 2011 et sur quels impôts ? \nToutes les communes pourront voter des taux en 2011. Comme aujourd'hui, elles pourront le \nfaire sur la TH, la TFPB, la TFPNB. Elles voteront également les taux de la nouvelle CFE.  \nLes communes pourront également moduler le tarif de la TASCOM à la hausse ou à la baisse \npar rapport au tarif central prévu par la loi, dans la limite de 20%, par tranches annuelles de \n5% au maximum.  \nComment est-il prévu de faire évoluer la dotation de compensation de la réforme de la \ntaxe professionnelle ? \nLe projet de loi adopté à l'Assemblée nationale ne prévoit aucune évolution. Cette question ne \ncommencera à se poser qu'à partir de 2012. \nComment évolue le taux de la cotisation foncière des entreprises ? \nComme c'était le cas pour le taux de taxe professionnelle, le taux de CFE évolue comme le \ntaux de taxe d'habitation ou comme la moyenne des taux de taxe d'habitation et de taxes \nfoncières. \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \nComment est-il prévu de faire évoluer le Fonds national de garantie individuelle des \nressources ? \nLe fonds national de garantie individuelle de ressources est un fonds équilibré : certaines \ncollectivités contribuent à ce fonds tandis que d'autres en bénéficient pour un montant \nglobalement équivalent.  Aucune évolution spécifique n'est prévue pour l'instant. \nLa taxe foncière sur les propriétés bâties doit aussi baisser. Est-ce vrai ? Les communes \nseront-elles compensées ?  \nLa taxe foncière sur les propriétés bâties, tant pour ce qui concerne les ménages que les \nentreprises, sera calculée de la même manière qu'aujourd'hui. La réforme de la taxe \nprofessionnelle n'entraine pas de perte de recettes. \nSeule exception : l'abattement du tiers sur bases foncières des usines nucléaires est supprimé à \ncompter de 2010. Le produit supplémentaire ainsi dégagé est perçu par l'État en 2010 et par \nles communes, EPCI et départements à compter de 2011. Il participe à la garantie du niveau \nde ressources de chaque collectivité.  \nLa réforme impacte-t-elle les droits de mutation à titre onéreux perçus par les \ncommunes ? \nLa réforme est sans incidence sur les droits de mutation à titre onéreux perçus par les \ncommunes, qui continueront donc à en bénéficier dans les mêmes conditions qu'à l'heure \nactuelle. \nLa réforme impacte-t-elle la TEOM des communes ? \nLa réforme est sans incidence sur la taxe d'enlèvement des ordures ménagères perçue par les \ncommunes, qui continueront donc à en bénéficier dans les mêmes conditions qu'à l'heure \nactuelle. \nQue devient la prise en charge par les communes et EPCI d'une fraction du \nplafonnement en fonction de la valeur ajoutée ? \nLa prise en charge par les communes et EPCI d'une fraction du plafonnement en fonction de \nla valeur ajoutée est maintenue par la réforme. Mais son coût sera considérablement réduit \npour les communes, et ceci pour deux raisons : \n \nd'une part parce que le système repart à zéro dès 2010 ; la participation de chaque \ncommune est donc ramenée à zéro à l'occasion de la réforme ;  \n \nd'autre part, la participation des communes ne sera plus sollicitée, à l'avenir, que pour \nles entreprises plafonnées plus de deux années consécutives ; en d'autres termes, pour \ntoutes les entreprises « accidentellement » plafonnées, c'est l'État qui prendra \nintégralement à sa charge le coût du plafonnement.  \n \n \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \nQue devient le prélèvement France télécom ? \n \nLe prélèvement France Télécom, y compris son volet budgétaire, est supprimé à compter de \n2011. Compte tenu de l'ajustement des montants aux évolutions des bases, le produit \nsupplémentaire qui en résulte pour les collectivités territoriales est de 120 M€. \n \n \nLes FDPTP sont-ils maintenus et selon quels mécanismes ?  \nLa suppression de la taxe professionnelle oblige à revoir le fonctionnement de la péréquation \ndont les fonds départementaux de péréquation de la taxe professionnelle (FDPTP) sont l'un \ndes principaux instruments. Indépendamment de la garantie individuelle de ressources que \nl'État accorde à chaque collectivité et à chaque établissement public de coopération \nintercommunale (EPCI), l'objectif de péréquation demeure. Ses modalités doivent cependant \névoluer. \nPour l'année 2010 les ressources des FDPTP sont maintenues à leur niveau antérieur, au \nmoyen de prélèvements sur les ressources des communes et EPCI, d'un montant identique à \ncelui de 2009. A l'exception des reversements aux communes défavorisées, que les conseils \ngénéraux peuvent ajuster comme chaque année, les flux financiers entre collectivités et \nFDPTP sont donc gelés. \nA compter de 2011 et dans l'attente de la mis en place d'un nouveau système de péréquation \ndes ressources des communes et EPCI, les FDPTP seront alimentés par des dotations \nbudgétaires qui leur permettront d'assurer les versements aux communes défavorisées. Les \nautres reversements (reversements prioritaires, reversements aux communes concernées), \nainsi que les prélèvements et écrêtements seront quant à eux gelés à leur montant 2009 et pris \nen compte dans le calcul de la garantie individuelle de ressources des collectivités ; ils ne \ntransiteront donc plus par les FDPTP. \nDe nouveaux fonds sont mis en place pour la péréquation des ressources des départements et \ndes régions : \n- deux fonds de péréquation, départemental et régional, de la  cotisation sur la valeur ajoutée \ndes entreprises (CVAE), redistribuant : \n \nd'une part, une partie de la croissance de la CVAE des collectivités les mieux dotées à \ncelles ayant le plus faible potentiel financier ou fiscal par habitant ;  \n \nd'autre part, un quart de la CVAE de chacun des deux niveaux de collectivité, au \nprorata d'indicateurs représentatifs de leurs charges ;  \n- un fonds de péréquation des droits de mutation à titre onéreux des départements, qui \nredistribue une partie de la croissance des DMTO des départements les mieux dotés aux \ndépartements ayant le plus faible potentiel financier par habitant. \n \n \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \nLe FDPTP redistribuait une partie des sommes résultant de l'écrêtement des \nétablissements exceptionnels. La commune perd-elle cette recette ? \nLes nouveaux fonds de péréquation ont vocation, comme les FDPTP, à effectuer une \npéréquation horizontale entre collectivités territoriales. L'articulation avec les différents \nmécanismes de garantie assure qu'il n'y aura pas de pertes de ressources. \nLe FSRIF est-il impacté par la réforme ? \nNon, pas dans l'immédiat. Le fonctionnement du Fonds de solidarité Ile-de-France (FSRIF) \nreste inchangé en 2010, tant pour le premier prélèvement, dépendant du potentiel financier, \nque pour le second, assis sur les recettes de taxe professionnelle de 2009. Les travaux \nd'adaptation de ses modalités de fonctionnement se poursuivront au cours de l'année 2010, en \nlien avec la réforme des collectivités territoriales, de manière à être opérationnel en 2011. \nLes exonérations territoriales (ZFU, ZRR, …) continueront-elles à s'appliquer comme \navant ?  \nComme par le passé, les entreprises qui appartiennent à certaines zones d'aménagement du \nterritoire pourront bénéficier d'une fiscalité attractive, pour la CFE comme pour la CVAE..  \nPour les dispositifs non compensés (zones urbaines sensibles, zones d'aide à finalité régionale, \nzones de restructuration de la défense, et sur tout le territoire, librairies indépendantes de \nréférence, établissements de spectacle…), les collectivités territoriales pourront par leur vote \ndéclencher l'exonération.  \nS'agissant des exonérations compensées (zones franches urbaines, zones de revitalisation \nrurale, investissements en Corse, abattement dans les zones franches globales outre-mer), les \ncollectivités territoriales pourront par leur vote s'opposer à l'exonération. Les conditions que \ndoivent remplir les entreprises pour bénéficier de tels avantages sont inchangées. \nDans une commune, le ramassage des ordures ménagères est assuré par un SIVU. La \nréforme change-t-elle les ressources de ce SIVU ?  \nNon. Les ressources des syndicats à vocation unique (SIVU) assurant la collecte des ordures \nménagères ne sont pas modifiées par la réforme. \nQuels bénéfices une commune pourra-t-elle tirer en aménageant une zone \nindustrielle ou artisanale ? \nAprès la réforme, les communes et les EPCI bénéficieront d'une part importante du produit \ndes impôts directs locaux des entreprises implantées sur leur territoire : la totalité de la CFE, \n26,5% de la CVAE, la part communale ou intercommunale actuelle de la TFPB, la TASCOM \net une grande part de l'IFER. Cela permettrait aux communes de maintenir un lien fort entre \nl'entreprise et le territoire et de bénéficier d'un retour fiscal très significatif pour chaque \nimplantation nouvelle. \n\nRéforme de la Taxe Professionnelle – Conférence de presse de Christine LAGARDE – Bercy, le 18 février 2010 \n \n \n \n \nL'affectation se ferait, selon les cas, soit en totalité à la commune isolée, soit à l'EPCI à taxe \nprofessionnelle unique (TPU), soit enfin, à la commune et à l'EPCI si cette commune est \nmembre d'un EPCI à fiscalité additionnelle. \nSi un site a fermé en 2009, la commune risque-t-elle de perdre des recettes ? En 2010 ? \nEn 2011 ? \nEn l'absence de réforme, la baisse de taxe professionnelle aurait été progressive dans le temps \npour la commune. Avec la réforme, la compensation pourra être calculée sur les produits \n2009, donc y compris l'imposition due en 2009 par l'entreprise qui a fermé. La réforme \nneutralise donc, pour la commune, l'effet de la fermeture du site. Cet effet vaut en 2010 et les \nannées suivantes. \n \n Relations entre un EPCI et ses communes membres \n \nUne commune doit former en 2010 un EPCI. La réforme remet-elle en question le \nprojet voté par l'ensemble des communes concernées ? \nNon. La suppression de la taxe professionnelle est neutre pour les EPCI qui se constituent en \n2010. Les décisions des collectivités continuent de produire leurs effets.  \nD'une manière générale, les régimes applicables aux établissements publics de coopération \nintercommunale (EPCI) – à taxe professionnelle unique, taxe professionnelle de zone, et \nfiscalité additionnelle – sont maintenus dans le cadre de la CFE.  \nUne commune est membre d'un EPCI à TPU. Est-ce que la réforme remet en cause les \nattributions de compensation que verse l'EPCI ? \nNon. Les ressources tant des communes que des EPCI sont garanties. Les transferts prévus \ndans les pactes financiers (attributions de compensation) pourront continuer à être versés \nselon les mêmes modalités.  \nLe processus de convergence des taux de TP était en cours en 2009 et devait encore se \nprolonger au-delà. Que se passera-t-il en 2010 et après? \nLà encore, la réforme est neutre sur le processus de convergence des taux de TP \npréalablement engagé : les anciens écarts de taux de TP deviennent des écarts de taux de CFE, \net ils continuent à diminuer selon le calendrier initialement prévu.  \n \n", "published_date": null, "section": "Dossiers"}