{"id": 5809, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18021.pdf", "author": null, "title": "Dossier de presse Fête de la Gastronomie - 25 septembre 2014", "text": "DOSSIER DE PRESSE – 25 SEPTEMBRE 2014 \n \nStéphane LE FOLL \nMinistre de l’Agriculture, de l’Agroalimentaire \net de la Forêt \n \nEmmanuel MACRON \nMinistre de l’Économie, de l’Industrie  \net du Numérique \n \nCarole DELGA \nSecrétaire d’État chargée du Commerce, de l’Artisanat,  \nde la Consommation et de l’Économie Sociale et Solidaire \n\n2 \n \nSommaire \n \n \n« L’amour des gestes et des savoir-faire » ......................................................................... 3 \nGuillaume Gomez parrain de l’édition 2014 :  «Fêter la Gastronomie, c’est fêter la vie !» .. 4 \nPrésentation de la Fête de la Gastronomie ........................................................................ 5 \nLa gastronomie, un enjeu économique majeur pour la France .................................................... 5 \nLa Fête de la Gastronomie : valeurs et objectifs ......................................................................... 5 \nUn nouveau souffle pour cette 4e édition .......................................................................... 6 \nThématique 2014 : L’amour des gestes et des savoir-faire .......................................................... 6 \nPatronage avec la commission France de l’Unesco ..................................................................... 6 \nRésolution du Parlement européen sur la promotion de la gastronomie européenne et d’une \nalimentation saine .................................................................................................................... 6 \nLes temps forts de l’année 2014 ........................................................................................ 7 \nPique-niquez avec les « petits pots à partager » du parrain Guillaume Gomez ............................ 7 \n« Recettes de Chefs ! Et vous, laquelle allez-vous tenter aujourd’hui ? » .................................... 7 \nDes banquets, des pique-niques et des rendez-vous gourmands  prévus dans toute la France ..... 8 \nDes événements phares en France… .......................................................................................... 9 \n…et à l’étranger ...................................................................................................................... 10 \nCommissariat de la Fête de la Gastronomie ..................................................................... 11 \nComment participer ? ..................................................................................................... 11 \nContacts ......................................................................................................................... 12 \n \n \n \n \n\n \n \n3 \n« L’amour des gestes et des savoir-faire » \nFêter la gastronomie française, c’est fêter notre culture, nos savoir-faire, notre \npatrimoine, notre identité. C’est reconnaître que ce bien commun des Français est à la \nfois un héritage culturel majeur, ainsi que l’a distingué l’UNESCO en inscrivant le repas \ngastronomique français sur la liste du patrimoine immatériel de l’humanité, mais aussi \nune matière toujours prête à être explorée,  réinventée, grâce aux talents et à l’audace de \nceux qui agencent les goûts et juxtaposent  les couleurs.   \n \n100 milliards d’euros de chiffre d’affaires, 1 million d’emplois : les métiers de la \nrestauration, de l’artisanat et du commerce de bouche constituent un secteur majeur qui \nstimule la croissance et l’emploi, et qui protège le maillage de nos territoires et le lien \nsocial. \n \nLa Fête de la Gastronomie rassemble une communauté plus élargie que celle de la \ngastronomie au sens strict, parce qu’elle est un outil de développement économique \nglobal, qui implique des acteurs de tous horizons (agriculture, tourisme, éducation, \nculture, solidarité, formation, collectivités territoriales, etc.). \n \nPour la 4e édition, le thème choisi, « L’amour des gestes et des savoir-faire », illustre \nl’importance de la transmission des traditions. Nous remercions particulièrement un de \nnos Meilleurs Ouvriers de France, Guillaume Gomez, actuellement chef des cuisines de \nl’Élysée, pour avoir accepté de parrainer l’événement. \n \nCette Fête a une dimension plurielle ; à la fois économique, sociale, touristique et \nculturelle, et son succès se confirme d’année en année. En 2013, 7650 projets ont été \nlabellisés, dont 103 à l’étranger, plus de 230 000 professionnels ont été mobilisés, avec un \npublic d’environ 1 million de personnes ! Elle permet de reconnaître, de valoriser et \nd’aider tout un secteur à se développer. \n \nLe Gouvernement agit de façon permanente pour répondre aux besoins structurels des \nprofessionnels et aux nouveaux défis auxquels ils doivent faire face. Le Pacte de \nresponsabilité et de solidarité aide les entreprises, notamment individuelles, à être plus \ncompétitives et il constitue une aide efficace pour l’emploi - l’emploi des jeunes en \nparticulier -, le pouvoir d’achat, la formation des salariés et l’attractivité des métiers. La \nloi sur l’Artisanat, le Commerce et les Très Petites Entreprises protège les artisans et les \ncommerces de proximité. La loi Consommation valorise la qualité et le savoir-faire \nauprès du consommateur. \n \nAu XVIIIe siècle, l’ambassadeur des États-Unis en France, Thomas Jefferson affirmait que \n« Tout homme a deux pays : le sien et la France ». Cet art de vivre, cette exigence du goût \net de la qualité, ces produits de nos terroirs, ce savoir-faire de nos artisans font de la \nFrance un grand pays gastronomique qui sait éveiller les papilles et faire pétiller les \nregards.  \n \nLes 26, 27 et 28 septembre prochains, participez  \net vivez intensément la gastronomie française ! \nEmmanuel MACRON \n    Ministre de l’Économie, \n            de l’Industrie        \nn      et du Numérique \n     Stéphane LE FOLL \n     Ministre de l’Agriculture,  \n  de l’Agroalimentaire \n et de la Forêt \n               Carole DELGA \nSecrétaire d’État chargée  \ndu Commerce, de l’Artisanat, \nde la Consommation \net de l’Economie sociale et solidaire \n\n4 \n \nGuillaume Gomez parrain de l’édition 2014 :  \n«Fêter la Gastronomie, c’est fêter la vie !» \nEnfant, Guillaume Gomez ne s’est jamais \nimaginé sans une toque et un tablier. \nAujourd’hui, il dirige les cuisines de l’Élysée \nqu’il a rejoint dès l’âge de 21 ans.  \n \nPassionné par l’excellence, il obtient le titre \nde Meilleur Ouvrier de France à 25 ans et \nprend les commandes des cuisines de la \nPrésidence de la République en novembre \n2013 \nLe nouveau chef de l'Élysée prend son rôle \ntrès à cœur et crée l'association des \ncuisiniers de la République qui regroupe \nles chefs des lieux prestigieux  (Assemblée, \nSénat…) mais aussi des ambassades de \nFrance et de certaines collectivités locales \nafin de valoriser le savoir-faire, les produits \net la cuisine française à travers le monde. \n \nPlus récemment, c'est au grand public qu'il \ns'est adressé à l'occasion de la 3e édition de la \nFête de la Gastronomie, quand il s'est prêté \nau jeu de la confection d'une recette \ngastronomique dans le cadre du projet \n«  27 Chefs, 27 Régions ». \n \nGuillaume Gomez est le parfait exemple d’un parcours professionnel sans faute et a \ntémoigné à maintes reprises de sa disponibilité, sa générosité et sa capacité à \ntransmettre, notamment en s’impliquant en tant que jury dans de nombreux \nconcours et en intervenant auprès des apprentis dans les écoles.  \nIl nous dévoile sa perception de la Fête et ses impressions en tant que parrain :\n \n« La Fête de la Gastronomie c’est la fête des sens. C’est un champ infini de liberté qui \ninvite chacun des acteurs, liés de près ou de loin à notre profession, à partager son \nsavoir-faire. C’est un fantastique vecteur d’échanges qui participe au rayonnement de la \nFrance tant au niveau européen qu’au niveau international : chaque événement devient \nfédérateur d’apprentissage et permet de mesurer les merveilleuses ressources de notre \npays. \n \nPendant la Fête de la Gastronomie, il est permis de goûter, il est conseillé de mettre la \nmain à la pâte, il est recommandé de se laisser aller à l’imaginaire, de se réunir autour \ndes saveurs, des matières et de permettre aux produits de libérer leur qualité. \nIci il est question d’ouvrir l’accès à la gastronomie à toutes les papilles, à tous les regards, \nà tous les curieux, timides ou moins timides, qui voudront toucher le produit, mémoriser \nla technique, converser avec les producteurs, découvrir le goût, observer le geste et \npartager des astuces. \n \nLa gastronomie rassemble. Elle réunit. Elle adoucit, elle enveloppe. Elle mérite que nous \nla fêtions collectivement – soyons tous au rendez-vous et vivons ensemble cette édition \n2014 ! »  \n \nGuillaume GOMEZ \n\n \n \n5 \nPrésentation de la Fête de la Gastronomie \nLa Fête de la Gastronomie est un événement national qui se décline sur tout le territoire en une série \nde manifestations labellisées associant les chefs, les entreprises, les artisans, les fédérations \nprofessionnelles du secteur et les collectivités territoriales. Depuis 2013, La Fête se déroule sur trois \njours. Il s’agit d’une réelle opportunité, permettant à l’ensemble des acteurs de la gastronomie \nd’élaborer des événements ambitieux et festifs : banquets populaires, pique-niques, dégustations, \nmenus spéciaux dans les restaurants, visites d’entreprises ou d’exploitations agricoles, expositions, \nconférences ou encore animations de rue. \nLa Fête est un projet stratégique pour la France et la valorisation de son patrimoine. Elle implique des \nacteurs éminemment complémentaires : acteurs de la gastronomie, de la filière agricole, du tourisme, \nde l’éducation, de la culture, de la solidarité, de la formation, des collectivités territoriales… Ce grand \nrendez-vous annuel est un moment convivial et généreux où tous les Français et visiteurs étrangers \nsont invités à vivre des instants de plaisir, de découverte et à partager leur passion commune. \nLa gastronomie, un enjeu économique majeur pour la France \nComposante essentielle de l’identité française, la gastronomie participe au rayonnement économique \net culturel de la France. \n \nLa gastronomie en France1, c’est :  \n \nprès de 61,8 milliards d’euros de chiffre d’affaires et 794 000 emplois salariés pour les métiers \nde la restauration, soit le 5e secteur pourvoyeur d’emplois ;  \n \nplus de 145 milliards d’euros de chiffre d’affaires et 475 000 actifs pour les métiers de \nbouche ; \n \nplus de 1, 7 milliards d’euros de chiffre d’affaires pour les arts de la table. ;  \n \n13,5 % des dépenses des touristes étrangers ;  \nLa France est le premier producteur agricole de l’Union européenne et la troisième puissance agricole \nmondiale.  \nLa Fête de la Gastronomie : valeurs et objectifs \nDans une constante volonté de porter des valeurs de partage, d’échange et de découverte, la Fête de la \nGastronomie a pour ambition de : \n \n \nRendre la gastronomie accessible à tous, des enfants aux personnes âgés sans oublier les plus \ndémunis,  \n \nValoriser l’excellence des savoir-faire français et ouvrir des opportunités nouvelles tant aux \nprofessionnels de la gastronomie qu’aux amateurs,  \n \nMettre en lumière la richesse, la qualité des produits qui composent notre gastronomie et \nencourager les professionnels du secteur en honorant la qualité de leur travail et leur \ninvestissement,  \n \nCréer une véritable offre touristique gastronomique pour le pays. \n \n                                                           \n \n1Source : DGCIS, 2013 \n\n6 \n \nUn nouveau souffle pour cette 4e édition  \nThématique 2014 : L’amour des gestes et des savoir-faire \nLa thématique choisie en 2014 « L’amour des gestes et des savoir-faire » exprime les spécificités de la \ngastronomie française sur tous nos territoires et illustre l’importance de la transmission des traditions et \nd’un métier, d’une génération à l’autre. L’apprentissage contribue à la transmission de nos savoir-faire. \nQu’est ce qui rassemble un agriculteur, un épicier, un grand chef, un amateur de cuisine ou encore un \nserveur ? Tous ces acteurs ont un savoir-faire précis, une gestuelle particulière pour cultiver, cueillir, \nconserver, préparer, vendre, ou encore servir, qui nécessite formation et exigence afin d’assurer la \nqualité du produit et le plaisir de le déguster.  \nLe thème « L’amour des gestes et des savoir-faire » doit permettre de valoriser le travail des acteurs et \nsensibiliser le grand public aux nombreux métiers du secteur de la gastronomie. \nIl s’inscrit en cohérence avec les politiques publiques menées à cet effet, notamment le titre de Maître \nRestaurateur et la mise en place de la mention « Fait maison » issue de la loi consommation du 17 mars \n2014. \nLe thème exprime donc les spécificités de la gastronomie française sur tous nos territoires et illustre \nl’importance de la transmission des traditions et d’un métier, d’une génération à l’autre. De maître à \nélève, la transmission est la raison d’être de nos métiers artisanaux, elle est aussi leur condition de \nsurvie. N’y a-t-il pas de plus grande joie que d’enseigner un savoir-faire ? N’y a-t-il pas de plus belle \nvictoire que de voir les nouvelles générations renouveler des gestes ancestraux ? Ce sont des trésors à \nprotéger ! Cette gestuelle artisanale d’excellence, c’est l’héritage que l’on transmet à la jeunesse de \nnotre pays. Valoriser l’apprentissage et en faire le cœur battant de notre combat pour l’emploi, c’est \ndonner un avenir à nos jeunes. \nPatronage avec la commission France de l’Unesco \nLa Commission française pour l’UNESCO, qui a la responsabilité de promouvoir \nl’influence de l’UNESCO et de ses valeurs auprès des Français, reconnait pour la \npremière fois que les valeurs et les missions de la Fête de la Gastronomie \nconcordent avec celles de l’UNESCO : \n \n \ntransmission,  sauvegarde et valorisation qui passe par la mise en avant des acteurs, des savoir-\nfaire, des métiers et des produits \n \npartage et découverte des différentes cultures à travers la gastronomie  \n \nvalorisation de l’image du pays à travers la promotion de son patrimoine gastronomique \nRésolution du Parlement européen sur la promotion de la gastronomie \neuropéenne et d’une alimentation saine \nEncouragée par le Parlement européen depuis le 12 mars 2013, la Fête de la Gastronomie s’inscrit \npleinement dans la politique de valorisation économique et culturelle de la gastronomie européenne. \nCette initiative améliore la connaissance culinaire globale et l’éducation nutritionnelle, soutient la \ntransmission des savoir-faire, et sensibilise la population à la diversité et à la qualité des produits. \n\n \n \n7 \nLes temps forts de l’année 2014 \nDes initiatives locales et des projets culinaires variés, dédiés au partage de la table se développent \npartout en France et s’exportent jusqu’à l’étranger. Cette année la Fête de la Gastronomie a choisi de \nmettre à l’honneur l’amour des gestes et l’excellence des savoir-faire. \nCe sont plus de 9 000 projets et évènements qui sont référencés sur le site : www.fete-\ngastronomie.fr. Chacun peut initier des projets et inscrire ses événements jusqu’au week-end de la \nFête de la Gastronomie. \nPique-niquez avec les « petits pots à partager » du parrain Guillaume \nGomez \n \nAfin d’inciter le grand public à participer lui aussi à la Fête et l’encourager à créer ses propres \névénements, notre parrain a concocté une série de « petits pots à partager » spécialement pour la Fête : \n8 recettes à bas coûts (5 salées et 3 sucrées). \n \nFacilement réalisables, ces recettes ont vocation à être reproduites et partagées par toutes et tous. Ce \nprojet inédit propose à chacun d’inscrire son événement sous le titre « Pique-niquez avec Guillaume \nGomez » et de partager les « petits pots » entre voisins, entre amis ou en famille, chez soi ou en plein \nair. Alors, à vos fourneaux ! Le public est invité à un atelier de fabrication des « petits pots », en \nprésence de Guillaume Gomez, suivi d’un pique-nique géant le dimanche 28 septembre au domaine \nnational de Saint-Cloud en Ile-de-France (plus d’informations à venir sur le site de la Fête). \nLes recettes des petits-pots sont disponibles gratuitement sur le site internet en version téléchargeable, \nnotamment au format set de table (A3) : http://fete-gastronomie/pique-niquez-avec-petits-pots-a-\npartager-guillaume-gomez \n « Recettes de Chefs ! Et vous, laquelle allez-vous tenter aujourd’hui ? » \nVingt-sept chefs de talents ont composé des recettes simples et gastronomiques pour mettre à \nl’honneur les saveurs et les produits authentiques des territoires :  \nDavid Beauvais, Cédric Burtin, Alexandre Cane, Mauro Colagreco, Gaëtan Crespin, Eric Delerue, Julien \nDiaz, Christophe Dufossé, Arnaud Faye, Marc Haerberlin , Patrick Jeffroy, Joël Kichenin, Arnaud \nLallement, Christian Le Squer , Régis Marcon , Daniel Minet, Malika Olime, Ludovic Pouzelgues, Eric Pras, \nAndrée Rosier, Olivier Samin , Michel Sarran, Xavier Taffart, Jean-Luc Tartarin.  \n \nTous se sont engagés à créer une recette :  \n- \nAvec des produits régionaux, mettant en scène nos terroirs et nos artisans ; \n- \nAvec des produits de saison, pour inciter à manger frais à moindre coût ; \n- \nS’inspirant de leurs découvertes et expériences à travers leurs parcours internationaux ; \n- \nCréative et innovante, pour valoriser le savoir-faire des cuisiniers ; \n- \nDédiée aux amateurs de gastronomie ; \n- \nAccessible au plus grand nombre au prix maximum de 7 euros par personne. \nDeux recettes de chef sont mises en ligne, chaque jour depuis le 9 septembre, sur le site \nhttp://fete-gastronomie/recettes-chefs …et ce, jusqu’au lancement de la Fête ! \n\n8 \n \nDes banquets, des pique-niques et des rendez-vous gourmands  \nprévus dans toute la France \n \nDes banquets : tablées gourmandes et conviviales, mais aussi solidaires \nLe repas partagé autour d’une table est un moment quotidien essentiel dans la vie des Français, une \nvéritable exception culturelle française. C’est pourquoi Carole Delga, Secrétaire d’État chargée du \nCommerce,  de l’Artisanat, de la Consommation et de l’Économie sociale et solidaire a souhaité \nrenouveler le projet des banquets qui permettent de réunir le public et les professionnels. Ils mettent en \nvaleur le savoir-faire et les techniques des chefs, des artisans de bouche, des apprentis en école \nhôtelière ou en centre de formation professionnelle, des agriculteurs, pêcheurs, vignerons, cavistes… \nCette année 37  banquets sont déjà confirmés à ce jour pour partager un repas dans une ambiance \nconviviale et gourmande. \nPar exemples : L’Association Bourbonnoux organisera un dîner de rue qui réunira plus de cent convives à \nBourges. A Cassis, les invités pourront partager et découvrir les saveurs du territoire durant les \nVendanges étoilées. Toulouse à Table, proposera un bœuf à la broche aux amateurs de viandes. Le \npublic assistera à une soirée végétalienne à Lyon, préparée par les acteurs de l’Association végétarienne \nde France. Et d’autres banquets se préparent encore. \nPlus que jamais, la gastronomie touche tous les publics. C’est pourquoi la Fête de la Gastronomie se \nveut aussi solidaire avec les banquets des épiceries de l'Association Nationale de Développement des \nÉpiceries Solidaires à Toulouse, Poitiers, Bordeaux et Nantes, des évènements populaires en banlieue \nparisienne comme la fête de la gastronomie sud-africaine à  Montreuil, des moments de partage avec \nles employés des Établissements et services d'aide par le travail, des restaurants ou des entreprises \nd’insertion comme les Paniers de la Mer à Lorient et toujours plus d’actions dans la restauration \ncollective hospitalière avec Restalliance, ou les maisons de retraite avec Elior. \n \nDes pique-niques \nSe réunir pour fêter la gastronomie et goûter de bons produits peut aussi passer par les pelouses d’un \nparc ou les abords d’une rivière, ainsi 47  pique-niques sont déjà enregistrés à ce jour. Bourgogne \nTourisme propose les « FANTASTIC PICNIC » dans les vignes où plus de 5000 participants sont invités à \npartager un repas convivial avec des restaurateurs et des vignerons dans des lieux emblématiques du \nterritoire bourguignon. D’autres pique-niques sont organisés dans les villes de Saumur, Mormoiron, \nPérigueux, ou encore à Evreux… \n \n \n \n \n\n \n \n9 \nDes événements phares en France… \nDes amateurs, des passionnés et des professionnels sont invités pendant ces trois jours de festivités \npour des moments de rencontres et d’échanges. La diversité des manifestations peut être illustrée par \ndes évènements représentatifs de cette édition :  \n \nentrer dans des laboratoires pour découvrir des secrets de fabrication chez des artisans de \nbouche comme à la Chocolaterie Janin dans le Val de Marne, ou encore chez les Charcutiers \nTraiteurs soutenus par la Confédération Nationale des Charcutiers Traiteurs ; \n \n \npénétrer dans les cuisines des Maîtres Restaurateurs pour apprendre des techniques et \ns’initier au dispositif « fait maison » ; \n \n \ndécouvrir les belles tables de France avec Tous au Restaurant du 22 au 28 septembre, en \nbénéficiant de la formule « Votre Invité est notre Invité » ; \n \n \nvisiter des entreprises de l’alimentaire et des arts de la table, telles que la Moutarderie Fallot \nà Beaune et la cristallerie de Bayel dans l’Aube ; \n \n \ndéguster des produits frais et locaux sur les marchés avec la Fédération Nationale des \nSyndicats des Commerçants des Marchés de France qui distribueront des soupes dans des \nmugs à l’effigie de la Fête de la Gastronomie, dans les restaurants Normands autour du cidre \navec l’Institut Régional de la Qualité Agroalimentaire, ou encore dans les restaurants Châteaux \nHôtels & Collection autour des légumes du potager  ; \n \n \ndécouvrir les secrets de recettes ancestrales, avec le Comité Martiniquais du Tourisme et la \ntradition des bistrots de villages avec la Fédération Nationale des Bistrots de Pays ; \n \n \nrencontrer les chefs qui se mobilisent pour faire partager leur passion et bénéficier de cours \nde cuisine pour les jeunes, à l’image de Relais & Châteaux ;  \n \n \ncélébrer les produits de qualité et les savoir-faire exigeants des métiers du secteur à travers \ndes démonstrations et des dégustations avec les syndicats professionnels (Syndicat National \ndes Hôteliers, Restaurateurs, Cafetiers et Traiteurs ; Union des Métiers et des Industries de \nl’Hôtellerie) ; \n \n \nparticiper à des colloques et des tables rondes sur l’art de la table et l’histoire de la cuisine \nfrançaise au sein des Bibliothèques de Paris ou de l’Ecole FERRANDI ; \n \n \ndécouvrir les formations des écoles et des lycées professionnels, avec des projets collectifs en \nIle-de-France pour valoriser les métiers du service et de la cuisine ;  \n \n \nse rendre chez des éleveurs, des agriculteurs et des maraîchers qui expliqueront leur travail \ncomme avec l’Office de Tourisme de Guillestre et ses ateliers Consom’acteurs où le public est \ninvité à participer à la traite et à la récolte ; \n \n \ns’initier au bio – où, comment et pourquoi – chez des producteurs et des détaillants, avec la \nFédération Nationale de l’Agriculture Biologique et Seine-Saint-Denis Tourisme (la \nMontreuilloise fabrique de bières bios, Esperanza torréfacteur de cafés équitables et \nbiologiques) ; \n \n \ndécouvrir les régions, les produits et les producteurs sous forme de rallyes, de jeux et de \nbalades gustatives au cœur de la Baie de Saint-Brieuc, à « Annecy fête la Gastronomie » \n\n10 \n \norganisé par la FAGHIT, ou encore avec la Cité de la Gastronomie de Tours et Champagne-\nArdenne Tourisme ;  \n \n \ndevenir incollable sur le vin et les spiritueux avec Nicolas et la Fédération Française des Vins \nd’Apéritif, grâce à la participation de vignerons, cavistes et sommeliers qui expliqueront tout \nsur les tailles, récoltes, cépages, longueurs en bouche et qualités des vins, apéritifs et liqueurs ; \n \n \nparticiper à des Master Class et des cours de cuisine avec l’Atelier de Cuisine Gourmande en \nMidi-Pyrénées. \n \n…et à l’étranger \nCette Fête s’exporte à l’international pour faire découvrir le patrimoine gastronomique et les savoir-\nfaire français avec le soutien d’Atout France, de la Fondation Alliance Française et de l’Association des \nCuisiniers de la République. \n \nLe Comité des Fêtes français d’Almaty au Kazakhstan organise trois journées d’animations et de \nfestivités dans la principale ville du pays. La Chambre de Commerce et d’Industrie de Roumanie pilote \nune Fête de la gastronomie à Bucarest impliquant de nombreux acteurs français de la ville. De nouvelles \nopérations sont imaginées chaque jour, en Italie, aux Etats Unis, au Liban, au Venezuela, au Brésil, en \nLituanie ou encore au Japon… Au total ce sont déjà plus de 215 projets et évènements à l’étranger qui \nsont référencés sur le site de la Fête de la Gastronomie.  \n \n \n \n \n\n \n \n11 \nCommissariat de la Fête de la Gastronomie \nLe Commissariat général à la Fête de la Gastronomie est la structure de référence pour l’organisation \ndes événements. Il a pour mission, sous l’autorité des ministres,  de piloter, d’animer, d’organiser et de \ncoordonner les projets en lien avec les acteurs de la gastronomie et les collectivités territoriales.  \nCommissaire générale de la Fête de la Gastronomie : Sophie Mise Le Bouleise \nTel : 01 53 18 85 20  \nAdresse mail : projet@fete-gastronomie.fr \nComment participer ? \nLe site www.fete-gastronomie.fr \n \n- \nPour inscrire et promouvoir les projets: entreprises, fédérations professionnelles, artisans, \nchefs, collectivités locales, ou particuliers… peuvent inscrire leurs événements afin d’obtenir \nle label Fête de la Gastronomie 2014 ainsi que le kit de communication. \n \n- \nPour connaître le programme de la Fête de la Gastronomie près de chez soi : banquets, \nspectacles, menus, conférences, enfants, etc. dans toutes les régions de France. \n \n \nLe programme est disponible sur le site : http://www.economie.gouv.fr/fete-gastronomie/recherche \n \n \n\n \n \nContacts \nCabinet de Carole DELGA : 01 53 18 44 13 \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \nCabinet de Stéphane LE FOLL : 01 49 55 59 74 \n \nCommissariat de la Fête de la Gastronomie : 01 53 18 85 20 \nprojet@fete-gastronomie.fr \n \n \nService de presse de Bercy : 01 53 18 33 80 \nL-SIRCOM-attaches-presse@finances.gouv.fr \n \n \n \nSuivez la Fête de la Gastronomie \net inscrivez vos projets sur : \n \nwww.fete-gastronomie.fr \nFacebook : « Fête de la gastronomie » \n \nTwitter : @_gastronomie_ \n#FeteGastronomie \n \nGoogle + : https://plus.google.com/+fetegastronomie \n", "published_date": "2014-09-26", "section": "Dossiers"}