{"id": 591, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/100621spam.pdf", "author": "None", "title": "100621spam.pdf", "text": " \n \n \n \n \n \n \nLutte contre les spams  \npar SMS et vocaux \n \net les prospections téléphoniques  \nnon-désirées \n \n \nLundi 21 juin 2010 \n \n \n \n \n \n \n \n \n \n \nHervé NOVELLI \nSecrétaire d’Etat chargé du Commerce, de l’Artisanat,  \ndes Petites et moyennes entreprises, du Tourisme,  \ndes Services et de la Consommation \n \net \n \nL’Association Française de la Relation Client \nLa Fédération du E-Commerce et de la Vente à distance \nLa Fédération Française des Télécoms \nLa Fédération de la Vente Directe \n \n \n         \n                               \n        \n \n \n \nDossier de presse \n \nhttp://www.economie.gouv.fr \n\nHervé NOVELLI \nLutte contre les spams par SMS et vocaux \net les prospections téléphoniques non-désirées  \n21 juin 2010 \n \n \nFiche n°1  \nLutte contre le spam SMS :  \nbilan d’étape du numéro court 33700 \n \n \n \n \n \nPourquoi avoir mis en place le 33700 ? \n \n \nLe numéro court 33700 permet aux consommateurs de faire cesser les envois \nde SMS indésirables les incitant à composer des numéros surtaxés, en \nréponse, par exemple, à des messages faussement personnalisés ou des \nloteries fictives.  \n \nCes SMS frauduleux sont le fait d’un petit nombre d’éditeurs de services \nindélicats qui achètent des numéros surtaxés et qui cherchent à réaliser des \nprofits, en escomptant un nombre élevé d’appels de consommateurs, qui, \nsans se méfier, appellent ces numéros.  \n \n \nComment fonctionne le 33700 \n \nMis en place en octobre 2008, le dispositif du 33700 est venu compléter les \nfonctions « STOP » et « CONTACT»1, déjà disponibles sur les offres SMS. Ce \nnuméro à 5 chiffres est facilement mémorisable2. Il présente pour les \nconsommateurs l’avantage de la simplicité du signalement et de la gratuité. \n \n- \nPremière étape : l’utilisateur transfère le message indésirable par \nsimple SMS au 33700, la plateforme qui peut ainsi établir une liste \nde messages et de numéros surtaxés incriminés. \n                                                 \n1 Depuis 2003, en effet, l’utilisateur de mobile, qui reçoit un SMS indésirable, peut répondre à son expéditeur « STOP » \npar SMS pour lui signifier qu’il ne veut plus recevoir de message de sa part. L’expéditeur doit alors lui confirmer par \nSMS qu’il a bien pris en compte sa demande et le supprimer de ses fichiers. De la même manière, l’utilisateur peut lui \ndemander son identité en répondant « CONTACT ». \n2 L’envoi d’un SMS au 33700 s’effectue au prix d’un SMS normal (non surtaxé). Ces SMS sont  inclus dans les offres \nforfaitaires des opérateurs mobiles. \n«\n  \n \nSalut \nc \nmoi ! \nJ’attends tjr ton \nappel, \na \ncroire \nque je t’ai laissé \nmon \nnuméro \npr \nrien, rappelle moi \nau 08xxxx  \n \n \n \n \n \n \n \n \n» \n\nHervé NOVELLI \nLutte contre les spams par SMS et vocaux \net les prospections téléphoniques non-désirées  \n21 juin 2010 \n \n- \nDeuxième étape : le 33700 envoie à l’utilisateur un accusé de \nréception pour le remercier de son alerte et l’inviter à compléter \nson signalement en précisant, par retour de SMS, le numéro de \nl’émetteur du message indésirable car il est différent du numéro \nsurtaxé (le numéro d’origine s’efface en effet au moment du \ntransfert). \n- \nTroisième étape : la plateforme « 33700 » agrège les données \ncollectées. Elle les communique aux opérateurs mobiles et fixes \nconcernés. \n- \nQuatrième étape : les opérateurs télécoms, sur la base de ces \nsignalements et en fonction de leur récurrence et de leur gravité, \npeuvent prendre des sanctions contractuelles à l’égard des \németteurs de messages, pouvant aller jusqu’à la fermeture des \nnuméros surtaxés, tout en respectant leurs obligations juridiques. \nLes cas les plus graves sont transmis aux services de police \ncompétents. \n \nLe programme 33700 s’appuie également sur un site internet de \nsensibilisation grand public dédié : www.33700-spam-sms.fr. Ce site a été \ncréé en janvier 2009 dans le cadre du dispositif global de lutte contre les \nspams sur mobiles.  \n \n \n \nCombien de signalements et de numéros suspects ?  \n \nLe nombre de numéros suspects n’est pas égal au nombre de \nsignalements. Les éditeurs de services indélicats ont en effet souvent \nrecours à des « pondeuses d’appels », qui leur permettent de diffuser \nplusieurs milliers de SMS renvoyant vers un seul numéro surtaxé. Le \nnombre de numéros suspects signalés est donc largement inférieur à \ncelui des signalements. \n \n \n \nAu 31 mai 2010, la plateforme 33700 avait reçu et traité un total \nde 787 000 signalements. \n \n555 000 signalements avaient effectivement porté sur des \nnuméros surtaxés \n  \n790 numéros frauduleux ont été fermés \n \n \n \n \n \n\nHervé NOVELLI \nLutte contre les spams par SMS et vocaux \net les prospections téléphoniques non-désirées  \n21 juin 2010 \n \nUn nombre de signalements en baisse \n \n \nLe nombre global de signalements à la plateforme 33700 a baissé \nsignificativement depuis sa mise en place. Les données du mois de mai 2010 \nconfirment une stabilisation aux environs de 30.000 signalements mensuels \ndepuis le début 2010. \n \nS’il faut rester prudent sur les évaluations quantitatives et leur interprétation, la \nbaisse des signalements tend à démontrer l’efficacité de l’action entreprise \npar les opérateurs. Le phénomène des SMS indélicats, dont on pouvait \ncraindre l’explosion, paraît sinon éradiqué, du moins jugulé.  \n \nCes résultats encourageants ne sauraient cependant conduire à relâcher la \nvigilance. Comme le montre la récente recrudescence du phénomène des \nspams vocaux, les éditeurs indélicats adaptent leurs pratiques et les font \névoluer pour contourner les actions prises par les opérateurs et les pouvoirs \npublics. Une veille constante et une particulière réactivité des opérateurs et \ndes autorités administratives qui participent aux actions de lutte contre ces \nabus s’avèrent indispensables. \n \n \nEnfin, le Service National des Enquêtes (SNE) de la Direction Générale de la \nConcurrence, de la Consommation, et de la Répression des Fraudes diligente \nactuellement une enquête dans ce domaine dans le cadre des prérogatives \net missions propres à la DGCCRF, notamment l’article L.121-1 du Code de la \nConsommation relatif aux pratiques commerciales trompeuses.  \n \n \nLes dates clés de la plateforme 33700 \n \n \n21 octobre 2008 : conférence de presse commune (Fédération Française des \nTélécoms / Ministre en charge de la consommation) pour annoncer le lancement du \nprogramme 33700 \n \n15 novembre 2008 : lancement officiel du 33700 (numéro dédié+plate-forme) \n \n1er janvier 2009 : création du site internet de sensibilisation www.33700-spam-sms.fr \n \n3 février 2009 : premier bilan conjoint de ce dispositif innovant car rassemblant à la \nfois les opérateurs fixes et mobiles \n \n21 Juin 2010 : ouverture de la plateforme de signalement 33700 aux Spams vocaux \n \n\nHervé NOVELLI \nLutte contre les spams par SMS et vocaux \net les prospections téléphoniques non-désirées  \n21 juin 2010 \n \n \n \nFiche n°2 \nLutte contre le spam vocal : les opérateurs télécoms \nétendent au spam vocal le dispositif de signalement \nvia le 33700 \n \n \n \n \n \nQu’est-ce que le spam vocal ? \n \n \nLe « spam vocal » est une pratique frauduleuse déjà ancienne qui connait \nune recrudescence depuis quelques mois. Cette technique consiste à simuler \nun appel, en raccrochant avant que l’appelé n’ait eu le temps de \ndécrocher, afin qu’il rappelle. Ce mécanisme frauduleux est en général \nemployé \navec \ndes \nnuméros \nfortement \nsurtaxés \n(en \n0899XXXXXX) \ncorrespondant à un palier tarifaire très élevé. Le numéro surtaxé peut : \n- \nsoit ne renvoyer vers aucun service, \n- \nsoit renvoyer vers un service aux contenus sensibles. \n \nLa veille exercée par les services fraudes des opérateurs de communications \nélectroniques1 a permis de détecter, sur la période récente, différents indices \ntendant à montrer que certains éditeurs indélicats envoyant déjà des SMS \nindésirables ont diversifié leur activité frauduleuse par le spam vocal. \n \n \n                                                 \n1 Ces spécialistes fraudes des opérateurs sont en contact étroit, via la Fédération Française des Télécoms, avec \nles services de l’Etat chargés de la lutte contre ces pratiques – Office Central de Lutte contre la Criminalité liée \naux Technologies de l’Information (OCLCTIC) et Direction Générale de la Concurrence, de la Consommation, \net de la Répression des Fraudes (DGCCRF).  \n«  \n \n \nLe spam vocal (ou « ping call ») consiste \nà appeler un numéro fixe ou mobile depuis \nun numéro surtaxé et à raccrocher  au bout \nd’une ou deux sonneries, avant que \nl'appelé n'ait eu le temps de décrocher. \nLorsque le consommateur rappelle le numéro  \nindiqué qui se trouve être un numéro \nsurtaxé, il est alors facturé d'un coût \nforfaitaire par appel et d’un coût à la \ndurée de l'appel, sans contrepartie d’un \nservice. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n» \n\nHervé NOVELLI \nLutte contre les spams par SMS et vocaux \net les prospections téléphoniques non-désirées  \n21 juin 2010 \n \n \nComment fonctionne le dispositif ? \n \nFort de ce constat, Hervé NOVELLI et les opérateurs télécoms, via la \nFédération Française des Télécoms, ont décidé de capitaliser sur le succès de \nla plateforme de signalement « 33700 » en étendant la possibilité de \nsignalement pour le numéro court dédié aux spams vocaux. Ce dispositif est \nopérationnel dès aujourd’hui.  \n \n \nLe signalement à la plateforme se fait en deux étapes : \n \n1. Signalement de tout appel en absence jugé suspect par les clients \nvia l’envoi d’un SMS au numéro « 33700 », en inscrivant, dans le corps du \nmessage : \n- la mention « spam vocal »  \n- suivie du numéro de téléphone incriminé \nex : « spam vocal 089XXXXXXX » \n \n2. Envoi au consommateur d’un accusé de réception spécifique : \n« Service 33700. Merci pour ce signalement. Votre coopération va nous \npermettre de lutter contre ces appels indésirables ». \n \n \n \n \nLes opérateurs examineront ensuite ces signalements pour déterminer les \nsuites à leur donner dans le cadre des relations contractuelles avec l’éditeur \nde service incriminé. Si le caractère frauduleux des messages mis en cause \nest avéré, les opérateurs prendront les actions appropriées et transmettront \nles cas les plus significatifs aux services de l’Etat chargés de la lutte contre ces \npratiques frauduleuses. \n \n \nQuelles autres actions ? \n \n \nOutre cette extension de la plateforme du 33700 à cette nouvelle forme de \nfraude que constitue le spam vocal, les opérateurs de communications \nélectroniques coopèrent activement avec les pouvoirs publics en vue \nd’éradiquer ces pratiques qui lèsent les consommateurs et ne sont pas \npropices à l’établissement d’un climat de confiance dans le secteur de \nl’économie numérique: \n \n- Sous l’égide de l’Autorité de Régulation des Communications \nélectroniques et des Postes, des travaux sont lancés en vue de rendre \nplus strictes les conditions d’attributions des numéros en 08 permettant \n\nHervé NOVELLI \nLutte contre les spams par SMS et vocaux \net les prospections téléphoniques non-désirées  \n21 juin 2010 \n \nde faire appliquer des surtaxes à certains appels et pouvant donner \nlieu à des dérives ;  \n \n- Des informations transmises à l’Office Central de Lutte contre la \nCriminalité liée aux Technologies de l’Information et de la \nCommunication (OCLCTIC) ont d’ores et déjà permis à ce service \nd’engager des poursuites pénales à l’encontre d’éditeurs indélicats \nau motif d’ escroquerie ; \n \n- Les opérateurs de communications électroniques sont également \ndes interlocuteurs privilégiés de la Direction Générale de la \nConcurrence, de la Consommation, et de la Répression des Fraudes \n(DGCCRF) dans le cadre de l’enquête diligentée actuellement par \nson Service National des Enquêtes (SNE) pour lutter contre ces \npratiques sur la base de l’article L.121-1 du Code de la \nConsommation relatif aux pratiques commerciales déloyales.  \n \n\nHervé NOVELLI \nLutte contre les spams par SMS et vocaux \net les prospections téléphoniques non-désirées  \n21 juin 2010 \n \n \n \nFiche n°3 \nProtéger les consommateurs des prospections \ntéléphoniques non sollicitées \n \n \n \n Comment fonctionne le dispositif ? \n \n \nL’Association Française de la Relation Client (AFRC), la Fédération du e-\ncommerce et de la vente à distance (FEVAD), la Fédération Française des \nTélécoms (FFT) et la Fédération de la Vente Directe (FVD) vont mettre en \nplace un dispositif permettant au consommateur qui le souhaite de ne plus \nêtre démarché téléphoniquement par leurs entreprises adhérentes s’il ne leur \na pas communiqué son numéro de téléphone. \n \nUne liste regroupant les coordonnées des personnes qui ne souhaitent plus \nêtre démarchés téléphoniquement par ces entreprises sera mise en place \ndès le premier trimestre 2011. \n \nChaque consommateur qui le souhaite pourra alors s’inscrire sur cette liste \nd’opposition créée à l’initiative des professionnels et éviter ainsi que ses \ncoordonnées ne figurent sur les fichiers constitués par les entreprises \ncommerciales aux fins de prospection téléphonique. \n \nToute entreprise partageant le même souci de confort du consommateur, \nmême non membre d’une de ces fédérations, pourra adhérer au dispositif. Il \nen va de même pour toute fédération professionnelle qui se retrouverait dans \nces valeurs de respect de la sérénité du consommateur.  \n \nAinsi, lorsqu’une entreprise envisagera de mener une campagne de \nprospection téléphonique, elle expurgera de ses fichiers de prospection \ntéléphonique, les coordonnées des personnes inscrites dans la liste, excepté \ncelles qui lui auront été volontairement transmis par les consommateurs eux-\nmêmes.  \n \n«  \n \n \nPermettre \naux \nconsommateurs \nqui \nle \nsouhaitent de ne plus être démarchés \ntéléphoniquement \npar \ndes \nentreprises \nauxquelles ils n’ont pas communiqué leur \nnuméro de téléphone, c’est renforcer la \nconfiance \n \n \n \n \n \n \n \n» \n\nHervé NOVELLI \nLutte contre les spams par SMS et vocaux \net les prospections téléphoniques non-désirées  \n21 juin 2010 \n \n \n \nAu total, c’est environ 90 % des entreprises françaises de tous les secteurs \nd’activité qui, en tant que membres de ces associations, seront tenues de \nconsulter cette liste d’opposition avant de démarcher téléphoniquement des \nconsommateurs et qui devront adapter leurs fichiers de prospection \ncommerciale pour tenir compte de cette nouvelle liste. \nCette liste d’opposition complétera les listes d’opposition déjà mises en place \npar les opérateurs téléphoniques (liste Orange ou autre dénomination) qui \npermettent déjà à chaque abonné que ses coordonnées téléphoniques ne \nsoient pas utilisées par son opérateur à des fins commerciales. \nLa combinaison de deux listes d’opposition, l’une s’appliquant aux fichiers \ncommerciaux des entreprises et l’autre s’appliquant aux annuaires des \nopérateurs téléphoniques, offrira aux consommateurs qui ne souhaitent plus \nêtre sollicités par téléphone, une protection plus efficace contre l’usage \ncommercial de leur numéro de téléphone. \nCe nouveau dispositif vise à mieux répondre au principe, inscrit dans la loi, du \ndroit de chacun à s’opposer à l’utilisation par un tiers de ses propres données. \n \n \nComment s’inscrire sur cette liste ? \n \nLe consommateur qui souhaitera s’inscrire sur cette liste devra accomplir pour \nseule formalité l'envoi d'une simple lettre. \n \n \n \nCe courrier devra comprendre : \n \n- le numéro de téléphone à inscrire dans cette liste, \n \n- les nom et prénom du titulaire du numéro de téléphone concerné, \naux fins de gérer la mise à jour de la liste en fonction des ouvertures, \nfermetures et portabilité des lignes téléphoniques, \n \n- l’adresse postale du titulaire du numéro de téléphone concerné, aux \nfins de confirmation de la prise en compte de sa demande d’inscription et de \ngestion de ses demandes ultérieures, \n \n- une copie de la carte d’identité du titulaire du numéro de téléphone \net de la facture de la ligne concernée pour éviter tout risque d’usurpation \n \n \n \n \n \n", "published_date": null, "section": "Dossiers"}