{"id": 5727, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20555.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Dossier de presse - Lutte contre le financement du terrorisme", "text": "DOSSIER DE PRESSE \nFocus sur les mesures de \nlutte contre le financement \ndu terrorisme du projet de loi \nrenforçant la lutte contre le crime \norganisé, le terrorisme et leur fi-\nnancement, et améliorant \nl’efficacité et les garanties de la \nprocédure pénale  \n \nParis, le 3 février 2016 \n \n \n \n \n \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n \n \n2 \nRécapitulatif des mesures pour ren-\nforcer la lutte contre le financement \ndu terrorisme \n1. Lutter contre le commerce illicite de biens culturels  \nCréation d’une infraction spécifique pour compléter l’arsenal juridique destiné à com-\nbattre le trafic des biens culturels, une des sources de financement de Daesh.  \n2. Réglementer davantage l’utilisation des cartes prépayées  \nLimitation de la capacité de stockage maximale des cartes prépayées mais aussi reccueil \net conservation des informations personnelles et données techniques (par exemple \nadresse email, numéro de téléphone portable) fournies par l’acheteur ou le porteur de la \ncarte à tous les stades de son utilisation. \n3. Prévoir l’appel à vigilance de Tracfin à l’égard des professionnels assujettis \naux obligations delutte contre le blanchiment et le financement du terro-\nrisme \nPermettre à Tracfin de désigner aux personnes assujetties aux obligations de lutte contre \nle blanchiment de capitaux et le financement du terrorisme (banques, avocats, notaires, \nagents immobiliers…), des personnes, physiques ou morales, ou des opérations qui pré-\nsentent un risque élevé de blanchiment de capitaux ou de financement du terrorisme \npour la mise en œuvre de mesures de vigilance pouvant ensuite conduire à des déclara-\ntions de soupçon.  \n4. Donner à Tracfin un droit de communication envers les gestionnaires de \nsystèmes de paiement \nEtendre le droit de communication  à Tracfin (qui ne concerne aujourd’hui que les éta-\nblissements financiers) aux entités telles que les associations et groupements chargés de \ngérer les systèmes de paiement (ex : le GIE Carte Bancaire, le GIE Visa) pour un traite-\nment plus rapide et direct des informations. \n5. Assouplir la charge de la preuve du délit douanier de blanchiment à l’instar \ndu délit pénal de blanchiment \nAssouplir la charge de la preuve du délit douanier de blanchiment en instituant une pré-\nsomption quant à l’origine illicite des fonds lorsque les conditions de l’opération \nd’exportation, d’importation ou de transfert ne paraissent obéir à d’autres motifs que de \ndissimuler que les fonds ont une telle origine. \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n \n \n3 \nLutter contre le commerce illicite de \nbiens culturels (article 12) \n \n \nLa mesure  \n \nCréer une infraction spécifique (la participation intentionnelle à un trafic de biens \nculturels provenant de zones d'implantation d'organisations terroristes) pour com-\npléter l'arsenal juridique destiné à combattre le trafic de biens culturels, une des \nsources de financement de Daesh.  \n \nPourquoi cette mesure ? \n \nDaesh contrôle des territoires qui comprennent notamment l'ancienne Mésopotamie, \nberceau de civilisations antiques. Dans des régions riches d'un patrimoine préislamique \ninestimable pour l'humanité, Daesh ne se contente pas de détruire, pour des raisons \nidéologiques et religieuses et de manière médiatisée, des sites archéologiques, tels que \nPalmyre, ou des œuvres dans divers musées, comme celui de Mossoul, mais, organise \naussi à son profit, le pillage et le trafic des objets archéologiques pour en tirer de \nsubstantiels revenus.  \nCes « antiquités du sang » servent à financer les activités de l'organisation isla-\nmiste et se retrouvent in fine, après des reventes successives et leur écoulement par des \nfilières criminelles, sur les marchés de l'art en Europe.  \nEn l’état actuel du droit, aucune infraction ne permet de réprimer ce trafic de ma-\nnière satisfaisante. \nCette nouvelle infraction est insérée dans la partie du code pénal relative au terrorisme \nafin d’indiquer clairement le lien existant entre ces activités criminelles. Certaines particu-\nlarités procédurales attachées aux infractions terroristes sont toutefois exclues pour as-\nsurer le respect des principes constitutionnels de nécessité et de proportionnalité de la loi \npénale (exclusion du régime dérogatoire de garde à vue et de celui de la prescription de \nl’action publique).  \nLa création d’une incrimination spécifique permettra de combattre l’une des \nsources de financement du terrorisme. \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n \n \n4 \nFaire reculer l’anonymat dans l’usage \ndes cartes prépayées (article 13) \nLa mesure  \n \nLimiter les possibilités d’utilisation des cartes prépayées à des fins illicites en pla-\nfonnant la capacité d’emport des cartes et en assurant la traçabilité des opérations. \n \nPourquoi cette mesure ? \n \nAujourd’hui, le code monétaire et financier permet l’utilisation des cartes prépayées sans \nvérification d’identité pour les cartes non-rechargeables de moins de 250 euros, et \npour les cartes rechargeables jusqu’à 2 500 euros (montant total des opérations sur une \nannée civile).  \n \nAlors que ces cartes prépayées ont été utilisées dans la préparation des attentats du 13 \nnovembre, il est urgent de renforcer le cadre d’ouverture et d’utilisation de ces outils au \nniveau européen et national.  \n \nEn effet,  elles permettent la circulation discrète d’importantes sommes d’argent, avec la \npossibilité de faire passer le support (similaire à celui-ci d’une carte bancaire) de main en \nmain, y compris  par-delà les frontières, ou de recharger une carte grâce à une autre \ncarte, détenues par deux personnes dans deux pays différents.  \nLa mesure prévoit dès lors : \n- \nde modifier le code monétaire et financier relatif à la monnaie électronique afin de \nlimiter la capacité de stockage maximale des cartes prépayées \n- \nd’introduire des règles imposant aux émetteurs de monnaie électronique de re-\ncueillir et conserver des informations personnelles et données techniques en lien \navec l’activation et l’utilisation de ces cartes.  \nPar ailleurs, le gouvernement prévoit également le principe d’imposer la vérification de \nl’identité lors de l’acquisition des cartes prépayées anonymes, dès le premier euro.  \nCette disposition permettra une lutte plus efficace contre le blanchiment d’argent et le \nfinancement du terrorisme en renforçant les informations accessibles notamment à Trac-\nfin sans pour autant fragiliser le secteur de la monnaie électronique.  \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n \n \n5 \nRenforcer la vigilance des acteurs \n(article 14) \n \nLa mesure \n \nPermettre à Tracfin de désigner aux personnes assujetties aux obligations de lutte \ncontre le blanchiment de capitaux et le financement du terrorisme (banques, avo-\ncats, notaires, agents immobiliers…), des personnes, physiques ou morales, ou \ndes opérations qui présentent un risque élevé de blanchiment de capitaux ou de \nfinancement du terrorisme pour la mise en œuvre de mesures de vigilance pouvant \nensuite conduire à des déclarations de soupçon.  \nPourquoi cette mesure ? \n \nAujourd’hui, le dispositif d’information entre Tracfin et les personnes assujetties \nest en sens unique : les personnes assujetties communiquent à Tracfin des déclarations \nde soupçon sur des personnes physiques ou morales.  \nOr, Tracfin, qui est un service de renseignement, dispose d’informations sur certaines \nsituations à risque qu’il souhaite pouvoir porter à la connaissance des professionnels \nassujettis afin que ceux-ci mettent en œuvre des mesures de vigilance adaptées à ces \nrisques identifiés.  \n \nIl est donc nécessaire d’inclure des « appels à vigilance » concernant des personnes \n(physiques ou morales) ou des opérations.  \n \nLes professionnels seront tenus de garder confidentielles les identités des per-\nsonnes physiques ou morales qui leur auront été communiquées dans ce cadre. \n \n \n \nDéfinition de la déclaration de soupçon (article L. 561-15 du code \nmonétaire et financier)  \nLes personnes assujetties sont tenues de déclarer à Tracfin les \nsommes inscrites dans leurs livres ou les opérations portant sur \ndes sommes dont elles savent, soupçonnent ou ont de bonnes rai-\nsons de soupçonner qu'elles proviennent d'une infraction passible \nd'une peine privative de liberté supérieure à un an ou participent au \nfinancement du terrorisme. \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n \n \n6 \nMettre en place un droit de communi-\ncation à l’égard des entités chargées \nde gérer les services de paiement (ar-\nticle 15) \n \nLa mesure \n \nPermettre à Tracfin l’accès direct aux informations détenues par les entités char-\ngées de gérer les services de paiement  afin de permettre une analyse plus rapide \ndes opérations financières réalisées au moyen de cartes, qu’il s’agisse de cartes \nadossées à un compte bancaire ou de cartes prépayées. \n \nPourquoi cette mesure ? \n \nTracfin dispose, déjà d’un droit de communication à l’égard des établissements \nfinanciers, lesquels sont soumis aux obligations de lutte contre le blanchiment et le fi-\nnancement du terrorisme (articles L. 561-2 et L. 561-26 du code monétaire et financier \nnotamment). \nUn tel droit n’existe pas à l’égard des entités (sociétés, associations, groupements, \netc.) chargées de gérer les systèmes de paiement (ex : le GIE CB, Visa), d’où \nl’impossibilité pour Tracfin d’accéder rapidement aux informations utiles sur les opéra-\ntions réalisées au moyen de cartes bancaires ou de cartes prépayées. Ceci est particuliè-\nrement préjudiciable dans le cadre de la lutte contre le financement du terrorisme, la-\nquelle nécessite une grande réactivité.  \n \n \n \n \n \n \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n \n \n7 \nAssouplir la charge de la preuve du \ndélit douanier de blanchiment à \nl’instar du délit pénal de blanchiment \n(article 16) \nLa mesure \nAssouplir la charge de la preuve du délit douanier de blanchiment en instituant une \nprésomption quant à l’origine illicite des fonds lorsque les conditions de \nl’opération d’exportation, d’importation ou de transfert ne paraissent obéir à \nd’autres motifs que de dissimuler que les fonds ont une telle origine. \nPourquoi cette mesure ? \n \nLa Direction générale des douanes et droits indirects est chargée : \n- de s'assurer du respect de l'obligation qui s'impose à tout individu franchissant \nles frontières du territoire français avec une somme supérieure ou égale à 10 000 € \nde déclarer ce transfert physique.  \n- de constater le délit de blanchiment douanier prévu à l'article 415 du code des \ndouanes, délit établi lorsqu'une personne réalise ou tente de réaliser une opération fi-\nnancière entre la France et l'étranger par voie d'importation, d'exportation, de transfert ou \nde compensation portant sur des fonds provenant, directement ou indirectement, d'un \ndélit prévu par le code des douanes ou d'une infraction à la législation sur les stupéfiants \net que cette personne a connaissance de l'origine illicite de ces fonds.  \nLes dispositions actuelles ne permettent pas aux agents des douanes d’établir \nfacilement l’origine illicite des fonds alors même que les conditions matérielles, \njuridiques ou financières de l'opération d'exportation, d'importation, ou de transfert mon-\ntrent que cette opération ne peut avoir d'autre justification que de dissimuler l'origine de \nces fonds.  \nLa présomption prévue par la nouvelle mesure facilitera la preuve de l’origine illicite des \nfonds. Cependant, cette présomption, simple, pourra être combattue par la preuve con-\ntraire, apportée par tout moyen, sous le contrôle du juge pénal conformément aux exi-\ngences du Conseil constitutionnel et de la Cour européenne des droits de l’Homme. \nCette nouvelle mesure facilitera en outre la confiscation des sommes provenant des tra-\nfics (stupéfiants, armes, contrefaçons, tabac…) qui concourrent au financement du terro-\nrisme.  \nLe nombre de dossiers de blanchiment douanier notifiés par la douane en 2015 est en \nprogression de plus de 300 % par rapport à celui de 2014 qui s’élevait à 18. \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n \n \n8 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n \n \n9 \nRenforcer la lutte contre le finance-\nment du terrorisme : focus sur le plan \nd'action de la Commission euro-\npéenne  \nLes récents attentats terroristes dans l'Union européenne et au-delà démontrent la né-\ncessité d'une réponse européenne coordonnée à la lutte contre le terrorisme.  \nRépondant à la demande du conseil ECOFIN de décembre, mobilisé par la France, la \nCommission européenne a présenté ce mardi 2 février un plan d’action visant à apporter \nune réponse forte aux défis actuels.  \n \nLes objectifs du plan d’action de la Commission européenne  \nIdentifier et prévenir les mouvements permettant le fi-\nnancement du terrorisme, en intégrant les plate-formes \nd'échange de monnaie virtuelle dans la directive anti-\nblanchiment, en améliorant l'accès à l'information des cel-\nlules européennes de renseignement financier ou encore en \ns'attaquant aux risques liés à l'utilisation de moyens de \npaiement anonymisés (cartes prépayées).  \nInterrompre les sources de revenus des terroristes en \nluttant mieux contre le trafic de biens, de biens culturels et \nde faune, en renforçant la collaboration avec les pays tiers.  \n \n« Nous devons couper les ressources que les terroristes utilisent pour \nmener leurs crimes odieux. En détectant et en perturbant le financement \ndes réseaux terroristes, nous pouvons réduire leur capacité de voyager, \nd'acheter armes et explosifs, pour tracer les attaques et répandre la haine \net la peur en ligne. […] Il est crucial que nous travaillions ensemble sur le \nfinancement du terrorisme pour obtenir des résultats et protéger la sécu-\nrité des citoyens européens. » \nFrans Timmermans, Premier vice-président de la Commission européenne, le 2 février  \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n \n \n10 \nCe plan d'action reprend de nombreuses propositions portées par le ministre fran-\nçais des Finances depuis début 2015, mises à jour début décembre.  \n \nIl prévoit notamment : \n \n- des mesures de renforcement des moyens et de la coopération des cellules de rensei-\ngnement financier, pour identifier et traquer les flux suspects ; \n- des mesures pour encadrer et contrôler les transactions par cartes pré-payées ou les \nmonnaies virtuelles type Bitcoin ; \n- des mesures de lutte contre les trafics, notamment d’œuvres d’art et de biens culturels ; \n- un renforcement des mécanismes européens de gel des avoirs, qui sont aujourd’hui \ntrop fragmentés entre Etats membres et trop peu coordonnés. \n \nMichel Sapin a salué ce plan d’action et a insisté sur une mise en œuvre la plus \nrapide possible, ce qui veut dire que la Commission doit faire très vite les proposi-\ntions législatives correspondantes et que le Parlement européen et le Conseil doi-\nvent les adopter rapidement.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n \n \n11 \n \n \n \n \n \n \n \n \nRetrouvez toutes les informations concernant l'action de la France aux plans euro-\npéens et internationaux matière de lutte contre le financement du terrorisme sur : \nwww.economie.gouv.fr/lutte-contre-financement-terrorisme \n \n \n \n \n \n \n « La caractéristique du renseignement financier, c'est \nqu'il ne suffit pas à lui seul. C'est un élément qu'il faut ab-\nsolument échanger et croiser avec d'autres. Mais il peut \nêtre décisif pour déjouer des projets terroristes. Cela fut le \ncas après les attentats du 13 novembre 2015 » \nMichel Sapin,  \nministre des Finances et des Comptes publics \n \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n \n \n12 \n \nCONTACT PRESSE \nTél. : 01 53 18 41 13 \nsec.mfcp-presse@cabinets.finances.gouv.fr \n@Min_Finances \neconomie.gouv.fr \n \n", "published_date": "2016-03-01", "section": "Dossiers"}