{"id": 5579, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=424D19C8-7FD8-459B-82BE-FEEA55B6E0DF&filename=976%20-%20DOSSIER%20DE%20PRESSE%20Signature%20du%20Contrat%20du%20comit%C3%A9%20strat%C3%A9gique%20de%20fili%C3%A8re%20%C2%AB%20Mines%20et%20m%C3%A9tallurgie%20%C2%BB.pdf", "author": null, "title": "976 - Signature du Contrat du comité stratégique de filière  « Mines et métallurgie »", "text": " \n \nDOSSIER DE PRESSE \n \nSignature du contrat \nstratégique de la  \nFilière Mines et métallurgie \n2018-2022 \n \n \n18 janvier 2019 \n \n \n\nSIGNATURE FILIERE MINES ET METALLURGIE \n \n2 \n \nSommaire  \n \nEditorial de Christel Bories ................................................................................................. 3 \nChiffres clés du secteur ...................................................................................................... 4 \nLe Comité Stratégique de la Filière Mines et métallurgie .................................................. 5 \nContexte .............................................................................................................................................. 5 \nLa filière Mines et métallurgie .............................................................................................................. 5 \nLes enjeux de la filière Mines et métallurgie ....................................................................................... 5 \nLes actions structurantes  du contrat de la filière Mines et métallurgie .......................... 7 \nAction 1 : Construire et mettre en œuvre les standards de référence (mine et \napprovisionnements responsables)..................................................................................................... 7 \nAction 2 : Accélérer la digitalisation de la filière métallurgique pour la rendre plus compétitive ......... 8 \nAction 3 : Développer les mines et carrières connectées ................................................................... 9 \nAction 4 : Réduire les émissions de CO2 .......................................................................................... 10 \nAction 5 : Développement d'une filière intégrée de recyclage des batteries lithium ......................... 11 \nAction 6 : Recyclage du véhicule hors d’usage de demain ............................................................... 12 \nAction 7 : Déployer l’EDEC Transition numérique ............................................................................ 13 \nLes autres actions du contrat de la filière Mines et métallurgie ..................................... 14 \n \n \n \n\nSIGNATURE FILIERE MINES ET METALLURGIE \n \n3 \nEditorial de Christel Bories \nNos entreprises ont de l’avenir \nLes métaux sont des matières premières indispensables aux \nbesoins du quotidien et aux secteurs industriels aval stratégiques. \nFournisseur de matières premières métalliques, le Comité \nStratégique de Filière Mines et métallurgie est une partie prenante \nessentielle de l’ensemble des priorités définies par le Conseil \nNational de l’Industrie, ainsi que de nombreux autres enjeux \nindustriels au service des mutations et transitions de nos sociétés. \n \nL’industrie représentée au sein de ce comité est porteuse \nd’innovation et de développement de l’appareil productif en \nFrance, de déploiement international, associant maintien et \ncréation d’emplois et enrichissement de savoir-faire. Cependant, \nces acteurs, confrontés à une concurrence mondiale renforcée par \nle développement des pays émergents, évoluent dans un contexte \néconomique et conjoncturel qui peut être hétérogène. Si certaines \nactivités bénéficient d'une dynamique positive et de véritables \nopportunités de croissance, d'autres rencontrent de réelles \ndifficultés et barrières à leur développement économique. \n \nIl est donc d'autant plus important pour les entreprises de la filière \nde mutualiser leurs efforts dans un but de réelle coopération et \nconcertation afin de relever les nombreux défis qui se présentent à \nelles pour assurer leur pérennité et leur développement.  \n \nDans ce contexte, pouvoirs publics, industriels et partenaires \nsociaux sont engagés, au sein du Comité Stratégique de Filière \nMines et métallurgie, qui a ainsi élaboré une feuille de route \nopérationnelle et identifié cinq thèmes majeurs pour accompagner \nla croissance de l'industrie : approvisionnement durable et \ncompétitif – véritable spécificité de la filière, transformation \nnumérique, \ntransition \nécologique, \néconomie \ncirculaire, \ncompétences et attractivité des métiers, sans oublier l’innovation \nqui vient irriguer chacun de ces axes. \n \nA travers ces actions, les membres du Comité Stratégique de \nFilière Mines et métallurgie ont un but commun : bâtir un avenir \npour les industriels qui extraient, produisent, transforment et \nrecyclent les matières premières métalliques et minérales et qui \njouent un rôle déterminant dans la chaîne de valeur industrielle. \n \n \n \n \n\nSIGNATURE FILIERE MINES ET METALLURGIE \n \n4 \nChiffres clés du secteur \n (Source : INSEE)  \n \n \n2 650  \nentreprises \n \n36 Mds€  \nde chiffre d’affaires \n \n110 000  \nsalariés en ETP \n \n11 Mds€ \nde valeur ajoutée \n \n \nUne forte capacité exportatrice  \nPlus de  70% des entreprises de la filière  \nfont plus de 50% de leur CA à l’export \n \n \n \nFort potentiel \nd’innovation et \nd’investissement  \n2 Mds€ /an \n \n \n2 000 personnes \n Regroupées au sein d’une \nquinzaine de centres de \nrecherche   \n \n \n \n\nSIGNATURE FILIERE MINES ET METALLURGIE \n \n5 \nLe Comité Stratégique \nde la Filière Mines et métallurgie \nContexte \nLa nouvelle impulsion du Conseil National de l’Industrie lancée par le Gouvernement le 20 \nnovembre 2017 s’est traduite par la labellisation de 18 Comités Stratégiques de Filière. \nParmi eux, le CSF Mines et métallurgie, labellisé le 28 mai 2018 et présidé par Christel \nBories, P-DG d’Eramet, a élaboré un plan d’actions portant sur des projets structurants à \nforts enjeux, et propose à l’État sous la forme d’un contrat de filière un ensemble \nd’engagements réciproques visant à accompagner leur réalisation. \nLa filière Mines et métallurgie \nLa filière Mines et métallurgie rassemble les acteurs de l'extraction minière, élaboration, \npremière transformation et recyclage des métaux ferreux et non ferreux, ainsi que les \nforges et fonderies. Le chiffre d’affaires de la filière est de 36 Mds€ en 2016, soit 1,2% du \nPIB industriel de la France. La filière compte 2 650 entreprises, représentant 110 000 \nemplois directs pour une valeur ajoutée de 11 Mds€. \nSitués en amont de la chaîne de valeur, ces industriels constituent le maillon indispensable \nde l’approvisionnement d’industries aval aussi capitales que l’automobile, la construction, \nl’aéronautique et l’espace, la défense, les composants électroniques, l’emballage  ou les \nénergies renouvelables. \n \nPhoto aluminium :  \n© Aluminium France - File machine 2018 \nPhoto coulée :  \n© Marc le Chelard / Eramet \nPhotos Forge / fonderie :  \n© Eric Girardot \n\nSIGNATURE FILIERE MINES ET METALLURGIE \n \n6 \nLes enjeux de la filière Mines et métallurgie \nLa filière a identifié plusieurs enjeux majeurs qu’elle décline en projets structurants au sein \ndu contrat : \n1. Assurer un approvisionnement durable et compétitif de la filière en matières \npremières primaires et secondaires  \nEx. : révision du code minier, élaboration d’un référentiel mine responsable, \nlabellisation des approvisionnements responsables, feuille de route économie \ncirculaire \n2. Accompagner la transformation numérique des entreprises avec pour objectif \nd’assurer la compétitivité de la filière et une montée en gamme des entreprises \nEx. : big data, blockchain, interfaçage des plateformes numériques avec les filières \naval  \n3. Favoriser l’innovation pour permettre une différenciation dans un secteur très \nconcurrentiel et répondre aux enjeux sociétaux de la filière \nEx. : développement ou promotion de nouveaux produits ou procédés, capacité à \ndévelopper des innovations avec les secteurs avals utilisateurs, diminution des \némissions de CO2, recyclage \n4. Contribuer aux objectifs de la transition écologique, d’une part dans la manière de \nproduire, d’autre part dans l'utilisation des produits, mais aussi dans l’évolution des \nproduits destinés à remplir les services nécessaires à la société \nEx. : améliorer les procédés d’élaboration et la recyclabilité des produits, \ndévelopper des produits bas-carbone; favoriser par la qualité des produits de la \nfilière, l’efficacité des filières aval (ex. : énergies renouvelables, véhicules, \nlogements, etc.). \n5. Développer l’économie circulaire  \nEx. : enjeux sur la maîtrise de l’accès aux ressources, financement, évolution des \nprocédés  \n6. Développer un haut niveau de compétences des salariés, développer l’attractivité \ndes métiers de la filière et leur évolution face au défi du numérique \nEx. : attractivité des jeunes, évolution des métiers \n \n \n \n \n \n\nSIGNATURE FILIERE MINES ET METALLURGIE \n \n7 \nLes actions structurantes  \ndu contrat de la filière Mines et \nmétallurgie \nAction 1 : Construire et mettre en œuvre les standards de \nréférence de la mine et des approvisionnements responsables \nEnjeux \nLa mise en place de standards de référence en termes de mine et d’approvisionnements \nresponsables est de la première importance pour la filière Mines et métallurgie et tous les \nsecteurs aval.  \nLe recyclage ne peut répondre à lui seul aux besoins en métaux de notre économie ; la \ngarantie d’un approvisionnement responsable en métaux passe donc à la fois par : \n le développement de l’industrie minière française qui ne peut se faire que s’il respecte \nles nouvelles attentes de la société, attentes auxquelles la révision du code minier et \nle concept de la mine responsable entendent répondre, \n le soutien apporté par les autorités aux entreprises nationales opérant sur les mêmes \nbases responsables dans des pays tiers, \n la mise à l’étude d’un système de type labellisation des métaux et produits de \ntransformation importés.  \nObjectifs \n S’agissant de la révision du code minier : refonder la gestion des ressources minières \ndu sous-sol en intégrant les dispositions récentes du code de l’environnement en \nmatière de dialogue territorial et l’autorisation environnementale pour assurer une \nmeilleure prise en compte de l'environnement \n Formuler des engagements volontaires en matière de Mine responsable  \n Mettre à l’étude un système de type labellisation des métaux et produits de \ntransformation importés, fondé sur les mêmes niveaux d’exigence environnementales, \nsociales et sociétales que les matières produites et transformées en France \nmétropolitaine ou ultramarine \n \n \n \n \n© Désirey Minkoh / Eramet \n\nSIGNATURE FILIERE MINES ET METALLURGIE \n \n8 \n© Rio Tinto \nAction 2 : Accélérer la digitalisation de la filière métallurgique \npour la rendre plus compétitive \nEnjeux \nGrâce à la transformation numérique, la \nfilière Mines et Métallurgie développe un \npotentiel important de réduction des coûts \net de valeur ajoutée des produits. Tous \nles \nsecteurs \nde \nl’entreprise \nsont \nconcernés. En outre, la France dispose \nde solides compétences et de ressources \ntechnologiques.  \n \nCette transformation numérique doit prendre en compte les aspects spécifiques de la \nfilière : infrastructures lourdes, cycles de fabrication longs, clients très divers (nombreuses \nfilières à l’aval), compétition internationale féroce, enjeux sociétaux et environnementaux \nexigeants, relatif éclatement des acteurs au sein de la filière. \nObjectifs \n Etablir une feuille de route numérique, vision commune de l’implémentation de la \ndigitalisation dans nos métiers sur différents horizons de temps \n Identifier et engager des projets collaboratifs sur des sujets ciblés pertinents pour \naccélérer les usages du numérique grâce à la mutualisation des ressources \n Définir et établir une plateforme numérique collaborative et évolutive  (cf. livrables) \n Encourager les PME à utiliser les dispositifs d’accompagnement vers leur \ntransformation numérique (audit, structuration stratégique, déploiement) : informer et \nclarifier l’accès aux aides (état, région, etc.) et organismes supports (AFNeT, etc.), \nrassurer via des REX1 métiers, etc. \n La question de cybersécurité sera intégrée dans chaque projet et une sensibilisation \nde tous sera proposée via la plateforme \n S’agissant de l’harmonisation des connexions avec les plateformes des autres filières, \nune action sera menée  pour assurer la cohérence des demandes émanant des filières \naval afin d’assurer leur satisfaction de manière économiquement viable  \nPoints clés et principaux engagements de l’Etat et de la filière \nFilière : mise en place et animation de la plateforme numérique collaborative ; conduite et \nréalisation des projets collaboratifs ; participation à des actions inter-filières et \nmultisectorielles \nEtat : soutien au développement de la plateforme dans le cadre des dispositifs existants, \nlevée des freins réglementaires éventuels  notamment dus à l’introduction de nouvelles \ntechnologies ; facilitation des échanges d’information intersectoriels \n \n \n                                                           \n1 REX : retour d’expérience \n\nSIGNATURE FILIERE MINES ET METALLURGIE \n \n9 \nAction 3 : Développer les mines et carrières connectées   \nEnjeux \nLes métiers de la mine sont en train d’être révolutionnés par les technologies numériques. \nIl est urgent de permettre aux acteurs de la filière française des mines et des carrières, \ngrands groupes ou PME, d’effectuer leur transformation numérique. Celle-ci va notamment \nsoutenir les compétences nécessaires à la France pour sécuriser ses approvisionnements \nen métaux stratégiques et renforcer ainsi son indépendance. \nL’industrie minière dispose d’un gisement de données considérables (données \ngéologiques, données de planification, données d’extractions, données issues des engins \net des équipements, etc.). De nombreux enjeux sont liés à la valorisation de ces données, \net notamment le développement d’exploitations plus compétitives et plus durables et de \nconditions de sécurité encore renforcées. \nLes implantations concernées par ce projet, potentiellement plusieurs centaines de mines \net carrières exploitées par des entreprises françaises, sont situées en France \nmétropolitaine, en Nouvelle-Calédonie, en Guyane et à l’étranger (Gabon, Sénégal, \nCanada, Niger, Kazakhstan, etc.). \nObjectifs \n Repenser l’exploitation des mines à l’aide des outils du numérique afin de \npermettre une meilleure compétitivité, une exploitation durable et plus respectueuse \nde l’environnement, de la santé et de la sécurité  \n Favoriser l’émergence d’un écosystème français de start-ups et de partenaires, gage \nde souveraineté pour la France, et en encourager l'internationalisation  \n Mettre en œuvre rapidement des leviers digitaux mutualisables à l’échelle de la filière \n(exemple : plateforme numérique, etc.) \nPoints clés et principaux engagements de l’Etat et de la filière \nFilière : déploiement par les entreprises du secteur des technologies numériques les plus \nadaptées à leurs besoins communs ; formation des collaborateurs aux technologies \nnumériques \nEtat : accompagnement de l'expérimentation et de la mise en œuvre de drones autonomes, \nsoutien au développement de plateformes numériques dans le cadre du Grand plan \nd’Investissement \n \n \n \n© Olivier Beligon / Eramet \n\nSIGNATURE FILIERE MINES ET METALLURGIE \n \n10 \nAction 4 : Réduire les émissions de gaz à effet de serre en \nextrayant le CO2 des gaz et fumées industrielles \nEnjeux \nLa communauté internationale s'est fixé l’objectif de limiter le réchauffement climatique en \ndeçà de 2°C et de continuer les efforts pour le limiter à 1,5°C, ce qui impose que l'industrie, \ncomme les autres secteurs, réduise significativement ses émissions de gaz à effet de \nserre. La sidérurgie, responsable d’environ 7% des émissions anthropiques de CO2 dans le \nmonde, et notamment la production d'acier intégrée, est donc concernée au premier chef.  \nL’industrie sidérurgique européenne, en particulier française, a l’ambition de rester un \nleader mondial des technologies de fabrication de l’acier à faible émission de carbone, qui \ncontribue à la fois à la compétitivité de la France et à la réalisation des objectifs de l’Accord \nde Paris. \nLe déploiement de technologies de rupture, sous la forme d'installations industrielles \nuniques en leur genre, représente l'étape finale de la R & D avant la commercialisation \ncomplète. En raison de la nature à haut risque et capitalistique de tels projets dans le \nsecteur de l'acier, une coopération étroite de l'industrie avec les États membres et \nInstitutions de l’UE, accompagnée d’un soutien financier et législatif, apparaît comme \nessentielle. \nObjectifs \n Extraire, \ngrâce \nà \ndes \nprocédés \nindustriels efficaces, à moindre coût et \nà moindre dépense énergétique le CO2 \ndes gaz et fumées industrielles  \n Intégrer \nle \nprocédé \nDMXTM, \ntechnologie optimale de captage du \nCO2, dans un site sidérurgique avec \ndans \nun \npremier \ntemps \nune \nrécupération de 1,5 Mt de CO2 / an \n(captage des émissions d’un haut-\nfourneau) \n Réaliser une démonstration sur un pilote industriel de capacité  0,5 t de CO2 / heure  \n Commercialiser le procédé DMXTM, une fois validé \n Etudier la faisabilité de développer à Dunkerque un hub de stockage intermédiaire de \nCO2 pour expédition vers les zones de stockage offshore de CO2 en mer du Nord \nPoints clés et principaux engagements de l’Etat et de la filière \nFilière : mobiliser les financements privés et européens, pour atteindre l’objectif de coût du \nprojet d’environ 20 M€ \nEtat : examiner le financement du projet dans le cadre des dispositifs existants  \n \n \n \n\nSIGNATURE FILIERE MINES ET METALLURGIE \n \n11 \nAction 5 : Développer une filière intégrée de recyclage des \nbatteries lithium  \nEnjeux \nL’industrie française dispose d’atouts significatifs pour devenir un acteur majeur du \nrecyclage des batteries lithium, type de batteries devant connaître le plus fort \ndéveloppement, avec des volumes en très forte croissance à partir de 2022-25. Avec un \nnombre important d’acteurs du recyclage maîtrisant toutes les étapes de la collecte, de la \ntransformation et de la valorisation des batteries, les entreprises françaises ont \nactuellement un avantage concurrentiel par rapport aux autres acteurs européens avec une \noffre plus importante en termes de capacité et de très bonnes compétences technologiques \nleur permettant d’être plus compétitives et plus innovantes.  \nLe paysage industriel du recyclage des batteries va évoluer fortement ces prochaines \nannées : de nouvelles capacités vont devoir être créées et la filière va devoir renforcer son \ndéveloppement dans un cadre d’économie circulaire, avec des taux de recyclage plus \nélevés (plus de métaux recyclés) et des produits plus technologiques (réutilisables par \nl’industrie de la batterie).  \nObjectifs \n Partager un consensus actuel sur l’évolution possible des différents marchés sous-\njacents (y compris le marché de la seconde vie des batteries)  \n Etablir une vision partagée des enjeux technologiques et des différents modèles \nd’affaires vertueux entre les parties prenantes, notamment quant au développement \nd’une filière offrant des produits de qualité batteries, ce qui permettra à la filière \nfrançaise de s’organiser de manière collective ; cela passe aussi par un benchmark de \nla filière par rapport à ses concurrents européens et asiatiques  \n Etablir un diagnostic des bénéfices et impacts environnementaux de la filière à travers \nnotamment la réalisation d’une étude ACV2 sur la conception, l’utilisation et le \nrecyclage des batteries, dans l’optique de concentrer les efforts de la filière sur ses \natouts différentiants et spécifiquement créateurs de valeur  \n Etre force de proposition sur les sujets réglementaires et de soutien public à la R&D \nPoints clés et principaux engagements de l’Etat et de la filière \nFilière : lancement de programmes de R&D nécessaires et de projets industriels pilotes si \nles conditions économiques et réglementaires le permettent \nEtat : prise en compte des résultats de l’étude, notamment pour favoriser la création d’une \nfilière matériaux pour batteries intégrée à une filière complète batterie de la conception à la \nfin de vie \n \n \n \n                                                           \n2 ACV : Analyse Cycle de vie \n\nSIGNATURE FILIERE MINES ET METALLURGIE \n \n12 \nAction 6 : Recycler le véhicule hors d’usage de demain \nEnjeux \nActuellement, après retrait des éléments polluants (batteries, fluides, pneus…) et \ndémontage des pièces réutilisables, les véhicules hors d’usage sont broyés avec d’autres \ndéchets à dominante métallique et la séparation valorisante des métaux par grade et \nqualité est complexe, notamment pour l’aluminium et le cuivre. Pourtant, le véhicule de \ndemain (classique, électrique ou hybride) comportera davantage d’aluminium et de cuivre \nqu’aujourd’hui et la tendance générale est à une diversification importante des alliages \npour chacun des trois métaux considérés dans le projet : \n Aciers de plus en plus alliés utilisés pour la caisse en blanc, \n Alliages d’aluminium différents pour les pièces de fonderie, les produits laminés, filés \net forgés,  \n Cuivre pur, alliage de cuivre, cuivre revêtu ou associé à d’autres matériaux, \nnotamment pour la connectique, ce qui pose de nouvelles problématiques de \nrecyclage. \n \nIl apparaît a priori pertinent d’étudier l’intérêt de la récupération sélective de tous ces \nmétaux/alliages afin de mieux valoriser leur recyclage : \n Trouver des solutions pour séparer plus facilement et de façon économiquement \nrentable les matériaux en amont du broyage \n Rechercher des solutions technologiques pour récupérer l’aluminium perdu dans la \nfraction ferreuse issue du broyage des VHU \n Développer des outils de tri automatiques permettant de récupérer séparément dans \nles nouveaux véhicules les principaux constituants : aciers, alliages d’aluminium et de \ncuivre.Les affineurs d’aluminium, dont un débouché est actuellement constitué des \nmoteurs diesel, doivent évoluer (en matériel et en compétences) vers des alliages \ndestinés à d’autres applications, en liaison avec les fondeurs. \nObjectifs \n Rassembler l’ensemble des acteurs français pour anticiper les flux futurs et la \nnature/qualité des alliages souhaités à l’avenir \n Identifier les freins règlementaires, organisationnels, technologiques et économiques \nqui pourraient bloquer une optimisation du recyclage \n Anticiper les mutations techniques des outils industriels pour maintenir une boucle de \nrecyclage vertueuse et éviter les pertes \nPoints clés et principaux engagements de l’Etat et de la filière \nFilière : première évaluation d’un modèle technico-économique, lancement de projets \ncollaboratifs associant les constructeurs si les conditions économiques et réglementaires le \npermettent  \nEtat : faciliter la mobilisation de l’ensemble des acteurs de la filière, notamment des \nconstructeurs au titre de la gestion des véhicules hors d’usage ; identifier et faciliter l’accès \nà des sources de financement en lien avec les constructeurs dans le cadre de leur \nresponsabilité élargie \n\nSIGNATURE FILIERE MINES ET METALLURGIE \n \n13 \nAction 7 : Déployer l’EDEC Transition numérique \nEnjeux \nLe numérique bouleverse les modèles économiques traditionnels des entreprises, avec \nune accélération particulièrement rapide. Au-delà des transformations visibles, la \ntransformation digitale des emplois et des métiers, avec des positionnements et des \ncomportements nouveaux, et une évolution des compétences attendues, suppose un \naccompagnement spécifique et des outils à repenser. \nObjectifs \n La branche Métallurgie a signé en novembre 2017 avec la DGEFP un EDEC \n(Engagement de Développement de l'Emploi et des Compétences) Transition \nnumérique dont la vocation est d’encourager les PME de la métallurgie à s’engager \nsur les questions digital/numérique ; seules 30% des entreprises étant aujourd’hui \nréellement avancées sur cette question.  \n L’objectif est d’atteindre une meilleure compréhension des enjeux liés à la transition \nnumérique, notamment en lien avec les compétences des salariés : impacts sur les \nmétiers de la conception et des méthodes, de la fabrication (usineur/traitement de \nsurface) et de la production. \n Ce projet s’inscrit également dans l’objectif d’accroissement du nombre d’alternants \nfixés par la branche Métallurgie (+ 50% en 5 ans).  \nPoints clés et principaux engagements de l’Etat et de la filière \nUne convention financière a été conclue entre l’Etat et l’OPCAIM pour les années 2017 à \n2020 pour un montant global de 2 580 000 € :  \n 600 000 € pour l’Etat,  \n 1 980 000 € pour l’OPCAIM. \n \n \n© UIMM \n\nSIGNATURE FILIERE MINES ET METALLURGIE \n \n14 \nLes autres actions du contrat de \nla filière Mines et métallurgie \nLe CSF Mines et métallurgie a identifié 4 actions complémentaires aux projets structurants. \nCes actions adressent :  \n Le stockage de l’énergie et l’aide à l’intégration des énergies renouvelables,  \n Une réflexion sur la filière aciérie électrique,  \n L’amélioration/optimisation des procédés en fonderie,  \n L’amélioration de la valorisation des sous-produits métalliques en recyclant le sable de \nfonderie.  \n \nSimultanément, le CSF Mines et métallurgie a entamé une réflexion sur deux thèmes \ntransversaux aux différents projets : \n la réduction des émissions des gaz à effet de serre qui rend nécessaire une stratégie \nde long terme, cohérente et portée par les dirigeants d’entreprises pour impulser la \ntransformation bas-carbone de l’industrie qui contribuera à sa compétitivité durable. \nUne évolution déterminée est nécessaire, de l’innovation pour privilégier les produits \nbas-carbone et à forte valeur ajoutée, au déploiement de technologies de rupture. Des \nefforts sont également à fournir pour améliorer l’efficacité en énergie et en matière, \nnotamment par le développement de l’économie circulaire. Les industriels ont donc \nengagé une réflexion commune sur une stratégie de long terme de la filière compatible \navec la Stratégie nationale bas carbone (SNBC), qui étudie les divers leviers \nmobilisables pour réduire les émissions (capture du carbone, technologies de rupture \npour réduire les émissions de procédés, efficacité énergétique, efficacité en matière, \ndéveloppement de l’économie circulaire, etc.), \n les compétences, pour lesquelles, en complément du déploiement de l’Engagement \nde développement des emplois et des compétences (EDEC) numérique, un état des \nlieux macro sur l’offre et les besoins transversaux sera réalisé afin d’identifier les \nactions complémentaires qu’il serait souhaitable de mettre en place. \n \nLes entreprises sont déjà mobilisées à leur échelle sur ces enjeux ; les groupes de travail \nvisent à confirmer, en S1 2019, l’intérêt des acteurs pour la réalisation d’une feuille de \nroute sur ces deux thématiques.  \n \nEn parallèle, le Ministre de l’Économie et des Finances, Bruno Le Maire, au nom du \nPremier Ministre et Président du CNI Édouard Philippe, ainsi que le Vice-Président du CNI, \nPhilippe Varin, ont confié au Conseil général de l’Économie, de l’industrie, de l’énergie et \ndes technologies (CGEIET) en lien étroit avec le Comité Stratégique de Filière Mines et \nmétallurgie, une mission sur les approvisionnements en matières premières des \nentreprises industrielles françaises. \n \n \n \n\nSIGNATURE FILIERE MINES ET METALLURGIE \n \n15 \nCette mission est motivée par les tensions commerciales internationales et la place \ngrandissante des matières critiques ou stratégiques pour notre économie. Le rapport de la \nmission et ses recommandations sont attendus début 20193. Ces dernières ont vocation à \nalimenter les projets définis dans le présent contrat de filière et de nouveaux projets \npourront être élaborés pour mettre en œuvres les recommandations de manière adaptée à \nla filière. \n \nA cet égard, la mission soutient la nécessité de révision du code minier, la construction \nd’un \nréférentiel \n« mine \nresponsable » \net \nd’engagement \nvolontaire \nen \nmatière \nd’approvisionnement responsable ainsi que l’élaboration d’un diagnostic et de propositions \nen vue d’un possible développement d’une filière intégrée de recyclage des batteries \nlithium, figurant dans le présent contrat. \n \nEn outre, les CSF – et en premier lieu le CSF Mines et Métallurgie – seront appelés à \ncontribuer activement à la mise en œuvre de plusieurs autres recommandations de ce \nrapport. Il s’agit en particulier, dans le cadre du déploiement de la Stratégie nationale bas-\ncarbone :  \n la sensibilisation des entreprises aux enjeux d’une meilleure connaissance et d’une \nsécurisation renforcée de leurs chaînes d’approvisionnement ; le CSF Mines et \nMétallurgie pourrait notamment jouer un rôle moteur dans ce domaine auprès des \nautres filières, \n la participation active aux travaux d’élaboration d’une programmation pluriannuelle des \nressources minérales nécessaires à la transition énergétique et à la transition \nnumérique, \n une meilleure implication de l’ensemble des filières dans les travaux prospectifs menés \npar le COMES avec l’appui du BRGM. \n \nDès la diffusion des recommandations du rapport, le CSF Mines et métallurgie mettra en \nplace un groupe de travail pour approfondir les pistes recommandées par le rapport, les \nconfronter aux situations pratiques des entreprises et décliner les recommandations en \nactions opérationnelles (lancement T1 2019). \n \n \n                                                           \n3 Plus de 50 auditions d'entreprises représentatives ainsi que de représentants des pouvoirs publics ont été réalisées par le \nCGEIET. Un questionnaire, élaboré puis traité par A3M, soumis à l'ensemble des filières concernées a obtenu plus d’une centaine \nde réponses et a permis d’identifier les matières et chaînes d’approvisionnement potentiellement vulnérables et de recenser les \noutils de surveillance et de réponse déployés par les entreprises. \n\n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2019-01-18", "section": "Dossiers"}