{"id": 5616, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D883678A-22AC-4E84-8F3B-F24BE99DDF4B&filename=173%20-%20Dossier%20Presse_charte%20Editeurs_PAS.pdf", "author": null, "title": "173 - Prélèvement à la source - Signature d'une charte de partenariat entre la Direction générale des Finances publiques et les éditeurs de logiciels de paie", "text": " \nCHARTE DE PARTENARIAT PRÉLÈVEMENT À LA SOURCE\nDOSSIER DE PRESSE\nSIGNATURE DE LA\nCHARTE DE PARTENARIAT \nPRÉLÈVEMENT À LA SOURCE\n14 février 2018 \n\nENTRE LES ÉDITEURS DE SOLUTIONS ET DE LOGICIELS DE \nPAIE ET LA DIRECTION GÉNÉRALE DES FINANCES PUBLIQUES\n \nPHASE PILOTE\ndu 1er mars au 30 juin 2018\nDATE LIMITE\nDE SIGNATURE DE LA CHARTE\n31 mars 2018\nPUBLICATION\nà compter du 15 février : la liste des\nsignataires et des logiciels concernés sera mise \nà jour jusqu’au 30 juin 2018\nSUR IMPOTS.GOUV.FR\nUN SEUL INTERLOCUTEUR :\nLa Direction générale\ndes Finances Publiques\nCHARTE DE PARTENARIAT\nPRÉLÈVEMENT À LA SOURCE\n\n \nListe des 82 éditeurs\nSIGNATAIRES\nau 14 février 2018\nA GE D I  \nACTILOG INFORMATIQUE\nADHELIOS \nADP\nAENCE FRANCAISE INFORMATIQUE \nAGFA HEALTHCARE \nAIGA \nALCOR \nANTIBIA\nAPLON \nASREC CENTRE\nAURIOR\nBERGER LEVRAULT\nCANTORIEL\nCEGEDIM\nCEGI  \nCEGI ALFA \nCEGID \nCIRIL GROUP \nCOFISOFT \nCOGESER \nCORAI \nCOSOLUCE\nDSCI \nE-PAYE  \nE-SANTÉ TECHNOLOGY\nEBP\nEIG  \nEXPERMEGAS \nFIDUCIAL \nFLANDRE INFORMATIQUE \nFORMABAT \nFRANCIS BUCAMP\nGAILLARD ET MARTINI \nGFI PROGICIELS\nGHS \nGIES\nGIP-MIPIH \nGIP-PH7 \nGIRAUD SERGE\nI.P.I.J \nIN EXTENSO\nINFO DECISION\nINFOLOGIS \nINTER CONSULT \nISAGRI \nJVS MAIRISTEM\nKAPIA-RGI \nLAPAYE.FR \nLEGIE \nLISTO\nLOGADOM \nLPI CONSEIL \nMETA4  \nMODULARIS \nMTAE \nNFI NORD FRANCE INFORMATIQUE\nODI INFORMATIQUE\nOPSIDIUM  \nORDI CONSEIL \nPRIOS\nPROGINOV \nQSP SYSTEMS\nQUASAR CONSEIL\nQUERYLOG \nrRH SOFTWARE\nSAGE\nSAPE \nSD WORX \nSEGILOG \nSERIAM\nSIGEMS  \nSIGMA INFORMATIQUE \nSILAE \nSIS \nSOFT TECHNOLOGIES \nSOPRA HR\nSTART ABI\nSTATIM \nTALENTIA\nTETRA INFORMATIQUE \nXELYA \nENTRE LES ÉDITEURS DE SOLUTIONS ET DE LOGICIELS DE \nPAIE ET LA DIRECTION GÉNÉRALE DES FINANCES PUBLIQUES\nCHARTE DE PARTENARIAT\nPRÉLÈVEMENT À LA SOURCE\n\nCHARTE DE PARTENARIAT \nPRÉLÈVEMENT À LA SOURCE\n \nENTRE \nLES ÉDITEURS DE SOLUTIONS \nDE LOGICIELS DE PAIE \nET\nLA DIRECTION GÉNÉRALE \nDES FINANCES PUBLIQUES\n\nCHARTE DE PARTENARIAT PRÉLÈVEMENT À LA SOURCE\nENTRE LES ÉDITEURS DE SOLUTIONS DE LOGICIELS DE PAIE \nET\nLA DIRECTION GÉNÉRALE DES FINANCES PUBLIQUES\nPréambule\nLa mise en place du prélèvement à la source est une réforme de modernisation du paiement\nde l'impôt sur le revenu. Le prélèvement à la source est institué par l'article 60 de la loi de\nfinances pour 2017 (loi n° 2016-1917 du 29 décembre 2016), complété par l'ordonnance n° 2017-\n1390 du 22 septembre 2017 relative au décalage d'un an de l'entrée en vigueur du prélèvement\nà la source de l'impôt sur le revenu et par l'article 11 de la loi de finances rectificative pour\n2017 (loi n° 2017-1775 du 28 décembre 2017).\nLorsque le prélèvement prend la forme d'une retenue à la source, prélevée par le débiteur des\nrevenus lors du paiement, celui-ci est calculé en appliquant à l'assiette des revenus un taux de\nprélèvement. Le taux du prélèvement est un taux synthétique, propre à chaque foyer fiscal,\ncalculé par la Direction générale des finances publiques (DGFiP) sur la base des dernières\ndéclarations à sa disposition. À défaut de taux personnalisé, le prélèvement est calculé sur la\nbase d'un taux proportionnel résultant d'une grille de taux par défaut prévue par la loi.\nLa déclaration sociale nominative (DSN) est utilisée pour transmettre le taux de prélèvement\ncalculé par la DGFiP ainsi que pour déclarer et reverser la retenue effectuée. Les collecteurs\ndu prélèvement à la source non soumis à l'obligation de souscrire une DSN utilisent la\ndéclaration « Pasrau ».\nCette Charte s'applique uniquement pour le prélèvement à la source de l'impôt sur le revenu\net ses modalités de déclaration et de paiement.\nArticle 1 – Objet\nLa présente Charte a pour vocation de définir, d'une part, les engagements des éditeurs de\nsolutions de logiciels de paie permettant à ceux-ci de proposer une offre conforme à une mise\nen œuvre du prélèvement à la source dans des conditions optimales et, d'autre part, les\nengagements en retour de la DGFiP envers les éditeurs signataires.\nCes engagements réciproques visent à sécuriser la mise en place de la réforme du prélèvement\nà la source, en s'appuyant sur la participation des éditeurs aux tests proposés par la DGFiP et\nle GIP-MDS au premier semestre 2018. Cette participation prendra la forme de dépôts de\ndéclarations  (DSN  ou  Pasrau)  dans  l'environnement  « pilote »  mis  à  disposition  des\nparticipants permettant de valider les corrects calculs de prélèvement sur les revenus versés\naux bénéficiaires à partir de taux personnalisés transmis par la DGFiP dans des  comptes-\nrendus métiers (CRM) ou en application d'un taux issu de la grille de taux par défaut.\nPage 1  \n\nAfin d'assurer la qualité des processus et l'exhaustivité des tests menés, cette Charte précise\nen  annexe  la  liste  des  situations  fonctionnelles  devant  être  testées  en  raison  de  leur\nreprésentativité.  L'exécution  de  tests  correspondant  à  ces  situations  fonctionnelles  est\nobligatoire1 pour les signataires de la Charte afin de garantir une couverture complète du\nfonctionnement du prélèvement à la source (situation générale et cas particuliers). \nLes collecteurs en situation d'auto-édition (développement interne de la solution de logiciel de\npaie), bien que participant à la phase de tests proposée par la DGFiP et le GIP-MDS, ne sont\npas concernés par la présente Charte.\nCette Charte s'applique à toutes les solutions de logiciels développées par l'éditeur, qui devra\ncommuniquer à la DGFiP leurs références. Cela étant, si l'éditeur ne souhaite pas s'engager\npour l'intégralité des solutions de logiciels qu'il propose, il devra préciser et énumérer la ou les\nsolutions concernées par la Charte. \nL'éditeur de solutions de logiciels de paie signataire est libre du choix des clients de son parc\nqu'il sélectionne pour participer au pilote. \nArticle 2 – Portée de la Charte\nL'adhésion  à  la  Charte  n'emporte  pas  homologation,  certification  ou  labellisation  des\nsolutions de logiciels de paie de l'éditeur. Il ne sera pas opéré de vérification de tous les types\nde fonctionnement vis-à-vis d'une solution de logiciel et à ce titre, l'administration fiscale ne\nprend pas l'engagement de garantir le fonctionnement nominal de la solution de logiciel mise\nsur le marché par l'éditeur. En revanche, cette adhésion établit un partenariat entre l'éditeur et\nla DGFiP afin d'apporter aux collecteurs du prélèvement à la source une garantie en termes\nd'engagement de conformité technique sur la solution de logiciel utilisée, notamment sur\nl'exhaustivité  des  tests  menés  sur  le  périmètre  des  situations  fonctionnelles  jugées\nreprésentatives identifié préalablement par la DGFiP.\nDès lors que l'éditeur adhère à la Charte, sa raison sociale ainsi que la solution de logiciel\npour laquelle il choisit de s'engager sont mentionnées sur le site public  impots.gouv.fr. En\naucun cas, la référence au parc clients de cette solution de logiciel ne sera mentionnée par la\nDGFiP.\nArticle 3 – Engagements de l'éditeur\nL'éditeur s'engage sur :\n- le respect de l'ensemble des règles en vigueur s'agissant du dispositif déclaratif lié au\nprélèvement à la source (DSN ou Pasrau) et sur le respect des modalités de calcul du\nprélèvement à la source, c'est-à-dire les dispositions législatives et réglementaires d'une part\net les fiches consignes publiées sur les sites dsn-info.fr et pasrau.fr d'autre part ;;;p pour le pilote\nces fiches seront mises à jour le 31 janvier 2018 p\n1\nDans la limite des cas fonctionnels existant au sein des solutions de logiciels de paie développées par \nl'éditeur.\nPage 2  \n\n- la mise à disposition des collecteurs de prélèvement à la source de la solution de logiciel de\npaie intégrant toutes les fonctionnalités de production du prélèvement à la source ainsi\nvalidée leur permettant de remplir l'obligation de procéder audit prélèvement à la source ;;;p\n- une première participation entre le 1er mars et le 30 avril 2018 à la phase pilote (organisée du\n1er mars au 30 juin 2018) mise en œuvre pour le prélèvement à la source avec le dépôt de\ndéclarations DSN et/ou Pasrau pour les solutions de logiciels objet de l'engagement de\nl'éditeur ;;;p\n- le test de l'exhaustivité des cas fonctionnels avant le 15 juin 2018.\nL'éditeur s'engage ainsi à réaliser sur chaque solution de logiciel visée par la présente Charte\nun processus complet, à savoir appeler les taux par l'intermédiaire du dépôt d'une déclaration\nDSN ou Pasrau, récupérer un compte-rendu métiers (CRM) nominatif transmis en retour par\nla DGFiP, implémenter les taux dans la solution de logiciel de paie et utiliser ces taux pour\ncalculer du prélèvement à la source et en l'absence de taux transmis par la DGFiP, procéder à\nl'application d'un taux issu de la grille de taux par défaut, déposer une DSN ou une Pasrau\ndans laquelle figurent les montants de prélèvement à la source prélevés sur les revenus et à\nreverser à la DGFiP.\nL'éditeur s'engage à accompagner son parc clients dans la mise en œuvre du prélèvement à la\nsource ;;;a assurer l'information des clients selon les modalités qu'il choisit sur sa participation\nau pilote ainsi que sur la mise en œuvre de la réforme (a minima en relayant les éléments de\ncommunication de la DGFiP présents sur le site « prelevementalasource.gouv.fr »), informer\nson parc clients sur la phase pilote et sur la stabilisation de la solution de logiciel, diffuser sa\nsolution de logiciel visée par la présente Charte prenant en compte le prélèvement à la source\ndans  des  délais  compatibles  avec  l'entrée  en  vigueur  de la  réforme,  incluant  les  délais\nd'installation et de paramétrage des clients.\nL'éditeur s'engage à proposer dans sa solution logicielle la possibilité, pour les collecteurs qui\nle souhaiteraient, de participer à la préfiguration sur le bulletin de paie (ou tout autre\ndocument) à l'automne 2018 permettant aux bénéficiaires de revenus avec collecteur de\ndisposer  des  éléments  personnalisés  projetant  en  vision  salarié/usager  les  impacts  du\nprélèvement à la source sur leur revenu.\nArticle 4 – Engagements de la DGFiP\n- la DGFiP s'engage à mettre à jour les fiches consignes publiées sur les sites dsn-info.fr et\npasrau.fr pour le 31 janvier 2018 ;;;p \n- la DGFiP s'engage à réaliser dans les meilleurs délais une analyse des déclarations déposées\npar l'éditeur et à signaler toute incohérence dans les données déclarées ou tout écart constaté\npar rapport aux consignes décrites. Un retour personnalisé de ces analyses sera effectué\nauprès de chaque signataire ;;;p\n- toute question relative à la phase pilote pourra être posée via la base de connaissances DSN\nou Pasrau en identifiant la thématique « pilote » ;;;p\n- la DGFiP accompagnera les éditeurs signataires pendant toute la durée de la phase de tests,\nPage 3  \n\nnotamment via la production dans les meilleurs délais de réponses écrites à l'ensemble des\nquestions posées via les bases de connaissances ;;;p\n- le nom des éditeurs signataires de la Charte et les solutions de logiciels concernées seront\npubliés et régulièrement mis à jour sur le site impots.gouv.fr.\nArticle 5 – Gestion de la Charte\nCette Charte est applicable aux éditeurs de solutions de logiciels de paie et à la DGFiP de sa\ndate de signature jusqu'au 30 juin 2018. La liste des éditeurs signataires de la présente Charte\nrestera consultable sur le site public impots.gouv.fr au-delà du 30 juin 2018.\nEn cas d'inexécution totale ou partielle des engagements visés par la présente Charte par l'une\ndes parties, une réunion sera organisée entre elles afin d'examiner la cause de la défaillance\nainsi que les suites à donner, lesquelles pourront aller jusqu'au retrait des références de\nl'éditeur parmi les signataires de la Charte publiées sur le site impots.gouv.fr.\nLa Charte est signée par un représentant de l'éditeur dûment mandaté à cet effet et par le\nDirecteur général des finances publiques ou par un de ses représentants.\nArticle 6 – Articulation de la Charte Prélèvement à la source avec la Charte de\npartenariat DSN\nDès  lors  que  le  prélèvement  à  la  source  s'appuie  sur  la  déclaration  DSN,  les  éditeurs\nsignataires de la Charte Prélèvement à la source s'engagent à examiner l'opportunité de signer\nla Charte de partenariat DSN, sauf s'ils l'ont déjà signée ou s'ils n'interviennent que sur la\ndéclaration Pasrau.  \nFait à Paris, le\nPour l'éditeur, \nPour la DGFiP, \n- nom de l'éditeur\nle directeur général\n- qualité du signataire\nPage 4  \n\nAnnexe \nListe des cas fonctionnels à tester \nDonnées individus\nApplication  du  PAS\navec\n \nun\n \ntaux\npersonnalisé  –  cas\nnominal\nTraitements  et  salaires  ou  revenus  de  remplacement  –\nFonctionnement  de  l'appel  de  taux,  de  l'application  du  taux\npersonnalisé sur le revenu, du calcul du montant de PAS par le\ncollecteur.\nApplication  du  PAS\navec  un  taux  non\npersonnalisé\n \n–\nUtilisation de la grille\nannuelle  déterminée\nen loi de finances\nApplication du taux non personnalisé à un contribuable domicilié\nen ;;;a\n- métropole ;;;p\n- en outre-mer ;;;a\n Guadeloupe, Réunion et Martinique\n Guyane et Mayotte\nTaux non personnalisé\n- Application du PAS\naux  contrats  à  durée\ndéterminée  de  moins\nde 2 mois ou à terme\nimprécis\nApplication, avant la détermination du taux, d'un abattement sur le\nmontant imposable correspondant à un demi SMIC net\nApplication  du  PAS\naux  apprentis  et  aux\nstagiaires\nGestion  d'un  seuil  annuel  correspondant  au  seuil  d'exonération\nd'impôt sur le revenu en deçà duquel le PAS ne doit pas être effectué\nApplication  du  PAS\naux\n \nindemnités\njournalières\n \nde\nmaladie  en  situation\nde subrogation\nApplication du PAS les deux premiers mois\nRégularisation\nCas de régularisation d'indus, rectification d'assiette imposable et\nrectification de taux, hors compensation\nDonnées de paiement\nCas nominal\nPaiement du PAS global correspondant au cumul des montants de\nPAS prélevé par individu\nReversement  du  PAS\npar un SIRET payeur\nLe SIRET déclaré et le SIRET payeur sont différents mais issus du\nmême SIREN (entreprise)\nPaiement  du  PAS\ntrimestriel\nArticulation entre déclaration mensuelle et paiement du PAS à un\nrythme trimestriel pour les petites structures\nPage 5  \n\nLe calendrier de la réforme\nPrélèvement à la source de l'impôt sur le revenu - Calendrier\nDéclaration de revenus 2018\nDéclaration de \nrevenus 2017(1)\nRéception du taux de PAS, \npossibilité d'options (taux non personnalisé, \nindividualisé, prélèvement trimestriel)\nPaiement du solde IR ;\nle taux calculé est envoyé\nau collecteur\nAjustement automatique\ndu taux de prélèvement\nsur la situation 2018\nDébut du prélèvement automatiquement \ndéduit sur la feuille de paie et début des \nacomptes\nSi total des sommes prélevées\nau titre du PAS est > à l'impôt \nfinalement dû => Restitution\nDéclaration de revenus 2019.\nMontant pré-rempli du PAS, \nqu'il y ait ou non collecteur\nDans le cas contraire, versement \ndu solde au cours des quatre \nderniers mois, étalement \nautomatique  si > à 300€\n2018\n2019\n2020\nAVRIL-JUIN\nÉTÉ\nOCTOBRE\nAVRIL-JUIN\nJANVIER\nSEPTEMBRE\nÉTÉ\nSEPTEMBRE - DECEMBRE\nAVRIL-JUIN\n(1) pour les déclarants en ligne : restitution du taux de PAS et possibilité d'options (taux non personnalisé, individualisé, \nprélèvement trimestriel) dès avril 2018.\n", "published_date": "2018-02-14", "section": "Dossiers"}