{"id": 5783, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19079.pdf", "author": null, "title": "Note de synthèse - Mission d'appui au dispositif de soutien aux pôles territoriaux de coopération économique", "text": " \n \n \nMission d’appui au dispositif de soutien aux pôles territoriaux de coopération \néconomique \n \nNote de synthèse  \n \n \nI. \nRappel de la démarche \n \nLe secrétariat général pour la modernisation de l’action publique, a assuré de juin à octobre 2014 la conduite \nopérationnelle de la mission d’appui au dispositif de soutien aux PTCE.  La mission était pilotée par Patrick KANNER, \nministre de de la Ville, de la Jeunesse et des Sports, Sylvia PINEL, ministre du Logement et de l’égalité des territoires, et Carole \nDELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de l’Économie sociale et solidaire. Le \ncomité de pilotage de la mission était constitué de représentants des cabinets des 3 ministres concernés, du Commissariat général à \nl'égalité des territoires, de la Caisse des dépôts, de la Direction générale de la cohésion sociale, de la Direction générale des \nentreprises et du SGMAP. \n \nLa mission s’est articulée en deux phases, à savoir la réalisation d’un diagnostic sur le premier appel à projets et la \nformulation de recommandations opérationnelles pour la suite de la politique de soutien aux PTCE.   \nLes travaux suivants ont notamment été réalisés : \n \nLa conduite d’une quinzaine d’entretiens au niveau national avec des membres du comité de sélection du premier \nappel à projets et des experts nationaux \n \nLe lancement d’un questionnaire envoyé aux 183 candidats de l’appel à projets, afin de recueillir leur perception de \nl’appel à projets (cf. note de synthèse des résultats du questionnaire) \n \nLa réalisation sur le terrain de 10 études de cas auprès de PTCE lauréats, avec pour objectifs d’établir une caractérisation \ndes PTCE lauréats en complément de l’analyse des dossiers et de réaliser un retour d’expérience sur la politique de \nsoutien des PTCE \n \nL’organisation d’un atelier avec les PTCE lauréats, afin de partager le diagnostic et engager une réflexion sur 2 \nthématiques : le modèle économique des PTCE et les modalités de coopération avec les structures de l’économie \nclassique \n \nII. \nLes 11 points clés du diagnostic à la suite de l’appel à projets expérimental \n \nA. Les objectifs de l’appel à projets  \n \n1. Les parties prenantes ont perçus clairement l’objectif stratégique de l’appel à projets et l’ont bien accueilli  \n \nLes différentes parties prenantes (porteurs de projets, services déconcentrés instructeurs, réseaux de l’ESS) se sont \nmajoritairement appropriés l’objectif principal  de l’appel à projets explicité dans le cahier des charges : essaimer la \ndynamique de PTCE en valorisant les PTCE « exemplaires ».  Cet objectif correspondait également aux attentes des \nparties prenantes qui ont perçu très positivement ce signal de l’engagement de l’Etat auprès des PTCE. Toutefois, \ncertaines notions du cahier des charges ont semblé peu claires pour les parties prenantes, avec une interrogation sur le \nniveau d’exigence demandé (ex : le lien avec l’économie classique, la notion de PTCE en consolidation, la place des \ncollectivités locales dans les PTCE). \n \n2. Les collectivités territoriales ont perçu l’appel à projets comme un dispositif cohérent avec leurs propres \ndispositifs d’appui à l’ESS ou aux PTCE  \n \nL’intervention de l’Etat a été perçue comme une forme de reconnaissance de la politique de soutien qu’elles menaient \njusque-là. Les collectivités territoriales étaient en effet déjà fortement impliquées dans le soutien à la structuration de ces \npôles, via un soutien financier et/ou en ingénierie, et continuent à l’être (pour certaines, appui à la constitution des \ndossiers de candidatures dans le cadre de l’appel à projets, co-financement et/ou participation à la gouvernance). \n \n \n\nNote de synthèse – mission appui à la mise en place du dispositif de soutien aux PTCE - 20 octobre 2014 \n \n2 \n \nB. Le processus de l’appel à projets \n \n3. Les modalités d’annonce et de dépôt des candidatures ont permis de faire émerger de nombreuses candidatures et \ndes projets très divers \n \nLes acteurs locaux de l’ESS se sont rapidement appropriés le dispositif de l’appel à projets grâce à une communication \nclaire. Les réseaux de l’ESS ont joué un rôle très important de relais auprès des porteurs de projets potentiels. La \nsouplesse du cahier des charges a permis de capter des projets très divers. Toutefois, l’absence de trame de réponse a \nconduit à la constitution de dossiers très hétérogènes et longs, ce qui a complexifié le travail d’instruction. Les porteurs \nde projets ont quant à eux souligné le manque d’accompagnement dans la phase de constitution des dossiers de \ncandidature.  \n \n4. L’instruction a permis de sélectionner des lauréats correspondant aux critères du cahier des charges mais \npourrait être plus efficiente  \n \nLes entretiens avec les différentes parties prenantes, l’étude des dossiers de candidatures et des évaluations des \ninstructeurs suggèrent que les dossiers ont été notés de manière généralement objective. Cela a été facilité par une grille \nd’évaluation détaillée, une composition diverse des comités d’instruction, et une évaluation à plusieurs niveaux.  Les \nexpertises mobilisées à l’échelon local et national, y compris celles des conseils régionaux dans la plupart des régions, et \nla collégialité des jurys a également permis un croisement des regards intéressants sur les dossiers. Cependant, l’absence \nde rencontre avec les porteurs de projets a été regrettée par les  services instructeurs, car elle aurait pu permettre de mieux \njuger du potentiel des projets (compétences du porteur de projet, réalité de la coopération, etc.) et permettre d’affiner la \ndernière sélection du jury.  \n \nConcernant l’efficience de l’instruction, le processus en trois temps, avec l’organisation en parallèle d’une instruction \nlocale et nationale non décisionnaires puis d’un jury final, a été très consommateur de temps. L’hétérogénéité et la \nlongueur des dossiers ont demandé un temps d’exploitation assez long. L’expertise du niveau régional, largement \nmobilisé, aurait pu être mieux exploitée au niveau national.  Par ailleurs, il y a eu des divergences d’interprétation sur la \npossibilité ou non de mobiliser des acteurs non étatiques et sur le rôle du niveau local.  \n \n5. Les modalités d’accompagnement et le suivi des lauréats et des candidats doivent être clarifiées \n \nLes modalités de suivi des PTCE lauréats n’avaient pas été définies en amont de l’appel à projets, ce qui a généré une \nforte interrogation des services déconcentrés sur le rôle qu’ils devaient jouer auprès des lauréats. Par ailleurs, l’absence \nde retours personnalisés aux candidats, notamment auprès de ceux qui n’ont pas été retenus, a généré chez certains \nporteurs de projets une perception de manque de transparence dans la sélection des dossiers. \n \nC. Les résultats de l’appel à projets \n \n6. L’appel à projets a atteint son objectif principal : essaimer la dynamique de PTCE \n \nL’appel à projets a généré un fort intérêt dans les régions, avec un niveau de réponse élevé. Les réseaux de l’ESS se sont \nparticulièrement mobilisés, à la fois pour relayer l’information concernant l’appel à projets auprès des porteurs de projets \net pour les accompagner dans la constitution du dossier de candidature. Cette dynamique persiste après l’appel à projets, \ncomme en témoigne les nombreuses études et colloques autour des PTCE, ainsi que les initiatives locales de soutien aux \nPTCE.  L’appel à projets a fait émerger des candidatures dans tous les secteurs d’activité, même si on note étonnamment \npeu de PTCE candidats dans les secteurs de service à la personne, secteur fortement représenté traditionnellement dans \nl’ESS. \n7. La composition des lauréats reflète les disparités régionales \n \nL’appel à projets PTCE a souffert de la caractéristique traditionnelle des dispositifs d’appels à projets : il n’a pas permis \nde rééquilibrer des disparités préexistantes entre les régions.  L’implantation régionale des dossiers déposés semble \ntémoigner de l’hétérogénéité des dynamiques locales de l’ESS. 5 régions, parmi les plus densément peuplées et les plus \n\nNote de synthèse – mission appui à la mise en place du dispositif de soutien aux PTCE - 20 octobre 2014 \n \n3 \n \n« riches »,  concentrent près de la moitié des dossiers déposés (Aquitaine, Rhône-Alpes, PACA, Midi-Pyrénées et Ile-de-\nFrance). Cette relative inégalité de représentation des territoires se confirme au niveau des PTCE lauréats (15 régions \nreprésentées, avec une concentration dans ces 5 mêmes régions de plus de la moitié des lauréats). Les régions qui ont peu \nde lauréats relèvent de deux grandes catégories : les régions qui ont déposé peu de dossiers car souffrant d’une relative \nfaible densité des structures de l’ESS (DOM-TOM, régions rurales), les régions dotées d’un secteur ESS dynamique mais \nqui semblent avoir mal perçu les critères de sélection de l’appel à projets (Bretagne, Limousin). \n \n8. L’appel à projets a eu un effet positif sur l’élaboration des projets des PTCE candidats et lauréats, et pour \ncertains lauréats, a été ressenti comme une « labellisation » \n \nPour les candidats, la phase de constitution des dossiers a  permis de mieux structurer le positionnement stratégique des \nPTCE et de leurs plans d’actions. Dans une moindre mesure, elle a été l’occasion d’intégrer de nouveaux partenaires.  \n \nPour les lauréats, le soutien financier a permis de stabiliser la fonction d’animation / coordination du PTCE (en \nparticulier pour les projets « en émergence »). La durée de 3 ans du financement a permis également de se projeter sur le \nune durée plus longue que les subventions annuelles dont la plupart bénéficient. L’obtention du financement a renforcé la \ncrédibilité et la visibilité des projets auprès d’autres parties prenantes, notamment les collectivités et structures de \nl’économie « classique », même si il est aujourd’hui trop tôt pour en évaluer les conséquences tangibles. Pour certains \nPTCE, il semble avoir été vécu non seulement comme un « prix » d’un concours national mais comme un véritable \n«label» qui les différencie des autres PTCE. Certaines personnes rencontrées, autres que les lauréats, ont souligné cette \nambiguïté : les PTCE non lauréats et particulièrement ceux non éligibles peuvent-ils véritablement se revendiquer \nPTCE ? \n \n9. Pour la majorité des PTCE lauréats, le modèle économique des PTCE lauréats semble fragile \n \nLes PTCE affichent une forte dépendance vis-à-vis des ressources publiques, d’autant plus forte que l’obtention des \nfinancements affichés est incertaine et que les hypothèses sur les sources d’auto-financement sont souvent très floues. \nL’accompagnement sur un modèle économique pérenne est d’ailleurs la principale attente exprimée vis-à-vis de l’AAP \npar l’ensemble des PTCE  candidats.  \n \n10. Pour la majorité des PTCE lauréats, le PTCE est un outil de coordination pour le montage de projets ponctuels \naux bénéfices des membres \n \nLa mission a identifié deux types d’objectifs de coopération pour les PTCE lauréats : 1) le développement ou la \nconsolidation des activités des membres, objectif le plus fréquent, 2) la création/conduite d’activités favorisant le \ndéveloppement économique local (ex : pépinières). Le premier objectif est réalisé via une mutualisation de moyens \nexistants ou via une coordination sur le montage de projets grâce à des fonctions de coordinateur/développeur. L’intensité \nde la coopération est très variable selon les membres. Globalement la mission a observé peu de mutualisation de moyens \nparmi les lauréats,  et peu de projets communs inscrits dans la durée, ce qui semble indiquer que le degré de coopération \nreste modéré. \n \n11. Pour la majorité des PTCE lauréats, l’intensité de la coopération avec les structures de l’économie « classique » \nest faible \n \nLes modalités d’interaction avec l’économie classique prennent des formes variées. La forme la plus répandue est une \nimplication des structures de l’économie « classique » dans la gouvernance du PTCE. Pour certains PTCE, on observe  \nUne coopération sous la forme de transferts de compétences, d’offre de services mutualisées ou, plus rarement une \ncoopération sur toute la chaine de valeur d’une filière. Ces liens sont en général peu intenses à ce stade et pour certains \nPTCE lauréats, le lien est  presque inexistant. \n \n \n \n \n \n\nNote de synthèse – mission appui à la mise en place du dispositif de soutien aux PTCE - 20 octobre 2014 \n \n4 \n \nIII. \nRecommandations pour le prochain appel à projets \n \nLes recommandations formulées reposent sur l’hypothèse du lancement d’un deuxième appel à projets au cours de \nl’année 2015, avec le même objectif que le premier appel à projets : essaimer la dynamique de PTCE sur le territoire \nen valorisant des PTCE « exemplaires ».  \n \nA. Recommandations sur les principes directeurs de l’appel à projets  \n \nLa mission propose quatre principes directeurs : \n1. Seuls des projets non lauréats de l’appel à projets précédent pourront se porter candidats \n2. Le niveau national détient seul le pouvoir de sélection.  Le niveau local est associé dans le cadre de l’instruction et \ninformé des résultats.  \n3. Il n’y a pas de « discrimination positive » dans l’appel à projets, mais un accompagnement renforcé de certains territoires \ndans la phase de dépôt de candidature. Le cas de l’outre-mer doit être traité en fonction des financements spécifiques \ndisponibles. \n4. La notion « d’exemplarité » est plus précise pour les services instructeurs, les candidats et les autres parties \nprenantes. Dans cette optique,  la mission recommande de :  \n \n \nFavoriser les projets d’entreprise / entrepreneuriaux plutôt que les projets politiques / de développement territorial \n \nDifférencier les attentes et les critères de sélection dans le cahier des charges entre projets en émergence/construction \n(pour favoriser l’émergence) et les projets en consolidation (pour favoriser le développement d’activité, la création \nd’emplois), mais en  \n \nMettre davantage l’accent sur la notion de mutualisation de ressources (en particulier pour les projets en \nconsolidation) \n \nPréciser davantage dans le cahier des charges les attentes en termes de modalités de coopération avec l’économie \nclassique en invitant les candidats à mieux spécifier le type de coopération mise en place et envisagée \n \nEn termes de modèle économique, mettre davantage l’accent sur la sécurisation des hypothèses présentées dans le \nplan de financement \n \nB. Synthèse des recommandations sur les modalités du processus d’appel à projets (cf. annexe pour l’ensemble des \nrecommandations) \n \n1. Anticiper et élargir la diffusion de l’appel à projets auprès des porteurs de projets potentiels et de leur \nenvironnement pour diversifier les candidatures et permettre aux acteurs locaux de mieux les accompagner  \n \n2. Simplifier et clarifier les critères d’éligibilité pour alléger le travail des services instructeurs et clarifier les \ndécisions \n \n3. Exiger un dossier de candidature plus structuré et plus précis pour faciliter la constitution des dossiers par les \nparticipants puis l’instruction, en particulier sur le plan de financement  \n \n4. Préciser les critères de sélection, pour permettre si cela était décidé d’augmenter le niveau d’exigence \n \n5. Différencier la finalité du financement accordé par l’Etat en fonction de la maturité des projets pour favoriser la \nconsolidation des projets en émergence et le développement d’activités pour les projets en consolidation \n \n6. Intégrer une phase d’auditions et s’appuyer davantage sur l’expertise locale (cf. figure 1 et 2 ci-dessous) pour \nrenforcer la capacité du jury national à juger du potentiel des projets  \n \n7. Améliorer le retour aux candidats et renforcer le suivi individuel des lauréats en collaboration avec le niveau \nlocal pour aider les PTCE à consolider leurs projets \n \n8. Communiquer et organiser le partage d’expérience autour des réalisations concrètes des lauréats afin de diffuser \ndes actions qui ont montré leur efficacité en termes de développement local durable \n\nNote de synthèse – mission appui à la mise en place du dispositif de soutien aux PTCE - 20 octobre 2014 \n \n5 \n \n \nProposition de processus d’instruction (Le nombre de dossiers donné à chaque étape a une valeur strictement illustrative) \nFigure 1 : processus de sélection intégrant l'avis des experts au niveau national \n \nFigure 2 : processus de sélection intégrant l'avis des experts au niveau local \n \n \n \n \n \n\nNote de synthèse – mission appui à la mise en place du dispositif de soutien aux PTCE - 20 octobre 2014 \n \n6 \n \n \nIV. \nAnnexe : récapitulatif des 20 recommandations proposées pour le prochain appel à projets \n \n \n \nL’ensemble de ces recommandations a fait l’objet d’une proposition détaillée, en particulier sur :  \n \nLa trame de dossier avec les différentes parties attendues \n \nLes critères de sélection précisés dans le cahier des charges et la note méthodologique à l’attention du niveau national \n \nLe modèle-type de plan de financement et la précision méthodologique sur les attentes en termes de modèle économique \n\nNote de synthèse – mission appui à la mise en place du dispositif de soutien aux PTCE - 20 octobre 2014 \n \n7 \n \n \nLe processus d’instruction  \n \nLa note méthodologique envoyée aux correspondants ESS, et  la grille de formulation de l’avis local qualitatif \n", "published_date": "2015-04-17", "section": "Dossiers"}