{"id": 5548, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C6BF7D3D-527F-4CD8-ABC7-6C765468075C&filename=1328%20-%20Modernising%20EU%20Competition%20Policy.pdf", "author": null, "title": "1328 - Proposition de la France, de l'Allemagne et de la Pologne pour une politique européenne de la concurrence modernisée", "text": " \n \n \n \n \nModernising EU Competition Policy \nIn view of the importance of having a globally integrated, sustainable and competitive industrial \nbase, the European Council invited the European Commission to present, by the end of 2019, \na long-term vision for the EU’s industrial future, setting out specific measures on how to \nimplement it. Such a holistic strategy should address, in line with the Competitiveness Council \nConclusions of 27 May 2019, the challenges European industry faces, touching upon all \nrelevant policy areas.  \nIn doing so, it is necessary to examine starting points particularly in foreign trade, investment-\nrelated, commercial, public procurement, competition rules and state aid, which can contribute \nto fair competitive conditions. \nThe Manifesto for a European industrial policy fit for the 21st century of 19 February 2019 \npresented the French and German vision regarding in particular the need to modernise state \naid rules and to adapt our trade policy (adoption of IPI, implementation of investment screening \nand WTO modernisation). Poland also presented in June 2019 its position on the EU industrial \npolicy strategy to 2030 underling necessity for integrated industrial policy focusing on \ncompetition, disruptive innovation, environmental and trade matters.   \nWith regard to competition policy, France, Germany and Poland invite the European \nCommission to consider the following options: \n1. \nTaking into account third countries state interventions in merger control \nCurrent EU merger control does not sufficiently take into account the specificities of third \ncountries’ state control and subsidies for undertakings. In order to counter the distortive effects \nof such state control and subsidies, the European Commission should modernise its guidelines \non merger control: \n- For the decision under EU jurisdiction, the state control of undertakings should be \nstringently taken into account when calculating turnover, in coherence with the \nEuropean Commission’s practice regarding public undertakings. \n- For the decision on whether a merger significantly impedes competition, the financial \npower of state-controlled and subsidised undertakings should adequately be taken into \naccount. \n2. \nTackling excessive market power of big tech firms  \nThe European Commission should strengthen and speed up both merger control and antitrust \nlaw enforcement vis-à-vis big tech undertakings which distort competition.   \nThis should entail: \n- Simplifying interim measures in case of emergency due to the risk of serious and \nirreparable damage to competition on dynamic markets. A shorter timeframe can help \nto avoid the risk of a loss of competition on fast-changing digital markets; \n\n2 \n \n- Extending merger enforcement to examine more thoroughly potentially predatory \nacquisitions. Some large companies in the digital economy pursue a policy of predatory \nacquisitions of young companies, with the aim of eliminating potential competition and \npreserving their dominant position. Their anti-competitive effects are difficult to predict. \nBut to preserve (potential) competition of digital ecosystems, the European \nCommission and national competition authorities should use their broad mandate to \nscrutinise such mergers more intensely. The opportunity to control those mergers ex \npost should be explored and be subject to an impact assessment; \n- Identifying a range of systemic actors, such as major digital platforms that should be \nsubject to specific scrutiny, and if relevant to a specific regulatory framework, in \naccordance with the particular responsibilities of these players \n- Setting rules to ensure the efficient functioning of markets and enhance innovation in \nthe data economy. These rules should include: data access, data portability, platform \ninteroperability, unbundling, and auditability. Importantly, they should also comprise \naccountability for the use of algorithms, including transparency, legal compliance, and \nnon-discrimination. \nIn addition the European Commission should evaluate whether the introduction of a \ntransaction-based threshold in merger control would adequately widen the merger net to also \ndeal with potentially anti-competitive mergers. \n3. \nModernising merger control  \nThe European Commission should evaluate and modernise current guidelines on the \nassessment of horizontal mergers and on the definition of relevant market in order to introduce \nmore flexibility, better take into account competition at global level and protect strategic \ncommon European interest. \nSuch modernisation should include a more thorough assessment of potential competition. The \nassessment of potential competition, including imports-related competition, should pay \nattention to the specifics of the markets’ long-term outlook. The overall trade and industrial \npolicy approach of third countries should be taken into account, in order to assess the likelihood \nof market entry and the future strength of competitors from third countries.  \nThe Commission should take a clearer position in its decisions in regard to the relevant \ngeographic markets especially in relation to global markets, even if a definitive distinction is \nnot strictly necessary on a case-by-case basis. This would provide companies greater legal \ncertainty for assessing future mergers.  \nParticular attention should be paid to competition from third countries’ state-backed or \nsubsidised companies, which could create long-term market conditions detrimental to \nEuropean consumers. Likewise, a low profitability of market entry may not be a significant \nbarrier to entry for directly or indirectly subsidised third country companies that adopt a \nstrategic approach.  \nThe Commission should also provide greater clarity to the stakeholders on the efficiencies \nbrought about by a merger and on the evaluation of the competitiveness of industry in the \nappraisal of mergers. Specific guidelines could develop the range of efficiencies that could be \ntaken into account in the competitive analysis. The overall aim would be to strengthen the \ncompetitiveness of EU industry and European value chains without distorting competition on \nrelevant European markets that would allow negative effects to arise for consumers and \nenterprises. \n4. \nStrengthening European joint ventures and cooperation  \nGuidelines on the creation of European joint ventures which aim to strengthen their entry, clout \nand thus competition on foreign markets would provide clarity and certainty for EU firms, in \nparticular SMEs and start-ups – similar to the idea of an IPCEI under state aid rules. In addition, \nEuropean firms and entrepreneurs need greater clarity on the conditions for cooperation. The \n\n3 \n \nEuropean Commission should strengthen its advisory capacity to give enterprises of all size \nguidance on cooperation to reinforce cross-border European value chains.  \n5. \nReinforcing advisory capacities and broadening the expertise \nThe European Commission should extend the capacities in regard to digital markets and the \nchallenges of the digital economy. It should be explored, if a specialised Commission unit or \nindependent scientific expert body could support DG COMP and provide expertise which would \nenable a more holistic and comprehensive approach towards ever more complex challenges.  \nThe role of the Advisory Committee in merger control should be reinforced and upgraded to \nallow for broader competition policy discussions with the Member States. It could conduct \nindependent assessments of efficiency gains linked to mergers and of the economic relevance \nof remedies in order to strengthen the Commission’s decision in this field. The role of the \nMinistries in charge of competition policy in Member States should be reinforced, such as in \nthe meetings of the Directors-General for Competition. \nThe Commission should also extend the expertise to DG COMP by drawing upon the expertise \nof sector specialists from others DGs in order to develop a more detailed and comprehensive \napproach to markets affected by mergers.    \n6. \nStrengthening the Council’s input into policy- and decision-making \nAt a political level, the Competitiveness Council should, in agreement with the respective \nPresidency, have the opportunity to discuss merger policy with regard to the competitiveness \nof EU industrial sectors in order to provide input into the European Commission’s strategy and \npolicy. At a technical level, the Advisory Committee in merger control should make use of the \npotential it has to feed input from the Member States into decision-making based on \ncompetitiveness considerations. \n7. \nEncouraging behavioural remedies  \nThe European Commission should pay more attention to the relevance of behavioural \nremedies (e.g. commitments regarding price, quality or choice of contractual partners), \nespecially if competition conditions may change in the short run, since such remedies are more \nflexible than structural ones (including sales of assets and other one-off irreversible measures \nmodifying the companies structure). Such behavioural remedies should be subject to proper \nmonitoring. \n", "published_date": "2019-07-04", "section": "Dossiers"}