{"id": 5842, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14265.pdf", "author": null, "title": "Dossier viande chevaline - Point d'étape de l'enquête, jeudi 14 janvier 2013", "text": " \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES, \nCHARGE DE LA CONSOMMATION \n \n \n \n \n \n \n \n \n \n \n \nPOINT D’ETAPE SUR L’ENQUETE \n \nParis, le 14 février 2013 \n \n \n \n \nL’origine de l’alerte \n \nLe 5 février, la DGCCRF était alertée de la découverte de viande de cheval dans des plats préparés à \nbase de bœuf : \n- \npar ses équipes de la Moselle, elles-mêmes saisies par l’entreprise COMIGEL ; \n- \net parallèlement par les autorités luxembourgeoises. \n \nLa DGCCRF a aussitôt mobilisé les enquêteurs du SNE (service national d’enquêtes) afin de procéder \nen urgence à l’enquête et aux contrôles. \n \nLes investigations réalisées immédiatement ont rapidement permis d’identifier deux entreprises \nfrançaises directement impliquées : \n \n- \nSPANGHERO, un professionnel de la viande, qui a vendu la viande à COMIGEL. \n \n L’objectif a été d’établir la traçabilité des produits, de vérifier l’étiquetage et de réaliser des \nprélèvements pour analyser la composition des viandes. \n \n- \nCOMIGEL, qui produit des plats cuisinés pour différentes marques. C’est une usine du groupe \nsituée au Luxembourg, dénommée TAVOLA, qui a fabriqué les produits incriminés. \n \nL’intervention a permis d’identifier les lots de produits concernés, expédiés dans plusieurs pays \neuropéens concernant plus de 4,5 millions de produits, représentant a minima plus d’un millier de \ntonnes.  \n \nLes informations obtenues sur la traçabilité ont immédiatement été diffusées sur le RASFF (réseau \ncommunautaire) afin d’informer les autorités des états membres de l’UE. Celles qui concernent les lots \nde produits concernés sont diffusées sur le RASFF au fur et à mesure.  \n \n \n \n \n \n \n \n\n \n \n \n \n \nLe circuit de commercialisation \n \n- \nEntre le fabricant au Luxembourg (l’usine TAVOLA de COMIGEL) et les abattoirs en Roumanie, \nil y a, selon nos informations, au moins deux  intermédiaires : le fabricant a acheté à \nSPANGHERO à Castelnaudary (11), qui lui-même a acheté à DRAAP TRADING basé à \nLimassol (Chypre), qui a sous-traité la commande à une entreprise néerlandaise (WINDMEIJER \nMEAT TRADING situé à Breda). \n- \nIl y a eu au moins deux entrepôts : la marchandise livrée au fabricant a transité par un entrepôt aux \nPays-Bas à Breda puis par l’entrepôt de SPANGHERO. \n \n- \nCe circuit de commercialisation a démarré il y a plusieurs mois et a porté sur plus de 750 \ntonnes de viande ; \nplus de 500 tonnes ont été livrées à l’usine TAVOLA (au Luxembourg) de COMIGEL  \n- \nle reste (plus de 200 tonnes) a servi à fabriquer des merguez et des plats cuisinés commercialisés \nsous la marque « la table de SPANGHERO » et qui viennent de faire l’objet d’un rappel par \nSPANGHERO. \n \nLes analyses et constats  \n \n- \nLes analyses réalisées par l’entreprise SPANGHERO ainsi que celles effectuées par le laboratoire \nde la DGCCRF ont confirmé la présence de viande de cheval sur des lots étiquetés comme étant \ndu bœuf. Les 4 échantillons prélevés par les enquêteurs sur les lots provenant de Roumanie ont été \nanalysés comme étant majoritairement ou entièrement composé de viande de cheval. \n \nLors de leurs investigations, les enquêteurs de la DGCCRF ont constaté, aux diverses étapes de la \nchaîne de commercialisation, des étiquetages non conformes ou des « ré-étiquetages ». Ces éléments \npermettront d’établir la responsabilité des auteurs de la tromperie.  \n \nLes sociétés impliquées dans cette affaire devront ainsi fournir des explications sur ces constats de \nfraude. \n \nLes enquêteurs ont également saisi chez SPANGHERO des factures émises par le trader chypriote sur \nlesquelles il apparaît que ce dernier lui a vendu du cheval désigné comme tel sur la facture.  \n \nAinsi, les investigations se poursuivent sur les points suivants : \n \n- \nLa traçabilité des produits vendus par COMIGEL et SPANGHERO,  \n- \nles contrôles des autres viandes commercialisées par SPANGHERO et ses sociétés sœurs,  \n- \nl’identification de plusieurs entreprises qui ont importé de la viande de bœuf par les mêmes \nintermédiaires aux Pays-Bas \n \n \nLe rapport va être transmis au Procureur de la République de Paris qui s’est saisi de ce dossier, les \nservices d’enquête de la DGCCRF seront à sa disposition pour poursuivre leurs investigations.   \n \n \n \n \n \n\n \n \nTrader DRAAP CHYPRE \nAbattoirs roumains \nRO83EC + RO80EC \nPrestataire logistique \nfrigorifique Nemijtek Pays Bas \nCircuit d’acheminement de la viande en cause \nSociété Spanghero situé \nà Catsenaudary France \nSociété de fabrication de \nplats cuisinés et de \ncommerce de viande \nComigel fabricant de \nplats cuisinés siège \nsitué à Metz France  \n \nTavola (filiale de \nComigel) usine de \nfabrication des plats \ncuisinés Luxembourg \nClients dont Findus \ncommande \nTransfert de marchandises \nMorceaux de bœuf \nMorceaux de bœuf \nPlats préparés \nTrader Windmeijer Pays Bas \nMorceaux de bœuf \n", "published_date": "2013-02-14", "section": "Dossiers"}