{"id": 5651, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22099.pdf", "author": null, "title": "DOSSIER DE PRESSE - Vers une nouvelle relation des clients avec les établissements bancaires", "text": "VERS UNE NOUVELLE RELATION DES CLIENTS AVEC LES ETABLISSEMENTS BANCAIRES \n \n \n1 \nDOSSIER DE PRESSE \n \nVERS UNE NOUVELLE  \nRELATION DES  \nCLIENTS AVEC LES \nETABLISSEMENTS \nBANCAIRES \nDéplacement de Michel Sapin, ministre de l’Economie et des Finances,  \net Martine Pinville, secrétaire d’État chargée du Commerce,  \nde l’Artisanat, de la Consommation et de l’Économie sociale et solidaire \nParis, le 8 février 2017  \n \n \n \n\n \n \n\nVERS UNE NOUVELLE RELATION DES CLIENTS AVEC LES ETABLISSEMENTS BANCAIRES \n \n \n3 \nSommaire \nÉditorial des ministres ................................................................................... 5 \nPARTIE I Rééquilibrer les relations entre les particuliers et les \nétablissements bancaires ....................................................................... 7 \nEncadrer la hausse de certains tarifs ............................................................ 8 \nStimuler la concurrence entre les établissements de crédit ..................... 10 \nDonner aux consommateurs toutes les clés pour choisir leur banque ..................... 10 \nPermettre aux consommateurs de changer de banque grâce à un nouveau \ndispositif de mobilité bancaire ................................................................................... 12 \n    PARTIE II S’adapter aux  nouveaux usages des consommateurs  \nen développant des moyens de paiement plus rapides, pratiques  \net sûrs ..................................................................................................... 15 \nPermettre aux consommateurs  de pouvoir payer plus largement  en \nligne et par carte bancaire… ........................................................................ 17 \nÉlargir la palette des moyens de paiements acceptés par la sphère publique ......... 17 \nDévelopper les paiements sans contact par carte ou par téléphone mobile ............ 17 \n… et notamment pour les petits montants .................................................. 18 \nBaisser les frais des commerçants ........................................................................... 18 \nModerniser les équipements des commerçants ....................................................... 18 \n \n \n\nVERS UNE NOUVELLE RELATION DES CLIENTS AVEC LES ETABLISSEMENTS BANCAIRES \n \n \n4 \n \n \n\nVERS UNE NOUVELLE RELATION DES CLIENTS AVEC LES ETABLISSEMENTS BANCAIRES \n \n \n5 \nÉditorial des ministres \nDepuis la loi sur la séparation et la régulation des activités \nbancaires de 2013, une nouvelle relation s’est instaurée \nentre les clients et les établissements bancaires, une \nrelation \nfondée \nsur \nla \ntransparence, \nl’information \net \nl’adaptation aux nouveaux usages des Français en matière de \npaiement. La protection des consommateurs est un enjeu \ncentral de l’action du Gouvernement en matière de \nréglementation financière. À cet égard, notre préoccupation \nconstante est le développement de services bancaires \nadaptés pour tous les clients et fournis à un coût raisonnable. \nLe Gouvernement a poursuivi cet objectif, au cours des \ndernières années, en mobilisant deux leviers d’action. \nDans un premier temps, et dès la loi de 2013, nous avons \nencadré certains tarifs bancaires : les commissions \nd’intervention, qui pouvaient atteindre des montants excessifs, \nont ainsi été soumises à un double plafond –par opération et \nmensuel. Pour les publics les plus fragiles, ces plafonds ont \nd’ailleurs été abaissés. \nLe second levier d’action dont nous disposions est tout aussi \npuissant : il a consisté à créer les conditions d’une \nconcurrence efficace entre les banques. Le Gouvernement a \nainsi mis en place des règles strictes en termes de \ntransparence de l’information du consommateur sur les \ntarifs pratiqués par sa banque, grâce aux relevés \nrécapitulatifs, ou par les banques concurrentes, grâce au \ncomparateur public des tarifs bancaires. Nous avons \négalement fait en sorte que les clients puissent tirer toutes les \nconséquences des progrès obtenus dans le domaine de la \ncomparabilité, et qu’ils ne se sentent plus liés de manière \nindéfectible à leur banque : le dispositif de mobilité \nbancaire, issu de la loi du 6 août 2015 pour la croissance, \nl'activité et l'égalité des chances économiques, est entré \nen vigueur lundi dernier. Chacun doit pouvoir changer de \nbanque plus facilement, notamment s’il n’est plus satisfait des \nservices ou des conditions tarifaires de son établissement. \nNous savons que les parties prenantes de la place de Paris \nsont prêtes à s’adapter à cette « nouvelle donne » : les \nacteurs traditionnels amélioreront leurs offres et d’autres \nacteurs émergeront pour proposer de nouveaux services. \nDéfendre les intérêts des consommateurs, ce n’est pas \nseulement intervenir dans leur relation avec leur banque. \n\nVERS UNE NOUVELLE RELATION DES CLIENTS AVEC LES ETABLISSEMENTS BANCAIRES \n \n \n6 \nC’est également leur permettre d’accéder à des moyens de \npaiements plus sûrs, plus efficaces et plus pratiques. Il y a un \npeu plus d’un an, le Gouvernement a lancé la Stratégie \nnationale des moyens de paiement. Au sein du ministère de \nl’économie et des finances, nous avons privilégié deux volets \nde cette stratégie : le premier est le paiement par carte, \nnotamment de petits montants. Nous avons ainsi demandé \naux acteurs concernés, commerçants et établissements de \ncrédit, de promouvoir l’utilisation de la carte bancaire dès \n1 €, afin de généraliser cette possibilité. Le développement \ndes paiements innovants, par exemple « sans contact » par \ncarte ou téléphone mobile, constitue le second axe de nos \ntravaux. \nCes \nchangements \naccompagnent \nle \nprogrès \ntechnologique et simplifient  le quotidien des Français. \nMieux informés sur les offres des établissements bancaires, \nmieux protégés grâce à la régulation de certains tarifs, mais \naussi mieux accompagnés en cas de situation de fragilité \nfinancière, les consommateurs peuvent aujourd’hui être \npleinement acteurs dans la relation qu’ils entretiennent \navec leur banque.  \nEnfin, le Gouvernement sera particulièrement attentif à la \nbonne mise en œuvre des mesures qui doivent \nprochainement entrer en vigueur, notamment celles issues \nde l’ordonnance de transposition de la directive sur les \ncomptes de paiement, qui contribueront à renforcer la \nprotection des consommateurs bénéficiant de la procédure de \n« droit au compte ». Les travaux se poursuivront également \nau cours du premier semestre sur les textes d’application de \nla loi du 9 décembre 2016 relative à la transparence, à la \nlutte contre la corruption et à la modernisation de la vie \néconomique, dite Sapin 2, qui réforme la procédure de \nsurendettement pour réduire les délais de traitement des \ndossiers, confie de nouvelles missions à l’observatoire de la \nsécurité des moyens de paiement et habilite notamment le \nGouvernement à légiférer par voie d’ordonnance en matière \nde crédit immobilier et de domiciliation des revenus ou encore \nà transposer la directive révisée sur les services de paiement, \ndite DSP2. \nMichel SAPIN,  \nministre de l’Économie et des Finances \nMartine PINVILLE,  \nsecrétaire d’État chargée  \ndu Commerce, de l’Artisanat, de la Consommation  \net de l’Économie sociale et solidaire \n\nVERS UNE NOUVELLE RELATION DES CLIENTS AVEC LES ETABLISSEMENTS BANCAIRES \n \n \n7 \nPARTIE I \nRééquilibrer les relations \nentre les particuliers et les \nétablissements bancaires \n \n \n\nVERS UNE NOUVELLE RELATION DES CLIENTS AVEC LES ETABLISSEMENTS BANCAIRES \n \n \n8 \nLa maîtrise de l’augmentation des tarifs bancaires est un enjeu important de protection \ndes consommateurs en matière financière. Deux leviers d’action ont été exploités pour \natteindre cet objectif : \n- \nBien que les établissements de crédit soient généralement libres de déterminer le \nprix et les conditions de leurs offres en fonction de leur stratégie commerciale, \ncertains frais ont été plafonnés lorsque cela s’est avéré nécessaire ; \n- \nEn outre, le Gouvernement a pris, depuis plusieurs années, différentes mesures \ndestinées à renforcer l’information sur les tarifs pratiqués, ainsi que leur \nlisibilité et comparabilité, favorisant ainsi la concurrence entre les \nétablissements. L’efficacité de ces mesures sera désormais amplifiée avec \nl’entrée en vigueur du dispositif de mobilité bancaire.  \n \nEncadrer la hausse de certains tarifs  \nConcernant l’encadrement des tarifs bancaires, un certain nombre de tarifs sont \naujourd’hui plafonnés règlementairement. Il s’agit essentiellement des frais d’incidents \nou des frais appliqués aux clients en situation de fragilité.  \n \nen application de la loi n°2013-672 de séparation et de régulation des activités \nbancaires, le plafond des commissions d’intervention  a été fixé à 80 euros \nmensuel et 8 euros par opération pour l’ensemble des clientèles des \nbanques et à 20 euros mensuel et 4 euros par opération pour les \npopulations « en situation de fragilité » qui souscrivent l’offre spécifique \ninstituée par la loi susmentionnée ou bénéficient des services bancaires de base \ndans le cadre du droit au compte.  \n \nla tarification de l’offre spécifique, instituée par la loi n°2013-672 de \nséparation et de régulation des activités bancaires, et dont les services sont \nadaptés à cette clientèle en situation de fragilité, est plafonnée à 3 € par mois. \nCes mesures viennent compléter des dispositions antérieures plafonnant - à 20 ou 50 \neuros - les frais suite au rejet d’un paiement sur un compte non provisionné. \n \nZOOM SUR LES DISPOSITIFS VISANT A FAVORISER \nL’INCLUSION BANCAIRE ET PREVENIR LA FRAGILITE \nFINANCIERE ET LE SURENDETTEMENT  \nMise en place en 2014, l’offre spécifique pour les usagers \nen situation de fragilité bancaire permet de bénéficier \nd’une offre bancaire adaptée à leurs besoins et de \nnature à limiter les incidents sur le compte. Cette offre \nne peut excéder 3€/mois.  \n\nVERS UNE NOUVELLE RELATION DES CLIENTS AVEC LES ETABLISSEMENTS BANCAIRES \n \n \n9 \nL’article L. 312-1-3 issu de la loi « bancaire » de 2013 \nprévoit \nque \nles \nétablissements \nproposent \nl’offre \nspécifique aux consommateurs qui se trouvent en \nsituation de fragilité financière, sur la base de certains \ncritères tels que la présence d’irrégularités dans le \nfonctionnement du compte, ou encore le montant des \nressources qui y sont créditées. Cette offre est également \nproposée aux personnes inscrites au fichier central des \nchèques (FCC) ou aux personnes dont le dossier de \nsurendettement a été déclaré recevable.   \nCette offre spécifique constitue l’une des multiples mesures \nadoptées ces dernières années en faveur de l’inclusion \nbancaire, telles que le renforcement du droit au compte ou \nencore la prévention du surendettement avec le lancement \nde l’expérimentation sur les points conseil budget et le \nlancement d’une stratégie nationale d’éducation financière. \nEn outre, la loi de séparation et de régulation des activités \nbancaires de 2013 a prévu que l’Association française des \nétablissements de crédit et des entreprises d’investissement \n(AFECEI) adopte une charte d’inclusion bancaire et de \nprévention du surendettement. S’appliquant à tous les \nétablissements, cette charte vise à renforcer l’accès aux \nservices bancaires et à faciliter l’usage des services \nbancaires (information des clients, actions de formation et \nde sensibilisation pour la diffusion des offres à destination \ndes publics fragiles). Par ailleurs, les établissements doivent \nmettre en place un dispositif de détection précoce des \nsituations de fragilité financière de ses clients. Cette charte a \nété homologuée par le Ministre de l’économie et des \nfinances en novembre 2014. \nParallèlement, le législateur a créé un Observatoire de \nl’inclusion bancaire. Placé auprès de la Banque de \nFrance, il a pour mission de collecter les informations sur \nl’accès aux services bancaires des consommateurs et à \névaluer l’évolution des pratiques des établissements.  \n \n\nVERS UNE NOUVELLE RELATION DES CLIENTS AVEC LES ETABLISSEMENTS BANCAIRES \n \n \n10 \nStimuler la concurrence entre les \nétablissements de crédit \nDonner aux consommateurs toutes les clés pour choisir \nleur banque \n Le Gouvernement est vigilant à ce que le consommateur soit bien informé et à \nce qu’il puisse changer facilement de banque si les prix ou les services ne lui \nconviennent pas. Les banques sont ainsi tenues, en application du code monétaire \net financier, d’assurer une information générale du public, ainsi qu’une information \nprécontractuelle et contractuelle de leur clientèle sur les conditions tarifaires \nappliquées. Les établissements sont également tenus d’adresser à leurs clients un \nrécapitulatif détaillé en début d’année qui mentionne le total des sommes perçues au \ncours de l’année civile écoulée au titre des services et produits fournis.  \n En application de la loi n°2013-672 de séparation et de régulation des activités \nbancaires, les banques sont par ailleurs désormais tenues d’informer gratuitement \nleurs clients avant tout prélèvement des frais d’incident, dont la terminologie a été \nharmonisée et encadrée1. Afin de faciliter la comparaison entre les tarifs, elles \ndoivent également utiliser dans leurs plaquettes tarifaires une dénomination \ncommune des principaux frais et services bancaires (40 dénominations au total).  \n Une veille tarifaire est par ailleurs assurée par l’observatoire des tarifs \nbancaires, mis en place en 2010 au sein du Comité consultatif du secteur financier \n(CCSF), qui publie chaque année un rapport sur l’évolution des tarifs. Le CCSF \n                                                           \n1 Cf « Art. R. 312-1-2. - I. - Les frais bancaires liés aux irrégularités de fonctionnement d'un compte bancaire mentionnées \nà l'article L. 312-1-3, aux incidents de paiement mentionnés à l'article L. 131-73 et au II de l'article L. 133-26 ainsi que ceux \nliés aux autres irrégularités et incidents font l'objet de l'information préalable gratuite du client prévue à l'article L. 312-5. \nIls comportent notamment les frais suivants :  \n« 1° Les frais d'opposition (blocage) de la carte par la banque ;  \n« 2° Les frais de lettre d'information préalable pour chèque sans provision ;  \n« 3° Les frais de lettre d'information pour compte débiteur non autorisé ;  \n« 4° Le forfait de frais par chèque rejeté pour défaut de provision ;  \n« 5° Les frais de rejet de prélèvement pour défaut de provision ;  \n« 6° Les frais par avis à tiers détenteur ;  \n« 7° Les frais par opposition à tiers détenteur ;  \n« 8° Les frais par saisie-attribution ;  \n« 9° Les frais par opposition administrative ;  \n« 10° Les frais par virement occasionnel incomplet ;  \n« 11° Les frais de non-exécution de virement permanent pour défaut de provision ;  \n« 12° Les commissions d'intervention ;  \n« 13° Les frais suite à la notification signalée par la Banque de France d'une interdiction pour le client d'émettre des \nchèques ;  \n« 14° Les frais pour déclaration à la Banque de France d'une décision de retrait de carte bancaire.  \n« II. - Le montant de chacun de ces frais est précisé par l'intermédiaire du relevé de compte du client établi \nmensuellement ou, le cas échéant, selon la périodicité indiquée dans la convention de compte mentionnée à l'article L. \n312-1-1. A défaut de relevé de compte l'information préalable gratuite est réalisée par l'établissement de crédit par tout \nautre moyen. » \n\nVERS UNE NOUVELLE RELATION DES CLIENTS AVEC LES ETABLISSEMENTS BANCAIRES \n \n \n11 \nadministre en outre un comparateur public de tarifs bancaires depuis le 1er  \nfévrier 2016. Simple d’usage et d’accès, ce dispositif permet aux consommateurs de \ncomparer gratuitement les principaux frais facturés par les différents établissements \nprésents dans leur département ainsi que par les banques en ligne. \n \nFOCUS SUR LE COMPARATEUR  \nPUBLIC DE TARIFS BANCAIRES \nLe CCSF a été chargé par le ministre des Finances Michel \nSapin, alors ministre des Finances et des Comptes publics, \nde créer et de gérer un comparateur public en ligne afin de \npermettre aux consommateurs de comparer gratuitement les \nprincipaux frais facturés par les différents établissements \nbancaires. Le site a été lancé officiellement par le Ministre le \n1e février 2016. Il porte sur 15 tarifs de l’Extrait Standard de \nl’Observatoire des Tarifs Bancaires (OTB) des 155 \nprincipaux établissements de crédit et prestataires de \nservices \nde \npaiement \nexerçant \nen \nFrance. \nLes \ncomparaisons s'effectuent par département. Accessible sur \nordinateur, tablette et mobile, ce site se veut un outil pour \nfavoriser la mobilité bancaire des consommateurs. \nRendez-vous sur www.tarifs-bancaires.gouv.fr  \n \nDEPUIS SON LANCEMENT… : \n \n600 000 visites environ \n\n \n1.7 millions de pages vues environ \n\n \n \nS’agissant des frais de tenue de compte, ceux-ci font depuis 2013 l’objet d’une veille de \nla part de l’observatoire des tarifs bancaires. À cet égard, Michel SAPIN, alors Ministre \ndes finances et des comptes publics, avait confié au président du CCSF la mission de \nréaliser une étude plus approfondie sur le sujet. Le rapport remis en fin d’année 2016 \nau Ministre recommande un renforcement de la transparence et de la lisibilité de \n66,8% \n20,5% \n12,6% \nOrdinateur\nSmartphone\nTablette\n\nVERS UNE NOUVELLE RELATION DES CLIENTS AVEC LES ETABLISSEMENTS BANCAIRES \n \n \n12 \nces tarifs. Il met toutefois en valeur le fait que, compte tenu des nombreuses \nexonérations que les banques appliquent aux clients, notamment dans le cadre d’offres \ngroupées, les frais de tenue de compte sont facturés en réalité à moins de la moitié \ndes clients des établissements bancaires. \n \nPermettre aux consommateurs de changer de banque \ngrâce à un nouveau dispositif de mobilité bancaire \nEn complément de ces mesures en faveur d’une transparence et d’un encadrement \naccrus des tarifs, la loi n° 2015-990 du 6 août 2015 pour la croissance, l'activité et \nl'égalité des chances économiques est venue renforcer le dispositif de mobilité \nbancaire institué en application de la loi n° 2014-344 du 17 mars 2014 relative à la \nconsommation.  \nCette loi permet aux consommateurs d’être désormais effectivement déchargés de toute \nformalité administrative. Les relations se feront directement de banque à banque, le \nconsommateur donnant à sa nouvelle banque, la banque d’arrivée, un mandat pour \naccomplir les démarches nécessaires, auprès de sa banque d’origine, mais également \nauprès des émetteurs de virements récurrents et de prélèvement.  \nLe changement de banque s’en trouve ainsi substantiellement facilité à compter du 6 \nfévrier 2017, et le consommateur qui n’est plus satisfait de sa banque pourra ainsi \nen changer sans démarche excessive et en toute sécurité grâce à la mise en place \nd’un dispositif de transfert automatique de domiciliation bancaire. Cette mesure \ncontribuera à renforcer la concurrence entre les établissements bancaires. \nCe nouveau dispositif comporte un certain nombre d’obligations à la charge des banques \nd’une part, et des émetteurs de virements et prélèvements d’autre part, encadrées dans \ndes délais stricts. La nouvelle banque du client pourra ainsi reconduire les prélèvements \net virements récurrents auparavant domiciliés sur son ancien compte, sans effort de la \npart du client. Ce dispositif est accompagné d’un mécanisme d’alerte, permettant au \nclient d’être gratuitement informé par sa banque d’origine, durant une période de 13 \nmois suivant la clôture de son compte, par tout moyen approprié (SMS ou courriel \nnotamment) et dans un délai de trois jours, des cas, en principe marginaux, d’opérations \nde prélèvement valide ou de virement récurrent qui se présenteraient sur le compte clos \net des chèques présentés à l’encaissement sur un compte clos. \nCes mesures permettront aux consommateurs de pouvoir changer de banque en toute \nsérénité.  \n \n \n\nVERS UNE NOUVELLE RELATION DES CLIENTS AVEC LES ETABLISSEMENTS BANCAIRES \n \n \n13 \n  \n\n  \n \n\nVERS UNE NOUVELLE RELATION DES CLIENTS AVEC LES ETABLISSEMENTS BANCAIRES \n \n \n15 \n \n \n \n \nPARTIE II \nS’adapter aux  \nnouveaux usages des \nconsommateurs en \ndéveloppant des moyens \nde paiement plus rapides, \npratiques et sûrs \n\nVERS UNE NOUVELLE RELATION DES CLIENTS AVEC LES ETABLISSEMENTS BANCAIRES \n \n \n16 \nMobilité bancaire, utilisation de smartphones pour consulter ses comptes, mais aussi \npour \neffectuer \ndes \npaiements… \nLes \nattentes \ndes \nconsommateurs \nont \nfondamentalement évolué, notamment avec le développement du numérique, \npoussant ces derniers à exiger des moyens de paiement qui leur facilitent la vie. \nD'où la nécessité de développer des moyens de paiement plus rapides, pratiques et sûrs. \nCette volonté de modernisation s'est concrétisée à l’automne 2015 par le lancement \nd'une stratégie nationale des moyens de paiement, dont Michel SAPIN, alors Ministre \ndes Finances et des Comptes publics, avait esquissé les contours lors des Assises des \nmoyens de paiement, à Bercy, le 2 juin 2015. \nFOCUS SUR LE SONDAGE « LES FRANÇAIS  \nET LES MOYENS DE PAIEMENT » (AVRIL 2015)* : \nÀ l’occasion des Assises des moyens de paiement (juin \n2015), l’institut de sondages d’opinion CSA a réalisé une \nenquête auprès des Français pour comprendre quelles sont \nleurs habitudes et leurs attentes en termes de moyens de \npaiement. \nLa carte bancaire est le moyen de paiement largement \npréféré des Français \n64 % des utilisateurs de CB déclarent l’utiliser de plus en \nplus souvent, dont 39 % beaucoup plus souvent pour les \nmontants supérieurs à 10€. \nLa carte bancaire : un moyen de paiement avant tout \nsimple, rapide, que l’on a toujours sur soi… \nLa quasi-totalité des utilisateurs de CB sont d’accord pour \ndire qu’elle est simple à utiliser (98 %) et qu’elle permet de \npayer rapidement (97 %). \n…et qui dépanne quand on est à cours d’espèces pour \nles petites dépenses. \n64 % des sondés citent la CB comme le deuxième moyen \nde paiement utilisé le plus souvent pour les achats du \nquotidien \ndans \nles \npetits \ncommerces \n(boulangerie, \npâtisserie, marchands de journaux…) \nIls sont 61 % de Français à souhaiter avoir la possibilité \nd’utiliser davantage leur carte bancaire. \n* Sondage réalisé par téléphone auprès d’un échantillon de \n1 004 personnes entre le 29 et 30 avril 2015. \n \n \n\nVERS UNE NOUVELLE RELATION DES CLIENTS AVEC LES ETABLISSEMENTS BANCAIRES \n \n \n17 \nPermettre aux consommateurs  \nde pouvoir payer plus largement  \nen ligne et par carte bancaire…  \nÉlargir la palette des moyens de paiements acceptés par la \nsphère publique \nLes possibilités pour les usagers de payer en ligne leurs factures auprès de l’Etat et des \nservices publics locaux par le biais de moyens de paiement électroniques seront \nrenforcées.  \nDepuis de nombreuses années les impôts peuvent être payés en ligne par prélèvement. \nL’État a également mis à la disposition des collectivités locales, des établissements \npublics de santé et des établissements publics locaux d’enseignement une offre de \npaiement permettant aux usagers de payer leurs factures (crèche, cantine etc.) sur \ninternet, par carte bancaire. Le service est également proposé par l’État pour le \npaiement des amendes et l’achat de timbres fiscaux électroniques. Ces offres seront \nprogressivement étendues aux établissements publics nationaux, ainsi qu’à d’autres \nservices de l’État. Cette offre de paiement en ligne de la DGFiP sera enrichie d’une \npossibilité de paiement par prélèvement, à partir d’un portefeuille électronique \ndans lequel l’usager aura préalablement enregistré ses coordonnées bancaires. Ce \ndispositif dénommé PayFip, devrait être expérimenté à la fin de l’année 2017 auprès de \nplusieurs collectivités territoriales du département du Rhône. \nDévelopper les paiements sans contact par carte ou par \ntéléphone mobile \n \nLe paiement sans contact par carte bancaire ou par mobile pour des montants faibles est \nun moyen rapide et sûr de payer dans les commerces de proximité. Afin d’encourager \ncette modalité de paiement, l’information du client et l’équipement du commerçant ont été \nrenforcés :  \n Informer systématiquement les consommateurs lors de l’octroi d’une carte \néquipée d’une fonction sans contact sur les modalités d’utilisation de cette \ncarte et s’assurer de leur accord en rappelant la possibilité de demander sans coût \nsupplémentaire une nouvelle carte non équipée de la fonctionnalité de paiement \nsans contact ou la désactivation de ce service.  \n Adapter plus rapidement les équipements des commerçants : depuis le 1er \njanvier 2016, les terminaux de paiement électronique (TPE) nouvellement installés \n\nVERS UNE NOUVELLE RELATION DES CLIENTS AVEC LES ETABLISSEMENTS BANCAIRES \n \n \n18 \nchez les commerçants sont tous équipés de la fonction sans contact. D’ici le 1er \njanvier 2020 au plus tard, l’ensemble des TPE utilisés par les commerçants \ndevront être équipés du sans-contact.  \n \n…et notamment pour les petits \nmontants \nBaisser les frais des commerçants \nCertains secteurs permettent encore trop faiblement au consommateur d’avoir recours à \nl’utilisation de la carte bancaire, en particulier les commerces de proximité. \nUn frein est constitué par les frais supportés par les commerçants pour les transactions \nde petits montants par carte bancaire ; il s’agit donc de les baisser. \nEn juin 2015, à l’occasion des Assises des moyens de paiement, les banques se sont \nengagées à réduire de manière significative le seuil minimum de commission perçue \nauprès des commerçants, lorsqu’un tel minimum existe. En outre, dans le cadre de \nl’application \nde \nrègles \ncommunes \neuropéennes, \nles \ncommissions \ndites \n« interchange », c’est-à-dire versées entre la banque émetteur de la carte et celle qui en \naccepte le paiement, ont été abaissées. Depuis le 9 décembre 2016, cette \ncommission est désormais fixe, à hauteur de 0,2 % de la valeur de la transaction \npour les cartes de débit et 0,3 % pour les cartes de crédit, contre 0,28% en moyenne \nauparavant. \n \nModerniser les équipements des commerçants  \nLes banques proposent systématiquement depuis le 1er janvier 2016 aux commerçants \nune offre de terminaux communiquant par le canal internet (technologie IP) pour \nréduire les frais de télécommunication associés à l’utilisation de ces équipements. 60 \n% du parc a ainsi été équipé au 31 décembre 2016.  \nPour les clients qui ne pourraient pas s’équiper en matériel utilisant le canal internet pour \ndes raisons techniques, les banques se sont engagées à travailler avec les opérateurs de \ntélécommunication et les sociétés de routage de données monétiques, afin de mettre en \nœuvre des offres commerciales comparables aux offres IP, à compter du 1er janvier \n2016. L’équipement des commerçants et artisans itinérants nomades pourra être \namélioré avec le développement d’offre de paiements par mobile au point de vente \n(MPOS) attractives, afin de développer l’acceptation du paiement par carte bancaire \ndans des secteurs encore insuffisamment équipés. \n\n \n \n \n\n \n \n20 \n \nCONTACT PRESSE \nCabinet de Michel Sapin \nTél. : 01 53 18 41 13 \nsec.mef-presse@cabinets.finances.gouv.fr \n \nCabinet de Martine Pinville \nTél. : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \neconomie.gouv.fr \n \n", "published_date": "2017-02-08", "section": "Dossiers"}