{"id": 635, "url": "https://web.archive.org/web/2009/http://www2.economie.gouv.fr/presse/dossiers_de_presse/travail_emploi/reduction_isf.pdf", "author": "None", "title": "reduction_isf.pdf", "text": " \nProjet de loi en faveur du travail, de l’emploi et du pouvoir d’achat \nDispositions fiscales \nPage 1 sur 1 \n \nREDUCTION D’ISF EN FAVEUR DES INVESTISSEMENTS \nDANS LE CAPITAL DES PME ET DES DONS EFFECTUES \nAU PROFIT D’ORGANISMES D’INTERET GENERAL \nSituation actuelle  \nDifférents dispositifs permettent d’ores et déjà d’exonérer d’impôt de solidarité sur la \nfortune (ISF) les participations détenues dans le capital des petites et moyennes \nentreprises (PME).  \n \nEn pratique, ces dispositifs se sont souvent révélés trop spécifiques pour être incitatifs et \npermettre de mobiliser les capitaux nécessaires aux investissements dans les PME.  \n \nSituation nouvelle  \nActeurs essentiels du tissu économique, notamment en termes de création d’emplois ou \nd’innovation, les petites et moyennes entreprises (PME) rencontrent, tant en France \nqu’en Europe, des difficultés de financement.  \nAfin de mobiliser des capitaux en faveur des PME, le Gouvernement propose d’instituer \nun avantage fiscal permettant aux redevables de l’ISF de se libérer de leur impôt en \nsouscrivant directement ou indirectement au capital de ces entreprises, quelle que soit \nleur forme sociale (SA, SARL, SCOP, entreprises d’insertion…).  \nAinsi, les contribuables pourraient imputer 75 % des versements effectués dans les PME \nsur le montant d’ISF mis à leur charge, dans la limite annuelle de 50 000 €. \nPar ailleurs, pour soutenir l’effort en faveur de la recherche et de l’insertion des \npersonnes, il est également proposé d’instituer un avantage fiscal pour les dons \neffectués au profit d’organismes d’intérêt général (fondations reconnues d’utilité \npublique, établissements publics de recherche ou d’enseignement supérieur, entreprises \nou associations d’insertion…). Les versements seraient également pris en compte à \nhauteur de 75 % pour le calcul de cet avantage fiscal qui serait lui-même limité à \n50 000 €. \nCes mesures s’appliqueraient à compter du 20 juin 2007 et pour la détermination de \nl’ISF dû à compter du 1er janvier 2008. \n\n \nProjet de loi en faveur du travail, de l’emploi et du pouvoir d’achat \nDispositions fiscales \nPage 2 sur 2 \n \nRéduction d’ISF pour souscription au capital de PME ou dons à certains \norganismes d’intérêt général \n \n \nExemple 1 : montant de l’avantage fiscal dans l’hypothèse de libérations échelonnées \n \nUn contribuable qui effectue en 2007 une souscription de 100 000 € au capital initial \nd’une PME, libérée pour 60 000 € en 2007 et pour 40 000 € en 2008, bénéficie d'un \navantage fiscal égal à  : \n- \n60 000 € * 75% = 45 000 € au titre de 2008.  \n- \n40 000 € * 75% = 30 000 € au titre de 2009. \n \n \nExemple 2 : souscriptions et versements multiples \n \nEn N, un contribuable souscrit 50 000 € au capital initial d’une PME non cotée.  \nAu cours de cette même année, il verse au titre de cette souscription 30 000 €, le solde \n(20 000 €) n’étant appelé qu’en N+2. \nEn N+2, le contribuable participe à une augmentation du capital de la PME en \nsouscrivant 30 000 € qu’il verse immédiatement. \n \nL’avantage fiscal est donc égal à : \n- 30 000 € * 75 % = 22 500 € au titre de l’année N+ 1; \n- 50 000 € (20 000 € + 30 000 €)* 75 % = 37 500 €  au titre de N+3. \n \n \nExemple 3 : investissement indirect par l’intermédiaire d’une société holding  \n \nEn N, un contribuable souscrit pour un montant de 100 000 € à une augmentation de \ncapital d’une société holding qui lève à cette occasion 1 M€. La souscription est \nintégralement appelée dès N.  \n \nAu 31 décembre N, avec les capitaux reçus lors de l’augmentation de capital (1 M€), la \nsociété holding a investi 600 000 € en souscriptions en numéraire au capital initial ou \naux augmentations de capital de PME éligibles. \n \nLa proportion de souscriptions par la société holding au capital initial ou aux \naugmentations de capital de PME éligibles est de 60 % (= 600 000 € / 1 000 000 €). \nLe pourcentage du versement pris en compte dans la base de calcul de l’avantage fiscal \nau titre de N + 1 est donc de : (100 000 € x 60%) = 60 000 €. \n \nL’avantage fiscal dont bénéficie le redevable s’élève en conséquence à : \n60 000 € * 75% = 45 000 € \n \nExemple 4 : Don à une fondation reconnue d’utilité publique \n \nEn N, un contribuable verse à une fondation reconnue d’utilité publique 60 000 €. \n \nEn N+1, le contribuable pourra donc imputer 45 000 € (60 000 € * 75 %) sur le montant \nd’ISF mis à sa charge.        \n", "published_date": null, "section": "Dossiers"}