{"id": 557, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/081009transmission_entreprise/declaration_commune.pdf", "author": "None", "title": "declaration_commune.pdf", "text": " \n \n- 1 - \n \n \n1\n \n \n \n1- DECLARATION COMMUNE \n« LA TRANSMISSION : UNE AMBITION POUR L’ENTREPRISE » \n \nSous la présidence de \nHervé Novelli, secrétaire d’Etat chargé du commerce, de l’artisanat, des petites et moyennes entreprises, du tourisme \net des services, \nl’Agence pour la création d’entreprises, représentée par son président Jean-Claude Volot, \nl’Assemblée des chambres françaises de commerce et d’industrie, représentée par son président Jean-François \nBernardin,  \nl’Assemblée permanente des chambres de métiers, représentée par son président Alain Griset, \nle Conseil supérieur de l’ordre des experts-comptables, représenté par son président Jean-Pierre Alix, \net le Conseil supérieur du notariat représenté par son président Bernard Reynis, \nanimés d’une même volonté de permettre le développement sur le long terme des entreprises en France s’accordent sur la \ndéclaration suivante et s’engagent à mettre en œuvre les programmes d’action renforcés qui y sont décrits, en partenariat avec \nles réseaux d’accompagnement à la création et à la reprise d’entreprises : \n \n1. Portée et objectifs \n \nPrès d’un dirigeant sur deux n’est pas préparé à la transmission de son entreprise avec, pour conséquence, un échec de la \nreprise, souvent faute de repreneur. Une préparation adéquate permet de vendre son entreprise dans de bonnes conditions, à \nla bonne personne, quelle que soit sa taille ou son activité, maintenant ainsi l’activité économique au sein des territoires.  \nUne entreprise est souvent attachée à son propriétaire qui en est souvent aussi le dirigeant et l’actionnaire. Ainsi, un \nchangement à la tête d’une entreprise peut induire des risques s’il n’est pas préparé mais offre des opportunités de \ndéveloppement quand il est anticipé grâce au souffle nouveau apporté par le repreneur.   \nEn effet, la reprise d’entreprise est l’occasion d’innover sur des bases solides. Le regard neuf apporté par le repreneur est \nsouvent source d’un essor accru de l’entreprise. \nEn outre, une bonne préparation permet de donner ses chances à un repreneur salarié ou héritier qui dispose d’atouts \nincontestables pour mener une reprise avec succès. Or, d’après plusieurs études, le taux de transmission familiale est en \nFrance très largement inférieur à ce que l’on peut constater dans d’autres pays européens comparables. \nLa promotion des mécanismes et bonnes pratiques de la transmission, la préparation de l’entreprise à être transmise, la \nformation et l’accompagnement des repreneurs, l’accompagnement du cédant, la mise en relation entre cédant et repreneur \ndoivent être encouragés. \n \n\n \n \n- 2 - \n \n \n2\nDepuis 2003, l’Etat a pris des mesures destinées à réduire l’assiette des droits de mutation à titre gratuit et a exonéré les plus-\nvalues de cession d’entreprises. Le Gouvernement a souhaité poursuivre l’effort engagé. La Loi de Modernisation de \nl’Economie du 4 août 2008 a introduit de nouvelles dispositions pour réduire encore les charges fiscales pesant sur les \nrepreneurs lors des transmissions : \n- \nbaisse des droits de mutations à titre onéreux pour la cession de fonds de commerce ou de parts d’une SARL, \n- \nexonération des droits de mutations a titre onéreux pour les transmissions à un salarié ou à un membre de la famille, \n- \nréduction d’impôt sur les intérêts d’emprunt contracté pour acquérir une petite ou moyenne entreprise. \nLe financement de la transmission des petites et moyennes entreprises fait aussi l’objet d’une attention toute particulière. \nL’établissement OSEO facilite le financement des reprises d’entreprises. L’intervention d’OSEO dans le financement de la \ntransmission d’entreprise est adaptée en fonction des projets : garantie des interventions bancaires, à laquelle s’ajoute, selon \nles situations, le Prêt à la Création d’Entreprise, le prêt d’honneur, et le Contrat de Développement Transmission. En \ncomplément du prêt bancaire, le Contrat de Développement Transmission permet de consolider un plan de financement \nfragilisé par une insuffisance d’apport en fonds propres. Afin de suivre des opérations de l’ordre de 2 millions d’euros, OSEO \nfinance désormais le Contrat de Développement Transmission à hauteur maximale de 400 000 €, grâce à l’apport des fonds \nrégionaux. \nLa SIAGI, société de caution mutuelle filiale des Chambres de Métiers et de l’Artisanat, garantit, tout comme OSEO, les \nfinancements des entreprises. Ses interventions en garantie sont plus particulièrement dédiées à la transmission reprise dans \nl’artisanat et les activités de proximité. Ses fonds propres sont renforcés pour développer son activité. \n \nAfin de mieux préparer les transmissions d’entreprises, le ministère de l’économie, de l’industrie et de l’emploi met en \nplace un programme d’un budget de 2 M€ visant à sensibiliser les chefs d’entreprises et à préparer leur transmission. Le plan \ncomporte un premier lot de 500 pré-diagnostics de performance pour des entreprises indépendantes de plus de 10 salariés. \nCes actions seront mises en œuvre par l’APCE. \nL’objet de la présente déclaration est de renforcer ce programme. Les signataires ont la volonté de démultiplier au \nniveau local, au plus près des chefs d’entreprises, les mesures d’information et de formation en s’appuyant sur \nl’ensemble des acteurs présents. \n \n2. Actions d’information des cédants et des repreneurs \n \nVIA INTERNET \n \nLe ministère de l’économie, de l’industrie et de l’emploi assure la promotion de la présente déclaration et des actions qui \nen résultent sur ses différents sites Internet. \nL’APCE dispose sur son site internet www.apce.com d’un espace dédié aux repreneurs qui constitue un premier niveau \nd’information et de préparation des candidats à la reprise d’une entreprise. L’APCE valorise sur son site internet l’ensemble des \nactions menées par les signataires, telles que :  \n- \ninformation sur les différents services proposés, \n- \nagenda des manifestations dédiées à la transmission/reprise, \n- \nactualité des partenaires sur les différentes lettres diffusées par l’APCE, \n- \nmultiplication des liens avec leur site. \n\n \n \n- 3 - \n \n \n3\nL’ACFCI procède aux évolutions nécessaires du site Internet Transmission - Reprise des CCI pour mettre en ligne, en \ncomplément de ceux de l’APCE, des contenus techniques et des outils aidant le dirigeant et le repreneur dans leur prise de \ndécisions. \nL’APCM, via son site www.artisanat.fr, informe et sensibilise les entreprises artisanales aux enjeux et aux possibilités offertes \npar la transmission d’entreprises. Afin de donner toute son importance à cette thématique, l’espace accordé est renouvelé et \namplifié.  \nL’Ordre des experts comptables s’engage également à relayer l’information via ses différents supports de communication : \nlettre électronique à la profession, site général de l’Ordre et plus particulièrement les sites dédiés à la transmission d’entreprise \n(ww.entreprisetransmission.com et www.entrepriseevaluation.com). Le site www.entreprise transmission.com propose \nnotamment de nombreuses informations utiles aux cédants et aux repreneurs : études et enquêtes sur le marché de la \ntransmission, recensement des principales aides fiscales, financières et sociales ainsi qu’une sélection de sites internet et des \nréférences bibliographiques. \nVIA DES KITS D’INFORMATION \nL’APCE élabore un kit d’information sur la reprise d’entreprise destiné à informer les cédants et les repreneurs potentiels et à \nleur communiquer des outils de réflexion pour les aider à avancer dans leur démarche. \nLes notaires et les experts-comptables jouent un rôle important pour accompagner les cédants et les repreneurs dans la \nphase délicate précédant la transmission d’une entreprise. L’Ordre des experts-comptables et le Conseil Supérieur du Notariat \nont conçu des outils et réalisé des études pour permettre à leurs membres de mieux répondre aux besoins des entrepreneurs. \nLa méthodologie d’accompagnement des cédants et repreneurs mise en place par l’Ordre des experts-comptables définit les \ndifférentes étapes à franchir, les objectifs de chacune d’elles, les prestations proposées par l’expert-comptable et les moyens \ndisponibles pour atteindre lesdits objectifs. Les notaires ont développé et actualisent chaque année un kit transmission et un \nlivret simplifié de 10 questions et réponses « avant de céder ou reprendre une entreprise », destiné tant aux notaires qu’aux \nchefs d’entreprises. \nLes notaires et les experts comptables s’engagent à développer un nouveau kit « transmission de l’entreprise familiale ». Il \ns’agit d’une formation destinée tant aux professionnels notaires et experts-comptables pour les sensibiliser à leur \ncomplémentarité au service de l’entrepreneur, qu’aux entrepreneurs - cédants et repreneurs. L’objectif est d’informer les \nmembres des deux professions sur la problématique très spécifique – maintenir la paix familiale et le fonctionnement de \nl’entreprise – de la transmission d’une entreprise familiale. Le kit s’appuie sur un cas de figure classique, de deux parents \ndésirant transmettre leur entreprise à l’un de leurs enfants, sans spolier les autres, sans altérer leur situation financière à venir, \net sans obérer les conditions de la croissance de l’entreprise, de son développement, par l’innovation.  \nVIA DES MANIFESTATIONS \n \nLe ministère de l’économie, de l’industrie et de l’emploi mobilise ses directions régionales afin d’organiser conjointement \navec l’ensemble des acteurs locaux de la transmission d’entreprise et les signataires de la présente déclaration une action \nnationale de communication, sous la forme d’un tour de France de la transmission d’entreprises. \nL’APCE organise conjointement avec l’ensemble des acteurs locaux de la transmission d’entreprise et les signataires de la \nprésente déclaration une action de communication sur la transmission. \nFortes du millier d’évènements à l’attention des cédants et repreneurs qu’elles organisent annuellement, les CCI diffusent \ntoutes les informations utiles sur le plan d’actions Transmission - Reprise. \nLes CMA organisent, toute l’année, sur l’ensemble de la France des salons, forums, portes ouvertes, tables rondes, visites \nd’entreprises à l’attention des porteurs de projets, créateurs et repreneurs d’entreprise. Point d’orgue annuel de cette \ndémarche, la « semaine nationale de la création reprise » propose, en novembre, plus de 200 évènements dans toute la \nFrance et accueille plusieurs milliers de visiteurs. \nAfin de promouvoir le programme transmission et de mobiliser le réseau des experts-comptables, l’Ordre renforce sa \ncommunication (conférences + consultations) auprès des cédants et repreneurs et s’associe aux différentes animations \norganisées en région. Au cours de ces réunions, les experts-comptables proposent de fournir des conseils gratuits aux cédants \net aux repreneurs. \n\n \n \n- 4 - \n \n \n4\nLes notaires s’engagent à présenter et à expliciter aux entrepreneurs les dispositifs adoptés ces dernières années qui \ncomportent de multiples conséquences sur le plan fiscal et social. Des instruments pédagogiques, des kits de sensibilisation \nont déjà été créés par le notariat. Conférences, séminaires, colloques, démarches de sensibilisation itinérantes (train de la \ncréation d’entreprises, par exemple) sont organisés sur l’ensemble du territoire.  \nLes notaires et les experts comptables s’engagent à présenter le nouveau kit « transmission de l’entreprise familiale » sur \nl’ensemble du territoire en 2009, avec l’appui des réseaux consulaires et de l’APCE dans toute la mesure du possible, et \nl’implication nécessaire des collectivités. \n \n3. Actions de préparation des cédants et des repreneurs \n \nL’APCE assure, en lien avec les initiatives prises par les signataires, la promotion auprès des cédants, de la transmission \nd’entreprise et de sa nécessaire préparation. Pour cela :  \n- \nelle rend disponible en ligne un outil d’autodiagnostic pour les dirigeants d’entreprises de moins de 10 salariés,  \n- \nelle propose des pré-diagnostics de performance d’une journée, destinés aux entreprises indépendantes de plus de 10 \nsalariés, afin d’apporter au chef d’entreprise une vision externe et indépendante de la valeur de l’entreprise et son état de \ntransmissibilité. \nLe réseau des CCI s’engage à : \n- \ncontacter 20 000 chefs d’entreprise en une année sur tout le territoire pour faire le point avec eux sur l’état d’avancement \nde leur réflexion en matière de transmission et leur proposer de les aider dans leurs démarches, \n- \ncréer une base de profilage des entreprises reprises afin d’identifier les facteurs clés de succès de la reprise, \n- \ndévelopper un outil d’analyse du comportement des entreprises reprises, \n- \ndévelopper, en liaison avec les signataires, des outils en ligne d’autodiagnostic et de tests. \nLe réseau des CMA assure un suivi individualisé des repreneurs et des cédants (conseil approfondi, recherche des entreprises \nà reprendre, montage des dossiers de financement, mise en relation des repreneurs avec les organismes ou collectivités qui \ndistribuent des aides au financement). En 2009, les CMA mènent une action spécifique pour encourager les salariés à la \nreprise d’entreprise. Les salariés sont des repreneurs potentiels particulièrement importants pour le secteur de l’artisanat. Ils \nreprésentent un gisement de compétences immédiatement opérationnel mais souvent à l’écart des dispositifs de sensibilisation \nà la transmission reprise. En 2009, l’APCM oriente ses actions de promotion de la reprise d’entreprise notamment vers ce \npublic spécifique et mobilise le réseau des chambres de métiers en vue d’une sensibilisation et d’un accompagnement adapté. \nLes réseaux signataires s’engagent à accompagner les dirigeants ayant bénéficié des pré-diagnostics mis en place par \nl’APCE dans la mise en œuvre du plan d’action recommandé. \n4. Actions de formation des repreneurs \n \nL’APCE recense et fait la promotion sur son site Internet des formations destinées aux repreneurs d’entreprise. \nL’APCE élabore le canevas d’une action de sensibilisation des jeunes à la reprise d’entreprise, destinée à être relayée par les \nenseignants des grandes écoles et des filières professionnalisantes. \nLes CCI renforcent leur offre de formation existante vers les repreneurs et notamment leur formation-action dédiée à la reprise \ninterne qui a déjà permis la pérennité de plus d’un millier d’entreprises et contribuant à la sauvegarde de plus de 40 000 \nemplois. \n\n \n \n- 5 - \n \n \n5\nLes CMA proposent aux repreneurs des stages de préparation à l'installation (SPI) qui assurent une formation complète à \nl'installation. Ces formations couvrent tous les domaines utiles : étude de marchés, choix du statut juridique, gestion des \nressources humaines, comptabilité….  En 2007, plus de 170 000 porteurs de projets ont ainsi été accueillis. \n \n5. Actions de mise en relation \n \nOSEO est chargé par le ministère de l’économie, de l’industrie et de l’emploi de créer et d’animer la bourse nationale de la \ntransmission, qui a pour objectif de : \n- \nfédérer les initiatives existantes, notamment les bourses d’opportunités de reprises, \n- \npromouvoir des standards de qualité des opérateurs de ces bourses, \n- \nfournir des services d'accompagnement. \nDepuis 2006, 12 partenaires de référence dont les signataires de la présente déclaration,  satisfaisant aux critères de qualité \nfixés par la charte OSEO, ont rejoint cette bourse nationale. \nL’APCE développe en coopération avec les partenaires de la reprise-transmission une base de données de repreneurs \npermettant aux candidats à la reprise d’une entreprise de valoriser leur offre auprès des cédants et des professionnels. \nLe réseau des CCI s’engage à : \n- \ncréer la cartographie des entreprises à reprendre sur tout le territoire, \n- \nà développer une base de données nationale des repreneurs accompagnés par les CCI et ayant suivi un parcours de \nqualification. \nL'APCM et les CMA ont développé un outil national au service de la transmission reprise d’entreprises, la Bourse nationale \nd’opportunités artisanales. Le site bnoa.net, visité par plus de 16 000 personnes par mois, propose plus de 3 000 annonces \nactualisées par les 200 conseillers des chambres répartis dans toute la France. Il permet au repreneur de trouver en un lieu \nunique toutes les annonces du secteur de l’artisanat. Gage de qualité, un diagnostic approfondi de l’entreprise à reprendre est \nsystématiquement effectué avant la publication de l’annonce. Le site bnoa.net est en lien avec un réseau de 120 sites \npartenaires dont les sites d’OSEO et de l’APEC. \n  \n \n6. Suivi \n \nUn comité de pilotage, composé des représentants des organismes signataires est constitué pour suivre la mise en place des \nopérations. \nLes signataires s’engagent à se revoir dans une année pour mesurer les progrès accomplis sur la base d’un rapport que le \ncomité de pilotage établit. \n \n \n \n \n \n\n \n \n- 6 - \n \n \n6\n \n \n \n \nParis le 9 octobre 2008. \n \nJean-François Bernardin \n                                                 Alain Griset \nJean-Pierre Alix \n                                             Bernard Reynis \nJean-Claude Volot \n                                                 Hervé Novelli \n \n \n", "published_date": null, "section": "Dossiers"}