{"id": 628, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/110531charte-eirl-fbf.pdf", "author": "None", "title": "110531charte-eirl-fbf.pdf", "text": " \n \n \n \n \nSignature d’une charte pour améliorer  \nl’accès au crédit des EIRL  \navec la Fédération Bancaire Française  \n- \n \nBercy > mardi 31 mai 2011 \n \n \n \n \n \n \n \n \n \n \nDossier de presse \n \n \n \n \n \n \n \nwww.economie.gouv.fr \n \n \n \n \n \n \n\n \n \nFREDERIC LEFEBVRE, \nSECRÉTAIRE D’ÉTAT CHARGÉ DU COMMERCE, DE L’ARTISANAT, DES PETITES ET MOYENNES \nENTREPRISES, DU TOURISME, DES SERVICES, DES PROFESSIONS LIBÉRALES ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 31 mai 2011   \nN° 542 \n \nFrédéric LEFEBVRE a signé aujourd’hui avec la Fédération Bancaire \nFrançaise une charte pour améliorer l’accès au crédit des EIRL.  \n \n \nFrédéric LEFEBVRE, secrétaire d’Etat chargé des PME, a signé aujourd’hui une charte \navec François PEROL, président de la Fédération Bancaire Française (FBF), pour \nl’accès au crédit des EIRL (Entreprise Individuelle à Responsabilité Limitée), et a \nannoncé le lancement dès le mois de septembre d’une campagne de communication \nsur l’EIRL. \n \nCette signature a été précédée d’une réunion de travail avec la Banque de France, la \nFédération Bancaire Française, les principaux réseaux bancaires (BPCE, BNP Paribas, \nBRED, Crédit Agricole, Crédit Mutuel, HSBC France, La Banque Postale, Société générale) \nOSEO, la SIAGI, les SOCAMA, l’Assemblée Permanente des Chambres de Métiers et \nd’Artisanat (APCMA) et l’Assemblée des Chambres Françaises de Commerce et d’Industrie \n(ACFCI) destinée à faire le point sur la mise en place opérationnelle du nouveau régime de \nl’EIRL et sur les conditions d’accès au crédit de ces nouvelles formes d’entreprises \nindividuelles.  \n \nDans cette charte, la FBF s’engage : \n- à mettre en œuvre une égalité de traitement des EIRL et des entrepreneurs individuels \nclassiques dans les agences bancaires ; \n- et surtout à accorder des crédits sans prise de gage sur le patrimoine personnel du chef \nd’entreprise ou de sûreté personnelle sur l’entrepreneur ou sur son conjoint, en cas de \ncautionnement mutuel  des crédits comme  celui mis en place par OSEO, et la SIAGI le 1er \navril dernier. \n \nFrédéric LEFEBVRE se félicite de cet engagement qui lève le dernier obstacle pour la \nmontée en puissance de ce nouveau régime d’entreprise, qui permet de protéger le \npatrimoine personnel du chef d’entreprise, artisan ou commerçant. Avec l’EIRL, les \nentrepreneurs peuvent prendre des risques sans mettre en danger leur famille. \n \n \nContact presse :  \nCabinet de Frédéric LEFEBVRE : 01.53.18.40.61 \n \n \n \n\n \n \n \n \n \n \n \n \n \nParis, le 31 mai 2011 \n \n \nCharte pour l’accès au crédit des EIRL  \n \n \nPréambule \n \nProtéger son patrimoine privé tout en exerçant son activité professionnelle en tant \nqu’entrepreneur individuel constitue une préoccupation de longue date des \nartisans, commerçants, professions libérales et exploitants agricoles.  \n \nCréé par la loi n° 2010-658 du 15 juin 2010, le statut de l’entrepreneur individuel à \nresponsabilité limitée (EIRL) est accessible depuis janvier 2011 à 1,5 million \nd'entrepreneurs individuels et aux personnes qui souhaitent le devenir. \n \nL’EIRL apporte une réponse au besoin légitime de sécurité des entrepreneurs \nindividuels qui n’optent pas pour la forme sociétale, en opérant dans leur patrimoine \nune séparation entre le patrimoine affecté, gage des créanciers professionnels, et le \npatrimoine non affecté, gage des autres créanciers. \n \nLes entrepreneurs ayant fait le choix de créer une EIRL doivent pouvoir accéder au \nfinancement bancaire nécessaire à la création et au développement de leur \nactivité. Pour ce faire, des dispositifs de cautionnement de prêts ont été mis en \nplace, notamment par OSEO et la SIAGI et par les SOCAMA. Ces dispositifs \npermettront de couvrir dans certaines conditions jusqu'à 100 % du montant des \ncrédits accordés aux EIRL.  \n \nConscients de leur rôle essentiel dans le développement des EIRL, les signataires de \nla présente charte mettent en place un dispositif qui repose sur : \n \n \nArticle 1 : l’Accueil  \n \nLes signataires de la présente charte réservent aux EIRL le même accueil qu’aux \nentrepreneurs individuels.  \n \nAinsi, les signataires de la présente charte s’engagent à répondre aux sollicitations \ndes entrepreneurs en leur donnant les informations pratiques nécessaires à la \nconstitution d’une EIRL ou en les orientant vers les organismes professionnels \ncompétents. \n \nLes signataires de la présente charte pourront à cet effet s’appuyer sur les \ninformations du site mis en place par les pouvoirs publics www.eirl.fr,  \n \n\n \n \n \nArticle 2 : le Financement \n \nLorsqu’une demande de financement est faite par l’entrepreneur, les établissements \nbancaires s’engagent à ne pas exiger de sûreté réelle sur le patrimoine personnel de \nl’entrepreneur et/ou de sûreté personnelle sur l’entrepreneur ou sur un tiers, s’ils \nmettent en œuvre les solutions de cautionnement et de contre-garantie prises par \nles sociétés de cautions mutuelles avec ou sans l’appui d’OSEO. \n \nEn cas de difficulté d’application et après avoir usé des recours internes classiques \npropres à chaque établissement, les entrepreneurs peuvent saisir les équipes locales \ndu Médiateur du crédit afin de rechercher les solutions adaptées aux cas qui se \nseront présentés. \n \n \nArticle 3 : Durée et suivi de la charte \n \nLa présente charte est conclue pour une durée de 18 mois à partir de la date de sa \nsignature.  \n \nLes parties conviennent de se réunir tous les 6 mois afin de faire le point sur son \napplication. \n \n \n \n \nFait à Paris, en deux exemplaires originaux, le 31 mai 2011. \n \n \n \n \n \n \n \nFrançois Pérol \nPrésident de la Fédération bancaire française  \n \n \n \n \n \n \n \n \nen présence de Frédéric Lefebvre,  \nSecrétaire d’Etat chargé du Commerce, de l’Artisanat, des Petites et Moyennes \nEntreprises, du Tourisme, des Services, des Professions Libérales et de la \nConsommation \n \n\n1\n1\nwww.lesclesdelabanque.com\nLe site d’informations pratiques sur la banque et l’argent\nL’Entrepreneur  \nIndividuel  \nà Responsabilité \nLimitée\nLES MINI-GUIDES BANCAIRES\nDES PROFESSIONNELS\nP012\nJuin 2011\nFBF - 18 rue La Fayette - 75009 Paris - cles@fbf.fr\n \n\n1\nCe mini-guide vous est offert par :\n « Le présent guide est exclusivement diffusé à des fins d’information du \npublic. Il ne saurait en aucun cas constituer une quelconque interprétation de \nnature juridique de la part des auteurs et/ou de l’éditeur »\n« Tous droits réservés. La reproduction totale ou partielle des textes de ce guide  \nest soumise à l’autorisation préalable de la Fédération Bancaire Française »\nÉditeur : FBF - 18 rue La Fayette 75009 Paris - Association Loi 1901\nDirecteur de publication : Ariane Obolensky\nDirecteur délégué de publication : Valérie Ohannessian\nRédacteur en chef : Laurence Mazenot\nRédaction : Xavier Bleuse - Christine Chadozeau\nMaquette : Olivier Lhomme\nImprimeur : Concept graphique, \nZI Delaunay Belleville - 9 rue de la Poterie - 93207 Saint-Denis \nDépôt légal : juin 2011\n1\nQu’est ce que l’EIRL ?\nQui est concerné par le statut de l’EIRL ?\nQu’est-ce que l’affectation de patrimoine ? \nComment affecter votre patrimoine ?\nQuels sont les biens à affecter ?\nExiste-t-il des spécificités à la déclaration  \nd’affectation ?\nQue faire en cas d’évolution de votre patrimoine \nprofessionnel ?\nQuelles sont vos obligations comptables ?\nQuels sont les régimes fiscaux et sociaux de l’EIRL ?\n2\n4\n6 \n8\n10\n12 \n14 \n18\n20\nSommaire\nA savoir\nCe mini-guide est susceptible d’être modifié en fonction \nde compléments ou de précisions qui seront apportés \nultérieurement sur ce statut.\n\nC’est un nouveau statut qui permet à toute \npersonne physique de créer son entreprise \nen affectant  tout ou partie de son patrimoine \npersonnel nécessaire à l’exercice de son \nactivité professionnelle. \nCette forme juridique vous permet d’exercer \nune activité professionnelle pour votre \npropre compte, en tant que personne \nphysique, sans avoir à adopter le statut \nd’une personne morale (société).\n2\n3\nQu’est ce que \nl’EIRL ?\n\nQui est concerné  \npar le statut de l’EIRL ?\nCe statut est accessible aux entrepreneurs \nindividuels, créateurs ou déjà en activité, pour \nune  activité artisanale, commerciale, libérale ou \nagricole.\nEn revanche, si vous exercez déjà une activité \nprofessionnelle en tant que personne morale \nsous forme de société, vous ne pourrez pas \nbénéficier de ce statut.\n4\n5\n\n6\n7\nLa particularité de ce nouveau statut, par rap-\nport à un statut d’entrepreneur individuel clas-\nsique, tient dans la possibilité d’affecter tout ou \npartie de votre patrimoine personnel à votre \nactivité professionnelle, via une déclaration d’af-\nfectation de patrimoine. \nL’affectation de patrimoine vous permet de pro-\ntéger tout ou partie de votre patrimoine person-\nnel des risques liés à votre activité profession-\nnelle en isolant une partie de votre patrimoine \npersonnel pour l’affecter à votre EIRL.\nAinsi, en cas de difficultés professionnelles, seul \nce patrimoine dit «affecté» sera engagé auprès \nde vos créanciers professionnels.\nQuant à votre patrimoine personnel, il restera \nengagé uniquement auprès de vos éventuels \ncréanciers personnels, excepté en cas de faute \ngravement répréhensible de votre part.\nQu’est-ce que  \nl’affectation  \nde patrimoine ?\n\n8\n9\nUne déclaration d’affectation de patrimoine sera \nà constituer en complétant un imprimé. \nA la création de votre entreprise ou au moment \nde votre changement de statut, ce document \nsera à déposer  :\nÎ\nÎ au Répertoire des métiers si vous exercez \nune activité artisanale,\nÎ\nÎ au Registre du Commerce et des Sociétés \nsi vous exercez une activité commerciale,\nÎ\nÎ au Registre tenu au Greffe du Tribunal si \nvous exercez en profession libérale,\nÎ\nÎ à la Chambre d’agriculture si vous êtes ex-\nploitant agricole.\nComment affecter  \nvotre patrimoine ?\n\nDans cette déclaration d’affectation de patri-\nmoine, vous inscrivez les biens dont vous êtes \npropriétaire. Plus précisément : \nVous devez inscrire :\nÎ\nÎ les biens nécessaires à l’exploitation de \nvotre activité professionnelle (fonds de  \ncommerce, droit au bail, matériels et ou-\ntillages, …).\nVous pouvez inscrire :\nÎ\nÎ les biens dits « mixtes » utilisés à la fois pour \nun usage privé et professionnel, pour les-\nquels vous avez le choix de les affecter ou \nnon, par exemple, un véhicule utilisé à titre \nprivé et professionnel.\nVous ne devez pas inscrire :\nÎ\nÎ les biens qui ne sont pas nécessaires à \nvotre activité professionnelle, tels que votre \nbien immobilier destiné uniquement à être \nvotre résidence principale et dont vous êtes \npropriétaire ou votre véhicule personnel.\n11\n10\nQuels sont les biens  \nà affecter ?\n\nIl existe quelques particularités dans la déclara-\ntion d’affectation de patrimoine.\nÎ\nÎ Vos biens matériels (autre qu’un bien immo-\nbilier) ou immatériels d’une valeur supérieure \nà 30 000 euros, devront être évalués par \nun spécialiste (Commissaire aux Comptes, \nexpert-comptable, association de gestion et \nde comptabilité), qui en attestera sa valeur. \nÎ\nÎ Votre (vos) bien(s) immobilier(s) devra (de-\nvront) être estimé(s) par un notaire, qui est \nseul habilité à réaliser cette estimation et qui \ndevra procéder à la déclaration de publicité \nfoncière pour information de la nouvelle af-\nfectation du (des) bien(s).\nÎ\nÎ Avant d’affecter votre (vos) bien(s) acquis en \ncommunauté ou en indivision, vous devrez \nrequérir l’accord de votre conjoint ou du co-\nindivisaire.\n13\n12\nExiste-t-il  \ndes spécificités  \nà la déclaration  \nd’affectation ?\n\n14\n15\nUne fois déclaré et affecté, votre patrimoine \nprofessionnel peut évoluer. \nVous pouvez avoir besoin de céder un bien \nprofessionnel. Dans ce cas, les fonds issus de \ncette cession de bien professionnel devront \nrester dans l’entreprise et continueront de faire \npartie du patrimoine affecté. \nSi vous avez dû racheter ou acquérir un nou-\nveau bien, celui-ci sera affecté à votre entre-\nprise.\nQue faire  \nen cas d’évolution  \nde votre patrimoine  \nprofessionnel ?\n\n17\n16\nEn cas d’acquisition de biens immobiliers ou \nd’une valeur supérieure à 30 000 euros, vous \ndevrez remplir une déclaration modificative de \nvotre patrimoine affecté, après estimation de \nl’autorité dont vous dépendez (voir le para-\ngraphe page 8).\nVos créanciers pourront suivre l’évolution de \nvotre patrimoine professionnel en consultant \nvos comptes annuels dans lesquels vous de-\nvrez déclarer ces modifications.\nVous pourrez rendre opposable à tous vos \ncréanciers professionnels les biens inscrits à la \ndéclaration d’affectation.\n\n1\n19\n18\nQuelles sont  \nvos obligations  \ncomptables ?\nVous devrez établir une comptabilité et déposer \nvotre bilan et votre compte de résultat annuel-\nlement auprès de l’organisme qui a reçu votre \ndéclaration d’affectation. \n(voir le paragraphe page 8)\n\nQuels sont les régimes \nfiscaux et sociaux  \nde l’EIRL ?\nVotre régime fiscal : \nÎ\nÎ Vous avez le choix entre celui de l’impôt sur \nle revenu ou celui de l’impôt sur les socié-\ntés. \nLe taux d’imposition appliqué à vos béné-\nfices et aux éventuelles plus ou moins-va-\nlues que vous pourriez réaliser sera différent \nselon le régime fiscal choisi. \nVotre régime social (qui est fonction du \nrégime fiscal que vous choisissez) :\nÎ\nÎ Si vous choisissez le régime fiscal de l’im-\npôt sur le revenu, vous verserez des coti-\nsations sociales calculées sur le bénéfice \nréalisé par votre EIRL.\nÎ\nÎ Si vous choisissez le régime fiscal de l’im-\npôt sur les sociétés, vous verserez des co-\ntisations calculées sur le montant de votre \nrémunération et sur les bénéfices qui vous \nsont réellement versés par votre EIRL.\n21\n20\n", "published_date": null, "section": "Dossiers"}