{"id": 607, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/110119conso.pdf", "author": "None", "title": "110119conso.pdf", "text": " \nFrédéric LEFEBVRE \nsecrétaire d'Etat chargé du Commerce,  \nde l’Artisanat, des Petites et moyennes entreprises,  \ndu Tourisme, des Services, des Professions libérales  \net de la Consommation \n \nprésente un \n  \nPlan d’action pour une \nconsommation alimentaire  \nde qualité  \n \n \n \n \nMesures mises en œuvre par la DGCCRF en 2011 \n \n \nParis > mercredi 19 janvier 2011 \n \n \nhttp://www.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \nSommaire \n \n \n \n1111    \nRenforcer le contrôle des obligations contractuelles dans la \nréalisation des marchés publics de produits alimentaires \n \n2222    \nDéfendre l’authenticité des préparations composantes du \npatrimoine gastronomique \n \n3333    \nValoriser \nles \nengagements \nvolontaires \nde \nqualité \ndes \nprofessionnels : l’exemple du code des usages de la charcuterie \n \n4444    \nAméliorer la loyauté de l’étiquetage des produits alimentaires :  \nfaire aboutir le règlement européen relatif à l’information du \nconsommateur et préparer son entrée en vigueur avec les \nprofessionnels \n \n5555    \nProposer  un panier de produits de première nécessité, frais, \néquilibrés et de qualité,  à tarif économique \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \nLes Français consacrent près de 15% de leurs dépenses en produits agro-\nalimentaires, soit le deuxième poste après le logement. \nL’optimisation de ces consommations est tout à la fois une question de pouvoir \nd’achat, de sécurité et de plaisir, de transmission d’une tradition gastronomique \nnationale qui vient d’être inscrite au patrimoine culturel et immatériel de l’UNESCO. \nLe consommateur doit pouvoir s’approvisionner au meilleur coût  et avec la \nmeilleure information en produits frais, de qualité, de saison, être guidé dans  ses \nachats pour rechercher un équilibre dans la composition des repas et bénéficier  de \nrenseignements fiables sur la composition des aliments déjà préparés.  \nLa consommation alimentaire de qualité doit rester accessible à tous. \nPour soutenir le développement d’une consommation alimentaire de qualité, \nFrédéric LEFEBVRE,  secrétaire d’Etat chargé du Commerce, de l’Artisanat, des \nPetites et moyennes entreprises, du Tourisme, des Services, des Professions libérales et \nde la Consommation, demande à la Direction générale de la concurrence, de la \nconsommation et de la répression des fraudes de mettre en place un plan d’action \npour un meilleur contrôle de la qualité nutritionnelle et une plus grande transparence \ndans ce domaine. \n \n\nPlan d’action pour une consommation alimentaire de qualité  \nMesures mises en œuvre par la DGCCRF en 2011 \n \n \n \n \n \n \n \n \n \n  Frédéric LEFEBVRE> 19 janvier 2011 \n \n \n \n \n \n \nRenforcement du contrôle des obligations contractuelles dans \nla réalisation des marchés publics de produits alimentaires  \n1 \n \n \n \nLa recherche d’une meilleure qualité de  restauration servie dans les collectivités \npubliques est une exigence essentielle tant en terme de service rendu aux usagers \nque d’efficience des fonds publics engagés.  \nLes enquêtes réalisées par la DGCCRF  sur la réalisation des marchés publics de \nrestauration collective attestent d’une meilleure définition des besoins et de la \nqualité attendue insuffisamment relayée par  des vérifications à la réception des \ndenrées alimentaires.  \n \nAction proposée \nLa DGCCRF mènera en 2011 un programme de contrôles dans des cantines \nscolaires, hôpitaux et maisons de retraite y compris les EHPAD1 qui accueillent des \npublics particulièrement vulnérables, afin de s’assurer  de la conformité en qualité et \nen quantité des fruits et légumes frais et de certains produits carnés (viandes \nhachées et autres viandes et charcuteries à l’état frais ou surgelé) achetés dans le \ncadre de marchés publics.  \nCette enquête, dont les établissements seront informés par avance, visera à s’assurer \nde la réalisation des contrôles suivants : \nLa vérification de la conformité des livraisons avec les commandes \npassées afin que soient servis aux convives des produits correspondant \nà la qualité attendue. Les contrôles doivent être réalisés à la réception \ndes marchandises.  \n \nLes caractéristiques de qualité (conformité des produits et bons de \nlivraisons par rapport aux CCAP2 et aux commandes), sur les quantités \nlivrées (déficits de poids) et sur la facturation (brut pour net, absence \ndes mentions obligatoires).  \n \n                                                 \n1 EHPAD : établissements hébergeant des personnes âgées dépendantes. \n2 CCAP : cahier des clauses particulières \n\nPlan d’action pour une consommation alimentaire de qualité  \nMesures mises en œuvre par la DGCCRF en 2011 \n \n \n \n \n \n \n \n \n \n  Frédéric LEFEBVRE> 19 janvier 2011 \n \n \n \n \n \n \nPour les fruits et légumes à l’état frais seront vérifiés : dénomination, \norigine, calibre, catégorie et caractéristiques de qualité, information \nde l’acheteur en cas de fractionnement, poids net livré. \n \nPour ce qui concerne les viandes hachées, seront vérifiées par \nl’analyse, après prélèvements, les caractéristiques des viandes \nhachées (matières grasses, collagène) et leur étiquetage3. Pour les \nautres types de viandes (piécées, rôties) et charcuteries sera vérifiée la \ncorrespondance de la livraison avec la commande (dénomination, \norigine) et le poids net livré. \n \nCompte tenu de la faible quantité de marchandises présente sur \nplace, la plupart des contrôles réalisés nécessiteront des enquêtes \ncomplémentaires en amont auprès des fournisseurs. Les conditions de \nvérification existantes tant en termes de personnel que de matériel \n(fiches de réception, présence d’une balance et d’un thermomètre \nétalonnés …) et leur périodicité, la présence ou non d’une \ncommunication entre les services réception et paiement. \n \nUn suivi sera ensuite réalisé afin vérifier si des améliorations sont \nconstatées \nsur \nle \ncontrôle \nde \nla \nqualité \ndes \nmarchandises \nréceptionnées \nau \nregard \ndes \ndispositions \nrèglementaires \nou \ncontractuelles. \n \n \n \n                                                 \n3 Ces contrôles seront réalisés par le service national des enquêtes. \n\nPlan d’action pour une consommation alimentaire de qualité  \nMesures mises en œuvre par la DGCCRF en 2011 \n \n \n \n \n \n \n \n \n \n  Frédéric LEFEBVRE> 19 janvier 2011 \n \n \n \n \nDéfendre l’authenticité des préparations composantes du \npatrimoine gastronomique  \n2\n \n \n \nCes préparations correspondent très souvent à des recettes répertoriées ou résultent \nde la création des restaurateurs ou des traiteurs. Elles sont élaborées avec des \ningrédients nobles, le plus souvent frais, à l’exclusion d’additifs et arômes venant se \nsubstituer à ces matières premières, le goût des ingrédients utilisés étant préservé par \nune préparation et une cuisson adaptées.  \nLa DGCCRF engagera une action de contrôle afin de s’assurer que les \ndénominations utilisées pour ces préparations ne sont pas galvaudées et que les \ningrédients « nobles » mis en avant par les opérateurs, qu’ils soient industriels, \ndistributeurs ou artisans, sont présents en quantité suffisante. En particulier, il \nconviendra de vérifier que le goût du produit n’est pas apporté par des arômes \nvenant en substitution d’une matière première incorporée en faible quantité ou \nvenant dissimuler la qualité médiocre de la matière première. \nLa DGCCRF pourra effectuer des contrôles auprès de professionnels de l’agro \nalimentaire, des restaurateurs, des traiteurs industriels ou non, des importateurs. \nLes anomalies rencontrées pourraient conduire à modifier les dénominations de \nvente afin que le consommateur soit correctement informé sur la nature des produits \nachetés. \n\nPlan d’action pour une consommation alimentaire de qualité  \nMesures mises en œuvre par la DGCCRF en 2011 \n \n \n \n \n \n \n \n \n \n  Frédéric LEFEBVRE > 19 janvier 2011 \n \n \n \nValoriser les engagements volontaires de qualité  \n3\ndes professionnels \n \nl’exemple du code des usages de la charcuterie  \n \nLe code des usages de la charcuterie est un document élaboré par les \nprofessionnels afin de recenser les bonnes pratiques professionnelles en tenant \ncompte des évolutions technologiques. Il sert de référentiel pour la fabrication et la \ncommercialisation des produits et détermine les conditions dans lesquelles peuvent \nêtre utilisées les dénominations de produits. \nLorsque le code des usages est validé par l’Etat, les professionnels doivent élaborer \ndes produits conformes aux usages décrits dans le Code et  l’administration \ns’engage à le faire respecter. \n \nEnjeux \nLa bonne application de ce code des usages garantit à la fois une information \nfiable du consommateur sur les produits et une concurrence saine et loyale entre les \nopérateurs qui disposent d’un référentiel commun pour fabriquer leurs produits \nLes agents de la DGCCRF, en cas de tromperies ou de publicité mensongère \npeuvent caractériser le délit correspondant en se fondant sur les prescriptions du \ncode des usages, visé dans  l'article R 112-14 du code de la consommation. \n \nAction proposée  \nLe cadre communautaire n’autorise pas le refus de mise sur le marché français d’un \nproduit légalement fabriqué et commercialisé dans un autre pays de la \ncommunauté.  \nNéanmoins, les agents de la DGCCRF peuvent établir un procès verbal de tromperie \nou publicité mensongère pour une saucisse fabriquée dans un autre pays de la \ncommunauté européenne et vendue en France sous la dénomination « saucisse de \nToulouse » qui ne respecterait pas le référentiel du code. La pratique actuelle des \njuges français, se fonde sur le code des usages pour condamner ces pratiques au \n\nPlan d’action pour une consommation alimentaire de qualité  \nMesures mises en œuvre par la DGCCRF en 2011 \n \n \n \n \n \n \n \n \n \n  Frédéric LEFEBVRE > 19 janvier 2011 \n \n \n \ntitre de « l’utilisation d’une dénomination non conforme aux usages loyaux du \ncommerce ». \n \nAu premier semestre un logo élaboré avec les professionnels sera créé permettant \nd’identifier les charcuteries conformes au code des usages français  facilitant la \nreconnaissance du savoir-faire français et guidant les consommateurs dans leurs \nchoix de produits lors de leurs achats. Un tel logo existe déjà pour les charcuteries \nfabriquées en Allemagne conformément au code des usages allemand. \n \nCompte tenu du retour d’expérience positif sur ce code, une réflexion sera engagée \npour l’appliquer à d’autres professions. \n\nPlan d’action pour une consommation alimentaire de qualité  \nMesures mises en œuvre par la DGCCRF en 2011 \n \n \n \n \n \n \n \n \n \n  Frédéric LEFEBVRE> 19 janvier 2011 \n \n \n \nProposer  un panier de produits de première nécessité,  \n4\n5 \nfrais, équilibrés et de qualité à tarif économique \n \n \nUne alimentation diversifiée, de qualité faisant appel à des produits frais et de saison \ndoit être accessible au plus grand nombre.  A cet effet une offre à  prix étudiée, \nrégulièrement renouvelée proposant les diverses composantes d’une alimentation \néquilibrée doit être régulièrement mise en avant par les différents réseaux de \ndistribution. \n \nAction proposée \nA cette fin, des concertations sont engagées avec les différents acteurs du \ncommerce et de la distribution, afin de définir les modalités d’organisation de cette \noffre. \nFrédéric LEFEBVRE,  secrétaire d’Etat chargé du Commerce, de l’Artisanat, des \nPetites et moyennes entreprises, du Tourisme, des Services, des Professions libérales et \nde la Consommation réunira le 17 février une table ronde  pour   organiser la mise en \nœuvre de cette mesure au cours de l’année 2011, sur la base d’une charte \nd’engagement volontaire. \n \n \n\nPlan d’action pour une consommation alimentaire de qualité  \nMesures mises en œuvre par la DGCCRF en 2011 \n \n \n \n \n \n \n \n \n \n  Frédéric LEFEBVRE> 19 janvier 2011 \n \n \n \nAméliorer la loyauté de l’étiquetage des produits alimentaires \n5\nFaire aboutir le règlement européen relatif à l’information du \nconsommateur et préparer son entrée en vigueur avec les \nprofessionnels \n \nL’étiquetage harmonisé des produits est une composante essentielle de l’information \ndes consommateurs et un élément de valorisation des producteurs engagés dans \ndes démarches de qualité. \nLa France, représentée par le secrétaire d’Etat en charge de la Consommation  agit \npour l’adoption d’un règlement européen relatif à l’information du consommateur \nsur les denrées alimentaires. Adopté le 7 décembre 2010 par le Conseil en charge de \nl’emploi, de la politique sociale et des consommateurs, ce texte doit être \nprochainement transmis au Parlement européen pour avis en seconde lecture. A ce \nstade, il prévoit les dispositions suivantes : \n \nLa déclaration nutritionnelle : \nLa valeur énergétique et la quantité de lipides dont les acides gras \nsaturés, glucides dont les sucres de protéines et de sel devraient figurer \nobligatoirement sur l’étiquetage des denrées alimentaires, exprimées \nsous forme numérique par 100 g ou 100 ml sous forme d’un tableau. Les \néléments de la déclaration nutritionnelle obligatoire devraient figurer \nensemble, dans le même champ visuel, avec la possibilité de \nreprendre certains de ces éléments en face avant dans des conditions \ndéterminées. Ces informations permettront au consommateur de faire \ndes choix éclairés, plus favorables à sa santé. \n \nSur un mode volontaire, la déclaration nutritionnelle peut être exprimée \nou présentée sous une forme innovante, par exemple, en utilisant des \nsymboles ou des graphiques. L’objectif est de permettre aux \nconsommateurs d’être en mesure d’évaluer l’apport en énergie ou en \nnutriments (glucides, lipides..) d’une denrée consommée par rapport \naux recommandations globales de consommation quotidienne  de ces \néléments pour être en bonne santé. Le Conseil s’est accordé sur un \nencadrement \net \nun \nmécanisme \nde \nsurveillance \ndes \nformes \nadditionnelles d’expression et de présentation de la déclaration \nnutritionnelle . \n \n \n \n\nPlan d’action pour une consommation alimentaire de qualité  \nMesures mises en œuvre par la DGCCRF en 2011 \n \n \n \n \n \n \n \n \n \n  Frédéric LEFEBVRE> 19 janvier 2011 \n \n \n \nL’information \ndu \nconsommateur \nsur \nl’origine \ndes \ndenrées \nalimentaires : \n \nL’indication de l’origine obligatoire lorsque son omission est de nature à \ninduire le consommateur en erreur sur l’origine réelle de la denrée, \nrenforcée par une indication obligatoire de l’origine de l’ingrédient \nprimaire (ingrédient caractéristique de la denrée ou présent à plus de \n50 %) si celle-ci est différente de celle de la denrée. Le même \nrenforcement est prévu en cas de communication volontaire sur \nl’origine de la denrée. \n \nL’indication de l’origine des viandes non transformées de volaille, \nmouton, porc et chèvre également obligatoire, selon les modalités \nd’application à définir comme elle l’est déjà pour  la viande bovine. \nL’extension de cette indication aux autres viandes sera étudiée dans \nles 3 ans suivant l’entrée en vigueur du règlement.  \n \n \n", "published_date": null, "section": "Dossiers"}