{"id": 5549, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=104B736A-EB63-4CEF-88AF-AA092E5A67EB&filename=1320%20-Bilan%20sur%20le%20%C2%AB%20reporting%20extra-financier%20%C2%BB%20des%20investisseurs.pdf", "author": null, "title": "1320 - Bilan climatique des entreprises : de plus en plus d'acteurs financiers investissent dans une économie bas-carbone", "text": "Bilan de l’application des dispositions  \ndu décret n°2015-1850 du 29 décembre 2015  \nrelatives au reporting extra-financier  \ndes investisseurs\n(Article 173-VI de la loi de transition énergétique  \npour la croissance verte)\nJUIN 2019\nMinistère de la Transition Ecologique et Solidaire –  \nCommissariat général au développement durable\nMinistère de l’Economie et des Finances – Direction générale du Trésor\nAutorité des marchés financiers (AMF)\nAutorité de contrôle prudentiel et de résolution (ACPR)\n\n\n1\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\nSommaire\nSommaire \n1\nRésumé exécutif \n3\nContexte et présentation de l’obligation de reporting \n3\nSynthèse du bilan \n3\nEvolutions réglementaires à venir \n5\n1.  Bilan de l’application des dispositions \ndu décret n° 2015-1850 \n6\n1.1. Périmètre du bilan d’application \ndes dispositions du décret \n6\n1.2. Bilan des 48 plus gros acteurs financiers \nen termes d’encours couverts par les \ndispositions du décret \n6\n1.2.1. Méthodologie \n6\n1.2.2. Bilan de conformité globale \n7\n1.2.3. Bilan des principales dispositions du décret \n7\n1.2.4. Bilan de la disponibilité et de l’accessibilité \nde l’information \n8\n1.2.5. Bilan de la démarche générale \n8\n1.2.6. Bilan de la description des procédures \nd’identification des risques ESG \n9\n1.2.7. Bilan de la prise en compte de critères ESG \n9\n1.2.8. Bilan de l’analyse conduite sur les critères ESG \n9\n1.2.9. Bilan de l’intégration des résultats de \nl’analyse conduite dans la politique \nd’investissement (notamment d’informations \nsur l’atteinte des objectifs environnementaux \nde long terme) \n10\n1.2.10. Synthèse qualitative du bilan \n10\n1.3. Bilan de l’ensemble des entités couvertes \npar l’Autorité de contrôle prudentiel et de \nrésolution (ACPR) \n10\n1.4. Bilan de l’ensemble des entités couvertes par \nl’Autorité des marchés financiers (AMF) \n11\n2. Liste indicative des bonnes pratiques \nobservées parmi les entités couvertes \npar l’article L. 533-22-1 \n13\n2.1. Bonnes pratiques observées relatives à la \ndisponibilité et l’accessibilité de l’information \n13\n2.2. Bonnes pratiques observées de publication \nd’informations relatives à l’entité \nsur les critères ESG \n13\n2.2.1. Présentation de la démarche générale  \nde l’entité \n13\n2.2.2. Adhésion à une charte, un code, une \ninitiative ou un label relatif aux critères ESG \n14\n2.2.3. Description des procédures d’identification \ndes risques associés aux critères ESG \n14\n2.3. Bonnes pratiques observées de publication \nd’informations relatives à la prise en compte \ndes critères ESG dans les politiques \nd’investissement et de gestion des risques  \n14\n2.3.1. Description de la prise en compte de critères \nESG dans la politique d’investissement \n14\n2.3.2. Description de la prise en compte des \ncritères ESG dans la gestion des risques \n15\n2.4. Bonnes pratiques observées de publication \nd’informations relatives à l’analyse conduite \nsur les critères ESG \n17\n2.4.1. Mesure de l’impact carbone  \ndes investissements \n17\n2.4.2. Mesure des parts verte et brune \ndes portefeuilles d’investissement \n18\n2.4.3. Mesure de l’alignement des portefeuilles \nd’investissement avec une trajectoire \ncompatible avec les objectifs \nenvironnementaux de long terme \n19\n2.4.4. Utilisation d’indicateurs ODD pour évaluer \nles performances ESG des émetteurs \n19\n2.5.  Bonnes pratiques observées de publication \nd’informations relatives à l’intégration \ndes résultats de l’analyse conduite  \ndans la politique d’investissement \n19\n2.5.1. Mise en place de stratégie d’engagement \nauprès des émetteurs et/ou des SGP \n19\n2.5.2. Intégration des résultats de l’analyse de \nrisques ESG sur l’ensemble de la chaine \nd’investissement \n20\n3. Conclusion \n21\n4. Glossaire \n22\n5. Bibliographie \n23\n \n\n2\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\nSommaire (suite)\nAnnexe n° 1 :  \nRappel du contexte & présentation générale \ndu décret n° 2015-1850 \n24\nContexte législatif français et européen \n24\nRéférence du décret \n24\nTexte de l’article L. 533-22-1  \ndu Code monétaire et financier \n24\nObjet du décret \n25\nPérimètre d’application du décret \n25\nPrincipes généraux de conformité au décret \n26\nInformations requises par le décret \n26\nObligations communes à toutes les entités \n26\nObligations pour les entités ayant  \nun bilan supérieur à 500 millions d’euros \n27\nInformations supplémentaires relatives aux obligations \npour les entités ayant un bilan supérieur  \nà 500 millions d’euros \n27\nDécret n° 2015-1850 du 29 décembre 2015 \npris en application de l’article L. 533-22-1 \ndu Code monétaire et financier \n29\n Annexe n° 2 : \nNomenclature indicative des informations \nrequises par l’article D. 533-16-1 \n33\n Annexe n° 3 :  \nTableau détaillé de Bilan de certaines \ndispositions des 45 entités qui reportent \nparmi les 48 entités ayant les encours \nles plus importants \n37\nAnnexe n° 4 :  \nRecommandations formulées par \nl’AMF sur l’investissement responsable \ndans la gestion collective \n39\nPosition \n39\nRecommandations \n39\nBonnes pratiques \n39\nAnnexe n° 5 : \nRecommandations formulées par l’ACPR \nen matière de gestion des risques liées \nau changement climatique \n41\nAnnexe n° 6 :  \nListe non exhaustive de chartes, codes, \ninitiatives et labels relatifs à l’intégration \ndes critères ESG dans la politique \nd’investissement des acteurs financiers \n42\n\nRésumé exécutif\n3\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\nContexte et présentation de l’obligation de reporting\nEn 2015, dans le cadre de la préparation de la COP21 qui allait conduire à l’adoption de l’Accord de \nParis sur le climat, la France décidait de se doter d’un dispositif de reporting extra-financier novateur. \nL’alinéa VI de l’article 173 de la loi n° 2015-992 du 17 août 2015 relative à la transition énergétique pour \nla croissance verte (LTECV) prévoit ainsi l’accroissement des obligations de transparence des acteurs \nfinanciers sur la prise en compte de critères relatifs au respect d’objectifs environnementaux, sociaux, \net de qualité de gouvernance (ESG) dans leurs stratégies d’investissement, et la prise en compte \nspécifique des risques climatiques dans ces obligations. \nEntré en vigueur le 30 décembre 2015, le décret d’application de ces dispositions (décret n° 2015-1850) \nimpose aux sociétés de gestion de portefeuille (SGP) 1 et aux entités mentionnées au troisième alinéa \nde l’article L. 533-22-1 du Code monétaire et financier 2 de publier des informations sur les modalités \nde prise en compte, dans la politique d’investissement, des critères ESG, notamment sur les risques \nclimatiques, et sur les moyens mis en œuvre pour contribuer à la transition énergétique et écologique. \nLe décret n° 2015-1850 définit les informations devant être publiées au titre de ces critères et précise \nles informations pouvant être données sur les aspects climatiques. Les acteurs financiers couverts \npar le décret doivent donc décrire la façon dont ils prennent en compte ces enjeux et, le cas échéant, \nindiquer qu’ils ne les prennent pas en compte. Aucune méthode spécifique n’est cependant imposée. \nCette conception permet le développement d’une diversité d’approches en fonction de la nature des \nactivités et des typologies d’investissement de chaque acteur.\nL’analyse des risques associés au changement climatique ainsi que l’appréciation de leur contribution \naux objectifs environnementaux de long terme font l’objet d’une attention particulière pour les entités \net organismes de placement collectif dépassant un certain seuil 3 : ils sont appelés à les apprécier au \nregard de méthodologies et de métriques pertinentes pour leur activité, et à justifier la pertinence du \npérimètre et des modalités des analyses conduites. Ces analyses peuvent être réalisées au moyen de \nméthodologies internes ou issues de prestataires externes.\nLe décret n° 2015-1850 prévoit un bilan de son application par le gouvernement dans les 3 ans suivant \nson entrée en vigueur. Ce bilan constitue l’objet du présent rapport.\nLe contexte législatif français et européen, l’objet, le périmètre d’application, les principes généraux \nde conformité et les informations requises par le décret, ainsi que les textes des articles L. 533-22-1 et  \nD. 533-16-1 du Code monétaire et financier sont détaillés en Annexes n°1 et n°2.\nSynthèse du bilan\nPrévu à l’article  4 du décret  n° 2015-1850, le présent bilan de l’application des dispositions du \ndécret n° 2015-1850 comporte trois parties :\n - un bilan détaillé faisant une analyse quantitative et qualitative de la conformité des 48 plus importants \nacteurs financiers en termes d’encours couverts par les dispositions du décret n° 2015-1820 ;\n - un bilan faisant une analyse quantitative des 737 organismes du secteur de l’assurance, la réassurance \net la mutuelle couverts par l’ACPR ;\n - un bilan faisant une analyse quantitative des 521 SGP couvertes par l’AMF.\n1 \n1° du I. de l’article D. 533-16-1 du Code monétaire et financier : « Aux SGP mentionnées à l’article L. 532-9, pour le compte des OPCVM, \nou des FIA relevant des paragraphes 1, 2 et 6 de la sous-section 2, du paragraphe 2 ou du sous-paragraphe 1 du paragraphe 1 de la \nsous-section 3, ou de la sous-section 4 de la section 2 du chapitre IV du titre Ier du livre II, qu’elles gèrent ».\n2 \n3° de l’article  L. 533-22-1 du Code  monétaire et financier: « Les entreprises d’assurance et de réassurance et fonds de retraite \nprofessionnelle supplémentaire régis par le Code des assurances, les mutuelles ou unions et mutuelles ou unions de retraite professionnelle \nsupplémentaire régies par le Code de la mutualité, les institutions de prévoyance et leurs unions régies et institutions de retraite \nprofessionnelle supplémentaire régies par le Code de la sécurité sociale, les sociétés d’investissement à capital variable, la Caisse des \ndépôts et consignations, les institutions de retraite complémentaire régies par le Code de la sécurité sociale, l’institution de retraite \ncomplémentaire des agents non titulaires de l’Etat et des collectivités publiques, l’établissement public gérant le régime public de retraite \nadditionnel obligatoire et la Caisse nationale de retraites des agents des collectivités locales ».\n3 \n500 M€ de bilan consolidé ou d’encours selon les entités (voir Périmètre d’application du décret).\nSynthèse\n \nSOMMAIRE\n\n4\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\nAu plan qualitatif, trois ans après l’entrée en vigueur du décret n° 2015-1850, de plus en plus de SGP et \nd’investisseurs institutionnels démontrent leur engagement à prendre en compte les externalités dans \nleurs politiques d’investissement, notamment en investissant dans une économie bas-carbone.\nSi certains acteurs étaient déjà engagés sur la prise en compte des critères ESG avant l’article 173-VI, \nce dernier leur a donné un nouveau cadre et a permis à de nouveaux acteurs de s’engager dans cette \ndémarche. Ils sont toujours plus nombreux à considérer que les critères ESG peuvent être utilisés pour \ncompléter les méthodes traditionnelles de gestion des risques financiers, et ainsi devenir une source \nd’opportunités stratégiques. Toutefois, les entités couvertes qui ont choisi de ne rien publier sur leur \nprise en compte des enjeux ESG dans leurs investissements ne motivent que peu fréquemment leur \nchoix alors que la loi, reposant sur le principe « appliquer ou expliquer » (« comply or explain » en \nanglais), le leur demande expressément.\nParmi les 48 acteurs les plus importants couverts par le bilan détaillé, 24 (50 %) publient sur l’ensemble \ndes informations obligatoires requises par le décret d’application, 21 (44 %) le font mais de \nmanière insuffisante au regard des dispositions obligatoires du décret, tandis que 3 (6 %) ne \npublient pas et n’expliquent pas pourquoi ils ne le font pas ce qui est pourtant requis par le décret. \nCes 3 acteurs sont des SGP.4\nDe manière générale, les assureurs et les investisseurs institutionnels publics développent un reporting \nplus robuste que les SGP, ce qui pourrait s’expliquer par la différence de leurs modèles économiques \n(voir encadré n° 1).\nSur le contenu des publications, on peut constater la grande hétérogénéité des publications en \ntermes de qualité, de quantité, de pertinence et de comparabilité. Au-delà des différences de modèles \néconomiques susmentionnées, cette hétérogénéité provient en partie du manque de maturité des \nindicateurs et méthodologies utilisés (métriques complexes, faibles disponibilité des données, etc.), \nqui ne sont aujourd’hui pas suffisamment fiabilisés ni cohérents entre eux. Ces limites méthodologiques \nsont particulièrement présentes sur l’indication des risques associés au changement climatique prévus \nau quatrième alinéa de l’article D. 533-16-1 (risques physiques et de transition), sur l’appréciation de la \ncontribution au respect des objectifs environnementaux de long terme, à savoir l’objectif international de \nlimitation du réchauffement climatique et les objectifs de la transition énergétique et écologique prévus \nau quatrième alinéa de l’article D. 533-16-1.\nSur la forme, les rapports les plus lisibles sont, le plus souvent, ceux qui reprennent la structure de \nl’article  D. 533-16-1. Dans ce cas, les rapports sont accessibles, clairs et compréhensibles, mais \nsemblent plutôt destinés à des professionnels alors que les rapports prévus par l’article 173-VI de \nla LTECV peuvent également intéresser les clients particuliers et les épargnants. Mais l’information \ntransmise est parfois peu précise et peu accessible aux épargnants. La plupart des rapports se \ncontentent en effet d’un état des lieux des risques ESG ou climat dans tout ou partie des portefeuilles.\nLe présent bilan d’application du décret n° 2015-1850 a permis de constater les progrès réalisés et \nqui restent à réaliser par les entités couvertes par l’article L. 533-22-1 (voir Synthèse qualitative du \nbilan). A ce titre, la liste indicative des bonnes pratiques observées parmi les entités couvertes \net la nomenclature indicative des informations requises par l’article D. 533-16-1 développée en \nAnnexe n°2 pourront guider les entités à renforcer leur reporting extra-financier en application \ndudit article.\nEn cohérence avec le bilan d’application susmentionné, le décret prévoit également qu’un « arrêté du \nministre chargé de l’économie et du ministre chargé de l’écologie, établi sur la base des meilleures \npratiques observées parmi les entités mentionnées au I de l’article L. 533-22-1 du Code monétaire et \nfinancier et destiné à accompagner l’atteinte de l’objectif international de limitation du réchauffement \nclimatique et des objectifs de la transition énergétique et écologique, pourra définir une typologie de \nréférence pour les cibles indicatives mentionnées au b) du 4° dudit article »5. Les méthodologies \n4 \nL’absence de publication s’explique par le fait que deux entités ont renvoyé l’information au niveau de leur société mère qui n’a pas reporté \npour elles tandis que la troisième ne dispose pas de site internet.\n5 \nb) du 4° de l’article L. 533-22-1 du Code monétaire et financier: « Au d du 2o du II [Intégration des résultats de l’analyse conduite dans la \npolitique d’investissement], les informations relatives à la contribution au respect de l’objectif international de limitation du réchauffement \nclimatique et à l’atteinte des objectifs de la transition énergétique et écologique. La contribution au respect des objectifs mentionnés au \nprécédent alinéa s’apprécie à l’aide d’informations relatives : […] b) à des cibles indicatives qu’elle se fixe dans ce cadre en précisant \ncomment elle apprécie leur cohérence avec l’objectif international de limitation du réchauffement climatique, les orientations décidées \npar l’Union européenne et les budgets carbone et la stratégie nationale bas-carbone mentionnée à l’article L. 222-1 B du Code de \nl’environnement ».\nSOMMAIRE\n\n5\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\nutilisées par les parties prenantes sur l’intégration des risques climatiques ou la contribution \naux objectifs environnementaux de long terme ne sont pas encore assez mûres pour permettre \nde publier cet arrêté. A ce stade, la liste indicative des bonnes pratiques observées parmi les entités \ncouvertes par l’article L.  533-22-1 et la nomenclature indicative développée en Annexe n°2 sont donc \nconsidérées comme participant à l’élaboration de la typologie de référence susmentionnée et plus \nlargement à l’harmonisation des pratiques de reporting.\nEvolutions réglementaires à venir\nLe projet de règlement européen visant à renforcer les exigences de publication d’informations relatives \naux investissements durables et aux risques en matière de durabilité ayant été adopté en mars 2019, le \ndispositif français devra être ajusté prochainement pour être mis en cohérence avec ce nouveau cadre \nréglementaire. En effet, si le règlement européen s’applique directement aux acteurs français, il ouvre la \npossibilité pour les Etats-membres d’imposer pour les participants aux marchés financiers ayant leur siège \nsur leur territoire la publication d’informations complémentaires par rapport à celles visées par le règlement \neuropéen. Le règlement européen imposant la publication d’information sur les risques de durabilité, \nla France pourrait maintenir un reporting spécifique quant à la contribution des acteurs financiers à la \ntransition énergétique ou à l’alignement des stratégies d’investissement sur les objectifs internationaux \nde limitation du changement climatique Ces ajustements nécessiteront une modification des articles  \nL. 533-22-1 et D. 533-16-1 du Code monétaire et financier.\nPar ailleurs, la réalisation du bilan de qualité de la directive  2014/95/UE relative à la publication \nd’informations extra-financières et de ses lignes directrices non-contraignantes, qui doit précéder \nla mise à jour de ces mêmes textes d’ici 2020, devrait permettre d’y inclure des recommandations \nspécifiques liées à la transparence sur les enjeux climatiques, et ainsi de pousser progressivement les \németteurs à un meilleur niveau de transparence sur les sujets climatiques.\nSOMMAIRE\n\n6\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n1.  Bilan de l’application des dispositions \ndu décret n° 2015-1850\n1.1.  Périmètre du bilan d’application \ndes dispositions du décret\nPrévu à l’article 4 du décret n° 2015-1850, le présent bilan \nde l’application des dispositions du décret  n° 2015-1850 \ncomporte trois parties :\n - un bilan faisant une analyse quantitative et qualitative de \nla conformité des 48 plus importants acteurs financiers \nen termes d’encours couverts par les dispositions du \ndécret n° 2015-1820 ;\n - un bilan faisant une analyse quantitative des 737 organismes \ndu secteur de l’assurance, la réassurance et la mutuelle \ncouverts par l’ACPR ;\n - un bilan faisant une analyse quantitative des 521  SGP \ncouvertes par l’AMF.\n1.2.  Bilan des 48 plus gros acteurs financiers \nen termes d’encours couverts par les \ndispositions du décret\nPour établir ce bilan, ont été retenus dans le périmètre \nd’analyse les 48 plus gros  acteurs financiers en termes \nd’encours couverts par l’article D. 533-16-1. Ce périmètre \ncomprend :\n - 30 SGP (représentant 80 % des encours gérés par la \ntotalité des SGP françaises ;\n - 18  entités mentionnées au troisième alinéa de \nl’article L. 533-22-1, dont 15 entreprises d’assurance et \nde réassurance (représentant 75 % des encours gérés par \nla totalité des entreprises d’assurance et de réassurance), \nainsi que 3 investisseurs institutionnels publics.\n1.2.1. Méthodologie\nLe présent bilan porte sur les deux premières années \nd’exercices,  2016 et  2017. Il prend en considération \nles entités qui reportent par l’intermédiaire de leurs sociétés \nmères. Il ne mentionne le nom d’aucune entité couverte par \nle décret, l’objectif étant de faire une analyse générale et non \nde s’inscrire dans une approche « name and shame ».\nL’analyse quantitative du bilan a été développée afin de mettre \nen lumière certains éléments de conformité spécifiques \nmais qui ne représentent pas l’ensemble des exigences de \nl’article D. 533-16-1.\nCette analyse se fonde sur les données fournies par l’AMF et \nl’ACPR. Construite à partir de la structure et des dispositions \nréglementaires du décret, elle permet d’étudier, de manière \nobjective, le niveau de conformité, la précision du reporting \nainsi que les diverses méthodologies utilisées par les entités \ncouvertes par l’analyse. A noter que, pour les SGP, au vu du \nnombre de fonds, seule l’information au niveau de l’entité \na été investiguée, sans prendre en compte l’information \ndisponible au niveau de chaque fonds de plus de 500 millions \nd’euros d’encours.\nEncadré n° 1 – Assureurs et sociétés de gestion de portefeuille : deux approches de la gestion d’actifs\nLes différences de modèles économiques et plus particulièrement des modèles de gestion d’actifs entre les assureurs \net les SGP peuvent induire des enjeux différenciés entre assureurs et SGP concernant la politique d’investissement \net la gestion des risques. En outre, les assureurs sont tenus de produire un rapport unique portant sur leurs propres \nengagements tandis que les SGP doivent produire potentiellement plusieurs rapports : un pour elles-mêmes, et un pour \nchacun de leurs fonds qui compte plus de 500 M€ d’encours. Le présent bilan n’a donc pas pour but de procéder à \nune comparaison entre les deux types d’acteurs.\nAinsi, la gestion d’actifs des assureurs sera guidée par les différentes considérations relatives à leurs passifs : contrats \ndans le cadre de l’assurance-vie, couverture des autres passifs d’assurance, placement des fonds propres. La gestion \nd’actifs des assureurs porte donc sur leurs propres bilans. En particulier, la partie assurance-vie de leur bilan correspond \nà une épargne différée, les épargnants-vie cherchant le plus souvent à assurer des revenus futurs. Ils investissent de ce \nfait la majorité de leurs fonds dans des actifs peu risqués et de long terme*. \nLes SGP quant à elles proposent à leurs clients d’investir dans des fonds qu’elles gèrent, dans le cadre des engagements \npris par le biais des règlements et prospectus des fonds. L’essentiel de leur activité de gestion d’actifs ne passe donc pas \npar le bilan des SGP. Par ailleurs, la plupart des fonds gérés sont ouverts (les investisseurs peuvent investir et désinvestir \nau gré de leurs besoins), avec des horizons de placement recommandés variés (court, moyen, long terme). \n*  En France, à fin 2017, 59 % des investissements des épargnants-vie étaient dans des actifs peu risqués et de long terme (25 % sur des actifs souverains, 23 % sur des \nactifs du secteur financier et 11 % sur des actifs du secteur non financier) avant mise en transparence des OPC résidents.\n1\n1. Bilan de l’application des dispositions \ndu décret n° 2015-1850\nSOMMAIRE\n\n1. Bilan de l’application des dispositions \ndu décret n° 2015-1850 1\n7\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\nL’analyse de conformité globale se prononce sur quatre \nrésultats possibles :\n - « applique » : l’entité applique l’ensemble des dispositions \nobligatoires du décret et est donc conforme au décret ;\n - « applique insuffisamment »  : l’entité n’applique pas \nl’ensemble des dispositions obligatoires du décret ;\n - « explique » : l’entité explique pourquoi elle n’applique pas \nl’ensemble des dispositions obligatoires du décret ;\n - « n’applique ni n’explique »  : l’entité n’explique pas \npourquoi elle n’applique pas l’ensemble des dispositions \nobligatoires du décret  et n’est donc pas conforme au \ndécret.\nL’analyse des diverses dispositions obligatoires \n(en police normale dans la nomenclature indicative en \nAnnexe n°2) ainsi que des dispositions qui conditionnent \nla communication à la pertinence de l’information (en police \nitalique dans la nomenclature indicative en Annexe n°2), \nfait ressortir 3 types de résultats :\n - « oui » : l’entité répond à la disposition ;\n - « insuffisant » : l’entité évoque la disposition (terme, sujet, \netc.) mais ne dévoile pas le contenu, ou répond de manière \npartielle à la disposition ;\n - « non » : l’entité ne répond pas à la disposition.\n1.2.2. Bilan de conformité globale\nParmi les 48 acteurs couverts par l’analyse, 24 (50 %) \npublient sur l’ensemble des informations obligatoires \nrequises par le décret d’application, 21 (44 %) le font \nmais de manière insuffisante au regard des dispositions \nobligatoires du décret, tandis que 3 (6 %) ne publient \npas et n’expliquent pas pourquoi ils ne le font pas ce \nqui est pourtant requis par le décret. Ces 3 acteurs sont \ndes SGP6.\nLes entités couvertes ayant choisi de ne rien publier sur leur \nprise en compte des enjeux ESG dans leurs investissements \nne motivent pas leur choix et n’en expliquent pas les \nraisons, alors que le décret d’application de la loi, reposant \nsur le principe « appliquer ou expliquer », le demande \nexpressément.\nToutefois, il est important de souligner que, pour l’ensemble \ndes entités, y compris celles qui n’ont pas reporté, l’année \nd’exercice  2018 témoigne de nets progrès de mise en \nconformité grâce aux contrôles menés par l’AMF et l’ACPR.\nParmi les 30 SGP analysées : \n - 43 % ont publié sur l’ensemble des dispositions requises \npar l’article D. 533-16-1 ;\n - 47 % ont reporté de manière incomplète au regard des \ndispositions requises par l’article ; \n - 10 % n’ont pas reporté et n’expliquent pas leurs \nmotivations, ne répondant donc pas aux dispositions \nlégales.\n6 \nL’absence de publication s’explique par le fait que deux de ces entités ont renvoyé l’information au niveau de leur société mère qui n’a pas reporté pour elles tandis \nque la troisième ne dispose pas de site internet.\nParmi les 15 entreprises d’assurance et de réassurance ayant \nreporté :\n - 60 % ont publié sur l’ensemble des dispositions requises \npar le décret ;\n - 40 % ont reporté de manière incomplète au regard des \ndispositions requises par le décret.\nEnfin, parmi les trois investisseurs institutionnels publics \nétudiés, deux ont publié sur l’ensemble des dispositions \nrequises par le décret, un de manière incomplète au regard \ndes dispositions requises par le décret.\n1.2.3. Bilan des principales dispositions du décret\nLe tableau suivant récapitule les résultats de l’analyse pour \nles 45 entités qui reportent pour les années d’exercice 2016 \net 2017 parmi les 48 entités couvertes par le bilan ayant les \nencours les plus importants. Ce tableau ne mentionne pas \nl’ensemble des dispositions du décret, mais uniquement \ncelles qui sont les plus pertinentes à mettre en lumière au \nregard des pratiques de marché. Les dispositions obligatoires \nsont en police normale et les dispositions qui conditionnent \nla communication à la pertinence de l’information, en police \nitalique (également dans la nomenclature indicative en \nAnnexe n°2).\nFigure 1 - Part des 48 acteurs qui applique ou non la loi \npour les années d’exercice 2016 et 2017\nApplique\nApplique insuffisamment\nN’applique ni n’explique\n50\n44\n6\n(En %)\nSOMMAIRE\n\n1. Bilan de l’application des dispositions  \ndu décret n° 2015-1850\n1\n8\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n1.2.4. Bilan de la disponibilité et de l’accessibilité \nde l’information\nParmi les  entités couvertes par le bilan ayant reporté, \n80 % le font au travers d’un rapport annuel dédié \nconformément à l’article 173-VI de la LTECV, d’un rapport \n« développement durable », d’un rapport extra-financier, \nou dans des cas plus rares, en marge de leur rapport \nd’activité. L’information est globalement facile d’accès \nsur les sites internet des entités.\n89 % mentionnent leur adhésion à une charte, un code, \nune initiative ou l’obtention d’un label sur la prise en \ncompte de critères ESG et en font une description [tiret 4 \ndu 1° du II. de l’article D. 533-16-1], ce qui permet de mettre \nen avant l’engagement des  entités dans des initiatives \ntelles que les Principles for Responsible Investment (PRI), \nles Principles for Sustainable Insurance (PSI), le Montreal \nCarbon Pledge (MCP) ou encore la Portfolio Decarbonization \nCoalition (PDC).\n1.2.5. Bilan de la démarche générale\nSur les  entités publiant des informations requises par le \ndécret (45/48), la plupart (95 %) décrivent leur démarche \ngénérale sur la prise en compte de critères ESG dans leur \npolitique d’investissement et, le cas échéant, de gestion \ndes risques [tiret 1 du 1° du II. de l’article  D.533-16-1].  \n67 % des  entités publiant fournissent de l’information \nsur le contenu, la fréquence et les moyens utilisés pour \ninformer les souscripteurs, affiliés, cotisants, allocataires \nou clients sur les critères ESG pris en compte dans la \npolitique d’investissement et, le cas échéant, de gestion \ndes risques [tiret 2 du 1° du II. de l’article D. 533-16-1]. 70 % \ndes SGP présentent la part, en pourcentage, des encours \ndes organismes prenant en compte simultanément \ndes critères relatifs au respect d’objectifs ESG dans le \nmontant total des encours qu’elles gèrent [tiret 3 du 1° du \nII. de l’article D. 533-16-1].\nTableau 1 – Bilan de certaines dispositions des 45 entités qui reportent parmi les 48 entités ayant les encours \nles plus importants (en %)\nCritères analysés\nBilan (en %)\nSeuil d’obligation\nType \nd’informations\nDisposition\nDisposition détaillée\nNotation choisie\nOui\nInsuffisant\nNon\nObligations communes \npour toutes les entités \nqui ont choisi de \nreporter\nInformations \nrelatives à l’entité\nDisponibilité et accessibilité de l’information\n85\n4\n11\nDémarche générale\n96\n2\n2\nProcédure d’identification des risques ESG\n54\n31\n15\nObligations \nsupplémentaires \npour les entités avec \nun bilan supérieur à \n500 millions d’euros \nou les OPC avec des \nencours supérieurs à \n500 millions d’euros \nayant choisi de \nreporter\nInformations \nrelatives à la \nprise en compte \nde critères ESG \ndans sa politique \nd’investissement\nNature des critères \npris en compte :\nEn général (dont raison \ndu choix des critères)\n60\n29\n11\nPrise en compte des \nrisques climatiques\n40\n47\n13\nPrise en compte \ndes objectifs \nenvironnementaux  \nde long terme\n51\n26\n23\nInformations utilisées pour l’analyse  \nmise en œuvre sur les critères\n75\n9\n16\nMéthodologies et résultats de l’analyse \nmise en œuvre sur les critères\n48\n34\n18\nIntégration  \ndes résultats de \nl’analyse conduite \ndans la politique \nd’investissement :\nInformations sur \nl’atteinte des objectifs \nenvironnementaux de \nlong terme (dont mise \nen place de cibles \nindicatives)*\n35\n13\n52\nChangements \neffectués suite  \nà l’analyse\n47\n24\n29\nEngagement auprès \ndes émetteurs  \net/ou des SGP\n84\n14\n2\n*Conformément au décret (III. de l’Art.1 de l’article D. 533-16-1), les dispositions en italique sont à évaluer selon leur pertinence\nSOMMAIRE\n\n1. Bilan de l’application des dispositions \ndu décret n° 2015-1850 1\n9\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n1.2.6. Bilan de la description des procédures \nd’identification des risques ESG\nParmi les  entités couvertes par le bilan ayant reporté, \n89 % incluent une description de leurs procédures \nd’identification des risques ESG, mais seulement \n60 % le font conformément aux exigences de l’article   \nD. 533-16-1 [tiret 5 du 1° du II. de l’article D. 533-16-1]7. Les \nSGP ont un bilan moins satisfaisant que les autres entités \ncouvertes par le bilan (assureurs et investisseurs institutionnels \npublics), puisque si 83 % incluent une description de leurs \npolitiques de gestion des risques ESG, seules 33 % le font \nconformément aux exigences de l’article D. 533-16-1. \n1.2.7. Bilan de la prise en compte de critères ESG\nConcernant la description des principaux critères pris \nen compte relatifs aux objectifs ESG dans les stratégies \nd’investissement, des progrès sont notables depuis la mise \nen place de l’obligation de labe. Parmi les entités couvertes \npar le bilan ayant reporté, 87 % incluent une description \nde la prise en compte des risques climatiques dans leurs \npolitiques de gestion des risques ESG, mais seulement \n40 % le font en s’appuyant sur des méthodologies \nexplicitées [i. du b) du 1° du III. de l’article D. 533-16-1, pour \nles entités ayant un bilan de plus de 500 millions d’euros]. \n77 % incluent une description de la prise en compte des \nobjectifs environnementaux de long terme dans leurs \npolitiques de gestion des risques ESG, et 51 % le font en \ns’appuyant sur des méthodologies explicitées [ii. du b) du \n1° du III. de l’article D. 533-16-1, pour les entités ayant un bilan \nde plus de 500 millions d’euros]. A nouveau, les assureurs et \nles investisseurs institutionnels publics couverts par le bilan \nprésentent des résultats plus satisfaisants que les SGP8. De \nmême, sur l’analyse de la prise en compte de ces objectifs, \nles assureurs et les investisseurs institutionnels publics \ncouverts par le bilan décrivent davantage la méthodologie \nde l’analyse conduite sur les critères ESG et ses résultats.\nToutefois, pour les entités qui décrivent la méthodologie \nde l’analyse conduite sur les critères ESG et ses résultats, \non peut relever un manque fréquent de détails sur les \nhypothèses sous-jacentes aux méthodologies utilisées, \nnotamment sur les données, la construction de la note \nfinale une fois les critères analysés (pondération de chaque \ncritère, sélection de l’un ou l’autre selon le secteur), et les \npotentiels partenariats avec les agences de notation extra-\nfinancières. Cette lacune est notamment due au manque de \nconsensus et d’homogénéité des méthodologies d’analyse. \nCertains  acteurs parviennent tout de même à mener en \ninterne, ou grâce à des partenariats, des études précises et \nà publier des résultats pertinents.\nSelon l’actif considéré, la pertinence d’une prise en compte \ndes risques physiques et/ou de transition peut varier. \nUn certain décalage est parfois constaté entre, par \n7 \nCertaines entités décrivent uniquement généralement leurs procédures internes pour identifier les risques associés aux critères ESG, alors que la disposition [tiret 5 \ndu 1° du II. de l’article D. 533-16-1] exige également de décrire l’exposition de leurs activités à ces risques et de décrire généralement ces risques.\n8 \nPour rappel, seule l’information au niveau de la SGP a été investiguée, sans prise en compte de l’information disponible au niveau de chaque fonds de plus de 500 M€ \nd’encours. \nexemple, le degré de description de prise en compte des \nrisques climatiques, souvent détaillé, et la description \ndes informations générales utilisées pour l’analyse des \németteurs sur des critères ESG, paradoxalement plus \nfaible et moins mise en avant. Bien que certains acteurs, \npeu nombreux, se démarquent en publiant des résultats \ntrès précis de leur analyse, par exemple sur les émetteurs \ncarbo-intensifs ou avec qui le dialogue est peu concluant, \ncette attention spécifiquement portée sur le climat, si elle \npermet de mettre en avant des résultats pertinents, peut \nainsi avoir tendance à délaisser d’autres enjeux ESG. Cela \npeut notamment s’expliquer par le fait que les indicateurs \net métriques associés en matière climatique sont plus \ndéveloppés à ce stade que ceux relatifs aux autres aspects \nenvironnementaux (biodiversité, eau, etc.) et aux aspects \nsociaux et de gouvernance.\nEnfin, la prise en compte de critères relatifs aux objectifs \nESG dans les stratégies d’investissement repose encore trop \nsouvent sur des exclusions normatives, ce qui ne suffit à pas \nà développer une réelle stratégie d’intégration des critères \nESG dans les choix d’investissement sur le long-terme.\n1.2.8. Bilan de l’analyse conduite sur les critères ESG\nParmi les  entités couvertes par le bilan et ayant reporté, \n85 % décrivent la nature des informations utilisées \npour l’analyse conduite sur les critères ESG, et 76 % \nle font de manière conforme aux exigences du décret  \n[b) du 2° du II. de l’article  D. 533-16-1]. 82 % décrivent \nleur méthodologie d’analyse [c) du 2° du II. de l’article   \nD. 533-16-1], mais seulement 48 % mentionnent un ou \nplusieurs élément(s) listés par le décret à titre indicatif \n[3° du III. de l’article  D. 533-16-1]. Ces éléments listés \nconstituent pourtant des informations indispensables pour \ntout développement méthodologique. Cela illustre le \nfaible niveau de détail d’ensemble des descriptions des \nméthodologies d’analyse.\n48 % publient des informations sur l’atteinte des \nobjectifs environnementaux de long terme (incluant la \nfixation de cibles indicatives) mais seulement 35 % le \nfont conformément aux exigences de l’article D. 533-16-1  \n[d) du 2° du II. et, si pertinent, du 4° du III. de l’article   \nD. 533-16-1]. Sur ce point, l’écart entre les SGP et les \nautres entités couvertes par le bilan est important puisque \nseulement 20 % des SGP publient des informations précises \nsur l’atteinte des objectifs environnementaux de long terme \ntandis que 77 % des assureurs et 100 % des investisseurs \ninstitutionnels publics couverts par le bilan publient ce type \nd’informations. \nLa majorité des publications manque de cibles indicatives \nquantitatives et d’horizon temporel précis. La plupart se \ncontente d’exposer des objectifs très vastes et globaux en \ntermes de prise en compte des critères ESG dans leurs \nSOMMAIRE\n\n1. Bilan de l’application des dispositions  \ndu décret n° 2015-1850\n1\n10\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\nstratégies d’investissement. Toutefois, certaines entités se \ndémarquent en se dotant de cibles indicatives quantitatives, \npar exemple de réduction des émissions de GES de leur \nportefeuille, d’objectifs d’augmentation des investissements \nthématiques, parfois même en décrivant de manière précise \ndes projets et/ou infrastructures durables financés, ou encore \nen finançant et développant de nouveaux outils de mesure \ndes risques et des opportunités ESG dans des secteurs \ncomportant des lacunes.\n1.2.9. Bilan de l’intégration des résultats de \nl’analyse conduite dans la politique d’investissement \n(notamment d’informations sur l’atteinte \ndes objectifs environnementaux de long terme)\nConcernant la description des changements effectués \nà la suite de l’analyse conduite dans la politique \nd’investissement, 71 % des  entités qui reportent \nintègrent cette description dans leur reporting mais \nseulement 47 % le font conformément aux exigences \nde l’article  D. 533-16-1 [i. du d) du 2° du II. de l’article   \nD. 533-16-1]. Enfin, 98 % des  entités qui reportent \ndécrivent leur stratégie d’engagement auprès des \németteurs et/ou des SGP, et 84 % le font de manière \nconforme aux exigences du décret [ii. et iii. du d) du 2°  \ndu II. de l’article D. 533-16-1].\n1.2.10. Synthèse qualitative du bilan\nAu plan qualitatif, trois  ans après l’entrée en vigueur \ndu décret  n° 2015-1850, de plus en plus de SGP et \nd’investisseurs institutionnels démontrent leur engagement \nà prendre en compte les externalités dans leurs politiques \nd’investissement, notamment en investissant dans une \néconomie bas-carbone. Les rapports des différents \norganismes ayant étudié les pratiques de reporting sont \nencourageants et témoignent d’un intérêt croissant des \ninvestisseurs, en particulier des assureurs et des sociétés de \nprévoyance retraite et protection sociale. Si certains acteurs \nétaient déjà engagés sur la prise en compte des critères ESG \navant l’article 173-VI, ce dernier leur a donné un nouveau \ncadre et a permis à de nouveaux acteurs de s’engager dans \ncette démarche. Ils sont toujours plus nombreux à considérer \nque les critères ESG peuvent être utilisés pour compléter les \nméthodes traditionnelles de gestion des risques financiers, \net ainsi devenir une source d’opportunités stratégiques. \nToutefois, les  entités couvertes qui ont choisi de ne rien \npublier sur leur prise en compte des enjeux ESG dans leurs \ninvestissements ne motivent que rarement leur choix alors \nque la loi, reposant sur le principe « comply or explain », le \nleur demande expressément.\nSur le contenu des publications, on peut constater la grande \nhétérogénéité des publications en termes de qualité, de \nquantité, de pertinence et de comparabilité. Au-delà des \ndifférences de modèles économiques, cette hétérogénéité \nprovient en partie du manque de maturité des indicateurs \net méthodologies utilisés (métriques complexes, faibles \ndisponibilité des données, etc.), qui ne sont aujourd’hui \npas suffisamment fiabilisés ni cohérents entre eux. Ces \nlimites méthodologiques sont particulièrement présentes \nsur l’indication des risques associés au changement \nclimatique prévus au quatrième alinéa de l’article D. 533-16-1  \n(risques physiques et de transition), sur l’appréciation de \nla contribution au respect des objectifs environnementaux \nde long terme, à savoir l’objectif international de limitation \ndu réchauffement climatique et les objectifs de la transition \nénergétique et écologique prévu au quatrième alinéa de \nl’article D. 533-16-1.\nCette hétérogénéité provient également d’une appropriation \ndifférente du dispositif par les  acteurs. Les  acteurs qui \nappliquent mais ayant une appropriation limitée du sujet se \ncontentent en effet d’un état des lieux des risques ESG ou \nclimat dans tout ou partie des portefeuilles. Certains rapports \ncontiennent de nombreuses interviews et éditoriaux, mais \nne fournissent pas une étude de la prise en compte des \ncritères ESG dans les politiques d’investissement. D’autres \nprésentent une stratégie globale, sans l’accompagner \nd’objectifs ciblés.\nSur la forme, les investisseurs institutionnels se démarquent \nen publiant des rapports plus complets et transparents que \nles SGP, notamment concernant la prise en compte des \nobjectifs environnementaux de long terme dans leur gestion \ndes risques financiers, l’engagement dans des initiatives et \nchartes internationales ainsi que le respect des objectifs fixés \npar ces initiatives et chartes.\nLes rapports les plus lisibles sont, le plus souvent, ceux \nqui reprennent la structure définie par l’article D. 533-16-1.  \nDans ce cas, les rapports sont accessibles, clairs et \ncompréhensibles, mais semblent plutôt destinés à des \nprofessionnels alors que les rapports prévus par l’article  \n173-VI de la LTECV peuvent également intéresser les clients \nparticuliers et les épargnants. Ainsi, l’information transmise \nest parfois peu précise et peu accessible aux épargnants. \nDans certains cas, l’information peut utilement être restituée \ndans une forme jugée plus pédagogique par le biais des \ndocuments commerciaux ou de publications dédiées. \n1.3.  Bilan de l’ensemble des entités \ncouvertes par l’Autorité de contrôle \nprudentiel et de résolution (ACPR)\nL’Autorité de contrôle prudentiel et de résolution (ACPR) \nest chargée de la surveillance des secteurs bancaires et \nd’assurance. Elle veille à la préservation de la stabilité du \nsystème financier et à la protection des clients. L’ACPR veille \nà ce que les entreprises d’assurance et de réassurance et \nfonds de retraite professionnelle supplémentaire régis par le \nCode des assurances, les mutuelles ou unions et mutuelles \nou unions de retraite professionnelle supplémentaire régies \npar le Code de la mutualité, les institutions de prévoyance et \nleurs unions régies et institutions de retraite professionnelle \nsupplémentaire régies par le Code de la sécurité sociale \nconcernées par l’article  D. 533-16-1 respectent leurs \nobligations de publication réglementaire. Depuis  2016, \nl’ACPR inscrit l’analyse des risques climatiques dans ses \nSOMMAIRE\n\n1. Bilan de l’application des dispositions \ndu décret n° 2015-1850 1\n11\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\npriorités de contrôle, afin d’améliorer la supervision de ces \nrisques émergents. Un groupe de travail interne transversal a \nété créé au sein de l’ACPR associant les différentes parties-\nprenantes dont les directions de contrôle des banques et des \nassurances en vue de vérifier l’application de la LTECV et le \nsuivi du risque de changement climatique. En 2018, l’ACPR  \na dans ce cadre publié une première analyse de l’exposition \nde l’actif des assureurs aux risques de transition et aux \nrisques physiques.\nDans le cadre de ses travaux sur les risques climatiques \nréalisés au cours de l’année 2018, l’ACPR a examiné le degré \nde mise en œuvre par les assureurs français des dispositions \nde l’article 173-VI de la loi de transition énergétique. Sur les \n737 organismes établis en France, l’ACPR estime qu’environ \n36 % des organismes représentant 94 % du total bilan du \nmarché ont publié une information relative à la prise en \ncompte de critères ESG dans leur politique d’investissement. \nParmi les organismes dont la taille de bilan est supérieure \nà 2 milliards d’euros, un seul n’a pas publié de rapport. \nL’absence de publication concerne donc majoritairement \ndes organismes de petite taille avec des moyens limités, \nou ceux représentant un volume limité de placements \nfinanciers. La lecture des rapports publiés fait apparaître \nune très grande hétérogénéité des pratiques tant en \ntermes de structure que de contenu. L’information sur \nle sujet reste parfois difficile d’accès et les organismes \ncontactés ont été sensibilisés aux efforts de communication \nnécessaires.\n9 \nhttps://www.amf-france.org/Reglementation/Dossiers-thematiques/l-AMF/Plan-strategique-de-l-AMF/priorites-de-supervision-2018-de-l-autorite-des-marches-\nfinanciers\n10 https://www.amf-france.org/Reglementation/Dossiers-thematiques/l-AMF/Plan-strategique-de-l-AMF/Finance-Durable---Quel-r-le-pour-le-r-gulateur---Feuille-de-\nroute-AMF\n11 AMF (2017), Rapport sur l’investissement responsable dans la gestion collective, décembre 2017.\n1.4.  Bilan de l’ensemble des entités \ncouvertes par l’Autorité des marchés \nfinanciers (AMF)\nL’Autorité des marchés financiers (AMF) supervise et régule \nles acteurs et produits de la place financière française. Il s’agit \nd’une autorité publique indépendante qui a pour missions \nde veiller à la protection de l’épargne investie dans les \nproduits financiers, à la bonne information des investisseurs, \net au bon fonctionnement des marchés financiers. Elle \nparticipe aux travaux au niveau européen et international et \naccompagne les innovations en matière de finance durable \nde la Place et l’évolution des pratiques. Elle veille à ce que \nles SGP concernées par l’article D. 533-16-1 respectent leurs \nobligations de publication réglementaire. Plus largement, \nl’AMF a intégré la gestion de l’investissement socialement \nresponsable (ISR) dans ses priorités de supervision 20189 \net a développé une feuille de route pour la finance durable \npubliée en novembre 201810.\nDans ce contexte, l’AMF élabore tous les deux ans un rapport \nsur l’investissement responsable dans la gestion collective. \nLes travaux réalisés à l’occasion du second rapport de \nl’AMF (décembre 2017)11 ont conduit à montrer une assez \ngrande hétérogénéité des pratiques des SGP en matière \nde publication et de qualité de l’information requise par \nl’article D. 533-16-1. Les résultats de l’étude menée en 2017 \nsont restitués dans le tableau ci-dessous : \nTableau 2 – Récapitulatif des principaux résultats du rapport de l’AMF sur l’investissement responsable  \ndans la gestion collective de 2017\n \nNombre  \nde SGP\nPourcentage  \ndu nombre  \nde SGP\nPourcentage des \nencours gérés par les \nSGP de la catégorie\nNombre total de SGP\n516\n100 %\n100 %\nPublication de l’information\n350\n68 %\n82 %\ndont déclarant prendre en compte des critères ESG\n194\n38 %\n78 %\ndont déclarant ne pas prendre en compte \nde critères ESG\n156\n30 %\n4 %\nPas de publication de l’information\n166\n32 %\n18 %\nSource : AMF, 2017\nSOMMAIRE\n\n1. Bilan de l’application des dispositions  \ndu décret n° 2015-1850\n1\n12\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\nDans le prolongement de ce rapport, l’AMF a sollicité \npar courrier en juillet  2018 les SGP afin de permettre \nle recensement des publications des SGP relatives à \n12 Utilisation de formulations ambigües comme par exemple : « La société de gestion s’engage publiquement à adopter et appliquer progressivement les principes pour \nl’investissement responsable (PRI), institués par l’organisation des Nations Unies. […] La société de gestion porte une attention particulière à l’analyse de l’impact des \ncritères ESG. Néanmoins, les décisions de gestion sont prises dans l’intérêt exclusif des porteurs de parts ».\nleurs obligations au titre de l’article 173-VI de la LTECV.  \nLes résultats provisoires sont communiqués ci-dessous : \nTableau 3 – Récapitulatif des travaux de recensement de l’AMF de l’application du décret relatif à l’article 173-VI en  2018\n \nNombre  \nde SGP\nPourcentage  \ndu nombre  \nde SGP\nPourcentage des \nencours gérés par les \nSGP de la catégorie\nNombre total de SGP\n521\n100 %\n100 %\nPublication de l’information\n472\n91 %\n99,7 %\ndont déclarant prendre en compte des critères ESG\n190\n36 %\n88 %\ndont déclarant ne pas prendre en compte de critères ESG\n123\n24 %\n8 %\ndont indéterminé\n159\n31 %\n3 %\nPas de publication de l’information\n49\n9 %\n0,3 %\nSource : AMF, 2019\nLe comparatif entre les deux études permet de noter une \nprogression des publications recensées par l’AMF (91 % \ndes SGP représentant 99,7 % des encours en 2018 contre \n68 % représentant 88 % des encours en 2017).  L’AMF a \négalement affiné ses travaux par rapport à 2017 en identifiant \nun nombre conséquent de SGP pour lesquelles l’information \npubliée n’a pas permis de déterminer clairement une prise en \ncompte ou non de critères ESG12.\nL’AMF poursuit ses travaux de revue de conformité des \nSGP aux obligations issues de l’article 173-VI LTECV, \nd’une part sur l’information produite au niveau des SGP et \nd’autre part sur l’information produite au niveau des fonds. \nElle présentera dans son rapport ESG qui sera publié cette \nannée ses conclusions, assorties de bonnes pratiques et \nrecommandations complétées par rapport à celles émises \ndans son précédent rapport et à celles du présent bilan \nd’application.\nSOMMAIRE\n\n13\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\nL’analyse des 48 rapports des plus grosses entités couvertes \npar l’article D. 533-16-1, ainsi que celles menées par l’AMF, \nl’ACPR et les organismes privés ont permis de relever dans \nce bilan d’application une liste non exhaustive des bonnes \npratiques observées sur le marché.\nCette liste s’appuie sur le bilan du présent rapport, les \nbilans des acteurs non-étatiques13, ainsi que sur les bonnes \npratiques émises par l’AMF14, les guides d’application \npubliés par l’Agence française de gestion financière (AFG)15, \nla Fédération française de l’assurance (FFA)16, et le Forum \npour l’investissement responsable (FIR)17.\n2.1.  Bonnes pratiques observées relatives \nà la disponibilité et l’accessibilité \nde l’information\nLe présent bilan distingue les bonnes pratiques observées \nrelatives à la disponibilité et l’accessibilité de l’information \nexigées par l’article D. 533-16-1 : \n - la mise à disposition des informations relatives \nà l’intégration des critères ESG dans la politique \nd’investissement de l’entité dans un unique rapport \net sur une page dédiée du site Internet de l’entité. \nCe format est un élément important d’accessibilité et de \nlisibilité des informations fournies. La question d’intégrer \nces informations au rapport de gestion de l’entité reste \nouverte pour les acteurs et dépend de choix stratégiques \net de communication ;\n - l’insertion d’un tableau de correspondance entre les \ndispositions du décret  et le rapport. Cette pratique \nfacilite la lecture et la comparabilité des informations \npubliées. A ce titre, la nomenclature indicatives des \ninformations requises par l’article  D. 533-16-1 du \nprésent rapport (voir Annexe  n°2) sera une base \npour les  entités couvertes par le décret  pour les \nprochains exercices ;\n - la présence de lexiques ou glossaires reprenant \nles termes utilisés et définissant les grandes notions \nabordées (critères ESG choisis, notamment les métriques \n13 EY (2017), I4CE (2018), INDEFI (2017), Novethic (2017, 2018), The Shift Project (2017, 2018), WWF-France (2017, 2018)\n14 AMF (2017), Rapport sur l’investissement responsable dans la gestion collective. \n15 AFG (2018), Guide Professionnel : Application de l’article 173 aux sociétés de gestion – Bonnes pratiques et recommandations, février 2018. Disponible en ligne : \nhttps://www.afg.asso.fr/guide-professionnel-application-de-larticle-173-aux-societes-de-gestion-bonnes-pratiques-et-recommandations/\n16 FFA (2016), Article 173 : Décryptage – Guide sur la loi de Transition énergétique et son décret d’application, Fédération française de l’assurance (FFA), décembre 2016. \nDisponible en ligne : https://www.ffa-assurance.fr/content/article-173-decryptage-guide-sur-la-loi-de-transition-energetique-et-son-decret-application\n17 FIR (2016), Article 173-VI : extension du domaine de la lutte contre le changement climatique – Démarche ESG-Climat, du reporting à la stratégie, un outil pour mieux \ninvestir, Forum pour l’investissement responsable, Septembre 2016. Disponible en ligne : https://www.frenchsif.org/isr-esg/wp-content/uploads/Article-173-Cahier-\nFIR-23sept-interactif.pdf\nrelatives au changement climatique), pouvant rendre les \ninformations plus accessibles et compréhensibles.\n2.2.  Bonnes pratiques observées \nde publication d’informations relatives \nà l’entité sur les critères ESG\n2.2.1. Présentation de la démarche générale \nde l’entité\nOutre les informations requises au 1° du II de l’article D. 533-\n16-1, les informations relatives à l’entité, en particulier à \nsa démarche générale, sont à comprendre comme étant \nla vitrine de sa stratégie sur l’intégration de critères ESG \ndans sa politique d’investissement, et le cas échant, dans \nsa gestion des risques. De cette description, une variété \nde bonnes pratiques – que l’on retrouvera de manière plus \ndétaillée dans la suite de cette partie du rapport – ont été \nrecensées :\n - une description couplée de la politique générale de \ngestion, de la politique RSE et de la politique ISR \ntenant compte d’une intégration de critères ESG dans \nla politique d’investissement ;\n - une liste des principaux indicateurs ESG utilisés pour \nl’analyse conduite sur les critères ESG, en opérant \nune distinction par critères « E », « S » et « G » et \npar objectif(s) (par exemple, en séparant les critères \nclimatiques des critères biodiversité) ;\n - une description des objectifs scientifiques et politiques \nassociés aux stratégies d’investissement et des \nindicateurs (cibles indicatives mentionnés dans le \ndécret) permettant de mesurer leur atteinte ;\n - une description des méthodologies d’analyse des \ncritères ESG (par exemple, en complément de ce qui est \nrequis pas le décret : règles de notation ESG, règles de \nsélectivité des émetteurs) ;\n - une description des perspectives d’évolution de la \nstratégie de l’entité et les points d’amélioration et \nefforts à entreprendre pour améliorer le dispositif.\n2.  Liste indicative des bonnes pratiques \nobservées parmi les entités couvertes \npar l’article L. 533-22-1\n2\n2. Liste indicative des bonnes pratiques observées\nparmi les entités couvertes par l’article L. 533-22-1\nSOMMAIRE\n\n2. Liste indicative des bonnes pratiques observées \nparmi les entités couvertes par l’article L. 533-22-1\n2\n14\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n2.2.2. Adhésion à une charte, un code, une initiative \nou un label relatif aux critères ESG\nLa mention d’adhésions à une charte, un code, une initiative \nou un label sur la prise en compte de critères ESG dans la \npolitique d’investissement des entités a été recensée de \nmanière non exhaustive en Annexe n°6.\nCertaines  entités mentionnent également des chartes \ndéontologiques internes relatives à l’intégration des critères \nESG dans leur politique d’investissement.\n2.2.3. Description des procédures d’identification \ndes risques associés aux critères ESG\nLa description des procédures d’identification des risques \nESG permet d’expertiser la façon dont une entité met en œuvre \nsa politique ESG, et le rôle des équipes dédiées qui vont, à \npartir de méthodologies internes ou externes, analyser leur \nunivers d’investissement et leur portefeuille selon les critères \nretenus afin de déterminer d’une part des cibles indicatives \nd’investissement appropriées sur l’univers d’investissement \net d’autre part les actions de remédiation sur le portefeuille \n(réduction d’investissement, désinvestissement, entame d’un \ndialogue, etc.). \nCette demande du décret  est appréhendée de manière \nvariable par les acteurs.  Ainsi, l’identification des risques \nassociés aux critères ESG passe principalement \npar une analyse des risques de soutenabilité d’un \ninvestissement18, en examinant l’impact financier négatif \npotentiel d’un risque ESG sur un actif (par exemple, \nl’impact négatif d’une marée noire ou d’un scandale lié aux \nconditions de travail des salariés sur les cours des actions \nd’une entreprise). De  manière plus globale, le risque de \nréputation sur l’entité elle-même du fait d’un investissement \ncontroversé peut aussi être identifié. \nLes procédures peuvent également inclure une description \nde la structuration et l’organisation des équipes de \ngestion des risques et des équipes en charge de l’ISR, \nce qui permet de se représenter la portée qu’a le processus \nd’analyse ESG au sein d’une  entité. Il est constaté que \ncertaines SGP décrivent en outre les contrôles de second \nniveau effectués afin de vérifier le respect des contraintes \nd’investissement ISR19. \nCertaines entités contraintes par des approches de gestion \nspécifiques procèdent à des estimations de leur marge de \nmanœuvre vis-à-vis d’indices ou standards de référence \nde type rendement/risque, qui sont parfois complétées \npar des objectifs de réduction de l’écart au benchmark \nou standard de référence. Cette approche peut toutefois \nrendre plus complexe des démarches thématiques et/ou \nsectorielles.\n18 Cette approche est celle qui a été retenue dans le cadre du règlement européen visant à renforcer les exigences de publication d’informations relatives aux \ninvestissements durables et aux risques en matière de durabilité adopté en mars 2019 : « (3e) A sustainability risk should mean an uncertain environmental, social or \ngovernance event or condition that, if it occurs, could cause a negative material impact on the value of the investment […] ».\n19 Comme suggéré par le guide professionnel AFG de 2016, question 4.9. \n20 Bien que les approches listées ici soit différentes, le rapport considère pertinente la méthode de définition des approches d’investissement responsable utilisée par \nEurosif et introduite en 2012 dans son rapport biennal European SRI Study. Voir l’étude de 2018 en ligne : http://www.eurosif.org/wp-content/uploads/2018/11/\nEuropean-SRI-2018-Study.pdf\n2.3.  Bonnes pratiques observées \nde publication d’informations relatives \nà la prise en compte des critères ESG \ndans les politiques d’investissement \net de gestion des risques \n2.3.1. Description de la prise en compte de critères \nESG dans la politique d’investissement\nLes objectifs d’une prise en compte de critères ESG dans \nla politique d’investissement sont globalement de deux \nordres : la réduction du risque ESG du portefeuille et la prise \nen compte de l’impact ESG positif ou négatif du portefeuille. \nL’usage des critères ESG varie donc selon les objectifs \npoursuivis.\nLes critères ESG couvrent des éléments extra-financiers \nqui peuvent avoir une matérialité financière avec un horizon \nde temps variable et parfois une survenance soudaine ou \nimprévue (ex : catastrophes écologiques par négligence ou \nmauvaise anticipation).\nCertaines  entités incluent en amont de la description de \nleur prise en compte des critères ESG dans leur politique \nd’investissement une appréciation du contexte et de la \ndynamique dans laquelle elles s’insèrent. \nD’autres regroupent les principaux critères ESG pris en \ncompte par grandes thématiques, ce qui leur permet \nd’expliquer la politique de gestion suivie.\nParmi les approches globales les plus courantes de \nprise en compte des critères ESG dans les stratégies \nd’investissement, on peut distinguer plusieurs grands types \nd’approches, dites d’ « investissement responsable »20 :\n - l’approche « exclusion » : l’entité exclut de son univers \nd’investissement certaines valeurs sujettes à controverse \n(secteurs d’activités à impact social et/ou environne-\nmental négatif, secteurs ayant eu des controverses), qui \napparaissent incompatibles avec des critères financiers \n(par exemple à partir d’un pourcentage du chiffre d’affaires \nde l’entreprise investie) ou extra-financiers qu’elles ont \nsélectionnés (par exemple qui n’obtiennent pas un score \nextra-financier minimum selon une méthodologie interne \nà l’entité) ;\n - l’approche « best-in-class » : l’entité classe les sociétés \nau sein d’un même secteur d’activité et ne sélectionne \nque les meilleures entreprises au sein de chaque secteur \nselon une méthodologie interne à l’entité (par exemple, la \nsélection des 3 premières sociétés qui émettent le moins \nd’émissions de GES au sein de chaque secteur d’activité \nSOMMAIRE\n\n2. Liste indicative des bonnes pratiques observées\nparmi les entités couvertes par l’article L. 533-22-1 2\n15\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\ndu CAC 40, ce qui permet de n’ignorer aucun secteur \nd’activité économique) ;\n - l’approche « best-in-universe »  : l’entité classe les \nsociétés dans l’univers d’investissement et ne sélectionne \nque les meilleures entreprises au sein de cet univers \nselon une méthodologie interne à l’entité (par exemple, la \nsélection des 20 valeurs d’un indice boursier qui émettent \nle moins d’émissions de GES, ce qui peut conduire à \nignorer certains secteurs d’activité économique) ;\n - l’approche « best-effort »  : l’entité ne retient que les \németteurs ayant consenti le plus d’efforts en matière \nd’intégration des critères ESG dans leur politique \nd’investissement, bien que les émetteurs ayant le plus \nprogressé ne soient pas forcément les meilleurs en la \nmatière ;\n - l’approche « impact » : l’entité sélectionne des sociétés \net/ou des projets qui ont un impact positif selon un ou \nplusieurs des critères extra-financiers pris en compte par \nl’entité, ce qui nécessite souvent un dialogue avec les \nsociétés et des due diligence pour vérifier la pertinence \ndes projets (par exemple, le financement d’une start-up qui \ndéveloppe une solution écologique innovante ou fait de la \nréinsertion professionnelle) ;\n - l’approche « thématique » : l’entité sélectionne les actifs \nspécifiquement liés à la soutenabilité (E, S et/ou G) dans \nles projets simples ou multi-fonds à thème (ex : action \nclimatique, préservation des ressources, autonomisation \ndes femmes, etc.) ;\n - l’approche « normative »  : l’entité  sélectionne les \nsociétés en fonction de leurniveau de conformité avec les \nstandards et normes internationaux (voir ceux mentionnés \nen Annexe n°6) ;\n - l’approche « engagement »  : l’entité prend position \nsur des enjeux ESG et exige des entreprises qu’elles \naméliorent leurs pratiques dans la durée. Ces exigences \nsont formulées via une démarche structurée comprenant \nun dialogue direct avec l’entreprise et un suivi sur le long \nterme (voir ci-dessous).\nCes approches sont généralement cumulées pour constituer \nla stratégie ISR des entités. On constate souvent un cumul des \napproches « exclusion », « best-in-class » et « engagement ». \nPar ailleurs,  l’utilisation de labels permet aussi de combiner \nplus ou moins explicitement plusieurs approches : le label \nTEEC utilise une approche « exclusion » complétée par des \nseuils quantitatifs pour chaque activité économique, des \nclauses de sauvegardes en matière de droits sociaux et une \nexigence d’analyse ex post de l’impact environnemental21. \nAu sein de ces approches, et selon leur pertinence, la \nfixation d’objectifs quantitatifs permet de rendre l’approche \ndynamique et plus robuste. Cela est particulièrement notable \nsur le volet environnement en matière de financement \nd’actifs verts et investis dans la transition énergétique \net écologique, et de réduction d’activités économiques \nintensives en carbone (par exemple, en mettant en place \n21 Voir référentiel du label TEEC en ligne : https://www.ecologique-solidaire.gouv.fr/sites/default/files/Label_TEEC_labellisation_r%C3%A9f%C3%A9rentiel_0.pdf\nun objectif d’évolution à la baisse du pourcentage de \nchiffre d’affaires dans un secteur d’activité intensif en \ncarbone retenu comme seuil d’exclusion, ou un objectif \nd’évolution des seuils quantitatifs utilisés pour définir \nla soutenabilité d’une activité économique). Il convient  \nde préciser que si ces approches ont le mérite d’améliorer \nla visibilité des investissements, elles ne se substituent pas \nà une approche d’ensemble englobant également les enjeux \nde transition énergétique et écologique.\nSur le volet social, certains critères spécifiques sont utilisés \npour l’entité elle-même, pour ses émetteurs, pour les \nentreprises investies et/ou la chaîne de valeur économique \nentière :\n - l’impact des investissements sur les localités \nd’implantation (par exemple, en mesurant la création de \nrichesses et de services et en proposant des orientations \nou services complémentaires) ; \n - le respect des droits de l’homme ;\n - la qualité des relations et conditions de travail ;\n - l’accès aux services essentiels au plus grand nombre.\nSur le volet gouvernance, outre les éléments liés aux politiques \nde vote et d’engagement actionnarial tels que requis par \nl’article D. 533-16-1 du Code monétaire et financier, certains \ncritères spécifiques aux objectifs de qualité de gouvernance \nsont utilisés :\n - la politique de rémunération des gérants, en particulier \npour les sociétés de gestion ;\n - la gestion des conflits d’intérêts ;\n - l’équilibre de la gouvernance de l’entité (par exemple \nune politique de parité homme-femme ou un système \nde démocratie actionnariale dans les instances de \ngouvernance).\nEn dehors des principales pratiques de prise en compte de \ncritères ESG dans la politique d’investissement évoquées \ndans cette partie du rapport, et afin de permettre une \nmeilleure compréhension du degré de prise en compte \ndes critères ESG au sein des politiques d’investissement, \nplusieurs pratiques complémentaires de description de ces \npolitiques ont été observées :\n - la loyauté des pratiques concurrentielles et commerciales ;\n - la promotion de la RSE dans la chaine de valeur des \nentreprises sur les trois volets E, S et G ;\n - la protection de la santé et/ou du bien-être des usagers et \nconsommateurs ;\n - le respect de la confidentialité des données des usagers \net consommateurs.\n2.3.2. Description de la prise en compte des critères \nESG dans la gestion des risques\nLa prise en compte des critères ESG dans la gestion des \nrisques d’une  entité peut se concentrer sur la prise en \ncompte des principaux risques (par exemple, ceux liés \nSOMMAIRE\n\n2. Liste indicative des bonnes pratiques observées \nparmi les entités couvertes par l’article L. 533-22-1\n2\n16\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\naux impacts physiques du changement climatique ou aux \ncontraintes sur les ressources naturelles). L’appréciation de \nces risques est par nature plus pertinente si elle est menée \nde manière dynamique et au regard à la fois du court terme \net du long terme. Réaliser une analyse prospective sur les \nrisques identifiés comme évoluant et croissant dans le temps \nest donc le seul moyen d’obtenir une gestion des risques \ncorrespondant à ces évolutions (par exemple, une analyse \ndes risques de transition liés au changement climatique, ou \nune analyse de l’évolution de la consommation en ressources \nnaturelles liée aux actifs étudiés).\nSur le plan méthodologique, les approches mobilisées varient \nd’une classe d’actifs à l’autre. Sur le changement climatique \npar exemple, si pour certains portefeuilles « actions » une \nanalyse en termes d’impact carbone des investissements \npeut suffire à réorienter considérablement la politique \nd’investissement d’une entité, pour certains secteurs et/ou  \ncertaines expositions de type « crédit », une analyse des \nrisques de transition serait plus pertinente.\nDe même, les métriques varient selon la classe d’actifs et les \nrisques associés. Par exemple, l’appréciation des risques de \ntransition dans le cas d’une exposition obligataire peut se \nfaire en considérant l’exposition à terme de la contrepartie \nà ces risques et la stratégie qu’elle déploie, telles que des \ndépenses en recherche & développement réalisées pour \ndévelopper des technologies alternatives.\nSur les risques climatiques plus spécifiquement, outre \nles approches de prise en compte des risques ESG dans \nla politique d’investissement qui peuvent s’appliquer à \nces risques seulement, il apparait que certaines  entités \nprennent en compte ces risques dans la valorisation de \nleurs actifs.\nDes bonnes pratiques relatives en particulier à l’analyse \ndes risques climatiques dans la gestion des risques sont \nrecensées dans les sous-parties suivantes.\n \n\u001f Analyse des risques de transition associés \nau changement climatique\nDe plus en plus d’acteurs intègrent dans leur gestion des \nrisques ESG une analyse des risques de transition associés \nau changement climatique. Ceci est notable pour les \nassureurs, particulièrement exposés à ces risques. Leur \nintérêt pour cette métrique a favorisé le développement de \nméthodologies de calcul d’exposition et de modélisations \nau niveau des secteurs économiques et des actifs. Si \ncertaines entités choisissent de circonscrire l’analyse des \nrisques de transition à la mesure de l’intensité carbone de \nleurs portefeuilles, d’autres s’outillent de méthodologies plus \n22 D’après I4CE (2018), il existe notamment une représentation stéréotypée commune qui veut que les pays les plus impactés par ces risques physiques soient situés en \nAfrique et en Asie du Sud-Est, et donc éloignés des sphères traditionnelles d’investissements françaises, contredits par les récents et nombreux évènements climatiques \nextrêmes ayant eu lieu en Europe, aux Etats-Unis, au Japon ou encore en Australie.\n23 Villeroy de Galhau F. (2018), La Finance Verte – Une Nouvelle Frontière Pour Le XXIe Siècle, Discours introductif de François Villeroy de Galhau, Gouverneur de la \nBanque de France, Conférence internationale des superviseurs sur le risque climatique, Amsterdam, 6 avril 2018. Disponible en ligne : https://www.banque-france.fr/\nsites/default/files/medias/documents/06.04.2018_discours_fvg_conference_internationale_des_superviseurs_sur_le_risque_climatique.pdf\nrobustes incluant notamment, pour les secteurs « sensibles », \ndes analyses des positions, de risques et d’opportunités \nde chaque émetteur par rapport à son secteur. Cette \nanalyse peut être complétée par des éléments relatifs à \nl’intensité carbone et à la proportion des revenus issus \ndes activités vertes. Une telle méthode présente l’avantage \nd’être détaillée et rigoureuse sur l’impact environnemental \nréel des produits et services. Une entité précise également \nque son analyse de positionnement tient compte aussi bien \ndes ressources en amont que de l’utilisation des produits ou \nservices en aval. \n \n\u001f Analyse des risques physiques associés \nau changement climatique\nL’analyse des risques physiques associés au changement \nclimatique est encore très hétérogène et limitée22. En \npratique, en ce qui concerne les assureurs, certains limitent \nleur analyse au prisme des catastrophes naturelles, sans \nanalyser les risques physiques causés par des évènements \nchroniques (augmentation des températures moyennes, \ndésertification, montée des eaux, etc.), ce qui n’est pas \nsuffisant pour une analyse de risque prospective tenant \ncompte du changement climatique. Dans le cadre d’une \ngestion actif-passif (ou asset liability management – ALM \nen anglais) optimisée, certains cherchent à développer \ndes méthodes d’analyse à la fois de court terme et \nprospective tenant compte du changement climatique. \nD’autres allouent un score de risque aux actifs financiers. \nL’analyse par score de risque, portant sur l’actif financier \net sa chaine de valeur, est utilisée en combinant soit la \nprobabilité d’occurrence du risque physique avec la \nsensibilité de l’actif au risque, soit le risque de marché \n(pays de vente et sensibilité climatique) avec le risque sur \nla chaine d’approvisionnement (pays d’origine et demande \nde la ressource) et le risque opérationnel (sensibilité de \nl’actif aux aléas climatiques). L’analyse est alors effectuée \nen comparant des scénarios fondés sur les travaux du GIEC \navec un horizon de temps de moyen et/ou long terme.\n \n\u001f Intégration de stress tests climatiques pour affiner \nl’analyse de risques\nCertaines  entités effectuent sur leurs actifs gérés des \nstress tests climatiques afin de mesurer la résilience de \nleurs investissements, en calculant une « valeur à risque \nclimatique » à partir d’une valeur sociale du carbone. Cette \ndémarche correspond aux orientations de la Banque de \nFrance23 mais, pour être crédible, doit pouvoir se baser \nsur une analyse exhaustive des risques de transition et \nphysiques.\nSOMMAIRE\n\n2. Liste indicative des bonnes pratiques observées\nparmi les entités couvertes par l’article L. 533-22-1 2\n17\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n2.4.  Bonnes pratiques observées \nde publication d’informations relatives \nà l’analyse conduite sur les critères ESG\n2.4.1. Mesure de l’impact carbone \ndesinvestissements\nParmi les principales mesures de l’impact climatique des \ninvestissements, on trouve :\n - la mesure des émissions de GES induites  par \nl’investissement sur les Scopes 1, 2 et 3 qui est une mesure \nstatique de l’exposition aux risques de transition  (voir \nFigure 2) ; \n - la mesure des émissions de GES évitées par l’investissement \nsur les Scopes 1, 2 et 3, qui est une mesure statique de la \ncontribution à la transition énergétique et climatique (voir \nFigure 2) ;\n - la gestion factorielle basée sur les performances GES de \nl’investissement qui peut être déclinée en valeur absolue \nou relative et pour les investisseurs comme les émetteurs \n(voir Figure 3).\nConsidérant qu’il n’y a pas de méthode unique et normative \npour évaluer les émissions de GES d’un portefeuille, \ncertaines  entités ont expérimenté en parallèle ces trois \nméthodes sur un même portefeuille, ce qui a permis de \nmontrer que ces dernières étaient complémentaires et \nqu’elles permettaient d’éclairer la problématique climat \nsous différents angles.\nToutefois, il est important de souligner que la mesure de \nl’impact climatique des placements financiers est une \nanalyse statique des émissions de gaz à effet de serre \ndes émetteurs financés par l’investisseur, qui ne permet \ndonc pas de procéder à une politique d’investissement \nsoutenable en ligne avec les objectifs climatiques de \nlong terme. La prise en compte de critères climatiques \ndans la politique d’investissement suppose avant tout \nd’appréhender le modèle d’affaires et la stratégie \nde l’entité dans le temps, au regard des trajectoires \npermettant d’atteindre les objectifs de long terme sur \nles secteurs d’activité qui la concerne. Néanmoins, \nl’impact carbone des portefeuilles reste à ce jour la seule \nmesure applicable à un émetteur particulier et que l’on \npeut agréger à l’ensemble du portefeuille de l’investisseur \n(cette agrégation restant néanmoins elle-même soumise à \ndifférentes méthodologies et hypothèses : répartition des \némissions entre les titres financiers d’un même émetteur, \nprise en compte des effets de diversification, etc.). \nFigure 2 – Indicateurs de mesure de l’impact carbone d’un portefeuille\nINDICATEUR\nUNITÉ\nDÉFINITION\nCARACTÉRISTIQUES\nSCOPE 1 ET 2\nSCOPE 3\nÉMISSIONS ÉVITÉES\n• Emissions de GES émises \n par l’émetteur et liées à \n sa consommations d’énergie\n• Données principalement \n reportées\n• Faible part des émissions de GES \n à l’exception de secteurs \n spéciﬁques (utilities, etc.)\n• Emissions de GES induites \n par l’activité de l’émetteur\n• Données principalement \nmodélisées\n• Part principale des émissions \n de GES\n• Emissions de GES évitées \n chez un émetteur grâce\n à la performance carbone \n de l’émetteur\n• Données modélisées\n• Émissions relatives se basant \n sur un scénario de référence\nÉmission de GES\nen valeur absolue\n• Émission totales de GES\n de l’activité de l’émetteur\n• Émission de GES d’un émetteur\n divisé par un indicateur\n physique pertinent d’activité \n (m2, km, kWh, habitant, etc.)\n• Émission de GES d’un émetteur\n divisé par un indicateur\n ﬁnancier d’activité (CA, PIB, \n valeur, etc.)\n• Indicateur universel\n• Indicateur non performantiel\n• Indicateur le plus pertinent\n pour évaluer l’efﬁcacité carbone\n• Limité à certaines activités \n spéciﬁques\n• Indicateur pertinent pour rendre \n compte de l’intensité carbone\n de l’activité économique\n• Indicateur universel\nEfﬁcacité\ncarbone\nIntensité\ncarbone\ntCO2\ngCO2/m2\n€CO2/€m\nSource : FIR, 2017\nCO2\nSOMMAIRE\n\n2. Liste indicative des bonnes pratiques observées \nparmi les entités couvertes par l’article L. 533-22-1\n2\n18\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\nFigure 3 – Différentes approches de l’empreinte carbone d’un portefeuille selon le type d’acteur financier\nSource : FIR, 2017\nEmissions de GES\ntotales\nteq CO2\n∑\n∑\nEmissions des GES totales\ndu portefeuille\n(“emprise carbone”)\nteq CO2\nEfﬁcience carbone\nde l’investissement\nteq CO2 / €m investi\nIntensité carbone\npondérée\nteq CO2 / €m investi\nIntensité carbone\nteq CO2 / €m CA\nx poids de l’investisseur dans la capitalisation\nx poids de l’émetteur dans le portefeuille\n/ €m CA\n/ €m investi\nVALEUR\nABSOLUE\nEmetteur\nInvestisseurs\nVALEUR\nRELATIVE\n24 Il faut également noter l’existence du label Investissement socialement responsable (ISR), toutefois celui-ci ne permet pas de calculer la part verte d’un portefeuille \nd’investissement.\n25 https://ec.europa.eu/info/publications/180524-proposal-sustainable-finance_en#investment\n2.4.2. Mesure des parts verte et brune \ndes portefeuilles d’investissement\nLa mesure de la part verte permet aux  entités de mettre \nen place des objectifs quantitatifs de contribution de leurs \ninvestissements au financement de l’économie bas-carbone. \nParmi les meilleures pratiques observées, certaines entités \nrépertorient les activités compatibles avec une trajectoire \nbas-carbone et résiliente au changement climatique. La \npart verte est un indicateur largement utilisé par les entités, \nmais le calcul de cet indicateur n’est pas forcément bien \ncompris et reste encore limité soit aux obligations vertes, \nsoit aux actifs bénéficiant d’un label d’Etat : label Transition \nEnergétique et Ecologique pour le Climat (TEEC) ou label \nFinancement participatif pour la croissance verte24. L’inclusion \nd’actifs bénéficiant d’un label d’Etat permet d’ajouter les \ninvestissements en infrastructures vertes au comptage des \nencours investis en obligations vertes. D’autres  acteurs \nindiquent disposer ou construire leur propre taxonomie \ninterne pour mesurer leurs investissements verts, ou \ns’appuient sur la Stratégie Nationale Bas-Carbone (SNBC), \nle Panorama des Financements climats d’I4CE – Institute for \nClimate Economics et les taxonomies du label TEEC et/ou \nde Climate Bonds Initiative (CBI) afin d’identifier les secteurs \nclés qui peuvent être définis comme verts. Dans tous les \ncas, la taxonomie utilisée devrait être bien documentée \net justifiée. Par ailleurs, les travaux en cours au niveau \neuropéen sur l’élaboration d’un cadre pour favoriser les \ninvestissements durables (« taxonomie »)25 permettront \nd’harmoniser les pratiques de transparence relative à la \nmesure de la part verte des portefeuilles d’investissement.\nLa mesure de la part brune est également un indicateur \nutilisé par les  entités, et permet d’être le contenant de \npolitiques de désinvestissement. Comme pour la part \nFigure 4 – Illustration des méthodologies employées \npour les calculs des parts vertes pour un portefeuille \nfictif\nFigure 4. Illustration des méthodologies \nemployées pour les calculs des parts vertes \npour un portefeuille ﬁctif\nSource : I4CE, 2018\nEntreprises qui réalisent\nplus de 10 % de CA \ndans des solutions vertes\nTaxonomie\n(interne et externe)\nActifs labellisés verts\nObligations vertes\nSOMMAIRE\n\n2. Liste indicative des bonnes pratiques observées\nparmi les entités couvertes par l’article L. 533-22-1 2\n19\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\nverte, cet indicateur doit pouvoir être construit autour d’une \ntaxonomie documentée et justifiée.\nCertaines entités ayant développé une mesure de la part \nverte et/ou brune de leurs actifs et annoncé une réduction \nde l’empreinte environnementale de leurs investissements, \nse fixent généralement des objectifs quantitatifs liant \nles deux aspects, ce qui implique un suivi régulier des \nmétriques choisies.\n2.4.3. Mesure de l’alignement des portefeuilles \nd’investissement avec une trajectoire compatible \navec les objectifs environnementaux de long terme\nLa mesure de l’alignement d’un portefeuille d’investissement \navec les objectifs environnementaux de long terme permet \nde réorienter progressivement les investissements vers des \nsecteurs décarbonés et de développer des indicateurs de \nréférence sur les évolutions stratégiques à mener à court, \nmoyen et long termes. Parmi les bonnes pratiques observées \npermettant d’illustrer l’éloignement avec une trajectoire 2°C \nselon une méthodologie interne à l’entité figurent notamment \nl’empreinte carbone du portefeuille et/ou du fonds, sa \ncontribution sectorielle aux objectifs d’atténuation \ndes émissions de GES, l’estimation géographique de \nsa contribution aux objectifs d’atténuation des pays, \nson mix énergétique ou encore la traduction de la \ntrajectoire actuelle des encours d’une entité en degrés \nde réchauffement climatique (par exemple sous forme \nd’une notation en thermomètre des actifs26).\nCes mesures s’effectuent sur les secteurs dits « sensibles » \n(production d’énergies fossiles, d’électricité, constructeurs \nautomobiles, industries polluantes, etc.) et sont ensuite \ncomparées aux scénarios 2 °C de référence internationale \ntels que ceux du Groupe intergouvernemental d’experts pour \nle climat (GIEC) ou de l’Agence internationale de l’énergie \n(AIE). La qualité et la comparabilité des hypothèses sous-\njacentes à ces scénarios ne sont pas analysées dans \nce rapport.\nIl est important de souligner que l’usage de ce type d’analyse \npasse souvent par des prestataires, ce qui ne doit pas porter \natteinte à l’appropriation du sujet et la mise en place d’une \nréflexion stratégique au sein de l’entité.\n2.4.4. Utilisation d’indicateurs ODD pour évaluer \nles performances ESG des émetteurs\nCertaines entités se distinguent en utilisant les indicateurs \nODD pour évaluer les performances ESG de leurs \németteurs. Selon une étude d’INDEFI (2017), 14 % des \nrapports font référence aux ODD en France alors que \nd’autres pays comme les Pays-Bas en ont fait le cœur de \nleur politique d’intégration des critères ESG dans la gestion \ndes risques financiers.\n26 Cette pratique, appliquée aux portefeuilles actions et obligations d’entreprises consiste à traduire la trajectoire actuelle des encours d’un assureur en degrés de \nréchauffement climatique, pour illustrer l’écart avec une trajectoire 2°C. Cette « température » du portefeuille peut également être comparée à la température des \nportefeuilles sous-jacents par rapport aux indices de référence, afin de voir où se situe l’assureur en matière de performance climatique. Les méthodologies sous-\njacentes à ce genre d’indicateur ont des limites inhérentes et peuvent encore être approfondies et mieux expliquées, mais elles présentent l’avantage d’être synthétiques \net lisibles pour les acteurs financiers.\n2.5.  Bonnes pratiques observées \nde publication d’informations \nrelatives à l’intégration des résultats \nde l’analyse conduite dans la politique \nd’investissement\n2.5.1. Mise en place de stratégie d’engagement \nauprès des émetteurs et/ou des SGP\nL’engagement actionnarial permet aux entités de prendre \ndavantage en compte les critères ESG dans leurs stratégies \nd’investissement. Pour les investisseurs tels que les assureurs \ndont le modèle économique s’oriente naturellement vers le \nlong terme, il est important de favoriser l’accompagnement \ndes stratégies des entreprises. Ainsi, pour faire adopter par \nune entreprise une stratégie ESG plus performante, trois \nprincipales pratiques d’engagement ont été relevées :\n - le dépôt et/ou le vote de résolutions sur les questions \nclimatiques lors des assemblées générales d’action-\nnaires ;\n - la rencontre et le dialogue avec les entreprises et/ou \nles émetteurs sur leur prise en compte de critères ESG \ndans leurs stratégies ;\n - l’envoi de questionnaires aux parties prenantes.\nL’usage du vote est une possibilité qui reste souvent \ndéléguée aux sociétés de gestion, qui elles-mêmes peuvent \ndéléguer à des prestataires. Cela peut se faire également \nau travers de coalitions d’investisseurs (voir Annexe n°6). \nEn  pratique, certaines  entités décrivent leur politique \net leurs procédures de vote, divulguent le nombre, le \npartage et le type (E, S ou G) des résolutions qu’elles \nsoutiennent ou rejettent, justifient leurs actions et leurs \npositions (votes exprimés, résolutions des actionnaires) \net fournissent des exemples concrets d’initiatives \nd’engagement fructueuses ou non.\nLes investisseurs choisissent cependant le plus souvent la \nvoie du dialogue avec les émetteurs, par exemple lors des \nrencontres organisées en lien par exemple avec l’émission \nde titres obligataires qui peuvent être plus propices au \ndialogue et à la transparence, tels que les road shows. Pour \nles acteurs moins avancés à cet égard, il est possible de \ndéléguer l’exercice à ces plateformes d’engagement ou \ncoalitions d’investisseurs, ou à une société de gestion ou un \nconseil ayant une expertise notable sur ces pratiques.\nEnfin, dans l’envoi de questionnaires aux parties prenantes, \nbien que les exigences sur l’intégration des critères ESG ne \ncorrespondent pas toujours correspondantes aux types de \nquestionnaires, certaines entités précisent l’importance \nde ces critères dans le processus de prise de décision \npour l’attribution de nouveaux mandats.\nSOMMAIRE\n\n2. Liste indicative des bonnes pratiques observées \nparmi les entités couvertes par l’article L. 533-22-1\n2\n20\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\nFigure 5 – Influence des politiques d’engagement vis-à-vis des émetteurs\nAutres\nInvestisseurs\nPlateforme\nd’engagement\nSociété de gestion\n(mandat, fond dédié)\nVote, dialogue, lettre\nLettre d’engagement\nconsignée\nVote, dialogue, lettre\nDélégation de vote,\ndemande/suivi de dialogue\nSignataire de la lettre\nd’engagment\nSignataire de la lettre\nd’engagment\nInvestisseurs\ninstitutionnel\nEmetteurs\nSource : FFA, 2016\nPar ailleurs, dans leurs processus de demande de proposition \nconcernant de nouveaux mandants, certains détenteurs \nd’actifs intègrent un conditionnement de prise en compte \ndes critères ESG dans la politique d’investissement des \ngestionnaires d’actifs. \n2.5.2. Intégration des résultats de l’analyse \nde risques ESG sur l’ensemble de la chaine \nd’investissement\nAfin de promouvoir une analyse de risque cohérente sur \nl’ensemble du secteur financier, certaines entités ont choisi \nde mettre en place des stratégies ad hoc impliquant \nl’ensemble des parties-prenantes de leur chaine \nd’investissement, c’est-à-dire sur à la fois l’ensemble de \nla chaine de la valeur des sociétés investies et l’ensemble \nde l’intermédiation financière. Cela nécessite toutefois \nque l’entité ait un poids suffisamment important dans les \nsociétés investies (actionnariat par l’apport de capitaux, \napports de garanties incontournables, etc.).\nSOMMAIRE\n\n21\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n3. Conclusion\nEn cohérence avec le bilan d’application susmentionné, le \ndécret prévoit également qu’un « arrêté du ministre chargé \nde l’économie et du ministre chargé de l’écologie, établi sur \nla base des meilleures pratiques observées parmi les entités \nmentionnées au I de l’article L. 533-22-1 du Code monétaire \net financier et destiné à accompagner l’atteinte de l’objectif \ninternational de limitation du réchauffement climatique et \ndes objectifs de la transition énergétique et écologique, \npourra définir une typologie de référence pour les cibles \nindicatives mentionnées au b) du 4° dudit article »27. Les \nméthodologies utilisées par les parties prenantes sur \nl’intégration des risques climatiques ou la contribution aux \nobjectifs environnementaux de long terme ne sont pas \nencore assez mûres pour permettre de publier cet arrêté. \nA ce stade, la liste indicative des bonnes pratiques observées \nparmi les  entités couvertes par l’article  L. 533-22-1 et la \nnomenclature indicative des informations requises par \nl’article  D. 533-16-1 développée en Annexe  n°2 sont \ndonc considérées comme participant à l’élaboration de \nla typologie de référence susmentionnée. Ces éléments \npourront guider les entités dans l’élaboration de leurs cibles \nindicatives ainsi que dans la vérification de la cohérence \nde leur stratégie avec l’objectif international de limitation \ndu réchauffement climatique et les objectifs de la transition \nénergétique et écologique.\n27 b) du 4° de l’article L. 533-22-1 du Code monétaire et financier: « Au d du 2o du II [Intégration des résultats de l’analyse conduite dans la politique d’investissement], \nles informations relatives à la contribution au respect de l’objectif international de limitation du réchauffement climatique et à l’atteinte des objectifs de la transition \nénergétique et écologique. La contribution au respect des objectifs mentionnés au précédent alinéa s’apprécie à l’aide d’informations relatives : […] b) à des cibles \nindicatives qu’elle se fixe dans ce cadre en précisant comment elle apprécie leur cohérence avec l’objectif international de limitation du réchauffement climatique, les \norientations décidées par l’Union européenne et les budgets carbone et la stratégie nationale bas-carbone mentionnée à l’article L. 222-1 B du Code de l’environnement ».\nLe présent bilan d’application du décret  n° 2015-1850 a \npermis de constater les progrès réalisés et qui restent à \nréaliser par les entités couvertes par l’article L. 533-22-1.  \nA ce titre, plus généralement, la liste indicative des \nbonnes pratiques observées parmi les  entités couvertes \net la nomenclature indicative développée en Annexe n°2 \npourront guider les entités afin de renforcer leur reporting \nextra-financier en application dudit article. Ces éléments \nsont sans préjudice des recommandations et bonnes \npratiques produites par l’AMF et l’ACPR, en charge de veiller \nau respect de la conformité des entités aux obligations du \ndécret. La liste des bonnes pratiques actuellement publiées \npar ces autorités sont disponibles respectivement en \nAnnexes n° 4 et n° 5.\nEn outre, le projet de règlement européen visant à \nrenforcer les exigences de publication d’informations \nrelatives aux investissements durables et aux risques \nen matière de durabilité ayant été adopté en mars 2019, \nle dispositif français devra être ajusté pour être mis en \ncohérence avec ce nouveau cadre réglementaire. \nPar ailleurs, la révision des lignes directrices de la \nCommission européenne sur l’information extra-financière, \nprévue pour juin 2019, devrait progressivement inciter les \németteurs à un meilleur niveau de transparence sur les \nsujets climatiques. \nDans ce contexte, la pertinence d’une révision des \ndispositions des articles L. 533-22-1 et D. 533-16-1 devra \nêtre envisagée à l’aune de ces travaux.\n3\n3. Conclusion\nSOMMAIRE\n\n22\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n4. Glossaire\nACPR : \nAutorité de contrôle prudentiel et de résolution\nAIE : \nAgence internationale de l’énergie\nAMF : \nAutorité des marchés financiers\nAFG : \nAssociation française de gestion financière\nCBI : \nClimate Bonds Initiative\nCNRACL : Caisse nationale de retraites des agents des collectivités locales\nERAFP : \nEtablissement public gérant le régime public de retraite additionnel obligatoire\nESG : \nEnvironnement, social et gouvernance\nFFA : \nFédération française de l’assurance\nFIA : \nFonds d’investissement alternatifs\nFIR : \nForum pour l’investissement responsable\nGES : \nGaz à effet de serre\nGIEC : \nGroupe intergouvernemental d’experts pour le climat\nISR : \nInvestissement socialement responsable\nIrcantec : Institution de retraite complémentaire des agents non titulaires de l’Etat et des collectivités publiques\nLTECV : \nLoi sur la transition énergétique pour la croissance verte\nMCP : \nMontreal Carbon Pledge\nNFRD : \nNon-Financial Reporting Directive\nPDC : \nPortfolio Decarbonization Coalition\nPRI : \nPrinciples for Responsible Investment\nPSI : \nPrinciples for Sustainable Insurance\nODD : \nObjectifs du développement durable\nOPC : \nOrganisme de placement collectif\nOPCVM : \nOrganisme de placement collectif en valeurs mobilières\nSGP : \nSociété de gestion de portefeuille\nSICAV : \nSociété d’investissement à capital variable\nSNBC : \nStratégie nationale bas-carbone\nTCFD : \nTask Force on Climate-related Disclosure\nTEE : \nTransition énérgétique et écologique\nTEEC : \nTransition énergétique et écologique pour le climat\n4\n4. Glossaire\nSOMMAIRE\n\n23\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n5. Bibliographie\nACPR (2019), Les assureurs français face au risque de \nchangement climatique, Analyses et synthèses n° 102, \nAutorité de contrôle prudentiel et résolution (ACPR), \navril 2019. Disponible en ligne : https://acpr.banque-france.\nfr/les-assureurs-francais-face-au-risque-de-changement-\nclimatique\nAFG (2018), Guide Professionnel  : Application de \nl’article 173 aux sociétés de gestion – Bonnes pratiques \net recommandations, Association française de gestion \nfinancière (AFG), février 2018. Disponible en ligne : https://\nwww.afg.asso.fr/guide-professionnel-application-de-\nlarticle-173-aux-societes-de-gestion-bonnes-pratiques-et-\nrecommandations/\nAFG (2016), Guide professionnel  : Loi sur la Transition \nÉnergétique pour la Croissance Verte, Application aux \nsociétés de gestion de l’article 173, octobre  2016. \nDisponible en ligne  : https://www.afg.asso.fr/lafg-publie-\nson-guide-professionnel-sur-larticle-173-de-la-loi-transition-\nenergetique/\nAMF (2017), Rapport sur l’investissement responsable dans la \ngestion collective, Autorité des marchés financiers (AMF), dé-\ncembre 2017. Disponible en ligne : https://www.amf-france.\norg/Publications/Rapports-etudes-et-analyses/Epargne-\net-prestataires?docId=workspace%3A%2F%2FSpacesS-\ntore%2F2e257eee-d2e0-4a99-9264-4b3311073060\nAMF (2015), Rapport sur l’investissement socialement \nresponsable dans la gestion collective, Autorité des mar-\nchés financiers (AMF), novembre  2015. Disponible en \nligne  : https://www.amf-france.org/Publications/Rapports-\netudes-et-analyses/Epargne-et-prestataires.html?do-\ncId=workspace%3A%2F%2FSpacesStore%2F25035725-7\nf26-4821-bbb0-2608c42f0ff0\nEurosif (2018), European SRI Study 2018, novembre 2018. \nDisponible en ligne: http://www.eurosif.org/eurosif-2018-sri-\nstudy-launch-event/\nEurosif (2016), European SRI Study 2016, novembre 2016. \nDisponible en ligne: http://www.eurosif.org/sri-study-2016/\nEY (2017), How have investors met their ESG and climate \nreporting requirements under Article 173-VI? Perspectives on \nthe implementation of Article 173-VI of the French “Energy \nTransition for Green Growth” law, EY, décembre 2017.\nFFA (2016), Article 173 : Décryptage – Guide sur la loi de \nTransition énergétique et son décret d’application, Fédération \nfrançaise de l’assurance (FFA), décembre 2016. Disponible \nen ligne : https://www.ffa-assurance.fr/content/article-173-\ndecryptage-guide-sur-la-loi-de-transition-energetique-et-\nson-decret-application\nFIR (2016), Article 173-VI : extension du domaine de la lutte \ncontre le changement climatique – Démarche ESG-Climat, \ndu reporting à la stratégie, un outil pour mieux investir, \nForum pour l’investissement responsable, Septembre 2016. \nDisponible en ligne : https://www.frenchsif.org/isr-esg/wp-\ncontent/uploads/Article-173-Cahier-FIR-23sept-interactif.\npdf\nI4CE (2018), Article 173 : analyse du reporting des assureurs, \nI4CE – Institute for Climate Economics, WWF France, \nnovembre 2018.\nINDEFI (2017), Article 173 : des institutionnels en net progrès, \nIN FOCUS by INDEFI, septembre 2018.\nNovethic (2018), 173 nuances de reporting, saison II : Analyse \ndu reporting climat et ESG des principaux investisseurs \ninstitutionnels français, Novethic, Groupe Caisse des dépôts, \noctobre 2018.\nNovethic (2017), 173 nuances de reporting – Focus sur les \ninvestisseurs institutionnels français : Analyse du centre \nde recherche de Novethic sur les rapports conformes à \nl’article 173 alinéa VI de la loi de transition énergétique pour \nla croissance verte, Novethic, Groupe Caisse des dépôts, \nnovembre 2017.\nThe Shift Project (2018), (Sus) au charbon ! – Analyse des \npolitiques d’investissement de l’assurance vie française, \nObservatoire 173 Climat – Assurance vie, The Shift Project, \noctobre 2017.\nThe Shift Project (2017), Rapports 173, année zéro  : \nL’assurance vie collectivement en marche vers une meilleure \nprise en compte du risque climat, Observatoire 173 Climat – \nAssurance vie, The Shift Project, décembre 2017.\nTCFD (2018), Task Force on Climate-related Disclosures \n– 2018 Status Report, The Task Force on Climate-related \nFinancial Disclosures, septembre 2018.\nWWF-France (2018), Article 173 : message non distribué ! \n– Reporting climatique des assureurs, WWF-France, I4CE – \nInstitute for Climate Economics, novembre 2018.\nWWF-France (2017), Reporting de l’Article  173 (vi): Des \népargnants lost in translation !, WWF-France, novembre 2017. \nDisponible en ligne : https://www.wwf.fr/sites/default/files/\ndoc-2018-02/171128_Etude_Des_e%CC%81pargnants_\nlost_in_translation.pdf\nSOMMAIRE\n\n24\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n Annexe n° 1 :  \nRappel du contexte & présentation générale \ndu décret n° 2015-1850\nContexte législatif français et européen\nL’article 173 de la loi relative à la transition énergétique pour \nla croissance verte s’inscrit dans un contexte préexistant \nde reporting extra-financier des  acteurs économiques et \nfinanciers, issu de règlementations françaises et européennes \nplus anciennes.\nL’article 173 de cette loi modifie en les étendant les dispositions \nissues de l’article 224 de la loi no 2010-788 du 12 juillet 2010 \nportant engagement national pour l’environnement, \ndite loi « Grenelle  II ». Le décret  d’application du VI de \nl’article 173 de la loi n° 2015-992 du 17 août 2015 relative \nà la transition énergétique pour la croissance verte (LTECV) \nmodifie donc le décret pris en application de l’article 224, \nen conservant sa structure. Il ajoute un « mode d’emploi » \npoussant à un approfondissement de l’analyse des enjeux \nassociés aux risques climatiques par les acteurs.\nLe VI de l’article 173 de la LTECV a complété les dispositions \nrelatives aux informations fournies par les investisseurs \ninstitutionnels sur les modalités de prise en compte dans \nleur politique d’investissement des critères relatifs au \nrespect d’objectifs sociaux, environnementaux et de qualité \nde gouvernance.\nAu niveau européen, la directive 2014/95/UE sur le reporting \nextra-financier («NFRD », pour Non-Financial Reporting \nDirective, en anglais)28, modifiant la directive 2013/34/UE  \nen ce qui concerne la publication d’informations non \nfinancières et d’informations relatives à la diversité par \ncertaines grandes entreprises et certains groupes, a été \nadoptée le 22 octobre  2014. La transposition en droit \nfrançais a été faite par l’ordonnance n° 2017-1180 du \n19 juillet 2017 relative à la publication d’informations non \nfinancières par certaines grandes entreprises et certains \ngroupes d’entreprises29 et son décret  d’application \nn° 2017-1265 du 9 août 201730. Les lignes directrices non-\ncontraignantes de la directive 2014/95/UE ont été publiées \nen juin 201731.\nEn mars 2018, la Commission européenne a présenté son \nPlan d’action sur la finance durable, dont l’objectif principal \nest la réorientation massive des flux de capitaux vers des \ninvestissements durables. Un volet de ce plan d’action est \n28 https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX %3A32014L0095\n29 https://www.legifrance.gouv.fr/affichTexte.do;jsessionid=1F9324A9322076FAAC9CA4E265402E77.\ntpdila13v_1?cidTexte=JORFTEXT000035250851&dateTexte=&oldAction=rechJO&categorieLien=id&idJO=JORFCONT000035250709\n30 https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000035401863&dateTexte=&categorieLien=id\n31 https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:52017XC0705(01)\n32 https://www.legifrance.gouv.fr/affichTexte.do;jsessionid=963B5DC65F61708B156AD37B08820409.\ntplgfr35s_1?cidTexte=JORFTEXT000031740341&dateTexte=20151231\ndédié au renforcement des pratiques de transparence quant \nà l’intégration des critères ESG au sein des politiques et \nstratégies d’investissement des acteurs financiers. Ce volet \ns’articule autour de deux composantes : \n - la réalisation d’un « bilan de qualité » de la directive 2014/ \n95/UE relative à la publication d’informations extra-\nfinancières et de ses lignes directrices non-contraignantes, \nainsi que la mise à jour des lignes directrices d’ici à \njuin 2019, puis de la directive en 2020, afin d’y inclure des \nrecommandations spécifiques liées à la transparence sur \nles enjeuxclimatiques ;\n - la proposition d’un règlement européen visant à renforcer \nles exigences de publication d’informations relatives aux \ninvestissements durables et aux risques en matière de \ndurabilité. Le règlement a été être adopté avant la fin du \n1er trimestre 2019. Sa révision est prévue dans les 3 ans qui \nsuivront son entrée en vigueur.\nL’entrée en vigueur de ce nouveau règlement modifiera la \nportée des obligations prévues actuellement dans le droit \nfrançais.\nPar ailleurs, la révision des lignes directrices de la Commission \neuropéenne sur l’information extra-financière, prévue pour \njuin 2019, devrait progressivement inciter les émetteurs à un \nmeilleur niveau de transparence sur les sujets climatiques. \nRéférence du décret\nLe décret n° 2015-1850 du 29 décembre 2015 est pris pour \nl’application de l’article L. 533-22-1 du Code monétaire et \nfinancier, dans sa rédaction issue du VI de l’article 173 de \nla LTECV32.\nL’article 1er du décret est codifié à l’article D. 533-16-1 du \nCode monétaire et financier.\nTexte de l’article L. 533-22-1 \ndu Code monétaire et financier\n« Les sociétés de gestion de portefeuille mettent à la \ndisposition des souscripteurs de chacun des OPCVM ou des \nFIA relevant des paragraphes 1, 2 et 6 de la sous-section 2, \n1\nAnnexe n° 1 : Rappel du contexte & présentation générale \ndu décret n° 2015-1850\nSOMMAIRE\n\nAnnexe n° 1 : Rappel du contexte & présentation générale du décret n° 2015-1850\nparmi les entités couvertes par l’article L. 533-22-1\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n25\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n25\nAnnexe\n1\ndu paragraphe 2 ou du sous-paragraphe 1 du paragraphe 1 \nde la sous-section 3, ou de la sous-section 4 de la section 2 \ndu chapitre IV du titre Ier du livre II du présent Code qu’elles \ngèrent une information sur les modalités de prise en compte \ndans leur politique d’investissement des critères relatifs au \nrespect d’objectifs sociaux, environnementaux et de qualité \nde gouvernance. Elles précisent la nature de ces critères et \nla façon dont elles les appliquent selon une présentation type \nfixée par décret. Elles indiquent comment elles exercent les \ndroits de vote attachés aux instruments financiers résultant \nde ces choix.\n« Le décret prévu à l’alinéa précédent précise en outre les \nsupports sur lesquels cette information doit figurer et qui \nsont mentionnés dans le prospectus de l’OPCVM ou du \nFIA relevant des paragraphes 1, 2 et 6 de la sous-section 2,  \ndu paragraphe 2 ou du sous-paragraphe 1 du paragraphe 1  \nde la sous-section 3, ou de la sous-section 4 de la section 2 \ndu chapitre IV du titre Ier du livre II du présent Code.\n« Les entreprises d’assurance et de réassurance et fonds \nde retraite professionnelle supplémentaire régis par le Code \ndes assurances, les mutuelles ou unions et mutuelles ou \nunions de retraite professionnelle supplémentaire régies par \nle Code de la mutualité, les institutions de prévoyance et \nleurs unions régies et institutions de retraite professionnelle \nsupplémentaire régies par le Code de la sécurité sociale, \nles sociétés d’investissement à capital variable, la Caisse \ndes dépôts et consignations, les institutions de retraite \ncomplémentaire régies par le Code de la sécurité sociale, \nl’institution de retraite complémentaire des agents \nnon titulaires de l’Etat et des collectivités publiques, \nl’établissement public gérant le régime public de retraite \nadditionnel obligatoire et la Caisse nationale de retraites \ndes agents des collectivités locales mentionnent dans \nleur rapport annuel et mettent à la disposition de leurs \nsouscripteurs une information sur les modalités de prise en \ncompte dans leur politique d’investissement des critères \nrelatifs au respect d’objectifs sociaux, environnementaux et \nde qualité de gouvernance et sur les moyens mis en œuvre \npour contribuer à la transition énergétique et écologique. Ils \nprécisent la nature de ces critères et la façon dont ils les \nappliquent, selon une présentation type fixée par décret. Ils \nindiquent comment ils exercent les droits de vote attachés \naux instruments financiers résultant de ces choix.\n« Le décret prévu au troisième alinéa précise les informations \nà fournir pour chacun des objectifs selon que les  entités \nmentionnées au même alinéa excèdent ou non des seuils \ndéfinis par ce même décret. La prise en compte de \nl’exposition aux risques climatiques, notamment la mesure \ndes émissions de gaz à effet de serre associées aux actifs \ndétenus, ainsi que la contribution au respect de l’objectif \ninternational de limitation du réchauffement climatique \net à l’atteinte des objectifs de la transition énergétique et \nécologique, figurent parmi les informations relevant de \n33 https://www.legifrance.gouv.fr/affichTexteArticle.do;jsessionid=BA7085C4FC7B4C7A2C41F9394D95D4D1.\ntplgfr35s_1?cidTexte=JORFTEXT000035013490&idArticle=LEGIARTI000035014363&dateTexte=20190213&categorieLien=id#LEGIARTI000035014363\nla prise en compte d’objectifs environnementaux. Cette \ncontribution est notamment appréciée au regard de cibles \nindicatives définies, en fonction de la nature de leurs activités \net du type de leurs investissements, en cohérence avec \nla stratégie nationale bas-carbone mentionnée à l’article \nL. 221-1 B du Code de l’environnement. Le cas échéant, \nles  entités mentionnées au troisième alinéa du présent \narticle expliquent les raisons pour lesquelles leur contribution \nest en deçà de ces cibles indicatives pour le dernier \nexercice clos.\n« NOTA : Ces dispositions sont applicables dès l’exercice \nclos au 31 décembre 2016. »\nL’article L. 533-22-1 a depuis été modifié par l’article 8 de \nl’ordonnance n° 2017-1107 du 22 juin  2017 relative aux \nmarchés d’instruments financiers et à la séparation du régime \njuridique des SGP de celui des entreprises d’investissement33.\nObjet du décret\nEntré en vigueur le 30 décembre 2015, le décret impose de \npublier des informations sur les modalités de prise en compte, \ndans la politique d’investissement, des critères relatifs au \nrespect d’objectifs ESG et sur les moyens mis en œuvre \npour contribuer à la transition énergétique et écologique. \nLe décret  définit une présentation type des informations \npubliées au titre de ces critères, précise les informations \npouvant être données sur les aspects climatiques, et \nexplicite les modalités de présentation de ces informations. \nLes acteurs financiers couverts par le décret doivent donc \ndécrire la prise en compte de ces enjeux (le cas échéant, \nindiquer qu’ils ne les prennent pas en compte), sans qu’une \nméthode prescriptive ne soit imposée. En effet, le décret ne \ndétaille pas les modalités d’exécution de la loi mais fixe \nuniquement une orientation générale. Cette approche permet \nle développement d’une diversité d’approches, en fonction \nde la nature des activités et des typologies d’investissement \nde chaque acteur.\nLe texte du décret est disponible en Annexe n°1 : Décret \nn° 2015-1850 du 29 décembre 2015 pris en application de \nl’article L. 533-22-1 du Code monétaire et financier.\nPérimètre d’application du décret\nLe décret couvre l’ensemble des produits financiers, mais \npas tous les acteurs financiers.\nL’article 1er paragraphe I. du décret prévoit que l’article D. 533-\n16-1 du Code monétaire et financier s’applique :\n - « 1° aux sociétés de gestion de portefeuille mentionnées \nà l’article  L. 532-9, pour le compte des [organismes de \nplacements collectif en valeur mobilière] OPCVM, ou \ndes [fonds d’investissement alternatifs] FIA relevant des \nparagraphes 1, 2 et 6 de la sous-section 2, du paragraphe 2 \nSOMMAIRE\n\nAnnexe n° 1 : Rappel du contexte & présentation générale du décret n° 2015-1850 \nparmi les entités couvertes par l’article L. 533-22-1\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n26\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n26\nAnnexe\n1\nou du sous-paragraphe 1 du paragraphe 1 de la sous-\nsection  3, ou de la sous-section  4 de la section  2 du \nchapitre IV du titre Ier du livre II, qu’elles gèrent »;\n - « 2° aux  entités mentionnées au troisième alinéa de \nl’article  L. 533-22-1, autres que celles mentionnées \nau 1° », ce qui comprend les entreprises d’assurance \net de réassurance et fonds de retraite professionnelle \nsupplémentaire régis par le Code des assurances, les \nmutuelles ou unions et mutuelles ou unions de retraite \nprofessionnelle supplémentaire régies par le Code de \nla mutualité, les institutions de prévoyance et leurs \nunions régies et institutions de retraite professionnelle \nsupplémentaire régies par le Code de la sécurité sociale, \nles sociétés d’investissement à capital variable (SICAV), \nla Caisse des dépôts et consignations, les institutions de \nretraite complémentaire régies par le Code de la sécurité \nsociale, l’institution de retraite complémentaire des agents \nnon titulaires de l’Etat et des collectivités publiques \n(Ircantec), l’établissement public gérant le régime public \nde retraite additionnel obligatoire (ERAFP) et la Caisse \nnationale de retraites des agents des collectivités locales \n(CNRACL).\nLe décret prévoit également un seuil de différenciation en \nfonction du bilan [1° du IV. de l’article D. 533-16-1] :\n - pour les  entités dont le bilan social est inférieur à \n500 millions d’euros, appartenant à un groupe établissant \ndes comptes consolidés ou combinés dont le montant \ntotal de bilan consolidé ou combiné est inférieur à \n500 millions d’euros, et pour les SGP, pour chacun des \norganismes de placement collectif qu’elles gèrent et dont \nl’encours est inférieur à 500 millions d’euros, uniquement \nles informations mentionnées au 1° du II s’appliquent ;\n - pour les  entités dont le bilan social est supérieur à \n500 millions d’euros, appartenant à un groupe établissant \ndes comptes consolidés ou combinés dont le montant \ntotal de bilan consolidé ou combiné est supérieur à \n500 millions d’euros, et pour les SGP, pour chacun des \norganismes de placement collectif qu’elles gèrent et dont \nl’encours est supérieur à 500 millions d’euros, l’ensemble \ndes dispositions de l’article D. 533-16-1 s’applique (voir \nInformations requises par le décret).\nPrincipes généraux de conformité au décret\nL’application du décret  repose sur le principe « comply \nor explain » qui permet aux  entités soit d’appliquer les \ndispositions (« comply »), soit d’y déroger, auquel cas elles \ndoivent motiver leurs choix de façon claire et précise en \nexpliquant (« explain ») en quoi et pourquoi elles dérogent à \ntout ou partie des règles [4° du II. de l’article D. 533-16-1]34.  \nCe principe repose sur la responsabilité des acteurs, leur \n34 « 4° Le cas échéant, raisons pour lesquelles l’entité fournit seulement une partie ou ne fournit pas certaines des informations mentionnées au 1° à 3° du II. ».\n35 Pour les sociétés de gestion et les sociétés d’investissement à capital variable (SICAV), il s’agit de l’Autorité des marchés financiers (AMF). Pour les entreprises \nd’assurance et de réassurance et fonds de retraite professionnelle supplémentaire régis par le Code des assurances, les mutuelles ou unions et mutuelles ou unions de \nretraite professionnelle supplémentaire régies par le Code de la mutualité, les institutions de prévoyance et leurs unions régies et institutions de retraite professionnelle \nsupplémentaire régies par le Code de la sécurité sociale, il s’agit de l’Autorité de contrôle prudentiel et réglementaire (ACPR).\nrecours à de « bonnes pratiques », et une grande souplesse \ndans la manière de satisfaire les obligations.\nComme pour toute disposition réglementaire du \nCode monétaire et financier, et tel que prévu à l’article 3 du \ndécret, les autorités compétentes35 veillent, conformément à \nleurs missions prévues par la loi et dans la limite de celles-ci, \nà ce que les entités assujetties à leur contrôle se conforment \naux dispositions du présent décret. Ces autorités peuvent à \nla fois contrôler les entités qui appliquent la loi et celles qui \nexpliquent leur choix de déroger à tout ou partie des règles.\nInformations requises par le décret\nLes dispositions fixées par le décret (cf. Annexe n°1 : Décret \nn° 2015-1850 du 29 décembre 2015 pris en application de \nl’article L. 533-22-1 du Code monétaire et financier) fixent \nle format de présentation des informations. Les  entités \npeuvent adopter un découpage adapté aux spécificités de \nleur activité, ce qui améliorera la précision du reporting et \nfacilitera l’analyse que pourront en faire les tiers.\nObligations communes à toutes les entités\nLe décret  prévoit des obligations de base communes à \ntoutes les entités couvertes par l’article L. 533-22-1 [1° du \nII. de l’article  D. 533-16-1]. Pour les  entités ayant choisi \nd’appliquer (« comply »), les entités doivent :\n - présenter leur démarche générale sur la prise en compte \nde critères ESG dans la politique d’investissement et, le \ncas échéant, de gestion des risques ;\n - présenter le contenu, la fréquence et les moyens utilisés \npour informer leurs souscripteurs, affiliés, cotisants, \nallocataires ou clients sur les critères relatifs aux objectifs \nESG pris en compte dans la politique d’investissement et, \nle cas échéant, de gestion des risques ;\n - indiquer le montant et le pourcentage de leurs encours \nprenant en compte les critères ESG et les encours pour \nlesquels l’entité reporte ;\n - décrire sommairement leur adhésion éventuelle de l’entité \nà une charte, un code, une initiative ou obtention d’un \nlabel sur la prise en compte de critères relatifs au respect \nd’objectifs ESG ;\n - décrire les procédures internes pour identifier les risques \nassociés aux critères ESG et l’exposition de ses activités \nà ces risques.\nLes entités doivent présenter les informations susmentionnées \nsur le site internet de l’entité et les mettre à jour annuellement \n[2° du IV. de l’article D. 533-16-1].\nPour les entités ayant choisi de ne pas reporter (« explain »), \nles  entités doivent indiquer les raisons pour lesquelles \nelles fournissent seulement une partie ou ne fournissent \nSOMMAIRE\n\nAnnexe n° 1 : Rappel du contexte & présentation générale du décret n° 2015-1850\nparmi les entités couvertes par l’article L. 533-22-1\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n27\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n27\nAnnexe\n1\npas les informations susmentionnées [4° du II. de l’article  \nD. 533-16-1].\nObligations pour les entités ayant  \nun bilan supérieur à 500 millions d’euros\nPour les  entités dont le bilan social est supérieur à \n500 millions d’euros, appartenant à un groupe établissant \ndes comptes consolidés ou combinés dont le montant total \nde bilan consolidé ou combiné est supérieur à 500 millions \nd’euros, et pour les SGP, pour chacun des organismes de \nplacement collectif qu’elles gèrent et dont l’encours est \nsupérieur à 500 millions d’euros, l’ensemble des dispositions \nde l’article D. 533-16-1 s’applique.\nCes dispositions incluent des obligations sur la prise en \ncompte des critères ESG au regard de l’activité et du secteur \nde l’entité [2° et 3° du II. de l’article D. 533-16-1]. Les entités \ndoivent :\n - indiquer leurs procédures de distinction par activité, classe \nd’actifs, portefeuille d’investissement, émetteur, secteur ou \npar tout autre découpage pertinent, et les raisons de leurs \ndistinctions ;\n - décrire la nature des principaux critères pris en compte \nrelatifs à ces objectifs ESG [a) du 2° du II.] ;\n - décrire les informations générales utilisées pour l’analyse \ndes émetteurs sur des critères relatifs au respect d’objectifs \nESG [b) du 2° du II.] ;\n - décrire la méthodologie de l’analyse conduite sur les \ncritères relatifs à des objectifs ESG, et de ses résultats  \n[c) du 2° du II.] ;\n - décrire la manière dont sont intégrés dans la politique \nd’investissement les résultats de l’analyse mise en œuvre \nsur des critères relatifs au respect d’objectifs ESG, \nnotamment d’exposition aux risques climatiques [d) du  \n2° du II.], dont :\n \n3 les changements effectués à la suite de l’analyse :\n / dans la politique d’investissement, en matière de \ndécisions de désinvestissement et, le cas échéant, \ndans les processus de gestion des risques ;\n / le cas échéant, de la manière dont les valeurs ne \nfaisant pas l’objet d’une analyse mise en œuvre sur \ndes critères relatifs au respect d’objectifs ESG sont \nprises en compte ;\n \n3 la mise en œuvre d’une stratégie d’engagement auprès \ndes émetteurs, au travers :\n / d’une présentation des politiques d’engagement \nmenées auprès des émetteurs ; \n / d’une présentation de la politique de vote ;\n / d’un bilan de la mise en œuvre de ces politiques ;\n36 Tels que prévus au quatrième alinéa de l’article L. 533-22-1 correspondant à des risques physiques, définis comme l’exposition aux conséquences physiques \ndirectement induites par le changement climatique ; à des risques de transition, définis comme l’exposition aux évolutions induites par la transition vers une économie \nbas-carbone.\n37 Au respect de l’objectif international de limitation du réchauffement climatique et à l’atteinte des objectifs de la transition énergétique et écologique prévue au quatrième \nalinéa de l’article L. 533-22-1.\n \n3 la mise en œuvre d’une stratégie d’engagement auprès \ndes SGP, au travers :\n / d’une présentation des politiques d’engagement, \ny compris en matière d’exercice des droits de \nvote, menées auprès des gestionnaires pour les \nportefeuilles dont la gestion est déléguée par l’entité \ndans le cadre d’un mandat ;\n / du bilan de la mise en œuvre de ces politiques.\nInformations supplémentaires relatives \naux obligations pour les entités ayant  \nun bilan supérieur à 500 millions d’euros\nSelon leur pertinence, les  entités peuvent fournir des \ninformations plus précises sur leurs prises en compte des \ncritères ESG. \nSur l’obligation de décrire la nature des principaux critères \npris en compte relatifs à ces objectifs ESG [a) du 2° du II.], \nles entités peuvent : \n - indiquer les raisons du choix des principaux critères relatifs \nau respect d’objectifs ESG que les entités retiennent ;\n - indiquer des risques associés au changement climatique36 ;\n - apprécier leur contribution au respect et à l’atteinte des \nobjectifs environnementaux de long terme37.\nNote  : L’analyse des risques associés au changement \nclimatique ainsi que l’appréciation de leur contribution \naux objectifs environnementaux de long terme font l’objet \nd’une attention particulière : les entités sont appelées à \nles apprécier au regard de méthodologies et de métriques \npertinentes pour leur activité, et à justifier la pertinence du \npérimètre et des modalités des analyses conduites. Ces \nanalyses peuvent être réalisées au moyen de méthodologies \ninternes ou issues de prestataires externes.\nSur l’obligation de décrire les informations générales \nutilisées pour l’analyse des émetteurs sur des critères \nrelatifs au respect d’objectifs ESG [b) du 2° du II.], les entités \npeuvent décrire la nature des informations utilisées, à savoir \ndes données financières ou extra-financières, des analyses \ninternes, des analyses externes ou des notations.\nSur l’obligation de décrire la méthodologie de l’analyse \nconduite sur les critères relatifs à des objectifs ESG, et de \nses résultats [c) du 2° du II.], les entités peuvent décrire leurs \nméthodologies d’analyse mises en œuvre en incluant :\n - les caractéristiques globales de la méthodologie d’analyse ;\n - des précisions sur les principales hypothèses sous-\njacentes et leur compatibilité avec l’objectif international \nde limitation du réchauffement climatique mentionné au \nquatrième alinéa de l’article L. 533-22-1 ;\nSOMMAIRE\n\nAnnexe n° 1 : Rappel du contexte & présentation générale du décret n° 2015-1850 \nparmi les entités couvertes par l’article L. 533-22-1\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n28\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n28\nAnnexe\n1\n - des éléments d’explications sur la pertinence de la \nméthode et du périmètre retenus ;\n - des précisions sur les conséquences des changements \nclimatiques et des évènements météorologiques extrêmes ; \n - des précisions sur l’évolution de la disponibilité et du \nprix des ressources naturelles et de leur exploitation \neffectuée en cohérence avec les objectifs climatiques et \nécologiques ;\n - des précisions sur la cohérence des dépenses \nd’investissement des émetteurs avec une stratégie bas-\ncarbone, notamment, dans le cas des acteurs impliqués \ndans l’exploitation de réserves fossiles, les hypothèses \nsous-tendant les dépenses d’investissement destinées au \ndéveloppement de ces réserves ;\n - tout élément lié à la mise en œuvre par les pouvoirs publics \nde l’objectif international de limitation du réchauffement \nclimatique et d’atteinte des objectifs de la transition \nénergétique et écologique ;\n - des précisions sur les mesures d’émissions de gaz à effet de \nserre, passées, actuelles ou futures, directes ou indirectes, \nassociées aux émetteurs faisant partie du portefeuille \nd’investissement, en précisant notamment, en ce qui \nconcerne la méthodologie utilisée, ses caractéristiques \ngénérales et notamment le périmètre retenu, la manière \ndont elle donne lieu à une analyse des risques. Si la mesure \ndonne lieu à un calcul d’intensité, il convient de préciser le \ndénominateur retenu. Si la mesure est agrégée, la définition \ndes pondérations utilisées est requise ;\n - des précisions sur les mesures des encours investis dans \ndes fonds thématiques, en titres financiers ou en actifs \nd’infrastructure contribuant à la transition énergétique et \nécologique, en organismes de placement collectifs faisant \nl’objet d’un label, d’une charte, ou d’une initiative visant à \nune contribution au respect de l’objectif international de \nlimitation du réchauffement climatique et à l’atteinte des \nobjectifs de la transition énergétique et écologique ;\n - tout élément permettant d’apprécier de façon pertinente \nl’exposition aux risques associés au changement \nclimatique de l’entité et sa contribution au respect de \nl’objectif international de limitation du réchauffement \nclimatique et à l’atteinte des objectifs de la transition \nénergétique et écologique.\nEnfin, sur l’obligation de décrire la manière dont sont intégrés \ndans la politique d’investissement les résultats de l’analyse \nmise en œuvre sur des critères relatifs au respect d’objectifs \nESG, notamment d’exposition aux risques climatiques  \n[d) du 2° du II.], les entités peuvent décrire des informations \nrelatives à la contribution au respect de l’objectif international \nde limitation du réchauffement climatique et à l’atteinte des \nobjectifs de la transition énergétique et écologique, à l’aide \nd’informations relatives :\n38 Les budgets carbone sont des plafonds d’émissions de gaz à effet de serre fixés par périodes successives de 4 à 5 ans, pour définir la trajectoire de baisse des \némissions. Trois premiers budgets carbone ont été définis en 2015, ils couvrent les périodes 2015-2018, 2019-2023 et 2024-2028. La stratégie nationale bas-carbone \n(SNBC) révisée définira le budget carbone suivant, pour la période 2029-2033. Ils sont déclinés par grands domaines d’activité : transports, bâtiments résidentiels-\ntertiaires, industrie, agriculture, production d’énergie et déchets. Pour plus d’information, voir page dédiée à la SNBC : https://www.ecologique-solidaire.gouv.fr/\nstrategie-nationale-bas-carbone-snbc\n - à la manière dont l’entité analyse la cohérence de sa \npolitique d’investissement avec ces objectifs et la \nmanière dont elle y contribue, en fonction de la nature \nde ses activités et de la nature de ses investissements ;\n - à des cibles indicatives qu’elle se fixe dans ce cadre en \nprécisant comment elle apprécie leur cohérence avec \nl’objectif international de limitation du réchauffement \nclimatique, les orientations décidées par l’Union \neuropéenne et les budgets carbone38 et la stratégie \nnationale bas-carbone ;\n - aux actions menées à la suite de l’analyse mentionnée au \na incluant notamment, des modifications de la politique \nd’investissement et de désinvestissement, un engagement \nauprès des émetteurs, une augmentation des encours \ninvestis dans des fonds thématiques, en titres financiers \nou en actifs d’infrastructure contribuant à la transition \nénergétique et écologique, en organismes de placement \ncollectifs faisant l’objet d’un label, d’une charte, ou d’une \ninitiative visant à une contribution au respect de l’objectif \ninternational de limitation du réchauffement climatique et \nà l’atteinte des objectifs de la transition énergétique et \nécologique ;\n - le cas échéant, pour le dernier exercice clos, sa position \npar rapport aux cibles indicatives qu’elle s’est fixée et les \nraisons qui expliquent les écarts éventuels.\nNote : S’agissant de l’appréciation de la contribution aux \nobjectifs environnementaux de long terme, les analyses \nconduites peuvent également tenir compte des activités \ndes investisseurs et porter sur la manière dont la politique \nd’investissement est cohérente avec des scénarios de \ntransition et dans quelle mesure elle contribue à l’atteinte \nde ces objectifs. A partir d’un scénario 2 °C ou 1,5 °C \nde référence contenant des éléments prospectifs sur les \ndomaines d’activités que l’entité finance, l’entité peut \nse fixer des cibles indicatives visant l’objectif global de \nlong terme choisi en expliquant comment ces cibles \nsont cohérentes avec les objectifs environnementaux \nde long terme (par exemple, en s’appuyant sur le sous-\nscénario d’un secteur que l’entité finance), comment elle \nse positionne par rapport à ces dernières, et en décrivant \nles actions qu’elle engage pour y parvenir. La déclinaison \nen cible identifiable et adaptée à la nature de ses activités \net investissements permet de donner corps à la façon \ndont l’entité contribue aux objectifs environnementaux \nde long terme.\nLa nomenclature indicative en Annexe  n°2 peut \npermettre de mieux comprendre les dispositions du \ndécret n° 2015-1850 venant d’être décrites.\nSOMMAIRE\n\nAnnexe n° 1 : Rappel du contexte & présentation générale du décret n° 2015-1850\nparmi les entités couvertes par l’article L. 533-22-1\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n29\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n29\nAnnexe\n1\nDécret n° 2015-1850 du 29 décembre 2015 \npris en application de l’article L. 533-22-1 \ndu Code monétaire et financier\nJORF n° 0303 du 31 décembre 2015 page 25282\ntexte n° 80\nNOR : FCPT1529597D \nELI  : https://www.legifrance.gouv.fr/eli/decret/2015/12/29/\nFCPT1529597D/jo/texte\nAlias : https://www.legifrance.gouv.fr/eli/\ndecret/2015/12/29/2015-1850/jo/texte\nPublics concernés  : entreprises d’assurance, mutuelles, \ninstitutions de prévoyance, sociétés de gestion de portefeuille, \nCaisse des dépôts et consignations, institutions de retraite \ncomplémentaire, Institution de retraite complémentaire des \nagents non titulaires de l’Etat et des collectivités publiques, \nEtablissement public gérant le régime public de retraite \nadditionnel obligatoire, Caisse nationale de retraites des \nagents des collectivités locales. \nObjet  : présentation des informations à publier sur \nles modalités de prise en compte dans la politique \nd’investissement des critères relatifs au respect d’objectifs \nsociaux, environnementaux et de qualité de gouvernance et \nsur les moyens mis en œuvre pour contribuer à la transition \nénergétique et écologique. \nEntrée en vigueur : le texte entre en vigueur le lendemain \nde sa publication. \nNotice  : le VI de l’article 173 de la loi  n° 2015-992 du \n17 août  2015 relative à la transition énergétique pour la \ncroissance verte a complété les dispositions relatives aux \ninformations fournies par les investisseurs institutionnels \nsur les modalités de prise en compte dans leur politique \nd’investissement des critères relatifs au respect d’objectifs \nsociaux, environnementaux et de qualité de gouvernance. \nCe décret  définit une présentation type des informations \npubliées au titre de ces critères, précise les informations \npouvant être données sur les aspects climatiques et \nexplicite les modalités de présentation de ces informations.  \nRéférences : le présent décret est pris pour l’application de \nl’article L. 533-22-1 du Code monétaire et financier, dans sa \nrédaction issue du VI de l’article 173 de la loi n° 2015-992 \ndu 17 août 2015 relative à la transition énergétique pour la \ncroissance verte. Le Code monétaire et financier modifié par \nle présent décret peut être consulté sur le site Légifrance \n(http://www.legifrance.gouv.fr). \nLe Premier ministre,\nSur le rapport du ministre des finances et des comptes \npublics et de la ministre de l’écologie, du développement \ndurable et de l’énergie,\nVu le Code  monétaire et financier, notamment son \narticle L. 533-22-1 ;\nVu la loi n° 2010-788 du 12 juillet 2010 portant engagement \nnational pour l’environnement, notamment son article 224 ;\nVu la loi n° 2015-992 du 17 août 2015 relative à la transition \nénergétique pour la croissance verte, notamment son \narticle 173 ;\nVu l’avis du conseil supérieur de la mutualité en date du 9 \ndécembre 2015 ;\nVu l’avis émis par la commission de surveillance de la Caisse \ndes dépôts et consignations en date du 11 décembre 2015 ;\nVu l’avis du comité consultatif de la législation et de la \nréglementation financières en date du 11 décembre 2015,\nDécrète :\nArticle 1 \nL’article  D. 533-16-1 du Code  monétaire et financier est \nremplacé par les dispositions suivantes : \n« Art. D. 533-16-1.-I.-Le présent article s’applique :\n« 1° Aux sociétés de gestion de portefeuille mentionnées à \nl’article L. 532-9, pour le compte des OPCVM, ou des FIA \nrelevant des paragraphes 1,2 et 6 de la sous-section  2,  \ndu paragraphe 2 ou du sous-paragraphe 1 du paragraphe 1 \nde la sous-section 3, ou de la sous-section 4 de la section 2 \ndu chapitre IV du titre Ier du livre II, qu’elles gèrent ; \n« 2° Aux  entités mentionnées au troisième alinéa de \nl’article L. 533-22-1, autres que celles mentionnées au 1°. \n« II. - L’information \nrelative \naux \ncritères \nsociaux, \nenvironnementaux et de qualité de gouvernance mentionnée \nà l’article L. 533-22-1 est présentée de la manière suivante :\n« 1° Informations relatives à l’entité : \n« -  présentation de la démarche générale de l’entité ou de la \nsociété de gestion de portefeuille sur la prise en compte \nde critères sociaux, environnementaux et de qualité de \ngouvernance dans la politique d’investissement et, le cas \néchéant, de gestion des risques ; \n« -  contenu, fréquence et moyens utilisés par l’entité ou \nla société de gestion de portefeuille pour informer \nles souscripteurs, affiliés, cotisants, allocataires ou \nclients sur les critères relatifs aux objectifs sociaux, \nenvironnementaux et de qualité de gouvernance pris \nen compte dans la politique d’investissement et, le cas \néchéant, de gestion des risques ; \n« -  pour une société de gestion de portefeuille mentionnée \nau 1° du I, liste des organismes de placement collectif \ngérés mentionnés au 1° du I qui prennent simultanément \nen compte des critères sociaux, environnementaux et \nde qualité de gouvernance ; part, en pourcentage, des \nencours de ces organismes dans le montant total des \nencours gérés par la société de gestion ;\n« -  adhésion éventuelle de l’entité, ou de certains des \norganismes de placement collectifs mentionnés au 1° du \nI, à une charte, un code, une initiative ou obtention d’un \nlabel sur la prise en compte de critères relatifs au respect \nd’objectifs sociaux, environnementaux et de qualité de \ngouvernance. Description sommaire de la charte, du \ncode, de l’initiative ou du label ;\nSOMMAIRE\n\nAnnexe n° 1 : Rappel du contexte & présentation générale du décret n° 2015-1850 \nparmi les entités couvertes par l’article L. 533-22-1\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n30\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n30\nAnnexe\n1\n« -  lorsque l’entité met en œuvre une politique de gestion \ndes risques, description générale de ses procédures \ninternes pour identifier les risques associés aux critères \nsociaux, environnementaux et de qualité de gouvernance \net l’exposition de ses activités à ces risques, description \ngénérale de ces risques ; \n« 2° Informations relatives à la prise en compte par l’entité \nou la société de gestion de portefeuille des critères sociaux, \nenvironnementaux et de qualité de gouvernance dans sa \npolitique d’investissement : \n« Les  entités ou les sociétés de gestion de portefeuille \npeuvent, le cas échéant, procéder à des distinctions par \nactivités, classe d’actifs, portefeuille d’investissement, \németteur, secteur ou par tout autre découpage pertinent. \nLes entités ou les sociétés de gestion de portefeuille indiquent \nles raisons de ces distinctions. En particulier, les sociétés de \ngestion de portefeuille peuvent fournir les éléments attendus \npour un ensemble de fonds présentant des caractéristiques \nanalogues. \n« a)  Nature des critères pris en compte :\n« Description de la nature des principaux critères pris en \ncompte relatifs à ces objectifs sociaux, environnementaux et \nde qualité de gouvernance. \n« b)  Informations utilisées pour l’analyse mise en œuvre sur \nles critères :\n« Description des informations générales utilisées pour \nl’analyse des émetteurs sur des critères relatifs au respect \nd’objectifs sociaux, environnementaux et de qualité de \ngouvernance. \n« c)  Méthodologie et résultats de l’analyse mise en œuvre \nsur les critères : \n« Description de la méthodologie de l’analyse conduite sur les \ncritères relatifs à des objectifs sociaux, environnementaux, et \nde qualité de gouvernance, et de ses résultats. \n« d) Intégration des résultats de l’analyse conduite dans la \npolitique d’investissement :\n« Description de la manière dont sont intégrés dans la \npolitique d’investissement les résultats de l’analyse mise en \nœuvre sur des critères relatifs au respect d’objectifs sociaux, \nenvironnementaux, notamment d’exposition aux risques \nclimatiques, et de qualité de gouvernance : \n« i. Description des changements effectués à la suite de cette \nanalyse : \n« -  dans la politique d’investissement, en matière de \ndécisions de désinvestissement et, le cas échéant, dans \nles processus de gestion des risques ; \n« -  le cas échéant, description de la manière dont les valeurs \nne faisant pas l’objet d’une analyse mise en œuvre sur \ndes critères relatifs au respect d’objectifs sociaux, \nenvironnementaux, et de qualité de gouvernance sont \nprises en compte. \n« ii. Mise en œuvre d’une stratégie d’engagement auprès des \németteurs : \n« -  présentation des politiques d’engagement menées auprès \ndes émetteurs ; \n« -  présentation de la politique de vote ; \n« -  bilan de la mise en œuvre de ces politiques. \n« iii. Mise en œuvre d’une stratégie d’engagement auprès des \nsociétés de gestion de portefeuille : \n« -  présentation des politiques d’engagement, y compris en \nmatière d’exercice des droits de vote, menées auprès des \ngestionnaires pour les portefeuilles dont la gestion est \ndéléguée par l’entité dans le cadre d’un mandat ; \n« - bilan de la mise en œuvre de ces politiques. \n« 3° Le cas échéant, informations mentionnées au 2° relatives \naux placements gérés pour compte de tiers par une société \nde gestion de portefeuille ; \n« 4° Le cas échéant, raisons pour lesquelles l’entité fournit \nseulement une partie ou ne fournit pas certaines des \ninformations mentionnées au 1° à 3° du II. \n« III. - Pour les informations mentionnées au 2° du II sont \nprécisés, selon leur pertinence et dans les conditions \nprécisées au 4° du II : \n« 1° Au a du 2° du II : \n« a)  Les raisons du choix des principaux critères relatifs au \nrespect d’objectifs sociaux, environnementaux et de \nqualité de gouvernance que les entités retiennent. \n« b)  Pour les critères relatifs à des objectifs environnementaux, \nune indication qu’ils relèvent de : \n« i. Risques associés au changement climatique prévus au \nquatrième alinéa de l’article L. 533-22-1 correspondant : \n« -  à des risques physiques, définis comme l’exposition aux \nconséquences physiques directement induites par le \nchangement climatique ; \n« -  à des risques de transition, définis comme l’exposition aux \névolutions induites par la transition vers une économie \nbas-carbone ; \n« ii. Appréciation de la contribution au respect de l’objectif \ninternational de limitation du réchauffement climatique et à \nl’atteinte des objectifs de la transition énergétique et écologique \nprévue au quatrième alinéa de l’article L. 533-22-1 ; \n« 2° Au b du 2° du II, la nature des informations utilisées qui \npeuvent être : \n« -  des données financières ou extra-financières ; \n« -  des analyses internes, des analyses externes ou des \nnotations, notamment des analyses conduites sur la \nbase des rapports mentionnés aux articles L. 225-37 et \nL. 225-102-1 du Code de commerce ou de documents \néquivalents ; \n« - tout autre type d’information pertinente ; \n« 3° Au c du 2° du II, la description des méthodologies \nd’analyse mises en œuvre qui peuvent comprendre : \n« a) De manière générale : \n« -  les caractéristiques globales de la méthodologie \nd’analyse ; \nSOMMAIRE\n\nAnnexe n° 1 : Rappel du contexte & présentation générale du décret n° 2015-1850\nparmi les entités couvertes par l’article L. 533-22-1\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n31\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n31\nAnnexe\n1\n« -  le cas échéant, précisions sur les principales hypothèses \nsous-jacentes et leur compatibilité avec l’objectif \ninternational de limitation du réchauffement climatique \nmentionné au quatrième alinéa de l’article L. 533-22-1 ; \n« -  des éléments d’explications sur la pertinence de la \nméthode et du périmètre retenus. \n« b)  Pour les méthodologies mises en œuvre en relation \navec les critères relatifs aux objectifs environnementaux \nmentionnés au 1° du III, des précisions, en fonction \nde l’approche retenue selon sa pertinence au regard \nde l’activité de chaque entité et de la nature des actifs \nconsidérés, sur : \n« -  les conséquences des changements climatiques et des \névènements météorologiques extrêmes ; \n« -  l’évolution de la disponibilité et du prix des ressources \nnaturelles et de leur exploitation effectuée en cohérence \navec les objectifs climatiques et écologiques ; \n« -  la cohérence des dépenses d’investissement des \németteurs avec une stratégie bas-carbone, notamment, \ndans le cas des  acteurs impliqués dans l’exploitation \nde réserves fossiles, les hypothèses sous-tendant les \ndépenses d’investissement destinées au développement \nde ces réserves ; \n« -  tout élément lié à la mise en œuvre par les pouvoirs publics \nde l’objectif international de limitation du réchauffement \nclimatique et d’atteinte des objectifs de la transition \nénergétique et écologique ; \n« -  des mesures d’émissions de gaz à effet de serre, passées, \nactuelles ou futures, directes ou indirectes, associées aux \németteurs faisant partie du portefeuille d’investissement, \nen précisant notamment, en ce qui concerne la \nméthodologie utilisée, ses caractéristiques générales et \nnotamment le périmètre retenu, la manière dont elle donne \nlieu à une analyse des risques. Si la mesure donne lieu à \nun calcul d’intensité, le dénominateur retenu. Si la mesure \nest agrégée, la définition des pondérations utilisées ; \n« -  des mesures des encours investis dans des fonds \nthématiques, en titres financiers ou en actifs d’infras-\ntructure contribuant à la transition énergétique et \nécologique, en organismes de placement collectifs faisant \nl’objet d’un label, d’une charte, ou d’une initiative visant à \nune contribution au respect de l’objectif international de \nlimitation du réchauffement climatique et à l’atteinte des \nobjectifs de la transition énergétique et écologique ; \n« -  tout élément permettant d’apprécier de façon pertinente \nl’exposition aux risques associés au changement \nclimatique de l’entité et sa contribution au respect de \nl’objectif international de limitation du réchauffement \nclimatique et à l’atteinte des objectifs de la transition \nénergétique et écologique ; \n« 4° Au d du 2° du II, les informations relatives à la \ncontribution au respect de l’objectif international de limitation \ndu réchauffement climatique et à l’atteinte des objectifs de la \ntransition énergétique et écologique. \n« La contribution au respect des objectifs mentionnés au \nprécédent alinéa s’apprécie à l’aide d’informations relatives : \n« a)  A la manière dont l’entité analyse la cohérence de sa \npolitique d’investissement avec ces objectifs et la \nmanière dont elle y contribue, en fonction de la nature \nde ses activités et de la nature de ses investissements ;\n« b)  A des cibles indicatives qu’elle se fixe dans ce cadre \nen précisant comment elle apprécie leur cohérence avec \nl’objectif international de limitation du réchauffement \nclimatique, les orientations décidées par l’Union \neuropéenne et les budgets carbone et la stratégie \nnationale bas-carbone mentionnée à l’article L. 222-1 B \ndu Code de l’environnement ; \n« c)  Aux actions menées à la suite de l’analyse mentionnée \nau a incluant notamment, des modifications de la \npolitique d’investissement et de désinvestissement, un \nengagement auprès des émetteurs, une augmentation \ndes encours investis dans des fonds thématiques, en \ntitres financiers ou en actifs d’infrastructure contribuant \nà la transition énergétique et écologique, en organismes \nde placement collectifs faisant l’objet d’un label, d’une \ncharte, ou d’une initiative visant à une contribution \nau respect de l’objectif international de limitation du \nréchauffement climatique et à l’atteinte des objectifs de \nla transition énergétique et écologique ; \n« d)  Le cas échéant, pour le dernier exercice clos, sa position \npar rapport aux cibles indicatives qu’elle s’est fixée et les \nraisons qui expliquent les écarts éventuels ; \n« 5° En cohérence avec le bilan d’application des dispositions \ndu présent article que le Gouvernement réalisera à l’issue \ndes deux premiers exercices en application de l’article 4 du \ndécret n° 2015-1850 du 29 décembre 2015 pris en application \nde l’article L. 533-22-1 du Code monétaire et financier, un \narrêté du ministre chargé de l’économie et du ministre chargé \nde l’écologie, établi sur la base des meilleures pratiques \nobservées parmi les entités mentionnées au I et destiné à \naccompagner l’atteinte de l’objectif international de limitation \ndu réchauffement climatique et des objectifs de la transition \nénergétique et écologique, pourra définir une typologie de \nréférence pour les cibles indicatives mentionnées au b du 4°. \n« IV. -  Les informations mentionnées au II sont présentées de \nla façon suivante : \n« 1° Les  entités appartenant à un groupe établissant des \ncomptes consolidés ou combinés dont le montant total de \nbilan consolidé ou combiné est inférieur à 500 millions d’euros, \net les sociétés de gestion de portefeuille, pour chacun des \norganismes de placement collectif mentionnées au 1° du I \nqu’elles gèrent et dont l’encours est inférieur à 500 millions \nd’euros, peuvent présenter uniquement les informations \nmentionnées au 1° du II. Lorsque l’entité n’est incluse dans \naucun périmètre de consolidation ou de combinaison, elle \npeut présenter uniquement les informations mentionnées \nau 1° du II, lorsque le montant total de son bilan social est \ninférieur à 500 millions d’euros ; \nSOMMAIRE\n\nAnnexe n° 1 : Rappel du contexte & présentation générale du décret n° 2015-1850 \nparmi les entités couvertes par l’article L. 533-22-1\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n32\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n32\nAnnexe\n1\n« 2° Les informations mentionnées au 1° du II sont présentées \nde façon aisément identifiable sur le site internet de l’entité et \nmises à jour annuellement ; \n« 3° Les informations mentionnées au 2° du II sont \nprésentées : \n« -  sur le site internet de l’entité ou de la société de gestion \nde portefeuille et mises à jour annuellement, le cas \néchéant par OPCVM ou FIA relevant des paragraphes 1,2 \net 6 de la sous-section 2, du paragraphe 2 ou du sous-\nparagraphe 1 du paragraphe 1 de la sous-section 3, ou \nde la sous-section 4 de la section 2 du chapitre IV du \ntitre Ier du livre II ou par catégories d’OPCVM ou de FIA \nrelevant des paragraphes 1,2 et 6 de la sous-section 2, du \nparagraphe 2 ou du sous-paragraphe 1 du paragraphe 1 de \nla sous-section 3, ou de la sous-section 4 de la section 2 \ndu chapitre IV du titre Ier du livre II. Ne sont pas soumis \nà cette obligation les FIA relevant de l’article L. 214-26-1, \ndu paragraphe 6 de la sous-section 2, du paragraphe 2 \net du sous-paragraphe 1 du paragraphe 1 de la sous-\nsection 3 et de la sous-section 4 du de la section 2 du \nchapitre IV du titre Ier du livre II, sauf s’ils font l’objet d’une \ncommunication sur le site internet de la société de gestion \nde portefeuille ; \n« -  dans le rapport annuel de l’entité et mises jour \nannuellement. Pour une société de gestion de portefeuille, \nces informations sont présentées dans le rapport annuel \nde chaque organisme de placement collectif mentionné \nau 1° du I ; \n« Ces informations peuvent être présentées selon un code \nélaboré par une association professionnelle. Dans ce cas, \nl’entité précise en préambule le code retenu ; \n« 4° Pour les  entités intégrées dans le périmètre de \nconsolidation ou de combinaison d’un groupe, les \ninformations du 2° et du 3° du présent II peuvent être \nprésentées de façon agrégée pour l’ensemble du groupe \npar l’entreprise mère ayant la charge d’établir les comptes \nconsolidés ou combinés. \n« Lorsque l’entreprise mère n’est pas soumise aux \ndispositions du présent article, la présentation agrégée \nmentionnée au précédent alinéa peut être faite au niveau le \nplus pertinent pour le regroupement des entités du groupe \nsoumises à ces dispositions. ».\nArticle 2 \nLes informations qui doivent figurer sur le site internet de \nl’entité en application de l’article D. 533-22-1 y sont présentées \nparallèlement à la publication de son rapport annuel au titre \nde l’exercice ouvert à compter du 1er janvier 2016 ou au plus \ntard le 30 juin 2017.\nLes informations qui doivent figurer dans le rapport annuel de \nl’entité en application du même article sont présentées dans \nles rapports annuels relatifs aux exercices ouverts à compter \ndu 1er janvier 2016.\nArticle 3 \nLes autorités compétentes veillent, conformément à leurs \nmissions prévues par la loi et dans la limite de celles-ci, à ce \nque les entités assujetties à leur contrôle se conforment aux \ndispositions du présent décret.\nArticle 4 \nUn bilan de l’application des dispositions du présent \ndécret sera réalisé par le Gouvernement à l’issue des deux \npremiers exercices avant le 31 décembre 2018.\nArticle 5 \nLa ministre de l’écologie, du développement durable et de \nl’énergie, le ministre des finances et des comptes publics \net la ministre des affaires sociales, de la santé et des droits \ndes femmes sont chargés, chacun en ce qui le concerne, \nde l’exécution du présent décret, qui sera publié au Journal \nofficiel de la République française.\nFait le 29 décembre 2015.\nPar le Premier ministre :\nManuel Valls\nLe ministre des finances et des comptes publics,\nMichel Sapin\nLa ministre de l’écologie, du développement durable et de \nl’énergie,\nSégolène Royal\nLa ministre des affaires sociales, de la santé et des droits \ndes femmes,\nMarisol Touraine\nSOMMAIRE\n\n33\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n Annexe n° 2 : \nNomenclature indicative des informations \nrequises par l’article D. 533-16-1\nLes dispositions inscrites dans le décret  n° 2015-1850 \nfixent le format de présentation des informations. La \nnomenclature suivante indique l’ensemble des dispositions \nde l’article  D. 533-16-1 du Code  monétaire et financier.  \nPour leur reporting, les entités concernées peuvent donc \nutiliser et adopter ce format de présentation selon les \nspécificités de leur activité. \nNote  : les informations dont la police de caractère est \nen italique sont conditionnelles à leur pertinence (III. de \nl’article D. 533-16-1 du Code monétaire et financier) et donc \nnon nécessairement communiquées. Les informations dont \nla police de caractère est normale sont des obligations \ndont l’application repose sur le principe « appliquer ou \nexpliquer ». Le cas échéant, l’entité fournit l’information \nselon laquelle elle ne prend pas en compte les critères ESG \net justifie ses choix (4° du II.).\nNomenclature indicative  \ndes dispositions  \ndu décret\nEléments d’information  \nprévus par le décret\nRéférence  \ndans l’article \nD. 533-16-1\nObligations communes à toutes les entités\n1° du IV.\nInformations relatives à l’entité pour les entités ayant choisi d’appliquer (« comply »)\n1° du II.\nDémarche générale\nPrésentation de la démarche générale de l’entité ou la SGP sur la prise en compte \nde critères ESG dans la politique d’investissement et, le cas échéant, de gestion \ndes risques\nTiret 1 du 1° du II.\nContenu, fréquence  \net moyens\nPrésentation d’informations sur le contenu, la fréquence et les moyens utilisés  \npar l’entité ou la SGP pour informer les souscripteurs, affiliés, cotisants, allocataires \nou clients sur les critères relatifs aux objectifs ESG pris en compte dans la politique \nd’investissement et, le cas échéant, de gestion des risques\nTiret 2 du 1° du II.\nEncours (SGP)\nListe des OPC prenant en compte simultanément les critères ESG et indication \ndu montant et du pourcentage des encours par rapport aux encours totaux gérés  \npar la SGP \nTiret 3 du 1° du II.\nAdhésion à une initiative\nDescription sommaire d’une adhésion éventuelle de l’entité à une charte, un code, \nune initiative ou obtention d’un label sur la prise en compte de critères relatifs  \nau respect d’objectifs ESG\nTiret 4 du 1° du II.\nProcédure d’identification  \ndes risques ESG\nDescription générale des procédures internes pour identifier les risques associés  \naux critères ESG et l’exposition de ses activités à ces risques\nTiret 5 du 1° du II.\nInformations relatives à l’entité pour celles ayant choisi de ne pas reporter (« explain »)\n4° du II.\nRaison de la non-\nprésentation des \ninformations\nIndication des raisons pour lesquelles l’entité fournit seulement une partie  \nou ne fournit pas certaines des informations mentionnées au 1° à 3° du II\n4° du II.\nDisponibilité et accessibilité de l’information\nIV.\nSite internet\nPrésentation sur le site internet de l’entité et mises à jour annuelles des informations \nrelatives à l’entité mentionnées au 1° du II.\n2° du IV.\nPrésentation sur le site internet de l’entité et mises à jour annuelles des \ninformations relatives à la prise en compte par l’entité ou la SGP des critères \nsociaux, environnementaux et de qualité de gouvernance dans sa politique \nd’investissement mentionnées au 2° du II. \nTiret 1 du 3°  \ndu IV.\nRapport annuel\nPrésentation dans le rapport annuel de l’entité et mises à jour annuelles des \ninformations relatives à la prise en compte par l’entité ou SGP des critères \nsociaux, environnementaux et de qualité de gouvernance dans sa politique \nd’investissement mentionnées au 2° du II. \nTiret 2 du 3°  \ndu IV.\n2\nAnnexe n° 2 : Nomenclature indicative des informations requises \npar l’article D. 533-16-1\nSOMMAIRE\n\nAnnexe n° 2 : Nomenclature indicative des informations requises  \npar l’article D. 533-16-1\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n34\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n34\nAnnexe\n2\nNomenclature indicative  \ndes dispositions  \ndu décret\nEléments d’information  \nprévus par le décret\nRéférence  \ndans l’article \nD. 533-16-1\nObligations supplémentaires pour les entités avec un bilan supérieur à 500 millions d’euros  \nou les OPC avec des encours supérieurs à 500 millions d’euros\n1° du IV.\nInformations relatives à la prise en compte des critères ESG\n2° et 3° du II. ; III.\nDistinction  \nde l’information\nIndication des procédures de distinction par activité, classe d’actifs, portefeuille \nd’investissement, émetteur, secteur ou par tout autre découpage pertinent \n(notamment éléments attendus pour un ensemble de fonds présentant des \ncaractéristiques analogues), et des raisons de ces distinctions \n2° du II.\nNature des critères  \npris en comptes : \nDescription de la nature des principaux critères pris en compte relatifs à ces \nobjectifs sociaux, environnementaux et de qualité de gouvernance\na) du 2° du II.\n-  Choix des critères ESG\nIndication des raisons du choix des principaux critères relatifs au respect d’objectifs \nsociaux, environnementaux et de qualité de gouvernance que les entités retiennent\na) du 1° du III.\n-  Prise en compte des \nrisques climatiques\nIndication des risques associés au changement climatique prévus au quatrième \nalinéa de l’article  L. 533-22-1 correspondant à des risques physiques, définis \ncomme l’exposition aux conséquences physiques directement induites par le \nchangement climatique ; à des risques de transition, définis comme l’exposition \naux évolutions induites par la transition vers une économie bas-carbone \ni. du b) du 1° \ndu III.\n-  Prise en compte des \nobjectifs environnementaux \nde long terme\nAppréciation de la contribution au respect de l’objectif international de limitation du \nréchauffement climatique et à l’atteinte des objectifs de la transition énergétique et \nécologique prévue au quatrième alinéa de l’article L. 533-22-1\nii. du b) du 1° \ndu III.\nInformations utilisées pour \nl’analyse des émetteurs :\nDescription des informations générales utilisées pour l’analyse des émetteurs sur \ndes critères relatifs au respect d’objectifs sociaux, environnementaux et de qualité \nde gouvernance\nb) du 2° du II.\nNature des informations \nutilisées\nDescription de la nature des informations utilisées qui peuvent être : des données \nfinancières ou extra-financières ; des analyses internes, des analyses externes \nou des notations, notamment des analyses conduites sur la base des rapports \nmentionnés aux articles L. 225-37 et L. 225-102-1 du Code de commerce ou de \ndocuments équivalents ; tout autre type d’information pertinente\n2° du III.\nMéthodologie et résultats  \nde l’analyse conduite :\nDescription de la méthodologie de l’analyse conduite sur les critères relatifs à \ndes objectifs sociaux, environnementaux, et de qualité de gouvernance, et de \nses résultats\nc) du 2° du II.\n-  Description  \ndes méthodologies\nDescription des méthodologies d’analyse mises en œuvre qui peuvent comprendre :\n-  les caractéristiques globales de la méthodologie d’analyse ; \n-  le cas échéant, précisions sur les principales hypothèses sous-jacentes et \nleur compatibilité avec l’objectif international de limitation du réchauffement \nclimatique mentionné au quatrième alinéa de l’article L. 533-22-1 ;\n-  des éléments d’explications sur la pertinence de la méthode et du périmètre \nretenus\na) du 3° du III.\nSOMMAIRE\n\nAnnexe n° 2 : Nomenclature indicative des informations requises \npar l’article D. 533-16-1\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n35\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n35\nAnnexe\n2\nNomenclature indicative  \ndes dispositions  \ndu décret\nEléments d’information  \nprévus par le décret\nRéférence  \ndans l’article \nD. 533-16-1\n-  Précision  \nsur les méthodologies \nenvironnementales\nDescription des méthodologies d’analyse mises en œuvre qui peuvent comprendre \ndes précisions sur :\n-  les conséquences des changements climatiques et des évènements \nmétéorologiques extrêmes ; \n-  l’évolution de la disponibilité et du prix des ressources naturelles et de leur \nexploitation effectuée en cohérence avec les objectifs climatiques et écologiques ;\n-  la cohérence des dépenses d’investissement des émetteurs avec une stratégie \nbas-carbone, notamment, dans le cas des acteurs impliqués dans l’exploitation \nde réserves fossiles, les hypothèses sous-tendant les dépenses d’investissement \ndestinées au développement de ces réserves ; \n-  tout élément lié à la mise en œuvre par les pouvoirs publics de l’objectif \ninternational de limitation du réchauffement climatique et d’atteinte des objectifs \nde la transition énergétique et écologique ;\n-  des mesures d’émissions de gaz à effet de serre, passées, actuelles ou futures, \ndirectes ou indirectes, associées aux émetteurs faisant partie du portefeuille \nd’investissement, en précisant notamment, en ce qui concerne la méthodologie \nutilisée, ses caractéristiques générales et notamment le périmètre retenu, la \nmanière dont elle donne lieu à une analyse des risques. Si la mesure donne \nlieu à un calcul d’intensité, le dénominateur retenu. Si la mesure est agrégée, la \ndéfinition des pondérations utilisées ; \n-  des mesures des encours investis dans des fonds thématiques, en titres financiers \nou en actifs d’infrastructure contribuant à la transition énergétique et écologique, \nen organismes de placement collectifs faisant l’objet d’un label, d’une charte, ou \nd’une initiative visant à une contribution au respect de l’objectif international de \nlimitation du réchauffement climatique et à l’atteinte des objectifs de la transition \nénergétique et écologique ; \n-  tout élément permettant d’apprécier de façon pertinente l’exposition aux risques \nassociés au changement climatique de l’entité et sa contribution au respect de \nl’objectif international de limitation du réchauffement climatique et à l’atteinte des \nobjectifs de la transition énergétique et écologique ;\nb) du 3° du III.\nIntégration dans la politique \nd’investissement :\nDescription de la manière dont sont intégrés dans la politique d’investissement les \nrésultats de l’analyse mise en œuvre sur des critères relatifs au respect d’objectifs \nESG, notamment d’exposition aux risques climatiques\nd) du 2° du II.\nInformations sur \nl’atteinte des objectifs \nenvironnementaux de \nlong terme (dont cibles \nindicatives)\nDescription des informations relatives à la contribution au respect de l’objectif \ninternational de limitation du réchauffement climatique et à l’atteinte des objectifs \nde la transition énergétique et écologique, à l’aide d’informations relatives :\na)  à la manière dont l’entité analyse la cohérence de sa politique d’investissement \navec ces objectifs et la manière dont elle y contribue, en fonction de la nature \nde ses activités et de la nature de ses investissements ;\nb)  à des cibles indicatives qu’elle se fixe dans ce cadre en précisant comment \nelle apprécie leur cohérence avec l’objectif international de limitation du \nréchauffement climatique, les orientations décidées par l’Union européenne \net les budgets carbone* et la stratégie nationale bas-carbone mentionnée à \nl’article L. 222-1 B du Code de l’environnement ;\nc)  aux actions menées à la suite de l’analyse mentionnée au a incluant notamment, \ndes modifications de la politique d’investissement et de désinvestissement, un \nengagement auprès des émetteurs, une augmentation des encours investis \ndans des fonds thématiques, en titres financiers ou en actifs d’infrastructure \ncontribuant à la transition énergétique et écologique, en organismes de \nplacement collectifs faisant l’objet d’un label, d’une charte, ou d’une initiative \nvisant à une contribution au respect de l’objectif international de limitation du \nréchauffement climatique et à l’atteinte des objectifs de la transition énergétique \net écologique ;\nd)  Le cas échéant, pour le dernier exercice clos, sa position par rapport aux cibles \nindicatives qu’elle s’est fixée et les raisons qui expliquent les écarts éventuels\n4° du III.\nSOMMAIRE\n\nAnnexe n° 2 : Nomenclature indicative des informations requises  \npar l’article D. 533-16-1\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n36\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n36\nAnnexe\n2\nNomenclature indicative  \ndes dispositions  \ndu décret\nEléments d’information  \nprévus par le décret\nRéférence  \ndans l’article \nD. 533-16-1\n-  Changements effectués\nDescription des changements effectués à la suite de l’analyse : \n-  dans la politique d’investissement, en matière de décisions de désinvestissement \net, le cas échéant, dans les processus de gestion des risques ; \n-  le cas échéant, description de la manière dont les valeurs ne faisant pas l’objet \nd’une analyse mise en œuvre sur des critères relatifs au respect d’objectifs ESG \nsont prises en compte\ni. du d) du 2° \ndu II.\n-  Stratégie d’engagement \nauprès des émetteurs\nDescription de la mise en œuvre d’une stratégie d’engagement auprès  \ndes émetteurs :\n- présentation des politiques d’engagement menées auprès des émetteurs ; \n- présentation de la politique de vote ;\n- bilan de la mise en œuvre de ces politiques \nii. du d) du 2° \ndu II.\n-  Stratégie d’engagement \nauprès des SGP\nDescription de la mise en œuvre d’une stratégie d’engagement auprès des SGP :\n-  présentation des politiques d’engagement, y compris en matière d’exercice  \ndes droits de vote, menées auprès des gestionnaires pour les portefeuilles dont  \nla gestion est déléguée par l’entité dans le cadre d’un mandat ; \n-  bilan de la mise en œuvre de ces politiques\niii. du d) du 2° \ndu II.\n*  Les budgets carbone sont des plafonds d’émissions de gaz à effet de serre fixés par périodes successives de 4 à 5 ans, pour définir la trajectoire de baisse des \némissions. Trois premiers budgets carbone ont été définis en 2015, ils couvrent les périodes 2015-2018, 2019-2023 et 2024-2028. La stratégie nationale bas-carbone \n(SNBC) révisée définira le budget carbone suivant, pour la période 2029-2033. Ils sont déclinés par grands domaines d’activité : transports, bâtiments résidentiels-\ntertiaires, industrie, agriculture, production d’énergie et déchets. Pour plus d’information, voir page dédiée à la SNBC : https://www.ecologique-solidaire.gouv.fr/\nstrategie-nationale-bas-carbone-snbc\nSOMMAIRE\n\n37\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n Annexe n° 3 :  \nTableau détaillé de Bilan de certaines dispositions \ndes 45 entités qui reportent parmi les 48 entités \nayant les encours les plus importants\nCritères analysés\nBilan des  \n27 SGP qui reportent \nparmi les 30 SGP \nayant les encours les \nplus importants (en %)\nBilan des  \n15 assureurs qui \nreportent ayant les \nencours les plus \nimportants (en %)\nSeuil  \nd’obligation\nType \nd’informations\nDisposition\nDisposition \ndétaillée\nNotation (en %)\nOui\nInsuf-\nfisant\nNon\nOui\nInsuf-\nfisant\nNon\nObligations \ncommunes  \npour toutes \nles entités  \nqui ont choisi  \nde reporter\nInformations \nrelatives  \nà l’entité \nDisponibilité  \net accessibilité  \nde l’information :\nRapport annuel\n74\n7\n19\n100\n0\n0\nSite internet\n85\n11\n4\n93\n7\n0\nDémarche générale\n96\n4\n0\n93\n0\n7\nContenu, fréquence & moyens d’information \ndes souscripteurs\n63\n30\n7\n67\n13\n20\nEncours (SGP uniquement)\n70\n7\n22\n \n \n \nAdhésion à une charte, un code,  \nune initiative et/ou un label\n93\n0\n7\n80\n0\n20\nProcédure d’identification des risques ESG\n36\n41\n23\n79\n14\n7\nObligations \nsupplémentaires \npour les entités  \navec un bilan \nsupérieur à \n500 millions \nd’euros ou les \nOPC avec des \nencours  \nsupérieurs à  \n500 millions \nd’euros ayant \nchoisi de  \nreporter\nInformations \nrelatives à la \nprise en compte \nde critères  \nESG dans  \nsa politique  \nd’investis- \nsement\nDistinction de l’information\n56\n7\n37\n86\n7\n7\nNature des critères \npris en compte :\nEn général (dont \nRaison du choix des \ncritères)\n59\n26\n15\n60\n40\n0\nPrise en compte des \nrisques climatiques\n33\n44\n22\n40\n60\n0\nPrise en compte \ndes objectifs \nenvironnementaux \nde long terme\n42\n31\n27\n64\n21\n14\nInformations utilisées pour l’analyse  \nmise en œuvre sur les critères\n67\n15\n19\n87\n0\n13\nMéthodologies et résultats de l’analyse \nmise en œuvre sur les critères\n44\n33\n22\n50\n36\n14\nIntégration  \ndes résultats de \nl’analyse conduite \ndans la politique \nd’investissement :\nInformations \nsur l’atteinte \ndes objectifs \nenvironnementaux \nde long terme (dont \nmise en place de \ncibles indicatives)*\n17\n13\n70\n50\n14\n36\nChangements \neffectués suite  \nà l’analyse\n33\n33\n33\n57\n14\n29\nEngagement auprès \ndes émetteurs et/ou \ndes SGP\n85\n12\n4\n80\n20\n0\n3\nAnnexe n° 3 : Tableau détaillé de Bilan de certaines dispositions des 45 entités \nqui reportent parmi les 48 entités ayant les encours les plus importants\nSOMMAIRE\n\nAnnexe n° 3 : Tableau détaillé de Bilan de certaines dispositions des 45 entités  \nqui reportent parmi les 48 entités ayant les encours les plus importants\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n38\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n38\nAnnexe\n3\nCritères analysés\nBilan des  \n3 investisseurs \ninstitutionnels publics \nqui reportent ayant \nles encours les plus \nimportants (en %)\nBilan des  \n45 entités qui \nreportent parmi \n48 entités ayant  \nles encours les plus \nimportants (en %)\nSeuil  \nd’obligation\nType \nd’informations\nDisposition\nDisposition \ndétaillée\nNotation (en %)\nOui\nInsuf-\nfisant\nNon\nOui\nInsuf-\nfisant\nNon\nObligations \ncommunes pour \ntoutes les entités \nqui ont choisi  \nde reporter\nInformations \nrelatives  \nà l’entité \nDisponibilité et \naccessibilité de \nl’information :\nRapport annuel\n100\n0\n0\n84\n4\n11\nSite internet\n100\n0\n0\n89\n9\n2\nDémarche générale\n100\n0\n0\n95\n2\n2\nContenu, fréquence & moyens \nd’information des souscripteurs\n100\n0\n0\n67\n22\n11\nEncours (SGP uniquement)\n \n \n \n70\n7\n22\nAdhésion à une charte, un code,  \nune initiative et/ou un label\n100\n0\n0\n89\n0\n11\nProcédure d’identification des risques ESG\n67\n33\n0\n54\n31\n15\nObligations \nsupplémentaires \npour les entités \navec un bilan \nsupérieur à \n500 millions \nd’euros ou \nles OPC avec \ndes encours \nsupérieurs à \n500 millions \nd’euros ayant \nchoisi de \nreporter\nInformations \nrelatives à la \nprise en compte \nde critères ESG \ndans sa politique \nd’investissement\nDistinction de l’information\n67\n0\n33\n66\n7\n27\nNature des critères \npris en compte :\nEn général (dont \nRaison du choix \ndes critères)\n67\n0\n33\n60\n29\n11\nPrise en compte \ndes risques \nclimatiques\n100\n0\n0\n40\n47\n13\nPrise en compte \ndes objectifs \nenvironnementaux \nde long terme\n67\n0\n33\n51\n26\n23\nInformations utilisées pour l’analyse  \nmise en œuvre sur les critères\n100\n0\n0\n76\n9\n16\nMéthodologies et résultats de l’analyse \nmise en œuvre sur les critères\n67\n33\n0\n48\n34\n18\nIntégration  \ndes résultats de \nl’analyse conduite \ndans la politique \nd’investissement :\nInformations \nsur l’atteinte \ndes objectifs \nenvironnementaux \nde long terme (dont \nmise en place de \ncibles indicatives)*\n100\n0\n0\n35\n13\n53\nChangements \neffectués suite  \nà l’analyse\n100\n0\n0\n47\n24\n29\nEngagement \nauprès des \németteurs et/ou \ndes SGP\n100\n0\n0\n84\n14\n2\nSOMMAIRE\n\n39\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\nAnnexe n° 4 :  \nRecommandations formulées par \nl’AMF sur l’investissement responsable \ndans la gestion collective\nCe qui suit reprend les positions, recommandations \net bonnes pratiques issues du rapport de l’AMF sur \nl’investissement responsable dans la gestion collective \npublié en décembre 2017.\nPosition\nL’AMF reprend la position n° 2 du premier rapport sur l’ISR39 \nindiquant que les sociétés de gestion doivent assurer \nla cohérence entre les différentes sources d’information \ndisponibles et en particulier entre la documentation \ncommerciale et légale et le Code de Transparence. Elles \ndoivent également veiller à assurer l’accessibilité et la mise à \njour des Codes de Transparence.\nRecommandations\n \n\u001f Sur l’utilisation du label et la transparence \nsur la démarche ISR de la société de gestion \nA la lumière de ces constats sur la labellisation, l’AMF réitère \nla recommandation n° 4 de son premier rapport sur l’ISR en \ninvitant tout fonds commercialisé en France souhaitant mettre \nen avant un caractère ISR à publier un document explicitant \nsa démarche sur le modèle du Code de Transparence \neuropéen ou à adhérer à une charte, un code ou un label sur \nla prise en compte de critères relatifs au respect d’objectifs \nsociaux, environnementaux et de qualité de gouvernance. \nDe surcroît, l’AMF recommande que les fonds commercialisés \nauprès d’investisseurs non professionnels qui mettent en \navant un caractère ISR obtiennent le label ISR. En effet, dès \nlors qu’un label public ISR a été mis en place, l’utilisation de \nla même terminologie à des fins commerciales sans avoir \nobtenu le label peut induire l’investisseur en erreur.\n \n\u001f Sur l’article 173 de la LTECV\nPour faciliter l’accès à ces informations, l’AMF recommande \nde publier les informations relatives à l’entité (1° du II du \nD. 533-16-1 du COMOFI) en un seul document, aisément \naccessible sur le site internet de la SGP (par exemple, au \ntravers de renvois depuis les pages traitant des sujets de \ndéveloppement durable) et rédigé en français si la SGP \ns’adresse à des investisseurs non professionnels en France. \n39 AMF (2015), Rapport sur l’investissement socialement responsable dans la gestion collective, Autorité des marchés financiers (AMF), novembre 2015. Disponible en ligne : \nhttps://www.amf-france.org/Publications/Rapports-etudes-et-analyses/Epargne-et-prestataires.html?docId=workspace %3A %2F %2FSpacesStore %2F25035725-\n7f26-4821-bbb0-2608c42f0ff0\nBonnes pratiques\n \n\u001f Sur l’information et la transparence des fonds\nL’AMF a observé que plusieurs sociétés de gestion mettent \nà disposition des souscripteurs le Code de Transparence sur \nla page de leur site internet dédiée à l’OPC. \nPlusieurs SGP qui gèrent des fonds basés sur des indices liés \nau climat indiquent dans leur prospectus que : \n - l’indice sur lequel est basé le fonds (ou le portefeuille du \nfonds) peut intégrer des valeurs fortement émettrices de \nGES ; \n - l’analyse du score « climat » est en partie fondée sur des \ndonnées déclaratives ou des estimations ;\n - en l’état actuel des données disponibles, toutes les \ndonnées en matières d’émission de GES ne sont pas \ndisponibles (notamment celles liées au scope 3). \nUn nombre croissant de sociétés de gestion tente d’expliciter \nl’impact de la méthodologie ESG sur la sélection des titres \nen portefeuille dans la documentation commerciale à \ndisposition de l’investisseur. En particulier, les sociétés de \ngestion peuvent mettre à disposition de l’investisseur sur une \npage dédiée du site internet de la SGP l’inventaire des titres \nen portefeuilles des OPC ISR sur une base semestrielle, en \nrespectant les règles en vigueur en matière de market timing \net de late trading (position AMF DOC-2004-07).\n \n\u001f Sur les obligations vertes\nL’AMF observe que certaines sociétés de gestion de \nportefeuille (SGP) souscrivant à ces obligations spécifiques \ndans leurs fonds veillent : \n - à la cohérence entre les critères retenus par un émetteur \npour sélectionner les projets qu’il souhaite financer \npar le biais d’une « green bond », « social bond » ou \n« sustainability bond » et la politique d’investissement du \nfonds. En particulier, les projets financés par ces titres \nsont en général en ligne avec les éventuels objectifs extra-\nfinanciers du fonds, tels que définis dans le prospectus ; \n - à la définition des modalités de contrôle et de suivi \na posteriori de la bonne allocation des fonds par un \németteur au moment de la souscription du titre en suivant, \n4\nAnnexe n° 4 : Recommandations formulées par l’AMF \nsur l’investissement responsable dans la gestion collective\nSOMMAIRE\n\nAnnexe n° 4 : Recommandations formulées par l’AMF  \nsur l’investissement responsable dans la gestion collective\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n40\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n40\nAnnexe\n4\npar exemple, les standards prévus dans les Green Bond \nPrinciples, Social Bond Principles et Sustainability Bond \nPrinciples de l’International Capital Market Association.\n \n\u001f Sur le rôle des SGP en tant qu’investisseur\nLa publication par la SGP sur son site internet des votes \nrelatifs aux résolutions présentées en assemblée générale \ndes entreprises dont elle détient des titres en portefeuille \n(notamment lorsque la ligne constitue plus de 1 % du \nportefeuille du fonds) constitue une bonne pratique observée \npar l’AMF. \nDe la même manière que pour l’exercice des droits de vote, \ncertaines sociétés de gestion publient sur le site internet des \nSGP un rapport sur le dialogue mené avec les entreprises \ndétenues en portefeuille, relatant les actions menées sur \ndifférentes thématiques auprès des émetteurs et leurs \nconséquences.\n \n\u001f Sur l’article 173 de la LTECV\nCertaines SGP font explicitement référence aux points \nmentionnés dans l’article D. 533-16-1 du COMOFI (à travers, \npar exemple, un tableau de correspondance) afin de faciliter \nla lecture et la comparabilité des informations publiées par \nles SGP dans leur rapport.\n Le premier tiret du 1° du II de l’article D. 533-16-1 du COMOFI \n(« Informations relatives à l’entité ») permet un descriptif \nlarge des démarches mises en place par la SGP sur la prise \nen compte de critères sociaux, environnementaux et de \nqualité de gouvernance dans la politique d’investissement \net, le cas échéant, de gestion des risques. \nEn revanche, la liste des OPC mentionnés au troisième tiret du \nmême paragraphe vise les fonds qui prennent simultanément \nen compte des critères sociaux, environnementaux et qualité \nde gouvernance et leur part en pourcentage dans les encours \ntotaux gérés.\nIl est donc utile que les SGP fassent apparaître cette \ndistinction sans ambiguïté dans leur rapport :\nPrise en compte des critères ESG dans la politique \nd’investissement et le cas échéant, de gestion des risques\nPublication de la liste des OPC prenant en compte \nsimultanément les critères ESG\nLa SGP ne prend pas en compte les critères ESG \nLa SGP mentionne qu’elle ne gère pas d’OPC  \nprenant simultanément en compte les critères ESG\nLa SGP prend en compte les critères ESG  \nmais de manière non-simultanée \nLa SGP mentionne qu’elle ne gère pas d’OPC  \nprenant simultanément en compte les critères ESG \nLa SGP gère au moins un OPC pour lequel les critères ESG  \nsont pris en compte de manière simultanée \nLa SGP publie la liste des OPC  \nprenant simultanément en compte les critères ESG  \net leur part en % des encours totaux gérés\nSOMMAIRE\n\n41\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\nAnnexe n° 5 : \nRecommandations formulées par l’ACPR \nen matière de gestion des risques liées \nau changement climatique\nCes recommandations ont été publiées en avril 2019 dans \nl’Analyses et Synthèses n° 102 – Les assureurs français \nface au risque de changement climatique, disponible sur \nle site de l’autorité. \nLa lecture des rapports publiés en application de l’article 173 \nde la LTECV permet de dégager quelques axes d’amélioration \npour une meilleure prise en compte et gestion du risque de \nchangement climatique chez les assureurs.\nTout d’abord, les organismes doivent définir de façon plus \nprécise leur stratégie en matière de gestion du risque de \nchangement climatique. Cela passe par une définition \nappropriée de ce risque et son intégration dans la stratégie \nglobale de l’organisme. Une politique de gestion des risques \nclimatiques ne peut s’apparenter à l’ensemble de la politique \nRSE et la partie relative à l’environnement nécessite d’être \nspécifiée. Les organismes doivent également identifier \nl’impact potentiel de la réalisation de ce risque tant sur leur \nactif que sur leur passif. Cela va donc au-delà de la prise en \ncompte du risque de transition lié à la détention de certains \nactifs. La gestion du risque physique ne se limite pas, quant \nà elle, à la gestion des catastrophes naturelles chez les \nassureurs non-vie, les actifs également pouvant être soumis \nau risque physique. De même, l’adéquation de la prise en \ncompte du risque changement climatique dans la gestion \ndes actifs par rapport à la nature des passifs mérite d’être \nexplicitée. Enfin, les stratégies décrites par les organismes \nrestent souvent principielles. Formuler des objectifs chiffrés \nou exprimés en fonction de la stratégie nationale bas carbone, \nou des objectifs fixés par l’Accord de Paris permettra une \nmeilleure lisibilité des actions mises en œuvre et de leur \nefficacité dans le temps. \nPour prendre en compte le risque changement climatique, \nles organismes ont besoin d’adapter leur système de \ngouvernance sur plusieurs points, tout d’abord, en définissant \net formalisant le rôle et la responsabilité des instances de \ngouvernance (particulièrement les instances dirigeantes) dans \nla surveillance des risques liés au changement climatique. En \nparticulier, l’allocation des responsabilités entre la direction \ndes risques, la direction des investissements et la fonction \nRSE des organismes doit être précisée. De même, les règles \nde gouvernance doivent établir les moyens et procédures \nmis en œuvre pour suivre les progrès réalisés dans l’atteinte \ndes objectifs retenus et la révision éventuelle de ces derniers. \nEnfin, les organismes doivent développer et s’approprier \npleinement les métriques utilisées dans l’évaluation des \nrisques de changement climatique, y compris si une partie \nde l’analyse est sous-traitée à un prestataire de services. \nDisposer d’une notation par actif est une aide utile à la prise \nde décision, car facilement et rapidement compréhensible ; \nil convient cependant de maîtriser la méthodologie de fixation \nde la note, afin d’intégrer de façon avisée les conclusions \ndes travaux du prestataire dans le processus global de \ngestion du risque et la gestion ALM de l’organisme. \nIl est attendu des assureurs qu’ils utilisent des métriques \nleur permettant d’appréhender le risque de changement \nclimatique et de développer une véritable analyse \nprospective. Si l’empreinte carbone est une mesure très utile \npour évaluer le risque d’un portefeuille d’actifs ou au passif, \ncette mesure reste tournée vers le passé et ne permet pas \nd’évaluer l’exposition de ce portefeuille au risque changement \nclimatique. De même, au passif, les assureurs non-vie, qui \nsont par nature les plus impactés par le risque climatique, \nne peuvent utiliser comme seule métrique les évolutions du \nratio sinistres sur primes. L’adoption, par la Commission \neuropéenne, d’une taxonomie permettant de définir de \nfaçon précise les actifs « verts » sera une aide précieuse \npour dresser un état des lieux du portefeuille des assureurs \nà l’actif comme au passif. Cependant, les organismes \nd’assurance ne pourront s’affranchir de l’utilisation de \nscénarios pour développer une analyse prospective de leurs \nportefeuilles. Ces scénarios peuvent par exemple s’appuyer \nsur des hypothèses très diverses  : augmentation des \ntempératures (à 1,5 °C, 2 °C ou encore 4 °C), rupture dans les \npolitiques publiques du climat (via l’introduction de normes \nréglementaires contraignantes par exemple), technologique \n(capture du carbone), ou encore via un changement de \ncomportement rapide des consommateurs.\nEnfin, le législateur a souhaité que la prise en compte du \nrisque de changement climatique par les assureurs soit \naccompagnée par des exigences accrues en matière de \ntransparence. En publiant leur rapport en application de \nl’article 173 de la LTECV, les organismes doivent trouver le \njuste équilibre entre l’expertise technique développée sur ce \nsujet et la vulgarisation nécessaire à une bonne intelligibilité \nde la stratégie des organismes pour les consommateurs \net les investisseurs. Ils doivent également éviter l’écueil de \nla tentation des effets d’annonce sur des mesures, certes \npopulaires mais à l’impact limité, et privilégier les objectifs de \nlong terme aux impacts réellement significatifs, les moyens \nmis en œuvre pour les atteindre et les progrès réalisés depuis \nla fixation de l’objectif.\nSOMMAIRE\n\n42\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\nAnnexe n° 6 :  \nListe non exhaustive de chartes, codes, \ninitiatives et labels relatifs à l’intégration \ndes critères ESG dans la politique \nd’investissement des acteurs financiers\nCette liste non exhaustive recense les chartes, codes, \ninitiatives (y compris prestataires de services) et labels \nrelatifs à l’intégration des critères ESG dans la politique \nd’investissement utilisés par les institutions financières \nfrançaises couvertes par les dispositions de l’article   \nL. 533-22-1 du Code  monétaire et financier. Cette liste \n40 Parmi ceux identifiés : lAccord de Paris sur le Climat, l’Agenda 2030, les objectifs d’Aichi, la déclaration de l’OIT relative aux principes et droits fondamentaux, \nla Déclaration universelle des droits de l’homme\n41 Parmi celles identifiées : EcoVadis, EthiFinance, European TK’blue Agency, FTSE, ISS, Moody’s, MSCI, RobecoSam, Sustainalytics, Vigeo Eiris\n42 Parmi celles identifiées : A2 Consulting, Acclimatise, Beyond Ratings, Carbone 4 (et sa filiale Carbon4 Finance), EFIRES, Four Twenty Seven (427), I care & consult, \nINDEFI, Kepler Chevreux, Mercer, Proxinvest, Trucost\nn’inclut pas les accords politiques internationaux40 les \nagences de notation financières et extra-financières41 et les \nsociétés à but lucratif (de conseil et de services financiers)42 \nrecensés dans les pratiques des institutions couvertes par \nles dispositions susmentionnées.\nChartes, codes & initiatives\nCibles\nRôles\nOutils spécifiques pour \nles acteurs financiers\nTransversaux\nCeres\nEntreprises, \ninvestisseurs \ninstitutionnels, \ngestionnaires d’actifs\nRéseau d’entreprises et d’investisseurs \nvisant à transformer l’économie pour bâtir \nun avenir durable pour les hommes et la \nplanète\nDivers outils et ressources \npour les investisseurs dont \nl’initiative Clean Trillion\nDivers groupes de travail \nde AFG, FFA, MEDEF, AFD, \nSFAF, etc.\nEntreprises, \ninvestisseurs \ninstitutionnels, \ngestionnaires d’actifs\nDiscussion et partage de bonnes pratiques \nsur l’intégration des critères ESG dans les \npratiques d’investissement\nDivers outils et ressources \npour les entreprises et les \ninstitutions financières\nForums pour l’investissement \nresponsable (FIR) nationaux\nInvestisseurs \ninstitutionnels, \ngestionnaires d’actifs\nPromotion de l’investissement responsable\nDivers outils et ressources \npour les institutions \nfinancières\nFSB Task-force for Climate-\nrelated Financial Disclosure \n(TCFD)\nEntreprises, institutions \nfinancières\nInitiative visant à élaborer un cadre de \nreporting harmonisé relatif aux risques \nfinanciers liés au climat pour les entreprises \net les institutions financières\nDiverses ressources  \npour les entreprises et les \ninstitutions financières\nGlobal Impact Investing \nNetwork (GIIN)\nInvestisseurs \ninstitutionnels, \ngestionnaires d’actifs\nRéseau international d’investisseurs  \nà impact et partage de données et de \nbonnes pratiques\nDivers outils et ressources \npour les institutions \nfinancières\nGlobal Reporting Initiative \n(GRI)\nEntreprises, institutions \nfinancières\nFourniture de cadre de reporting  \nmulti-acteurs sur les critères ESG\nDonnées et cadres  \nde reporting spécifiques \naux investisseurs\nGlobal Sustainable \nInvestment Alliance (GSIA)\nInvestisseurs \ninstitutionnels, \ngestionnaires d’actifs\nRéseau des FIR nationaux et régionaux \nn/a\n6\nAnnexe n° 6 : Liste non exhaustive de chartes, codes, initiatives et labels relatifs \nà l’intégration des critères ESG dans la politique d’investissement des acteurs \nfinanciers\nSOMMAIRE\n\nAnnexe n° 6 : Liste non exhaustive de chartes, codes, initiatives et labels relatifs \nà l’intégration des critères ESG dans la politique d’investissement des acteurs financiers\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n43\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n43\nAnnexe\n6\nChartes, codes & initiatives\nCibles\nRôles\nOutils spécifiques pour \nles acteurs financiers\nGRESB\nEntreprises, \ninvestisseurs \ninstitutionnels, \ngestionnaires d’actifs\nEvaluation de performance ESG des actifs \nimmobiliers et infrastructures\nDivers outils et \nressources spécifiques \naux actifs immobiliers et \ninfrastructures\nInternational Corporate \nGovernance Network (ICGN)\nEntreprises, Institutions \nfinancières\nPromotion de la prise en compte \ndes critères ESG dans les modèles \néconomiques et adhésion à des standards \nrelatifs à la gouvernance et au devoir \nfiduciaire \nICGN Global Governance \nPrinciples ;  \nICGN Global Stewardship \nPrinciples\nInvestors Leadership Group \n(ILG)\nInstitutions financières\nRéseau mondial de fonds de pension, \nd’assureurs et de gestionnaires d’actifs, \navec plus de 12 000 milliards de dollars \nUS sous gestion et des conseils, engagés \ndans la promotion de la pratique de \nl’investissement responsable\nDivers outils et ressources \npour les institutions \nfinancières\nISO 26000\nEntreprises, institutions \nfinancières\nLignes directrices pour les entreprises et \nles organisations relative à la responsabilité \nsociétale\nn/a\nPrincipes de l’Equateur (EP)\nInstitutions financières\nCadre de gestion des risques, adopté \npar les institutions financières, pour \ndéterminer, évaluer et gérer les risques \nenvironnementaux et sociaux dans les \nprojets\nn/a\nPrincipes directeurs de \nl’OCDE pour les entreprises \nmultinationales (MNE \nGuidelines)\nEntreprises, institutions \nfinancières\nRecommandation des gouvernements aux \nentreprises multinationales opérant dans ou \nà partir des pays adhérents en matière de \npratiques responsables\nPrincipes directeurs \nspécifiques pour le \nsecteur financier\nPrinciples for Positive Impact \nFinance\nInvestisseurs \ninstitutionnels, \ngestionnaires d’actifs, \ninstitutions bancaires, \nagences de notation\nAdhésion à un cadre global, destiné à \nla gestion globale de l’impact par les \ninstitutions financières au cœur de leurs \nactivités des banques et des investisseurs\nn/a\nPrinciples for Responsible \nInvestment (UN PRI)\nInvestisseurs \ninstitutionnels, \ngestionnaires d’actifs, \ninstitutions bancaires, \nagences de notation\nAdhésion à des principes d’intégration \ndes critères ESG dans les pratiques \nd’investissement, et fourniture d’expertise \nsur l’incidence et l’intégration des facteurs \nESG dans les décisions d’investissement\nDivers outils et ressources \npour les institutions \nfinancières\nPrinciples for Responsible \nBanking (UNEP FI’s PRB) \n(à venir)\nInstitutions bancaires\nAdhésion à des principes d’intégration \ndes critères ESG dans les pratiques \nd’investissement, et fourniture d’expertise \nsur l’incidence et l’intégration des facteurs \nESG dans les décisions d’investissement\nn/a\nPrinciples for Sustainable \nInsurance (UNEP FI’s PSI)\nCompagnies \nd’assurance\nAdhésion à des principes d’intégration \ndes critères ESG dans les pratiques \nd’investissement, et fourniture d’expertise \nsur l’incidence et l’intégration des facteurs \nESG dans les décisions d’investissement\nGuide sur l’intégration \ndes risques ESG dans la \nsouscription de contrats \nd’assurance\nSustainability Accounting \nStandard Board (SASB)\nEntreprises, institutions \nfinancières\nDéveloppement de standards comptables \nintégrant divers critères ESG\nDivers outils et ressources \npour les entreprises et les \ninstitutions financières\nSOMMAIRE\n\nAnnexe n° 6 : Liste non exhaustive de chartes, codes, initiatives et labels relatifs  \nà l’intégration des critères ESG dans la politique d’investissement des acteurs financiers\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n44\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n44\nAnnexe\n6\nChartes, codes & initiatives\nCibles\nRôles\nOutils spécifiques pour \nles acteurs financiers\nSustainable Stock Exchanges \ninitiative (SSE)\nInstitutions financières, \nrégulateurs\nRenforcement de capacité des bourses \nde valeurs et des autorités de régulation \ndes marchés pour promouvoir les \ninvestissements responsables dans \nle développement durable et améliorer \nles performances des entreprises sur \nles questions ESG\nDivers outils et ressources \npour les entreprises et les \ninstitutions financières\nUnited Nations Environment \nProgramme Financial \nInstitutions (UNEP FI)\nInstitutions financières\nPartenariat entre l’ONU et plusieurs \ncentaines d’institutions financières  \npour collaborer sur les enjeux ESG\nDivers initiatives, outils \net ressources pour les \ninstitutions financières\nUnited Nations Global \nCompact\nEntreprises, institutions \nfinancières\nPlateforme d’échange de principes  \nde reporting pour les entreprises\nInitiative Caring for climate \npour les entreprises et les \ninstitutions financières\nThématiques\nA. Environnement\nWorld Resources Institute \n(WRI)\nEntreprises, \ninstitutions financières, \ngouvernements\nOrganisation internationale de recherche \nsur les sujets environnementaux\nDivers outils dont le Global \nForest Watch qui permet \nd’observer en direct les \nrisques sur les forêts, \net Aqueduct qui permet \nd’observer et de mesurer \nles risques liés à l’eau\nWorld Wild Fund (WWF)\nEntreprises, \ninstitutions financières, \ngouvernements\nOrganisation non gouvernementale \ninternationale sur les sujets \nenvironnementaux\nInitiative Aligning \nPortfolios to One Planet \n(AP1P) qui vise à aligner \nles portefeuilles avec \nl’ensemble des objectifs \nenvironnementaux (à \nvenir) ; Plateforme de \nrenseignement  \nWWF-SIGHT qui vise à \nfournir une compréhension \nà jour de haut niveau \nde ce qui se passe sur \nle terrain sur les sujets \nenvironnementaux et  \nde développement\nClimat\n2° Investing Initiative\nInstitutions financières\nThink tank développant des indicateurs de \nrisques climatiques et de long terme et des \nrecommandations politiques associées pour \nles marchés financiers\nDivers outils et \nressources pour les \ninstitutions financières \ndont l’outil PACTA qui \nanalyse l’alignement \ndes portefeuilles avec le \nscénario 2°C de l’AIE\nCDP\nEntreprises, institutions \nfinancières\nOrganisme gérant un système global de \ndivulgation d’informations permettant aux \ninvestisseurs, aux entreprises, aux villes, \naux États et aux régions de gérer leurs \nimpacts sur l’environnement\nDivers outils et ressources \npour les entreprises et les \ninstitutions financières ; \nPossibilité pour les \ninstitutions financières \nde devenir signataire ou \nmembre\nSOMMAIRE\n\nAnnexe n° 6 : Liste non exhaustive de chartes, codes, initiatives et labels relatifs \nà l’intégration des critères ESG dans la politique d’investissement des acteurs financiers\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n45\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n45\nAnnexe\n6\nChartes, codes & initiatives\nCibles\nRôles\nOutils spécifiques pour \nles acteurs financiers\nClimate Bonds Initiative (CBI)\nEmetteurs d’obligations \n(entreprises, institutions \nfinancières)\nPromotion d’investissements dans des \nactifs contribuant à la transition vers une \néconomie bas-carbone et résiliente au \nchangement climatique\nDivers standards, outils \net ressources pour les \németteurs d’obligations\nClimate Disclosure Standards \nBoard (CDSB)\nEntreprises, institutions \nfinancières\nConsortium international d’ONG visant à \nfaire progresser et à aligner les modèles \nde reporting d’entreprises et du secteur \nfinancier\nDivers outils et ressources \npour les entreprises et \nles institutions financières \ndont le Climate Change \nReporting Framework\nInstitutional Investors Group  \non Climate Change (IIGCC)\nInvestisseurs \ninstitutionnels, \ngestionnaires d’actifs\nOrgane européen de collaboration \ndes investisseurs institutionnels sur le \nchangement climatique\nDivers outils et ressources \npour les investisseurs \ninstitutionnels\nThe Investor Agenda\nInvestisseurs \ninstitutionnels, \ngestionnaires d’actifs\nInitiative visant à accélérer et intensifier \nla mise en œuvre de l’Accord de Paris \nqui fournit aux investisseurs un ensemble \nd’actions à prendre dans plusieurs \ndomaines d’intervention\nn/a\nGlobal Investor Coalition  \non Climate Change (GIC)\nInvestisseurs \ninstitutionnels, \ngestionnaires d’actifs\nInitiative conjointe de collaboration des \nquatre groupes régionaux représentant les \ninvestisseurs sur le changement climatique: \nAIGCC (Asie), Ceres (Amérique du Nord), \nIGCC (Australie / Nouvelle-Zélande) et \nIIGCC (Europe)\nDivers outils et ressources \npour les investisseurs dont \nl’initiative Climate action \n100+\nGreen Bond Principles (GBP)  \nde l’ICMA\nEmetteurs d’obligations \n(entreprises, institutions \nfinancières)\nLignes directrices volontaires qui \nrecommandent la transparence et la \ndivulgation d’informations et favorisent \nl’intégrité dans le développement du \nmarché des obligations vertes en clarifiant \nl’approche adoptée pour l’émission d’une \nobligation verte\nn/a\nMontreal Carbon Pledge\nInvestisseurs \ninstitutionnels, \ngestionnaires d’actifs\nEngagement volontaire de mesure et de \ndivulgation de l’empreinte carbone des \nportefeuilles d’investissement\nn/a\nPortfolio Carbon Initiative \n(PCI)\nInstitutions financières\nInitiative fournissant des conseils sur la \nmanière d’évaluer, de suivre et de gérer \nla performance climatique des détenteurs \nd’actifs et des banques et les risques de \ntransition liés au climat pour les institutions \nfinancières\nn/a\nPortfolio Decarbonization \nCoalition (PDC)\nInvestisseurs \ninstitutionnels, \ngestionnaires d’actifs\nInitiative regroupant des investisseurs \nengagés à décarboner leurs portefeuilles \nd’investissement\nn/a\nScience-based target \ninitiative (SBTi)\nEntreprises, institutions \nfinancières\nMise en place d’objectifs d’atténuation \ndes émissions de GES en ligne avec les \nobjectifs scientifiques sur le climat\nMéthode spécifique pour \nles institutions financières\nSOMMAIRE\n\nAnnexe n° 6 : Liste non exhaustive de chartes, codes, initiatives et labels relatifs  \nà l’intégration des critères ESG dans la politique d’investissement des acteurs financiers\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n46\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n46\nAnnexe\n6\nChartes, codes & initiatives\nCibles\nRôles\nOutils spécifiques pour \nles acteurs financiers\nCapital naturel (Biodiversité et ressources naturelles, dont agriculture, eau et forêts)\nClub des entreprises pour \nune biodiversité positive \n(Club B4B+) de CDC \nBiodiversité\nEntreprises, institutions \nfinancières\nGroupe d’entreprises et d’institutions \nfinancières travaillant sur l’intégration dans \nles activités économiques d’un indicateur \néquivalent biodiversité de la tonne \néquivalent carbone pour le changement \nclimatique\nIndicateur Global \nBiodiversity ScoreTM \n(GBSTM) de mesure \nde l’empreinte \nbiodiversité des \nactivités économiques ; \nMéthodologie conjointe \ndéveloppée par CDC \nBiodiversité et ASN Bank \npour les institutions \nfinancières\nGlobal Canopy\nEntreprises, \ninstitutions financières, \ngouvernements\nOrganisation environnementale \ndéveloppant des approches visant à aider \nles entreprises, les investisseurs et les \ngouvernements à préserver les forêts\nOutil en ligne Soft \nCommodity Risk Platform \n(SCRIPT) qui vise à aider \nles institutions financières \nà comprendre et à \natténuer les risques de \ndéforestation associés \nau financement de \nsociétés dans les chaînes \nd’approvisionnement de \nproduits de base\nNatural Capital Coalition\nEntreprises, \ninstitutions financières, \ngouvernements\nCoalition regroupant de nombreuses parties \nprenantes à l’international autour du capital \nnaturel\nExtension du Natural \nCapital Protocol aux \ninstitutions financières \n(Connecting Finance  \nand Natural Capital:  \nA Supplement to the \nNatural Capital Protocol)\nNatural Capital Finance \nAlliance (NCFA)\nInstitutions financières\nInitiative collaborative qui fournit les \nconnaissances et les outils pour gérer et \nréduire les risques financiers liés au capital \nnaturel\nDivers outils dont la \nplateforme ENCORE \n(Exploring Natural Capital \nOpportunities, Risks and \nExposure) qui permet \nd’explorer les risques liés \nau capital naturel, et l’outil \nDrought Stress Testing \nqui permet d’explorer les \nrisques de sécheresse sur \nles portefeuilles de prêts.\nB. Social\nSocial Bond Principles (SBP)  \nde l’ICMA\nEmetteurs d’obligations \n(entreprises, institutions \nfinancières)\nLignes directrices volontaires qui \nrecommandent la transparence et la \ndivulgation d’informations et favorisent \nl’intégrité dans le développement du \nmarché des obligations sociales en clarifiant \nl’approche adoptée pour l’émission d’une \nobligation sociale\nn/a\nC. Gouvernance\nEarth on Board\nEntreprises, institutions \nfinancières\nInitiative visant à aider et former les \ninstances de gouvernance des entreprises \nen matière de développement durable\nn/a\nSOMMAIRE\n\nAnnexe n° 6 : Liste non exhaustive de chartes, codes, initiatives et labels relatifs \nà l’intégration des critères ESG dans la politique d’investissement des acteurs financiers\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n47\nBilan de l’application des dispositions du décret n° 2015-1850 du 29 décembre 2015\n47\nAnnexe\n6\nChartes, codes & initiatives\nCibles\nRôles\nOutils spécifiques pour \nles acteurs financiers\nLabels\nDestinataires\nRôle\nLabel du CIES\nFournisseurs de \nproduits d’épargne \n(entreprises, institutions \nfinancières)\nLabel des produits d’épargne salariale basé sur des critères de qualité/\nprix, de gestion socialement responsable et de gouvernance\nLabel Investissement \nsocialement responsable \n(ISR)\nCitoyens, investisseurs\nLabel d’Etat ayant pour objectif de rendre plus visibles les produits \nd’investissement socialement responsables (ISR) pour les épargnants  \nen France et en Europe\nLabel Finansol\nCitoyens, investisseurs\nLabel des produits d’épargne solidaire\nLabel Financement \nparticipatif pour la croissance \nverte (FPCV)\nCitoyens, investisseurs\nLabel d’Etat pour les projets de financement participatif qui financent \nl’économie verte qui garantit la transparence du projet et apporte  \ndes informations sur la qualité environnementale du projet\nLabel Greenfin\nFonds d’investissement\nLabel d’Etat destiné aux investissements privés de l’économie verte,  \nqui garantit la transparence et l’engagement environnemental des \nproduits financiers\nSOMMAIRE\n\n\n\nRéalisation : SophieBerlioz.fr\n", "published_date": "2019-07-03", "section": "Dossiers"}