{"id": 629, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/110621apie.pdf", "author": "None", "title": "110621apie.pdf", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \nL’APIE, LABORATOIRE  \nDE LA MODERNISATION DE L’ÉTAT \n \nDOSSIER DE PRESSE \n21 JUIN 2011 \n \n\n \nSOMMAIRE \n \n \nL’IMMATÉRIEL \n \n* \nL’ÉCONOMIE DE L’IMMATÉRIEL \n- 1 - \n* \nLA POLITIQUE DE L’ÉTAT DANS LA GESTION DE L’IMMATÉRIEL \n- 2 - \n* \nLA COMMISSION LEVY-JOUYET SUR L’IMMATÉRIEL \n- 3 - \n \nL’APIE \n \n* \nL’APIE : UNE AGENCE INTERMINISTÉRIELLE POUR VALORISER LE \nPATRIMOINE IMMATÉRIEL DE L’ÉTAT \n- 4 - \n* \nVALORISER LES MISES À DISPOSITION DE SITES PUBLICS \n- 5 - \nI. \nLA POLITIQUE D’ACCUEIL DES TOURNAGES \n- 5 - \nII. LA POLITIQUE D’ACCUEIL D’ÉVÉNEMENTS \n- 6 - \n* \nMIEUX GÉRER ET PROTÉGER MARQUES ET SAVOIR-FAIRE \n- 7 - \n* \nFACILITER LA RÉUTILISATION DES DONNÉES PUBLIQUES \n- 9 - \n* \nMESURER ET COMPTABILISER LES ACTIFS IMMATÉRIELS \n- 10 - \n \nDES RÉSULTATS EXEMPLAIRES \n \n* \nL’APIE ET LA DIFFUSION D’UNE NOUVELLE CULTURE \nDE L’IMMATÉRIEL \n- 11 - \n* \nLES ACTIFS IMMATÉRIELS PUBLICS, LEVIERS DE MODERNISATION \nDE L’ÉTAT \n- 12 - \n \n \n \n\nL’ÉCONOMIE DE L’IMMATÉRIEL \n \nLa montée en puissance du capital immatériel par rapport au capital physique est ancienne et \nremonte aux années 1920. Mais cette tendance a véritablement pris une nouvelle dimension depuis les \nannées 80, lorsque les pays de l’OCDE ont atteint un point de basculement. Désormais, la dynamique \nde croissance et de la création de valeur repose avant tout sur des éléments immatériels : savoirs, \nconnaissances, nouvelles idées, contacts, modalités d’organisation… \nL’innovation est aujourd’hui un phénomène beaucoup plus large qu’au temps de l’âge d’or \nde l’économie industrielle, durant lequel l’innovation découlait essentiellement du travail des \nlaboratoires de recherche. Innover, ce n’est plus seulement lancer un produit technologiquement plus \nélaboré, c’est également créer un service, découvrir un concept commercial, développer une image de \nmarque, trouver une forme d’organisation du travail plus appropriée, concevoir une chaîne de travail \nplus valorisante, imaginer un design révolutionnaire, ou encore appliquer de façon originale des \nsolutions traditionnelles, au monde du Net. \nLes entreprises ont déjà largement basculé vers ce nouveau modèle. Lorsque l’on décompose \nles coûts de fabrication de nombreux produits, on s’aperçoit que la part des éléments matériels \n(matières premières, amortissement des équipements industriels...) ne cesse de se réduire au profit de \ncharges immatérielles (marketing, services…). Dans ce contexte, les entreprises investissent \nmassivement - publicité, recherche et développement, formation - pour être à même d’innover et de se \nconstituer des actifs immatériels (marques, brevets, savoir-faire...). Ceux-ci occupent une place \ncroissante dans l’économie, même si leur importance réelle n’est pas convenablement appréhendée par \nles outils de mesure et de comptabilité traditionnels. \nQue l’économie se fonde de plus en plus sur l’immatériel et de moins en moins sur des \nfacteurs physiques ou financiers, s’explique par trois mouvements de fond que connaissent les sociétés \ndéveloppées depuis 20 ans : l’importance cruciale de l’innovation, l’explosion des technologies de \nl’information et de la communication ainsi que la tertiarisation des économies. \nL’intérêt des entreprises pour ce type d’actions n’est pas une nouveauté en soi : la recherche \nou les marques étaient déjà largement présentes dans l’économie industrielle. Ce qui est nouveau en \nrevanche, c’est le renforcement de l’importance qu’elles représentent désormais dans la compétitivité \net la création de valeur. \nLes entités publiques prennent conscience à leur tour de la profondeur de ce changement et \ncommencent à s’organiser en conséquence. \n \n- 1 - \n\n \n- 2 - \nLA POLITIQUE DE L’ÉTAT DANS LA GESTION DE L’IMMATÉRIEL  \n \nL’État détient des actifs immatériels qui peuvent constituer un levier efficace de \nmodernisation et de revenus supplémentaires, mais également et surtout de renforcement de notre \ncompétitivité économique. Le plus souvent, ces gisements sont ignorés et, lorsqu’ils sont identifiés, les \ncompétences, les instruments, la culture qui permettraient d’en tirer profit font défaut. \n« Le patrimoine immatériel public est une terre fertile, souvent laissé en friche » (rapport \nLevy-Jouyet) \nLes actifs immatériels de l’État inscrits dans le bilan ne représentaient en 2007 que 735 M€, \nsur un total d’actifs de 258 Md€. Faibles en montants, les actifs recensés étaient par ailleurs limités \ndans leur nature : ils se réduisent pour l’essentiel aux logiciels. Et ce constat vaut aussi pour les \nétablissements publics. \nLa faiblesse des actifs immatériels publics identifiés dans les comptes heurte le bon sens. \nL’État et les autres acteurs publics disposent de toute évidence, compte tenu de leurs missions, d’un \nportefeuille d’actifs immatériels particulièrement étoffé. Les organismes de recherche, et les \nuniversités par exemple, déposent des brevets. Les marques culturelles françaises sont \nexceptionnellement reconnues, mais leur valeur n’apparaît nulle part. Riche d’un vaste domaine \npublic, l’État devrait pouvoir enregistrer à son actif tous les droits d’occupation à titre privatif qu’il \naccorde. \nOr tous ces éléments ne figurent guère aujourd’hui dans le bilan des administrations \npubliques. \nA titre de comparaison, dans le secteur privé si les actifs incorporels représentent 16% des \nactifs corporels, dans les administrations publiques c’est moins de 0,3%. \nOn peut diviser ces actifs immatériels en deux grandes catégories : \n- la première concerne les actifs immatériels que les administrations publiques \nont la capacité à gérer comme une entreprise. Il s’agit essentiellement des \nlogiciels, des bases de données, des marques, des savoir-faire et de l’image \npublique, \n- la seconde s’applique aux actifs immatériels spécifiques dont la gestion est \ndirectement tournée vers des acteurs privés, en particulier sur les entreprises. \nL’État a par exemple la faculté d’accorder des droits d’accès à des \nressources rares ou à des secteurs d’activité réglementés. C’est l’exemple de \nla procédure d’attribution des fréquences hertziennes. \nDans les deux cas, est attaché à ces actifs un potentiel de bénéfices à la fois pour la \ncollectivité et pour la sphère économique. \nNe pas prendre conscience de l’importance des actifs immatériels publics et ne pas les \nexploiter, c’est se priver d’un important levier de croissance économique d’efficacité de l’action \npublique et d’un dividende financier pour les acteurs publics. \n \n\n \n- 3 - \nLA COMMISSION LEVY-JOUYET SUR L’IMMATÉRIEL \n \n \nEn mars 2006, le Ministre de l’Économie Thierry Breton, confie au Président de Publicis, \nMaurice Lévy, et à M. Jean-Pierre Jouyet alors chef du service de l’Inspection générale des Finances, \nla responsabilité d’une commission pour réfléchir sur l’économie de l’immatériel. \nLa commission composée d’une vingtaine de membres de la société civile et de \nl’administration des Finances, a remis son rapport le 30 novembre 2006. \nLe constat global de cette commission est que l’économie a changé. Auparavant, pendant les \nTrente Glorieuses, le succès économique reposait sur la richesse en matières premières et les industries \nmanufacturées. C’est désormais la capacité à innover, à créer des concepts et à produire des idées qui \nest devenu l’avantage compétitif essentiel. La véritable richesse n’est plus matérielle, elle est \nimmatérielle. Un exemple : il y a trente ans, être un leader de l’industrie automobile c’était surtout \ns’imposer par des critères techniques comme les caractéristiques de la cylindrée par exemple. De nos \njours, c’est la marque, le service après-vente qui font la réussite industrielle. \nLe rapport a le mérite non seulement de présenter les gisements potentiels de richesse \nimmatérielle, mais aussi d’énoncer les points de blocage psychologiques et/ou administratifs qu’il \nconviendrait de faire sauter. \nEnfin, il énumère de façon très pragmatique 72 recommandations qu’il faudrait mettre en \nœuvre par les pouvoirs publics. Rien de semblable ni d’aussi complet n’avait été réalisé en France \navant les travaux de cette commission Lévy-Jouyet. Ces derniers soulignent à juste titre : \n« Vous nous avez chargés d’être des précurseurs, ce qui nous a conduit à inventer, à innover \net à apporter, à des problèmes nouveaux, des solutions nouvelles ». \nLa première recommandation de ce rapport, traduite concrètement dans les faits, sera la \ncréation de l’Agence du patrimoine immatériel de l’État (APIE). \n« Enclencher une dynamique de recensement, de valorisation et d’exploitation des actifs \nimmatériels dans l’ensemble de l’administration en mettant en place une agence d’appui à la gestion \ndes actifs immatériels. » (Proposition n°2). \n\n \n- 4 - \nL’APIE : UNE AGENCE INTERMINISTÉRIELLE \nPOUR VALORISER LE PATRIMOINE IMMATÉRIEL DE L’ÉTAT \n \nL’une des recommandations premières de la Commission « Lévy-Jouyet » sur l’économie de \nl’immatériel, préconisait la création d’une Agence à compétence nationale, assurant la fonction \ninterministérielle de coordination et d’assistance. L’Agence du patrimoine immatériel de l’État (APIE) \nétait créée par un arrêté du 23 avril 2007 complété par un décret du 15 mai 2007. \nCette nouvelle structure au sein de l’administration s’est attachée des compétences multiples, \nissues de formations, de statuts et de filières professionnelles diversifiées. C’est ainsi que les deux tiers \nde l’effectif de l’APIE (moins de 30 personnes) viennent du secteur privé ; juristes issus de cabinets \nd’avocats, spécialistes en propriété intellectuelle, en droit public ou international, experts en \nmarketing, qui conjuguent leur expertise avec celles de fonctionnaires expérimentés et rodés au \nfonctionnement des structures publiques. \nL’APIE intervient donc en « consultant interne » de l’administration pour apporter une \nassistance méthodologique et opérationnelle aux gestionnaires publics, tant au sein des ministères que \ndes établissements publics de l’État ou des collectivités publiques. Intervenant avec réactivité et \nconfidentialité pour traiter toutes les demandes de conseil et d’assistance, l’APIE laisse leur totale \nautonomie de décision aux administrations qui l’ont consultée. \nLe cœur de métier de l’APIE est en premier lieu de sensibiliser les institutions publiques à la \nculture et l’importance de l’immatériel, puis de les aider à identifier et répertorier leurs propres \ngisements d’actifs immatériels, et enfin de les conseiller dans la protection et la valorisation optimales \nde ce patrimoine immatériel. \nSelon la nature des projets pour lesquels l’APIE est sollicitée, une équipe pluridisciplinaire \nde 2 à 4 spécialistes en général va intervenir (juristes, marketeurs…). Pour certains projets importants, \nrelatifs par exemple à la modernisation de l’image et de l’identité d’opérateurs de l’État, l’assistance \nde l’équipe projet dédiée peut s’échelonner sur 18 mois. \nDès sa mise en œuvre opérationnelle (septembre 2007) l’APIE s’est attelée à développer \nquatre chantiers prioritaires qui s’inscrivent dans le cadre de la modernisation de l’État : faciliter \nl’accès et la réutilisation des données publiques, mieux protéger et gérer les marques et savoir-faire, \nvaloriser les sites publics par des locations, mesurer et comptabiliser les actifs immatériels. \nL’APIE est rattachée aux deux ministères financiers : le ministère de l’économie, des \nfinances et de l’industrie d’une part, et le ministère du budget, des comptes publics, de la fonction \npublique et de la réforme de l’État d’autre part. \n\n \n- 5 - \nVALORISER LES MISES À DISPOSITION DE SITES PUBLICS \nI. \nLA POLITIQUE D’ACCUEIL DES TOURNAGES \n \nLe patrimoine immobilier de l’État est riche d’une diversité exceptionnelle : des sites \nprestigieux, singuliers, historiques qui, à leur qualité architecturale, à leur situation ou à leur \ndécoration, ajoutent un élément supplémentaire qui est leur image intrinsèque. \nCes lieux publics, pratiquement pas ou peu mis à disposition des professionnels du cinéma et \nde la télévision, représentent un intérêt essentiel pour des tournages audiovisuels. Ils constituent en \neffet des décors souvent incontournables pour bien des productions : palais de justice, hôpitaux, \ncasernes, écoles sont des sites privilégiés dans bon nombre de scénarios, qui souvent nécessitent la \nreconstitution en studio. \nL’APIE a, dès sa création, incité les ministères à s’ouvrir aux tournages car il était important \nque les services de l’État puissent accueillir favorablement les demandes des réalisateurs et sachent les \ngérer, les valoriser et en retirer des recettes supplémentaires. Cette ouverture démontre la volonté de \nl’administration de s’ouvrir et de mieux mettre en exergue ce qu’elle est et ce qu’elle fait. \nLe fait que ces lieux n’aient jamais été utilisés auparavant pour servir de décors à des films, \nleur confère une valeur élevée et justifie naturellement une contrepartie financière que les cinéastes \njugent normale dès lors qu’elle est à la hauteur des prix pratiqués sur leur marché, et qu’elle leur soit \nannoncée. L’APIE a développé une méthodologie de tarification cohérente et homogène afin que les \nemprises publiques soient proposées au juste prix. La tarification étudiée par l’APIE et confrontée aux \ndonnées professionnelles des instances officielles du cinéma (CNC, Commission du Film, associations \nprofessionnelles) prend notamment en compte le type de production (cinéma, TV, publicité…) la \nnature et le prestige du site, sa rareté, son accessibilité et son potentiel de représentation \ncinématographique. \nEn outre, l’APIE conseille aux ministères de dédier un interlocuteur privilégié pour être le \npoint de contact unique des professionnels de l’audiovisuel, leur épargnant ainsi la recherche de \nmultiples autorisations administratives dans un labyrinthe de services divers. \nEn parallèle l’APIE a élaboré une convention-cadre assortie d’un cahier de prescriptions \ntechniques, apportant aux administrations comme aux productions, des garanties quant aux droits et \nobligations de chacun. Ce contrat-type permet en outre une parfaite cohérence entre toutes les mises à \ndisposition de sites publics. \nGlobalement, l’année 2010 a été exceptionnelle pour la France en matière de tournages. \nDans les lieux publics gérés par l’État et ses établissements, il y a eu 152 tournages en 2010, dont 46 \nfilms.  \nL’affirmation d’une offre constituée de lieux publics a joué son rôle dans cette attractivité \nfrançaise (Cf. rapport d’activité 2010, page 12). \nLe ministère de la justice a accueilli 26 tournages (200 000 €) dans les établissements \npénitentiaires et 18 dans des juridictions (160 000 €). Le ministère des affaires étrangères et \neuropéennes percevait 146 000 € à l’issue du seul tournage d’un film de Nanni Moretti, (Habemus \nPapam), à l’ambassade de France à Rome (Cf. rapport d’activité 2010, page 10), bouclant ainsi le \nbudget d’une exposition sur l’histoire du palais Farnèse. \nLa mise à disposition, pour des tournages audiovisuels, de ces nombreux lieux publics \npermet de valoriser l’actif immatériel qui leur est attaché et l’image de l’institution. \nGénérer des ressources nouvelles est particulièrement appréciable dans un contexte de \nrestrictions budgétaires. \n\n \n- 6 - \nVALORISER LES MISES A DISPOSITION DES SITES PUBLICS \nII. \nLA POLITIQUE D’ACCUEIL D’ÉVÉNEMENTS \n \nLa volonté d’ouverture vers l’extérieur des bâtiments publics les plus emblématiques s’opère \nnon seulement pour accueillir des tournages de films, mais également pour y organiser des événements \nprivés. \nSi un certain nombre de ministères et d’établissements publics ont déjà développé leur \npropre organisation de location de sites aux fins d’événements (séminaires, soirées de gala, défilés de \nmode, etc.) de nombreux autres en revanche disposent d’un potentiel important inexploité. \nCe que recherchent les sociétés privées est de pouvoir accéder à des sites prestigieux ou \nhistoriques rarement ouverts à la location et d’avoir l’opportunité d’y organiser des événements \nexclusifs. \nCes sites devant rester rares, afin de ne pas banaliser l’offre, l’objectif est de fixer des \ncréneaux de disponibilité à la location restreints (une fois par mois par exemple) avec le souci \npermanent de ne pas entraver le bon fonctionnement habituel du site, et de laisser la priorité absolue \naux missions de service public. \nUn effort important est également porté à la pédagogie interne, afin d’expliquer aux cadres et \nagents de l’État les objectifs et les enjeux de ces locations d’espaces (qu’il s’agisse des tournages de \nfilms ou d’événements privés) pour que chacun soit convaincu et adhère à cette politique d’ouverture, \ncertes nouvelle dans l’administration. \nDès sa prise de fonctions au conseil économique, social et environnemental (CESE), \nM. Delevoye a vu l’intérêt de louer le palais d’Iéna pour des tournages et pour l’événementiel. Cela \ns’est traduit de manière spectaculaire, par le défilé PRADA au début 2011 que beaucoup de journaux \nont commenté. \nLe palais de justice de Paris a de même loué sa magnifique salle des pas perdus pour une \nsoirée de gala. \nCes mises à disposition du patrimoine de l’État au profit d’entreprises privées ont le mérite \npremier de valoriser l’image de l’institution et sa notoriété. Elles permettent en outre de générer des \nrecettes propres substantielles dont l’affectation budgétaire revient directement aux sites concernés et \npermet d’être utilement utilisée, par exemple pour autofinancer des travaux de réhabilitation \nimmobilière, diminuant ainsi d’autant les investissements qui auraient dû être imputés sur des budgets \npublics. \n\n \n- 7 - \nMIEUX GÉRER ET PROTÉGER MARQUES ET SAVOIR-FAIRE \nLa qualité de l’action des institutions publiques traduit souvent une expertise, un savoir-faire, \ndes compétences précieuses. Lorsqu’ils sont reconnus et identifiés, ces savoir-faire nourrissent l’image \nde marque d’un service administratif, d’un musée, d’une université. L’APIE mène des actions pour \nmettre en avant la richesse du patrimoine d’une institution, son histoire séculaire ou la compétence des \nfemmes et des hommes qui y travaillent. Elle vise à protéger les marques publiques, les promouvoir et \nles valoriser. \nL’APIE entend promouvoir une véritable stratégie de marque publique dans les \nadministrations et établissements au service de leur modernisation. Elle apporte son appui aux \ngestionnaires qui la sollicitent son appui.  \nL’État est un créateur de valeur immatérielle qui s’ignore trop souvent. La protection de la \npropriété immatérielle publique et sa mise en valeur constituent un véritable enjeu stratégique national \nqui recouvre plusieurs aspects : \n- un aspect de gestion publique : la marque constitue un engagement contractuel de \nl’administration envers l’usager qui en attend qualité, continuité et modernisation ; une étude menée \nen 2008 par le réseau des administrations publiques européennes (EUPAN) intitulée « La gestion de la \nsatisfaction client » a démontré l’importance de la marque sur la perception de la qualité du service \npublic par les usagers ; \n- un aspect de stratégie : l’identifiant visuel permet d’exprimer ses atouts et de convaincre \ndans un contexte de compétition mondialisée entre entités qu’elles soient publiques ou privées, mais il \nsuppose surtout au préalable d’avoir mené une véritable réflexion sur les valeurs de l’institution et la \nstratégie poursuivie ; \n- un aspect économique, la marque pouvant certes, en tant que ressource marchande, conférer \nun pouvoir de marché, qu’il convient, lorsque le besoin en est avéré, de protéger et d’exploiter, mais il \nfaut avant tout veiller à éviter des confusions chez les usagers. \nOutre la marque « Ressources de l’immatériel » déposée par l’APIE pour elle-même afin de \nprotéger sa collection de publications, l’APIE a prêté son concours pour le dépôt de plusieurs marques \npubliques, notamment :  \n- « La Documentation française », déposée par la direction de l’information légale et \nadministrative (DILA), issue de la fusion de la Documentation française et des Journaux \nofficiels, pour continuer à publier sous ce nom internationalement connu ; \n- « Équipe de France de l'export », déposée par UBIFRANCE ; \n- « France.fr la France et vous » et « FIL GOUV » déposées par le SIG. \n- « Vignobles et découvertes », déposée par le ministère de l’économie, et  élaboration de la \nstratégie de protection du label « Les pôles de compétitivité » ; \n- « Guimet », « Muséextrême » et « Extrêmuseum », déposés par le musée Guimet, qui \n s’ajoutent au volet marketing de 2009. \nPour une structure nouvelle ou ancienne mais en évolution, la construction d’une identité \ncollective passe par une « culture d’établissement », dont la marque et le logo peuvent être de \npuissants catalyseurs. Ainsi, plusieurs organismes concernés par la révision générale des politiques \npubliques ont sollicité un appui de l’APIE pour transmettre sans altération aux entités nouvellement \ncréées les actifs préexistants et leur permettre de les exploiter aisément, en toute sécurité (exemple : \nfusion des haras nationaux et du cadre noir de Saumur dans l’institut français du cheval et de \nl’équitation -IFCE). \n \n\n \n- 8 - \n \nEn outre, les savoir faire et l’expertise qui s’incarnent dans une marque puissante forment un \nvéritable capital et une source potentielle de revenus. L’APIE est ainsi intervenue en soutien de la \nMonnaie de Paris, tant pour la valorisation de son métier que de ses locaux historiques. \nLa diffusion des savoir-faire publics soutient également la croissance économique en offrant \nà des opérateurs privés l’accès à une expertise unique. L’APIE aide les administrations à identifier les \nfuturs bénéficiaires de leurs savoir faire, et à construire une offre publique capable de répondre à la \ndemande.  \nL’APIE a élaboré une grille permettant d’évaluer la pertinence de déployer ou non une \nstratégie de marque. Une circulaire interministérielle de l’APIE du 5 mars 2010 relative aux dépôts et \nà la gestion des marques de l’État a permis de fixer le cadre d’une politique structurée de dépôt des \nmarques publiques au nom de l’État.  \nLe résultat est une très forte augmentation en 2010 des demandes de conseil et d’appui pour \ndéposer et défendre les marques publiques (+ 50 % par rapport à 2009). \n* \nFort de ce constat de l’importance croissante des marques publiques, expression du savoir-\nfaire public, l’APIE a organisé le 1er juin 2011, au CESE, un colloque international avec plus de 100 \nparticipants français et étrangers sur les « savoir-faire et marques publics ». \n \nAu-delà, en 2011, l’APIE met en place une offre de gestion mutualisée des marques publiques \nen son sein. Cette organisation limitera le risque de perte de propriété lié aux restructurations, \ndéchargera les administrations en mutualisant les coûts de gestion, et permettra d’assurer de façon \nhomogène et efficace un suivi complet de la vie des marques publiques. \n \n \n\n \n- 9 - \nFACILITER LA RÉUTILISATION DES DONNÉES PUBLIQUES \nLes administrations, et l’État en particulier, produisent de nombreuses informations sous \nformes de rapports, études, statistiques, indices, barèmes, cartes, photographies, films et dans des \ndomaines très variés : juridique, culturel, économique, géographique, social… \nCes informations publiques, qui sont largement diffusées au public, intéressent fortement des \nopérateurs privés désireux de les réutiliser dans le cadre de leur activité économique. \nLes informations publiques, qui sont déjà accessibles depuis la loi du 17 juillet 1978, doivent \nvoir leur réutilisation facilitée pour favoriser l’innovation et permettre aux professionnels privés de \ncréer de nouvelles richesses à partir de cette matière première.  \nL’APIE a ainsi mis en œuvre depuis sa création un ensemble d’actions pour accompagner et \npromouvoir la dynamique de réutilisation. L’action de l’APIE permet de sensibiliser les \nadministrations sur les enjeux de la réutilisation et de mutualiser les bonnes pratiques et agit comme \nun levier de modernisation des administrations qui s’engagent dans cette démarche. En rendant plus \nvisibles les informations publiques qu’elle détient ou produit, l’administration se réinterroge sur son \ntravail et s’en trouve améliorée. \nDès 2008, constatant que les termes de la loi du 17 juillet 1978 qui fonde les droits d’accès et \nde réutilisation des informations publiques étaient largement ignorés, l’APIE a invité les ministères à \nregrouper leurs informations dans des « Répertoires des informations publiques » tout en mettant au \npoint avec eux, un cadre sécurisé constitué de modèles de licences et de pictogrammes destinés à \nidentifier au premier coup d’œil si une information est librement réutilisable. La licence libre et \ngratuite a été aussitôt adoptée par Rennes, Rennes métropole, la communauté urbaine de Bordeaux et \nArles. \nCes pictogrammes ont été rendus publics fin 2010. Ils préviennent notamment, de l’existence \nde droits de tiers sur certaines données, afin de sécuriser les pratiques administratives et les \nréutilisateurs (Cf. : Rapport d’activité 2010, page 17). \nEnfin, l’APIE a. identifié les éléments pertinents d’un cahier des charges tendant à créer un \nportail unique d’accès aux informations publiques, dans le prolongement des préconisations du rapport \nFrance numérique 2012. \nLes travaux de l’APIE sur ce sujet ont été pris en considération par le Premier ministre qui a \ndécidé de créer une mission dédiée, dite Mission ETALAB. Il lui appartient désormais de concrétiser \nle projet, l’APIE ayant mis à sa disposition tous ses travaux et continuant à y prendre part à travers son \ncomité de pilotage.  \nEnfin, la Cour des Comptes a encouragé l’APIE à poursuivre avec la commission d’accès \naux documents administratifs (CADA) des actions consistant à diffuser en régions les termes de la loi \nde 1978 et faire en sorte qu’entreprises et particuliers bénéficient partout de la plénitude des droits que \nla loi leur confère (Cf. rapport d’activité 2010, page 16). \n\n \n- 10 - \nMESURER ET COMPTABILISER LES ACTIFS IMMATÉRIELS \n \nL’État, et les organismes publics en général, est riche d’un patrimoine immatériel riche et \nvarié. Certains composants de ce patrimoine sont identifiables à ceux qui existent dans le secteur privé \ncomme les brevets, les marques, les savoir-faire publics, les sites internet, les bases de données, les \nquotas d’émissions de gaz à effet de serre, etc. D’autres sont spécifiques au secteur public comme le \nspectre hertzien, les droits d’occupation du domaine public, etc.  \nL’APIE travaille sur des méthodologies innovantes pour mieux rendre compte de ce \npatrimoine immatériel et ainsi faire naître une prise de conscience de son importance. Dans cette \ndémarche, elle s’inspire d’initiatives déjà mises en place dans le monde de l’entreprise et collabore à \ndes projets novateurs en partenariat avec des acteurs issus du privé et du public.  \nAinsi, l’APIE contribue activement à la prise en compte des actifs immatériels au bilan de \nl’État en partenariat avec la DGFIP, le producteur des comptes. A la clôture 2010, la valeur du \npatrimoine immatériel de l’État (hors coûts de développement sur les opérations d’armement) s’élève \nà 10 Md€. Ce solde se compose essentiellement du spectre hertzien (5,1 Md€), des quotas carbone (3,7 \nMd€) et des développements informatiques (1,1 Md€). Ces écritures ont été validées par la Cour des \ncomptes et ont contribué à lever toute réserve sur les actifs incorporels. Les actifs incorporels \nreprésentent désormais une partie significative du bilan de l’État. A titre de comparaison, le patrimoine \nimmobilier de l’État (bâtiments non spécifiques, hors routes et bâtiments en concession) s’élève à 45 \nMd€.  \nCe travail de comptabilisation des actifs incorporels publics doit s’inscrire dans les limites \nimposées par les normes comptables. Tout le patrimoine immatériel de l’État ne répond pas aux \ncritères de comptabilisation imposés par ces normes rendant impossible la prise en compte d’une \npartie de ces actifs au bilan de l’État. C’est par exemple le cas des savoir-faire et marques publics.  \nPour cette catégorie d’actifs, il est important de mettre à disposition des gestionnaires publics \ndes outils adaptés pour faire contribuer pleinement ce patrimoine immatériel public aux efforts de \nmodernisation. Pour cela, l’APIE développe des outils de pilotage extracomptables à destination des \nentités publiques afin que ces intangibles puissent être au service d’une stratégie globale.  \nEnfin, l’APIE souhaite diffuser les bonnes pratiques en matière de comptabilisation des \nactifs immatériels en éditant des fiches d'information sur la comptabilisation des actifs immatériels \ndans le cadre de sa collection « Ressources de l’immatériel ». \n\n \n- 11 - \nL’APIE ET LA DIFFUSION D’UNE NOUVELLE CULTURE DE L’IMMATÉRIEL \n \nOutre la sensibilisation active des administrations sur leur patrimoine immatériel, l’APIE a \ndécidé en outre de développer la culture de l’immatériel auprès des futurs cadres de la fonction \npublique afin que cette préoccupation nouvelle de valorisation devienne, dans le proche futur, un \nvéritable réflexe. \nPour les cadres en exercice, l’APIE organise régulièrement des ateliers de partage de bonnes \npratiques en illustrant les thèmes de valorisation par des témoignages concrets de services de l’État les \nplus avancés en la matière.  \nLes synthèses de ces bonnes pratiques sont par ailleurs mises en ligne sur le site extranet de \nl’APIE, dédié aux ministères et établissements publics. \nPour les futurs cadres de l’administration, l’APIE développe des partenariats avec les \ndifférentes grandes écoles et organismes de formation publique. Ainsi, dès 2008, s’est instauré un \naccord entre l’APIE et Sciences-Po où elle mène actuellement un travail sur le baromètre des marques \npubliques. En 2010 a démarré un enseignement du droit de la propriété intellectuelle et à celui des \nmarques à l’IGPDE (Institut de la Gestion Publique et du Développement Économique) ouvert à tous \nles fonctionnaires et agents publics. \nEn outre, des conférences sont faites à l’ENA et dans les cinq IRA (Instituts régionaux \nd’administration) et les établissements affiliés au réseau des écoles de service public (INET, \nCFNPT…) afin d’y mener des actions de sensibilisation des futurs cadres administratifs (Cf. rapport \nd’activité 2010, page 22). \nAu total, 900 fonctionnaires sont touchés par ces actions généralistes. \nA cela s’ajoutent les ateliers thématiques organisés (5 en 2010) en direction de cadres \nspécialement concernés et les interventions à des manifestations nationales et internationales \n(Cf. rapport d’activité 2010, liste en annexe 2, page 29). \nA cet égard, l’APIE est fière d’avoir obtenu la reconnaissance d’un nouveau métier, celui de \ngestionnaire d’actifs (matériels et immatériels), dans le répertoire interministériel des métiers de l’État \n(RIME). Cela montre que la direction générale de l’administration et de la fonction publique est \nattentive aux évolutions, réactive, et considère celle que l’APIE impulse d’une portée réelle \n(Cf. rapport d’activité 2010, page 22). \nLes atouts de l’APIE résident avant tout dans sa force de persuasion, dans sa capacité à se \nmettre au service des administrations qui la consultent. En 2011, il apparaît qu’outre les \nadministrations de l’État, des collectivités territoriales se dirigent vers elle, en quête d’une précieuse \nassistance à maîtrise d’ouvrage dans un domaine où les acquis de l’État peuvent être profitables. \nAinsi, l’objectif de mutualiser les connaissances pour promouvoir une culture commune de \nvalorisation de l’immatériel public prend-il tout son sens. \n\n \n- 12 - \nLES ACTIFS IMMATÉRIELS PUBLICS, LEVIERS DE MODERNISATION DE L’ÉTAT  \nUn État qui se modernise, qui respire, c’est une administration en mouvement. Des \ndirections et des établissements se créent, d’autres disparaissent, tous voient leurs missions évoluer. \nLes actifs immatériels dont sont dépositaires ces structures ont leur rôle à jouer dans ces \ntransformations. \nUn savoir-faire reconnu et incarné dans une marque par exemple, doit être préservé et \nvalorisé à travers les changements de périmètres administratifs. Une nouvelle entité administrative qui \ncherche à se forger une identité s’inscrit directement dans une démarche de constitution d’un \npatrimoine immatériel. Sa recherche de marqueurs identitaires forts, l’amènera à s’appuyer sur les \noutils et méthodes que promeut l’APIE. \nDévelopper des formations en direction des professionnels pour mieux faire connaitre un \ncadre normatif faciliter la réutilisation des données publiques, sont des exemples d’amélioration et de \nmodernisation du service public suscité par une démarche de reconnaissance des actifs immatériels. \nMieux garantir les droits de propriété intellectuelle de l’État dans ses marchés publics, c’est \négalement le doter des outils de sa modernisation dans la durée. \nEnfin, l’adhésion des personnels à la réussite d’un projet de modernisation est essentielle. \nAppartenir à des entités prestigieuses, auxquelles sont associés des savoir faire brillants, parfois très \nanciens, et des réalisations remarquables, constitue pour les agents publics une source d’identification \net de mobilisation inestimable. \nIl s’agit d’une révolution comportementale : les dirigeants et gestionnaires publiques doivent \nregarder autrement leur environnement, y déceler les gisements de valeur et en tirer parti. Cela exige \ninitiative, investissements, arbitrages. Le management public moderne encourage ces qualités (lettres \nd’objectifs, primes de résultats, rapports annuels de performance au Parlement). \nMais l’ouverture à une autre gestion publique ne dénature pas celle-ci et ne l’affaiblit pas, \nbien au contraire ! \nDe tous les arguments en faveur de la valorisation du patrimoine immatériel de l’État, le \nmoindre n’est pas le principe d’intéressement issu des décrets du 10 février 2009, qui garantissent \nl’attribution intégrale aux ministères de rémunérations éventuelles de leurs services, lorsque ceux-ci \nconsistent en une valorisation de leur patrimoine immatériel. (Décret n° 2009-151 pris en Conseil \nd’État énumérant les éléments constitutifs du patrimoine immatériel et décret n° 2009-157 posant le \nprincipe de l’intéressement). \nL’APIE remplit sa mission lorsque les ministères sollicitent ses conseils, adoptent ses cadres \nde référence, s’approprient ses recommandations selon les modalités dont ils restent toujours maîtres. \nEn 2010, l’APIE a été consultée sur 85 dossiers (+ 39 %). Ces chiffres témoignent de la confiance \ncroissante dont elle bénéficie et qui résultent à la fois de la qualité de ses travaux (taux de satisfaction \nde 90 %), mais aussi de ses méthodes : souplesse, non normativité, discrétion. \n \n\n \n- 13 - \n \nL’APIE répond ainsi pleinement au triple objectif qui a présidé à sa création :  \n \nViser un impact notable sur l’économie par une gestion optimisée des actifs \nimmatériels de l’État ; \n \nAccroitre les marges de manœuvre budgétaires en tirant parti de ces actifs pour \npouvoir moderniser les services publics au bénéfice de l’usager ; \n \nContribuer à l’élaboration d’un cadre clarifié permettant de prémunir l’État et les \nusagers d’éventuels risques de confusion, de mauvais usage ou de détournement \nd’actifs immatériels publics. \nModerniser et valoriser l’immatériel, un chainage vertueux pour lequel l’ambition \nrevendiquée de l’APIE d’agir pour la modernisation de l’État s’affirme clairement dans sa devise : \n \n« Valoriser pour mieux servir ». \n", "published_date": null, "section": "Dossiers"}