{"id": 5698, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21004.pdf", "author": null, "title": "DOSSIER TECHNIQUE - Réforme du marché des titres de créances négociables ", "text": " \n \n \n \nRéforme du marché  \ndes titres de créances \nnégociables \n \n \nMai 2016 \n \n\nRÉFORME DU MARCHÉ DES TITRES DE CRÉANCES NÉGOCIABLES \n2 \nPrésentation du marché  \nCréé en 1985 au bénéfice de l’ensemble des acteurs économiques, le marché des titres \nnégociables à court et moyen terme se modernise à la suite d’une concertation de la Place \nfinancière de Paris engagée depuis plusieurs mois. Sous l’égide du Comité Place de Paris \n2020, co-animé par la Direction générale du Trésor et Paris Europlace, la Banque de France a \ndirigé cette modernisation, en lien avec l’Association française des trésoriers de banque (ACI \nFrance - AFTB), un grand nombre d’associations professionnelles de la Place (AFG, AFTE, \nAF2I, AFTI, AMAFI, FBF…), d’infrastructures de marché (Euroclear …), de participants de \nmarché, de cabinets d’avocats, ainsi qu’en liaison avec des agences de notation, la Chambre \nde commerce et d’industrie de Paris Ile-de-France et des autorités de régulation. La démarche \nconsensuelle qui a prévalu à cet égard a permis la prise en compte des intérêts de toutes les \nparties prenantes - émetteurs, investisseurs, intermédiaires. \nLes autorités saluent à cette occasion l’engagement de tous les participants dans les travaux \nréalisés. Le financement de l’économie réelle constitue un enjeu majeur pour la croissance et le \nfinancement à court terme est essentiel à la vie des entreprises et des établissements \nfinanciers.  \nCe marché est le second marché de titres à court terme en Europe et le principal en zone Euro. \nIl offre des financements compétitifs et diversifiés, en euros ou autres devises, sous la forme de \ntitres de créances à court ou moyen terme. Il réunit un vaste écosystème constitué \nd’investisseurs, en particulier la gestion monétaire, d’émetteurs, financiers et non financiers, \nd’arrangeurs et de domiciliataires de premier plan. Il repose sur des infrastructures post-marché \nrobustes et bénéficie d’un haut degré de transparence sur sa structure, ses conditions de \nfonctionnement et les données de marché. La Banque de France veille au respect des \nconditions d’émission par les émetteurs.  \nCe marché est important car il permet de diversifier les sources de financements courts. Il \nconstitue en outre un canal direct de transmission de la politique monétaire. Enfin, du point de \nvue de la stabilité financière, il a démontré la validité de son modèle et sa résilience durant les \nphases de tensions qui ont marqué la crise.  \nPrésentation de la réforme \nDans un contexte évolutif s’agissant des modes de financement des agents économiques et de \nl’environnement réglementaire dans lequel ils s’insèrent, les autorités réforment le cadre \njuridique du marché des titres de créances négociables.  \nCette réforme vise à mettre le marché à la portée d’un plus grand nombre d’émetteurs en \nFrance et à l’étranger, ainsi qu’à une base élargie d’investisseurs internationaux. Il peut \négalement être étendu aux entreprises de taille intermédiaire, qui représentent une part \nimportante de la croissance et de l’emploi, et ont clairement vocation à accroître leur recours \naux marchés financiers. En ligne avec le chantier de l’Union des marchés de capitaux engagé \nl’an dernier par la Commission européenne, la réforme vise à favoriser une meilleure allocation \n\nRÉFORME DU MARCHÉ DES TITRES DE CRÉANCES NÉGOCIABLES \n3 \ndes ressources et une plus grande diversification des financements. Elle permet d’offrir aux \nacteurs de nouvelles classes d’actifs constituant autant de solutions d’investissement et de \nfinancement, via l’accès à des bases d’investisseurs et d’émetteurs étendues à différents pays. \nElle répond ainsi aux attentes des acteurs économiques sans altérer les atouts de ce marché \nen termes de transparence, de facilité d’accès et de compétitivité. Les encours du marché ont \nvocation à varier en fonction des besoins des acteurs et des cycles économiques.  \nCette réforme est transcrite dans un décret du 30/05/2016 et un arrêté du 30/05/2016 pris après \navis de la Banque centrale européenne du 30 mars 2016. Tout en conservant la nature \njuridique des titres, le fonctionnement, la surveillance du marché et les conditions d’éligibilité en \ngarantie des opérations de refinancement de l’Eurosystème, elle se traduit par : \n1) \nLa fusion des titres de créances négociables d’une maturité inférieure à un an (anciens \ncertificats de dépôts émis par les établissements de crédit, et anciens billets de trésorerie \némis par les émetteurs non financiers) réunis sous la dénomination de « titres négociables \nà court terme » ;  \n2) \nUne nouvelle appellation commerciale de ces titres : « Negotiable European Commercial \nPaper » (NEU CP prononcé « new CP ») retenue par la Place ;  \n3) \nUn alignement de la dénomination juridique des titres à plus d’une maturité supérieure à \nan : « titres négociables à moyen terme » (anciennement « bons à moyen terme \nnégociables ») ; \n4) \nLa possibilité de rédiger la documentation financière dans une langue usuelle en matière \nfinancière, autre que le français, sans obligation de produire un résumé en français ; \n5) \nUn marché plus ouvert aux émetteurs internationaux grâce à un cadre élargi aux normes \ncomptables locales des pays de l’Espace économique européen, ainsi qu’aux normes \ncomptables et de contrôle légal des comptes (pour les émetteurs de pays-tiers) reconnues \npar la Commission européenne comme équivalentes aux standards européens ;  \n6) \nDes infrastructures post-marché efficientes permettant notamment au dealer d’initier la \ndemande des codes d’identification des transactions, dits codes ISIN (nouvel outil \neNEU CP), et de bénéficier ainsi de leur génération en temps réel. Ce dispositif, complété \npar un règlement-livraison en monnaie banque centrale, renforce l'efficacité et la sécurité \njuridique des transactions ;  \n7) \nL’élargissement de la liste des agences de notation retenues pour l’accès au marché à \ntoutes les agences enregistrées auprès de l’Autorité Européenne des Marchés Financiers \n(ESMA), à certaines conditions (méthodologie, données statistiques couvrant un historique \nde 3 ans) ;   \n8) \nLa simplification des textes réglementaires (un arrêté au lieu de quatre précédemment).  \n \nUne période de transition est prévue pour les émetteurs devant procéder à la mise à jour \nannuelle de leur documentation financière. Des informations complémentaires sont disponibles \nsur le site de la Banque de France. \n\nRÉFORME DU MARCHÉ DES TITRES DE CRÉANCES NÉGOCIABLES \n4 \nPourquoi avoir engagé cette réforme ?  \nPourquoi une nouvelle appellation commerciale ?  \nL’objectif de la réforme est de moderniser le marché existant dans le sens d’un plus grand \nalignement avec les standards internationaux, tout en maintenant les atouts de ce marché en \ntermes de transparence et de surveillance des conditions d’émission par la Banque de France, \nen complément du rôle des agents domiciliataires (qui créent les titres). La Place a souhaité \nutiliser une appellation plus explicite à l’international (Negotiable European Commercial Paper), \nqui exprime la nature de l’instrument, sa maturité et la présence d’intervenants européens. \nCette dénomination commerciale n’a aucune incidence sur la nature juridique des titres, \nlesquels demeurent des titres de créances négociables.  \nQuel est l’intérêt du marché pour les émetteurs  \net les investisseurs ?  \nLe marché procure des conditions compétitives en termes de taux de financement et d’accès à \nla liquidité, ainsi qu’une souplesse et une simplicité d’utilisation (choix de la durée des \némissions, mise à disposition des fonds, rédaction de la documentation financière …).  \nIl offre des instruments de financement et d’investissement permettant l’accès à une base, déjà \nimportante et pouvant être élargie, d’investisseurs et d’émetteurs aussi bien domestiques \nqu’internationaux. La réforme en renforce encore la liquidité et la profondeur via la fusion des \ntitres à court terme.  \nIl offre une transparence appréciée tant par les émetteurs que les investisseurs. Outre la \ndocumentation financière des différents programmes, les statistiques périodiques fournissant \nles principaux agrégats du marché par catégorie d’émetteurs sont diffusées sur le site internet \nde la Banque de France. Ces statistiques incluent par exemple la publication des taux moyens \nà l’émission par grande catégorie d’émetteurs et de notation, ce qui permet au marché de \ndisposer de points de référence. Ces informations sont reprises par la Banque centrale \neuropéenne pour l’ensemble des titres bénéficiant du label Short Term European Paper (label \npromu par l’European Money Markets Institute et la Financial Markets Association -ACI en vue \nd’une convergence des normes et des pratiques de marché de titres courts). \nLe marché s’appuie sur des infrastructures post-marché modernisées : la création juridique \ninstantanée du titre par les animateurs de marché va permettre aux différents participants de \ndisposer du code ISIN en temps réel via un nouvel outil développé par Euroclear France (eNEU \nCP) et de se conformer aux exigences des grands investisseurs, notamment pour les émissions \nen valeur jour qui constituent un atout des TCNs émis en Euro. Ceci est de nature à faciliter \naussi la diffusion des titres à l’international, en plus du règlement-livraison sécurisé en devises \net en monnaie banque centrale. L’ensemble de ces nouveaux dispositifs renforcent la sécurité \njuridique des transactions. \n\nRÉFORME DU MARCHÉ DES TITRES DE CRÉANCES NÉGOCIABLES \n5 \nFocus sur les catégories d’émetteurs \nEncours par grande catégorie d’émetteurs \n(avr. 2016 : 313,8 G€ ; titres à court et moyen terme) \n \n \n \n \nEncours des émetteurs  \ncorporate par secteur d’activité, en %  \n(avr. 2016 : 51,1 G€ ; titres à court terme) \n \nEncours des émetteurs publics, en G€ \n(avr. 2016 : 19,2 G€ ; titres à court et moyen terme) \n \n \n \n \nComment accéder au marché ? \nLe marché est accessible aux émetteurs financiers et non financiers, ainsi qu’à des acteurs \npublics. L’émetteur doit établir une documentation financière (décrivant notamment le \nprogramme d’émission et une présentation succincte de l’entité émettrice) adressée à la \nBanque de France. Une documentation financière type est disponible sur le site de la Banque \nde France. \n \n \n\nRÉFORME DU MARCHÉ DES TITRES DE CRÉANCES NÉGOCIABLES \n6 \nFocus sur les nouveaux émetteurs \nEntre janvier 2015 et avril 2016, le marché des titres de créances négociables a \nattiré près de 40 nouveaux émetteurs principalement sur le segment des titres à \nmoins d'un an. Les entreprises non financières constituent le secteur le plus \nreprésenté avec 18 nouveaux émetteurs dont 4 étrangers couvrant la plupart des \nsecteurs économiques, notamment les services & informatique, l'industrie, \nl'énergie, les transports et l'immobilier/foncières. 16 nouveaux émetteurs financiers \nont également rejoint le marché sur la période au travers essentiellement \nd'établissements de crédit spécialisés, de banques régionales voire de groupes \ninternationaux. Enfin 5 entités du secteur public (4 régions et un établissement \nhospitalier) ont également émis pour la première fois des titres à moins d'un an. \n \n \nEncours corporate, focus par taille \n(titres à court terme ; avr. 2016 : 51,1 G€) \n \nNombre de corporates actifs, focus par taille \n(titres à court terme ; avr. 2016 : 95 émetteurs) \n \n \n \nQuelle est l’ouverture de ce marché à l’international ?  \nQuelles sont les modalités d’accès des émetteurs de pays-tiers ?  \nLe marché compte des émetteurs internationaux, financiers et non financiers, et peut désormais \nêtre mis au service d’un plus grand nombre de signatures, sans restrictions liées à la pratique \nde la langue et à l’usage des normes comptables françaises. En sus des dispositions \nexistantes, les données comptables pourront en effet être établies selon les normes comptables \nlocales des pays de l’EEE et les normes comptables reconnues comme équivalentes aux \nnormes internationales d’information financière (IFRS) acceptées par la Commission \neuropéenne.  \nPar ailleurs, les émetteurs de pays-tiers bénéficieront de cet accès s’ils disposent de données \ncomptables faisant l’objet d’un contrôle légal par un système de supervision publique reconnu \ncomme équivalent par la Commission européenne.  \nLes titres peuvent être émis en euro ou dans toute autre monnaie.  \n\nRÉFORME DU MARCHÉ DES TITRES DE CRÉANCES NÉGOCIABLES \n7 \nEst-il possible de rédiger sa documentation  \nfinancière en anglais ? \nLa documentation financière peut désormais être rédigée dans une langue usuelle autre que le \nfrançais. Dans ce cas, les titres sont souscrits ou acquis pour un montant au moins équivalent à \n200 000 euros (ou la contrevaleur de ce montant en devises) et l’émetteur fait figurer un \navertissement en français dans sa documentation financière invitant l’investisseur, s’il le \nsouhaite, à recourir par lui même à une traduction en français de cette documentation. \nL’émetteur conserve l’entière liberté d’établir s’il le souhaite, en annexe de la documentation en \nanglais, un résumé en français à destination des investisseurs francophones.  \nQue est l’impact de la réforme sur la notation des titres ? \nLes conditions de notation des programmes et d’exemption ne sont pas affectées par la \nréforme, les participants de marché optant généralement pour la notation de leur programme \nsur les marchés de titres à court terme.  \nLorsque le programme est noté, la réforme élargit la liste des agences de notation à l’ensemble \ndes agences enregistrées auprès de l’ESMA si ces dernières disposent d’une méthodologie \nainsi que de données statistiques sur leur activité et leurs performances (telles que les \ntransitions et les taux de défaut) couvrant un historique de 3 ans, tel qu’indiqué sur le site \ninternet de l’ESMA.  \nLa réforme modifie-t-elle les conditions d’éligibilité  \nau refinancement de l’Eurosystème ? \nSelon l’article 68 de l’Orientation BCE/2014/60, transposée par la Décision du Gouverneur \nn° 2015-01, pour être éligibles comme garantie des opérations de refinancement de \nl’Eurosystème, les titres de créances doivent être admis à la négociation sur un marché \nréglementé ou sur certains marchés non réglementés évalués par l’Eurosystème au regard de \ncritères de sécurité, de transparence et d’accessibilité.  \nÀ cet égard, la réforme du marché des TCN n’a pas d’incidence sur l’éligibilité des titres qui y \nsont traités : ceux-ci  demeurent admis en garantie des opérations de refinancement de \nl’Eurosystème dès lors qu’ils respectent par ailleurs l’ensemble des critères d’éligibilité \napplicables aux actifs négociables.  \nLa liste de l’ensemble des actifs négociables éligibles aux opérations de refinancement de \nl’Eurosystème est publiée quotidiennement sur les sites internet respectifs de la BCE et de la \nBanque de France. \n \n \n\nRÉFORME DU MARCHÉ DES TITRES DE CRÉANCES NÉGOCIABLES \n8 \nQuelles sont les spécificités du marché ?  \nLe marché offre aux acteurs des opportunités d’investissement et de financement \ncomplémentaires, via l’accès à des bases d’investisseurs et d’émetteurs élargies. Il met à leur \ndisposition de nouvelles classes d’actifs en termes géographiques, de nature d’émetteurs et de \nqualité de signature incluant des émetteurs non notés, qui permettent d’offrir de meilleurs \nrendements aux investisseurs. L’objectif de la réforme est d’offrir aux acteurs économiques un \nlarge choix d’instruments adaptés aux droits et pratiques locaux. \nLe marché se caractérise par un haut degré de transparence sur les grands agrégats au travers \nde publications périodiques (quotidiennes, hebdomadaires et mensuelles) sur les encours, les \ntaux moyens par catégorie d’émetteurs et notations, les documentations financières de \nl’ensemble des émetteurs. Ces informations sont directement disponibles sur le site internet de \nla Banque de France.  \nQuelles sont les grandes tendances du marché ?  \nLes encours s’élèvent depuis un an à plus de 300 milliards d’euros et ont vocation à fluctuer en \nfonction des besoins des acteurs économiques, de l’environnement de politique monétaire et de \nla réglementation applicable aux différentes catégories d’acteurs, qui influencent à la fois les \nvolumes d’ émission et le type d’instruments utilisés.  \nEn tendance actuelle, le marché accueille un nombre croissant d’émetteurs, dont la population  \nest de plus en plus diversifiée avec un plus grand nombre d’émetteurs non financiers et publics.  \nLa réforme engagée ne vise pas un objectif spécifique de croissance d’encours mais à mettre à \nla disposition des différents acteurs économiques un marché adapté à leurs besoins de \nfinancement de court et moyen terme et dont ils peuvent moduler l’utilisation en fonction du \ncycle économique. \n \n \n\nRÉFORME DU MARCHÉ DES TITRES DE CRÉANCES NÉGOCIABLES \n9 \nFocus sur les dernières tendances dans un contexte  \nde diversification des catégories d’émetteurs \nEncours de titres négociables  \nà court et moyen terme \n \nNombre d’émetteurs actifs  \n(titres à court et moyen terme) \n \n \n \nTémoignage de deux émetteurs  \n“The French CP market is an important and deep funding source for LafargeHolcim and allows \nus to diversify our financing and to issue notes at attractive rates. As a regular issuer, \nLafargeHolcim welcomes the reforms announced by the Minister of Finance and the Banque de \nFrance. The changes will simplify for many issuers the access to a large investor base and to \nshort-term funding through a streamlined and standardized documentation process and will \nfurther reinforce market liquidity and transparency. The reforms will ensure the attractiveness of \nthe NeuCP market in a competitive international environment.” \n \nMarkus Unternährer \nHead Corporate Finance and Treasury \nLafargeHolcim \n \n \n\nRÉFORME DU MARCHÉ DES TITRES DE CRÉANCES NÉGOCIABLES \n10 \n« En tant que Vice-Président de l’AFTE et Directeur de la Salle des marchés d’Orange,  je vais \nme concentrer sur le marché du billet de trésorerie. \nFin 2013 l’AFTE a lancé une enquête, avec la collaboration de l’AF2i, l’AFG et de la Banque de \nFrance, auprès des émetteurs et des investisseurs.  \nTrois points forts sont ressortis de cette enquête. \nLe premier point nous a particulièrement surpris : la plupart des entreprises interrogées \nconsidéraient que le marché du billet de trésorerie était réservé aux entreprises du CAC 40. \nL’enquête a également fait ressortir que peu d’entreprises avait conscience des grands \navantages de ce marché :  simplicité de la documentation, publication par la Banque de France \nd’une base statistique très riche, flexibilité et liquidité et  attrait des conditions d’émission \nDernier point mais pas des moindres : si la notation rebutait bon nombre d’entreprises, \nnotamment les ETI, la notation est aussi apparue comme indispensable pour les investisseurs. \nAvec le soutien de la Banque de France l’AFTE a organisé des réunions d’information auprès \ndes émetteurs afin de les convaincre de venir sur ce marché du billet de trésorerie. \nDeux ans et demie plus tard, vingt nouveaux émetteurs ont rejoint ce marché et les encours ont \naugmenté de 40 milliards d’euros à plus de 60 milliards d’euros. \nLa collaboration entre les émetteurs, les investisseurs et la Banque de France a pleinement \ndémontré son efficacité et permis de dynamiser ce marché. \nLa réforme du marché des TCN, en améliorant l’accessibilité et la simplicité du marché, va \nencourager les entreprises non financières à accroître la part de leur financement sur les \nmarchés financiers. » \n \nHervé Labbé \nDirecteur de la salle des Marchés et des études économiques – Orange \nVice-Président de l’AFTE \nTémoignage d’un investisseur \n« Avec une position de leader dans la gestion de fonds de trésorerie en Europe, Amundi est un \nacteur fortement impliqué, de longue date, dans le financement de l’économie, au travers \nnotamment de ses investissements en titres de créances négociables. Nous nous réjouissons \nde la simplification, la modernisation et l’ouverture internationale que cette réforme va apporter \nà cet instrument. Ce dernier bénéficiera, à coup sûr, d’une visibilité accrue sur le marché \nmonétaire, du fait d’une plus grande transparence, d’une harmonisation de son cadre juridique \net d’une remarquable facilité d’utilisation. Ultimement, sa liquidité, qui demeure une des \ncaractéristiques prioritaires attendue par un investisseur, s’en trouvera significativement \naméliorée. » \n \nThierry DARMON \nResponsable de la Gestion des Fonds de Trésorerie chez Amundi. \n \n\nRÉFORME DU MARCHÉ DES TITRES DE CRÉANCES NÉGOCIABLES \n11 \nTémoignage d’un intermédiaire \n« Dès 1985, BNP PARIBAS a participé activement à la création du marché des titres court \nterme en France afin de mettre à la disposition des émetteurs un instrument permettant un \nfinancement abondant, souple et compétitif pour les Entreprises, les Etablissements Financiers \net les Agences Publiques et d’attirer les investisseurs vers cette classe d’actifs grâce à sa \nliquidité éprouvée, sa transparence des données et ses profils de risque et de rendements \nvariés.  \nDans la continuité des évolutions précédentes, une nouvelle étape est franchie aujourd’hui avec \nl’arrivée du NeuCP qui va simplifier les modalités de mise en place, améliorer nettement le \ntraitement des opérations et ouvrir largement ce marché à l’international. Cette nouvelle \nréforme s’avère particulièrement importante pour continuer à s’adapter aux besoins des \nentreprises émettrices et  des investisseurs internationaux. \nBNP Paribas, acteur de premier plan sur tous les métiers relatifs à ce marché, réitère à cette \noccasion son engagement  par sa présence au service des émetteurs et des investisseurs ainsi \nqu’à travers sa contribution permanente aux travaux de place sur ce compartiment menés en \nlien avec l'ACI France AFTB et avec la collaboration des principales associations \nprofessionnelles. » \n \nChristian FLOCH  \nResponsable Ventes Marché Monétaire France,  \nOrigination et trading TCN \nBNP Paribas \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \neconomie.gouv.fr \n \nbanque-france.fr \n \n", "published_date": "2016-05-31", "section": "Dossiers"}