{"id": 5521, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A4B09A44-5F0F-4CAA-9EAE-635B77DB4B46&filename=967%20-%20DP%20Bilan-controle-fiscal-2019.pdf", "author": null, "title": "967 - Dossier de presse -  Lutte contre la fraude et renforcement du civisme fiscal Bilan 2019", "text": " \nDOSSIER DE PRESSE \n \nLutte contre la \nfraude et \nrenforcement du \ncivisme fiscal \nBilan 2019 \n \n \nBercy le 17 février 2020 \n \n \n\n \n \n \n\nBilan du contrôle fiscal 2019 \n3 \nÉditorial \n \nLe principe d’une contribution commune à l’entretien \ndes services publics est un des fondements de notre \npacte républicain. Il figure dans le texte de la déclaration \ndes droits de l’Homme et du Citoyen, qui précise que \ncette contribution doit peser de façon égale sur tous les \ncitoyens. \nUne première façon de faciliter le consentement à \nl’impôt consiste à faire en sorte que le niveau \nd’imposition demeure dans des limites raisonnables. \nC’est pourquoi, dès 2017, le Gouvernement a engagé \nune baisse d’impôt sans précédent qui bénéficie à tous. \nDans le même temps, nous avons fait preuve de la plus \ngrande fermeté pour que tous les contribuables, \nparticuliers et entreprises, respectent les règles. \nDans ce combat, nous avons pris soin de distinguer ce \nqui relève de l’erreur de bonne foi – en reconnaissant \nun « droit à l’erreur » - de ce qui relève de la fraude \nintentionnelle. Si tout le monde peut se tromper, \npersonne ne doit pouvoir se soustraire de façon \nvolontaire et organisée à ses obligations. C’est une \nquestion de justice, de confiance et d’égalité. \nDès le premier budget de ce quinquennat en 2017, nous \navons durci les sanctions à l’encontre des fraudeurs, en \nprévoyant une peine supplémentaire de déchéance des \ndroits civiques dans les cas les plus graves. La loi sur la \nfraude de 2018 a, quant à elle, renforcé les outils des \nservices fiscaux et judiciaires pour détecter, combattre \net punir la fraude : nouvelle « police fiscale », « name \nand shame » pour les fraudes graves des entreprises, \nsanctions \ncontre \nles \nintermédiaires \ncomplices, \nsanctions contre les entreprises implantées dans les \nparadis fiscaux de la liste noire européenne, obligations \nrenforcées de transparence pour les plates-formes \nÉdouard Philippe \nPremier Ministre \n\nBilan du contrôle fiscal 2019 \n4 \nInternet, recours accru aux plaintes pénales contre les \nfraudeurs. \nL’enjeu consiste désormais à mettre pleinement en \nœuvre ces nouveaux outils ; à en améliorer le \nfonctionnement, comme nous l’avons fait récemment en \nobligeant les intermédiaires à déclarer aux services \nfiscaux les montages d’optimisation fiscale qu’ils \nproposent et vendent à leurs clients. \nLes chiffres de l’année 2019 montrent que cette \npolitique de fermeté produit des résultats. Ce combat \ncontre la fraude, qui est en réalité un combat pour \nl’égalité devant l’impôt et la solidarité nationale, se \npoursuivra. Nous le devons à nos services publics ainsi \nqu’aux millions de contribuables, qui s’acquittent de \nleurs obligations avec un civisme exemplaire. \n \n\nBilan du contrôle fiscal 2019 \n5 \nLa fraude fiscale cause un grave préjudice moral et \nfinancier à la société car elle remet en cause deux \nprincipes qui sont au cœur du pacte républicain : \nl’égalité devant l’impôt et le consentement à l’impôt.  \nC’est pourquoi le ministère de la Justice mène une \npolitique pénale particulièrement ferme pour combattre \ncette délinquance dont \nles modalités se sont \nconsidérablement opacifiées, internationalisées et \ncomplexifiées ces dernières années.   \nCompte tenu des enjeux que cette fraude sous-tend en \ntermes de souveraineté et de redressement des \ncomptes publics, il importait de mettre à disposition de \nl’autorité judiciaire de nouveaux moyens juridiques et \nhumains pour lui permettre de diligenter des poursuites \navec efficacité.  \nC’est ce qui a été fait avec la loi du 23 octobre 2018 qui \na prévu en matière fiscale la possibilité de recourir à la \ncomparution \nsur \nreconnaissance \npréalable \nde \nculpabilité et à la convention judiciaire d’intérêt public et \nqui a créé un nouveau service de « police fiscale » à \nBercy. Les efforts menés ont d’ores et déjà permis à \nl’autorité judiciaire d’aboutir en 2019 à plusieurs \ncomparutions \nsur \nreconnaissance \npréalable \nde \nculpabilité et conventions judiciaire d’intérêt public en \nmatière de fraude fiscale.  \nCes \npremiers \nrésultats \ntrès \nencourageants, \nessentiellement engrangés au niveau du parquet \nnational financier, ont vocation à être amplifiés grâce à \nla stratégie visant à renforcer les liens entre \nl’administration fiscale et l’autorité judiciaire au niveau \nlocal. Cette mobilisation judiciaire va se poursuivre à \ntravers le renforcement des effectifs des magistrats \naffectés au sein des juridictions interrégionales \nspécialisées afin de disposer d’un maillage territorial \nplus étroit d’experts dans cette matière.  \nElle va se poursuivre également à l’échelon européen \navec la création prochaine du Parquet européen qui \naura vocation à poursuivre les comportements \nfrauduleux portant atteinte au budget de l’Union \neuropéenne, \nplus \nparticulièrement \nles \nfaits \nd’escroqueries à la TVA impliquant plusieurs Etats \nmembres. \n \nNicole Belloubet \nMinistre de la Justice \n\nBilan du contrôle fiscal 2019 \n6 \nDepuis plus de deux ans et demi, le contrôle fiscal a \nengagé une transformation en profondeur de son \norganisation, de ses outils et de ses méthodes. \nCette transformation passe par un enrichissement \nsans précédent des sources d’informations qui \nl’alimentent, par des investissements très importants \ndans \nl’intelligence \nartificielle, \nles \nsystèmes \nd’information, et l’expertise humaine, et par le \npartage du renseignement entre services. \nElle passe aussi par une nouvelle doctrine d’emploi \nde nos forces de contrôle, consistant à mieux adapter \nl’ampleur des investigations aux enjeux de chaque \ndossier. Il en résulte, d’une part, un essor marqué de \nmodes de contrôle plus ciblés et moins intrusifs pour \nles \ncontribuables, \nce \nqui \npermet \nd’accroître \nglobalement le nombre d’opérations de contrôle, et \nd’autre part une intensification des saisines de \nl’autorité judiciaire et de ses services enquêteurs, en \nparticulier le nouveau service d’enquête judiciaire \ndes finances. \nLes premiers résultats de cette politique sont là. \nL’activité globale des services se maintient à un haut \nniveau en 2019, et réalise un gain d’efficacité \nspectaculaire \navec \ndes \nencaissements \nqui \napprochent au total les 10 Md€. Les sommes \nrecouvrées \nà \nla \nsuite \ndes \ncontrôles \nde \nl’administration fiscale sont notamment en hausse de \n16,3 %, soit 1,3 Md€ de plus qu’en 2018, au plus haut \ndepuis 2015. \nCes \nrésultats, \nnous \nles \ndevons \nau \ngrand \nprofessionnalisme \ndes \nagents \ndes \nfinances \npubliques, dont je salue l’engagement et la \nmobilisation sans faille dans la lutte contre la fraude \net la promotion du civisme fiscal. \n \nGérald DARMANIN \nMinistre de l’Action  \net des Comptes  \npublics \n\nBilan du contrôle fiscal 2019 \n7 \nSommaire \n \nLes chiffres clés  du contrôle fiscal en 2019 ...................................... 8 \nLe renforcement de la coopération interministérielle en matière de \nlutte contre la fraude ............................................................................ 9 \nDes résultats financiers en progression .......................................... 12 \nL’action pénale ................................................................................... 16 \nLe progrès du datamining au service  du ciblage des contrôles \nfiscaux ................................................................................................. 21 \nLe renseignement  fiscal ................................................................... 27 \nLa refonte de l’outil informatique  des agents du contrôle fiscal .. 29 \nL’action internationale ....................................................................... 32 \nLa lutte contre  la fraude à la TVA dans le e-commerce ................. 35 \nLa déclaration des revenus générés par l’intermédiaire des \nplateformes ......................................................................................... 38 \nLa mise en oeuvre de la loi ESSOC et de la relation  \nde confiance ....................................................................................... 41 \n\nBilan du contrôle fiscal 2019 \n8 \nLes chiffres clés  \ndu contrôle fiscal \nen 2019 \n \n \nPrès de 10 Md€ encaissés en 2019, dont 9 Md€ à la suite des contrôles \nfiscaux (+16,3 % par rapport à 2018), 530 M€ d’amende encaissés via \nCJIP (transactions pénales), et 358 M€ encaissés par le service de \ntraitement des déclarations rectificatives (STDR, régularisation des \ncomptes à l’étranger) \n \nPrès de 54 000 opérations de contrôle  \n \nAugmentation du nombre de procédures courtes et ciblées (+48 % de \nvérifications ciblées en entreprise), diminution du nombre de \nvérifications exhaustives (-14 %) \n \nPlus de 35 000 contrôles sur place et sur pièces régularisés en cours de \ncontrôle (contre environ 3 900 en 2018) \n \n1 678 dossiers transmis à l’autorité judiciaire, soit plus du double qu’en \n2018 (823 dossiers), 30 saisines du service d’enquête judiciaire des \nfinances par le parquet national financier \n \n100 000 propositions de contrôle issues du datamining adressées aux \nservices en 2019 soit  +16% par rapport à 2018, 22% des contrôles sont \ndésormais issus de cette technique de ciblage \n \nAu total, 785 M€ de droits et pénalités mis en recouvrement à la suite \ndes contrôles engagés à partir des informations du datamining, soit  \n+142% par rapport à 2018 (324 M€) \n \nIndemnisation de 3 nouveaux aviseurs en 2019  \n \nNouvelle relation de confiance : 30 groupes représentant plus de 2 300 \nsociétés, 665 000 emplois et 318 Md€ de chiffre d'affaires au service \npartenaire \ndes \nentreprises, \n118 \nPME \nayant \nopté \npour \nl’accompagnement fiscal personnalisé, 17 dossiers déposés au service \nde mise en conformité \n \n \n\nBilan du contrôle fiscal 2019 \n9 \n \n \n \n \n \nLe renforcement \nde la coopération \ninterministérielle \nen matière de lutte \ncontre la fraude \n \n \n\nBilan du contrôle fiscal 2019 \n10 \nFace à des fraudes toujours plus organisées, complexes et mobiles, le \nGouvernement est déterminé à donner une nouvelle impulsion interministérielle \nà la politique de lutte contre la fraude. Le dispositif actuel sera profondément \nremanié afin de mieux s’adapter aux enjeux d’aujourd’hui. \nPriorité sera donnée aux partages opérationnels de renseignements et à \nla définition de stratégies communes d’actions  entre administrations \npartenaires. A cette fin, 10 groupes opérationnels nationaux anti-fraude \nseront prochainement constitués sur des thématiques prioritaires. \nChacun sera placé sous la responsabilité d’une direction pilote. \nSur le modèle de l’actuelle task force TVA, qui réunit les différentes \norganisations impliquées dans la lutte contre la fraude, ces groupes \nopérationnels assureront le décloisonnement des approches par le partage \nd’informations \net \nd’analyses, \nl’élaboration \nde \nstratégies \nd’enquêtes \ncoordonnées, et l’établissement de cartographies des risques partagées afin \nnotamment de mieux identifier et combattre les fraudes émergentes. Ils \npermettront enfin une meilleure articulation des moyens  administratifs et \njudiciaires d’actions et de sanctions. \nCes groupes réuniront tout particulièrement les administrations du ministère de \nl’Action et des Comptes publics, du ministère de la Justice, de l’Intérieur, du \nministère des Solidarités et de la Santé, du ministère du Travail ainsi que les \nservices d’enquêtes administratifs et judiciaires autour des enjeux prioritaires \nsuivants : \n \nla fraude à la TVA ; \n \nla fraude via le e-commerce ; \n \nle travail illégal ; \n \nles sociétés éphémères frauduleuses, qui disparaissent après la \ncommission de leur fraude ; \n \nla fraude à la résidence, destinée à obtenir des aides ou à se soustraire \nà l’impôt ; \n \nla fraude documentaire et à l’identité, notamment en matière de \nprestations sociales  \n \nl’adaptation des moyens d’enquêtes aux enjeux numériques ; \n \nla recherche d’un meilleur recouvrement des créances en matière de \nfraude aux finances publiques ; \n \nla contrefaçon ; \n \nle trafic de tabac. \nAu \nniveau \nlocal, \nla \nmobilisation \ndes \nComités \nopérationnels \ndépartementaux anti-fraude (CODAF), placés sous la co-présidence des \npréfets et procureurs, sera également renforcée autour de priorités d’actions \net d’échanges de renseignements en matière de fraude aux prélèvements \nfiscaux et sociaux et de fraude aux prestations sociales.  \n\nBilan du contrôle fiscal 2019 \n11 \nUne nouvelle mission interministérielle de coordination anti-fraude sera \négalement mise en place en remplacement de l’actuelle DNLF. Structure \nlégère et resserrée, elle aura pour missions principales : \n \nd’assurer un suivi actif des groupes opérationnels nationaux anti-fraude \nen apportant un soutien méthodologique et une aide experte tout en \nétant une force de proposition. Elle rendra compte de leurs travaux et \nde leurs résultats au Premier ministre et aux ministres concernés ; \n \nde coordonner et soutenir l’action des CODAF ; \n \nd’être un relai dynamique en matière de lutte contre la fraude aux inté-\nrêts financiers de l’Union européenne \n \n\nBilan du contrôle fiscal 2019 \n12 \n \n \n \n \n \n \n \nDes résultats \nfinanciers en \nprogression \n \n \n\nBilan du contrôle fiscal 2019 \n13 \nLe montant des encaissements est en progression \nLe montant des encaissements suite à contrôle fiscal s’élève à 9 Md€ en 2019, \nen progression par rapport à 2018 (+ 16,3 %, soit + 1,3 Md€). Il s’agit de \nmontants encaissés en 2019 quelle que soit l’année du contrôle. Il s’agit \négalement de la somme la plus élevée depuis 2015. \nIl convient d’ajouter les amendes pénales encaissées en 2019 dans le cadre de \ndeux conventions judiciaires d’intérêt public (CJIP) pour un montant de 530 M€, \nà la suite des poursuites pour fraude fiscale engagées par le Parquet national \nfinancier sur plainte de l’administration fiscale. Le service de traitement des \ndéclarations rectificatives a par ailleurs encaissé 358 M€ en 2019. \nLes encaissements ont progressé sur tous les types \nd'impôt \n \nEn M€ \n2014 \n2015 \n2016 \n2017 \n2018 \n2019 \nImpôt sur le revenu, prélèvements \nsociaux(1) \n2266 \n2118 \n2050 \n2182 \n2061 \n2287 \nTVA, impôt sur les sociétés, droits \nd’enregistrement, ISF / IFI (2) \n5301 \n6633 \n5638 \n5197 \n5187 \n5884 \nDroits des déclarations de successions \ndéposées suite à relance \n896 \n783 \n869 \n642 \n432 \n745 \nDroits des déclarations d’ISF/IFI \ndéposées suite à relance \n58 \n57 \n55 \n56 \n56 \n84 \nTOTAL encaissé hors STDR et CJIP \n8521 \n9590 \n8612 \n8077 \n7737 \n9001 \n \n(1) et autres impôts émis par voie de rôle \n(2) et autres impôts auto-liquidés \nLes services empêchent également le remboursement \nindû de crédits d’impôt \nAu-delà des contrôles qui se traduisent par des rehaussements d’impôts et \néventuellement par des pénalités, les services ont empêché le remboursement \nindû de crédits d’impôt.  \nEn 2019, l’action des services a permis d’éviter le décaissement de 1,8 Md€ \n(dont 1,7 Md€ de rejet de demande de remboursement de crédits de TVA), \nen hausse de 8,4 % par rapport à 2018. \n\nBilan du contrôle fiscal 2019 \n14 \nLes sommes dont la mise en recouvrement est demandée \naux contribuables sont en progression \nDésormais, les résultats ne sont plus présentés au regard des montants \n« notifiés » aux contribuables avant la fin des recours possibles devant les \ninstances consultatives, mais au regard des montants dont la « mise en \nrecouvrement » est demandée à l’issue de ces recours, ce qui permet de \nprendre en compte les arguments du contribuable et les décisions des \ncommissions consultatives. Il s’agit d’une approche plus conforme à la réalité \ndes montants dont le paiement est effectivement demandé. \nEn 2019, ces montants sont en progression de 1 % par rapport à 2018 et \ns’élèvent à 11,7 Md€ (11,6 Md€ en 2018). \nLe ratio de recouvrement est en nette progression :  \n \nEn M€ \n2015 \n2016 \n2017 \n2018 \n2019 \nDroits et pénalités pouvant être encaissés \n13 601 \n12 029 \n12 140 \n11 608 \n11 730 \nEncaissements (quelle que soit l’année de \ncontrôle) \n9 590 \n8 612 \n8 077 \n7 737 \n9 001 \nRatio (%) \n52 % \n51 % \n49 % \n51 % \n67 % \nDes montants importants sont encore en discussion avec \nles contribuables dans le cadre de commissions de \nrecours \nEnviron 2 Md€ restaient soumis en fin d’année 2019 aux décisions des \ncommissions consultatives. Une part de ces montants fera l’objet d’une mise en \nrecouvrement en 2020. \nDes contrôles plus ciblés et moins intrusifs pour les \nentreprises… \nLe nombre de procédures courtes et ciblées, effectuées sur place par des \nvérifications ponctuelles dans l’entreprise (+ 48 %), ou par des opérations \nprogrammées et menées du bureau (+ 9 %) est en forte progression. \nParallèlement, le nombre de vérifications générales a diminué (– 14 %). \nCes tendances illustrent un changement de pratique qui vise à adapter les \nméthodes et les procédures mises en œuvre à la nature des dossiers, en \nréservant les procédures les plus intrusives aux dossiers qui le méritent.  \nLe tableau suivant illustre cette évolution depuis 2015 : \n\nBilan du contrôle fiscal 2019 \n15 \n...avec des délais de procédures qui se contractent  \nLe développement de ces procédures légères entraîne mécaniquement une \ndurée des procédures sur place plus courte de 2 jours par rapport à 2018. Les \nopérations les plus légères présentent une durée de 69 jours en moyenne alors \nque les opérations plus intrusives, telles que les vérifications générales (VG) \nont une durée moyenne de 116 jours. \n…et une hausse sensible du nombre d’opérations depuis \n2017  \nLe nombre total d’opérations effectuées par les brigades de vérification, toutes \nprocédures confondues1, est d’environ 54 000 (dont près de 2000 \ncorrespondent à des dossiers en attente d’avis des commissions consultatives). \n \n \n2015 \n2016 \n2017 \n2018 \n2019 (*) \nNombre \nd’opérations \n51 248 \n49 885 \n50 351 \n54 054 \n53 588 \n(*) 51 688 affaires pour lesquelles la mise en recouvrement a été demandée et 1900 affaires \ndevant les instances consultatives. \n \n                                                \n1Vérifications générales, examen de situation fiscale personnelle, vérifications ponctuelles, vérifications \nsimples, examens de comptabilité, contrôles sur pièces suite à fiche de programmation (3909), instruction sur \nplace des remboursements de crédits de TVA, contrôles sur pièces de la DNVSF, contrôles coordonnés et \ncontrôles sur pièces des brigades patrimoniales des DIRCOFI \n42 918\n41 797\n40 372\n35 932\n30 776\n7250\n7 074\n7 124\n8 212\n12 209\n1 080\n1 014\n2 855\n9 910\n10 603\n0\n10 000\n20 000\n30 000\n40 000\n50 000\n60 000\n2015\n2016\n2017\n2018\n2019\nVérifications exhaustives sur place\nVérification ciblées sur place\nVérifications ciblées du bureau\n\nBilan du contrôle fiscal 2019 \n16 \n \n \n \n \n \n \n \n \n \n \n \n \nL’action pénale \n \n \n\nBilan du contrôle fiscal 2019 \n17 \nLe doublement des dossiers \ntransmis à l’autorité judiciaire \n \nEn 2019, le nombre de dossiers transmis à l’autorité judiciaire a été deux fois \nplus important qu’en 2018 : \n \nEn application du nouveau dispositif de dénonciations obligatoires \ninstauré par la loi du 23 octobre 2018 relative à la lutte contre la fraude, \nl’administration fiscale a transmis 965 dossiers à l’autorité judiciaire. \n \nPar ailleurs, la DGFiP a continué de saisir la Commission des infractions \nfiscales (CIF) chaque fois qu'elle l'a jugé utile. Ainsi, 672 plaintes pour \nfraude fiscale ont également été déposées après avis favorable de la \nCIF. \n \nEnfin, 41 plaintes pour présomptions caractérisées de fraude fiscale, \nont été déposées. Parmi ces dossiers, 18 plaintes visant des \ncontribuables cités dans l'affaire des « Panama Papers » ont été \ndéposées au parquet national financier. \nAu total, 1 678 dossiers fiscaux ont conduit à une saisine de l’autorité \njudiciaire, soit le double du nombre de plaintes déposées pour fraude ou \nprésomption de fraude fiscale en 2018 (823), confirmant ainsi les estimations \névoquées lors des débats parlementaires relatifs à la loi du 23 octobre 2018. \nA ces transmissions, s’ajoutent les plaintes pour escroquerie de nature fiscale \nou les signalements effectués en application de l’article 40 du code de \nprocédure pénale effectués en matière de fraude à la TVA, dont le nombre a \nlégèrement augmenté en 2019 (127 en 2019 contre 119 en 2018). \nLe nombre de plaintes pour opposition à fonctions, destinées à lutter contre les \npratiques d’obstruction à l’action de l’administration, demeure quant à lui stable \nà 21 dossiers. \n \n \n\nBilan du contrôle fiscal 2019 \n18 \nLes premiers dossiers de \ncomparutions sur \nreconnaissance préalable de \nculpabilité (CRPC) et de \nconventions judiciaires d'intérêt \npublic (CJIP) \n \nL’année 2019 aura également été marquée par la conclusion des premières \nprocédures de comparution sur reconnaissance préalable de culpabilité \n(CRPC) et de convention judiciaire d’intérêt public (CJIP) en matière de fraude \nfiscale, instituées par la loi relative à la lutte contre la fraude du 23 octobre 2018. \nLa procédure de CRPC a ainsi été mise en œuvre dans treize affaires de fraude \nfiscale. Dans le cadre de ces affaires, quinze décisions de condamnation (deux \npersonnes \nétaient \npoursuivies \ndans \n2 \naffaires) \ndont \n12 \npeines \nd’emprisonnement avec sursis et 12 peines d’amende d’un montant total de  \n323 500 €, dont 262 500 € sans sursis, ont été prononcées. En outre, lors de la \nconclusion de la plupart de ces procédures, les droits éludés, visés par les \nplaintes, d’un montant global de 4,38 M€ ont été réglés par les contribuables, \nsoit immédiatement soit à l’issue d’un plan de règlement. \nLa CJIP a, elle, permit le règlement de 2 affaires de fraude fiscale complexe. \nUne première convention judiciaire d'intérêt public a été conclue entre le \nParquet national financier et un gérant d'actifs, pour un abus de droit constitutif \nde fraude fiscale, sur la période 2010-2014. La convention, validée le 28 juin \n2019 par le président du Tribunal de grande instance de Paris, a mis à la charge \nde la société une amende d'intérêt public d'un montant de 30 millions d'euros. \nUn accord a été parallèlement conclu en matière fiscale. \nUne seconde CJIP, validée le 12 septembre 2019, a été conclue entre le \nParquet national financier et les sociétés GOOGLE IRELAND LTD et GOOGLE \nFRANCE SARL, pour un transfert de bénéfices constitutif de fraude fiscale et \nde complicité de ce délit, sur la période 2011-2016. En application de cette \nconvention, les deux sociétés du groupe Google ont versé à l'Etat français une \namende d'intérêt public d'un montant total de 500 millions d'euros. Au règlement \nde cette affaire dans son volet pénal, a été adossé un accord en matière fiscale \nsigné avec la Direction générale des Finances publiques, mettant un terme \ndéfinitif à l'ensemble des contentieux en cours relatifs à l'imposition de Google \nen France. \n\nBilan du contrôle fiscal 2019 \n19 \nLa création du service d’enquête \njudiciaires des finances (SEJF) \n \nChiffres clés : \nAu 31 décembre 2019, le SEJF était saisi de 27 affaires fiscales :18 \nplaintes pour présomption de fraude fiscale, 7 enquêtes pour \nblanchiment de fraude fiscale et 2 signalements relevant de l’article \n40 du code de procédure pénale. \n \nLa création du service d’enquêtes judiciaires des finances (SEJF) La loi du 23 \noctobre 2018 relative à la lutte contre la fraude a renforcé la procédure judiciaire \nd’enquête fiscale en permettant d’affecter des agents des services fiscaux, les \nofficiers fiscaux judiciaires (OFJ), au sein d’un service spécialisé du ministère \nde l’Action et des Comptes publics, et non plus uniquement au ministère de \nl’intérieur. \nService à compétence nationale, le service d’enquêtes judiciaires des finances \n(SEJF) a ainsi été créé le 1er juillet 2019. \nPlacé sous la double autorité des directeurs généraux de la DGFiP et de la \nDGDDI et dirigé par une magistrate de l’ordre judiciaire, il est composé de 266 \nenquêteurs : 25 OFJ et 241 officiers de douane judiciaire (ODJ) spécialisés \ndans la lutte contre les fraudes douanières, fiscales et financières complexes. \nUne nouvelle vague de recrutement d’OFJ a été lancée et 14 agents sont \nactuellement en formation à l’Ecole des douanes de Tourcoing. \nLe SEJF ne remplace pas la brigade nationale de répression de la délinquance \nfiscale (BNRDF), rattachée au ministère de l’Intérieur, mais vient la compléter. \nLa BNRDF intervient en effet sur un champ d’enquête très large, avec une \npriorité donnée aux affaires dans lesquelles la fraude fiscale est mêlée à \nd’autres infractions (corruption, escroquerie, crime organisé par exemple). C’est \npourquoi il est apparu utile de donner aux parquets et, le cas échéant, aux juges \nd’instruction la possibilité d’orienter certaines affaires de fraude fiscale \ncomplexe vers un service dont les compétences sont entièrement mobilisées \nsur les problématiques pénales fiscales. \nLe SEJF offre une complémentarité et la mise en commun de la culture \ndouanière et fiscale, ainsi que des services mutualisés et de soutien aux \nenquêteurs : analystes, appui opérationnel et technique. \nImplanté à Ivry-sur-Seine, il est composé de deux pôles : \n\nBilan du contrôle fiscal 2019 \n20 \n \nl’un correspondant à l’ancien service national de la douane judiciaire, \nqui permet aux ODJ de mener des enquêtes judiciaires sur les grands \ntrafics en disposant des pouvoirs d’investigation définis par le code de \nprocédure pénale ; \n \nl’autre, dénommé pôle d’investigations fiscales, qui regroupe les \nenquêteurs OFJ chargés des enquêtes judiciaires fiscales. \nDans ce cadre, la mission des OFJ consiste plus spécialement en la recherche \net la constatation, sur l’ensemble du territoire, du délit de fraude fiscale \n« complexe » (fraude réalisée via les paradis fiscaux ; fraude recourant au faux \nou à la falsification ; fraude utilisant les domiciliations fiscales fictives ou \nartificielles), afin de permettre l’établissement de l’impôt éludé et la \ncondamnation de leurs auteurs. \nCette mission est exclusivement pénale. Les OFJ mettent en œuvre des \nprérogatives de police judiciaire à la demande de l’autorité judiciaire. A cet effet, \nils effectuent personnellement à l’occasion de leurs enquêtes les actes de \nprocédure et réalisent les opérations matérielles permises par le code de \nprocédure \npénale \n(filatures, \nsurveillances, \nauditions, \nperquisitions, \ninterpellations, gardes-à-vue, écoutes téléphoniques, sonorisations). \n \n \n\nBilan du contrôle fiscal 2019 \n21 \n \n \n \n \n \n \n \nLe progrès du \ndatamining au \nservice  \ndu ciblage des \ncontrôles fiscaux \n \n\nBilan du contrôle fiscal 2019 \n22 \nMontée en puissance de la \nMission Requêtes \net Valorisation \n \nChiffres clés : \nEquipe de 26 personnes et 4 nouveaux recrutements en cours \nInvestissements de plus de 6 M€ sur 2018-2022 \n100 000 dossiers envoyés aux services en 2019  \nA l'origine de 22 % des opérations de contrôle fiscal concernant les \nentreprises en 2019 ; objectif de 50 % en 2022 \nDroits et pénalités mis en recouvrement à l'issue des contrôles \nengagés à partir des productions transmises : 785 M€ en 2019 \n \nLa DGFiP s'est engagée dans un processus de modernisation de ses travaux \nde ciblage des contrôles fiscaux en mettant en place la mission requêtes et \nvalorisation chargée de développer l'utilisation des nouvelles méthodes \nd'analyse de données et en créant les pôles de programmation localisés dans \nles 8 directions spécialisées de contrôle fiscal. \nL'avancement du projet, en termes de recrutements et composition d'équipe et \nd'investissements, est en ligne avec le calendrier défini dans le plan de \ntransformation : \n \nLes recrutements de data-scientists sont finalisés et la constitution \nde l'équipe est pratiquement terminée (30 personnes prévues dans \nle contrat, 26 à l'heure actuelle). Un recrutement de 4 personnes \nsupplémentaires a été lancé afin d'achever, en 2020, la phase de \nmontée en charge prévue. \nLes compétences recherchées n'étant pas toutes disponibles à la DGFIP, ce \nrenforcement s'est effectué en grande partie à partir de recrutements extérieurs \n(contractuels pour la plupart ainsi que deux attachés de l'INSEE).  \nL'équipe s'appuie par ailleurs sur des prestataires dont les travaux permettent \nune montée en compétence rapide. Elle a engagé également, début 2019, un \npartenariat avec un laboratoire de recherche du CNRS spécialisé dans \nl'utilisation des techniques d'analyse de données en matière de lutte contre la \nfraude. \n\nBilan du contrôle fiscal 2019 \n23 \n \nDes investissements matériels et logiciels importants ont été \nréalisés en 2018 et 2019 et la nouvelle plateforme informatique du \nprojet est opérationnelle depuis le début de l'année 2019. \nLa mise en place de cette plateforme a permis d'exploiter rapidement, dans une \nperspective de programmation, les données internationales reçues dans le \ncadre des échanges automatiques d’information (dont les 5 millions de comptes \nbancaires détenus par des résidents français dans des établissements \nfinanciers étrangers ou les informations figurant dans les rapports pays-par-\npays déclarés par les groupes multinationaux réalisant un chiffre d'affaires \nannuel de plus de 750 millions d'euros). \nLa MRV a ainsi adressé, en 2019, plusieurs milliers de courriers à des \ncontribuables qui n'ont respecté les obligations déclaratives afférentes à la \ndétention de comptes à l'étranger pour des montants significatifs. Environ 4 000 \npersonnes sont d’ores et déjà venues régulariser leur situation dans un service \nde la DGFIP. Par ailleurs, plus de 3 000 contrôles de détenteurs de comptes à \nl'étranger qui n'ont pas régularisé leur situation ont également été réalisés en \n2019. Plus de 85 M€ de droits et pénalités ont été rappelés. \nCes investissements ont été accompagnés d'une montée en puissance \ndes travaux d'analyse qui s'est traduit par la progression significative des \nproductions et de leur appropriation par les services. \nLe nombre de dossiers envoyés aux services est ainsi passé de quelques \ncentaines en 2016 à plus de 100 000 en 2019. \nDans le domaine des fraudes des professionnels, la mission a développé une \ncentaine de requêtes reposant sur des techniques d'apprentissage automatique \nou d'analyse risque qui lui permettent de couvrir la plupart des risques fiscaux \net de déterminer, automatiquement, pour chaque entreprise relevant d'un \nrégime déclaratif réel, une cotation traduisant le niveau de son risque fiscal. \nCes travaux ont permis aux productions de la mission d'être à l'origine de 22 % \ndes opérations de contrôle fiscal concernant les entreprises programmées en \n2019 (14 % en 2018, 11 % en 2017) avec pour perspective que ce taux s'élève \nà 35 % en 2020 et à 50 % en 2022 pour les professionnels. \nPar ailleurs, conformément à l'avis favorable de la CNIL, la mission produit \ndésormais, chaque trimestre, des listes relatives aux fraudes réalisées par les \nparticuliers et est à l'origine de 11 % des contrôles relatifs aux particuliers \nterminés en 2019 et de 12 % des droits rappelés. \nAu total, les droits et pénalités mis en recouvrement à l'issue des contrôles \nengagés à partir des productions transmises par la mission se sont élevés en \n2019 à plus de 785 M€. \nLes investissements matériels et techniques réalisés au cours des deux \nannées précédentes permettent désormais, grâce à l'expérience et la \npuissance de calcul acquises, de mettre en œuvre des technologies \nd'analyse plus puissantes et de viser de nouveaux domaines \nd'investigations. \n\nBilan du contrôle fiscal 2019 \n24 \nAinsi, en 2020, la mission développera de nouvelles requêtes et modèles qui \nintégreront de nouvelles données (notamment les données transmises par les \nplateformes collaboratives en application de l'article 242 bis du CGI issue de loi \nrelative à la lutte contre la fraude votée en 2018 ainsi que celles qui seront \nobtenues dans le cadre de l'analyse des réseaux sociaux). Elle poursuivra \négalement ses évolutions technologiques, notamment en développant sa \ncapacité à traiter les données non structurées (text-mining). \n \n \n\nBilan du contrôle fiscal 2019 \n25 \nL’exploitation de données \npubliques des sites de \nplateformes et réseaux sociaux \n \nUne expérimentation visant à renforcer l’arsenal de \nl’administration pour détecter les fraudes les plus graves \nL’article 154 de la loi de finances pour 2020 autorise les administrations fiscales \net douanières, à titre expérimental pour une durée de trois ans, à collecter et \nexploiter au moyen de traitements automatisés les données publiées par les \ninternautes sur les plateformes de mise en relation en ligne (telles que les \nplaces de marché ou les réseaux sociaux). \nCe dispositif vise à renforcer les outils à disposition de l’administration pour \ndétecter des fraudes fiscales ou douanières particulièrement graves, pour \nlesquels les moyens d’investigation traditionnels de l’administration sont \ninsuffisants : fausse domiciliation fiscale à l’étranger, activité commerciale \nocculte, activités illicites telles que la contrebande de tabac ou le commerce de \nstupéfiants. \nCes traitements ne porteront que sur des données librement accessibles sur \nles sites internet concernés et rendues publiques par les utilisateurs eux-\nmêmes. L’administration agira en toute transparence, elle n’utilisera pas de \npseudonyme et ne s’infiltrera pas dans des cercles restreints de personnes pour \nles recueillir. \nUne expérimentation strictement encadrée qui apporte \ndes garanties quant au respect de la vie privée des \nutilisateurs des plateformes \nAlors que le recours à la loi n’était pas nécessaire, le Gouvernement a souhaité \nun large débat avec la représentation nationale pour répondre aux diverses \ninterrogations et lever les doutes qui ont pu s’exprimer. \nL’examen approfondi réalisé par l’Assemblée nationale et le Sénat a permis de \nrenforcer les garanties qui entourent l’utilisation des données recueillies sur les \nplateformes numériques à des fins de contrôle fiscal ou douanier. Il a également \npermis d’informer largement les utilisateurs de plateformes de l’exploitation qui \npourrait être faite des données qu’ils rendent eux-mêmes accessibles à tous. \nLa mise en œuvre de ces traitements est ainsi entourée de nombreuses \ngaranties prévues par la loi. En particulier, les délais de conservation des \ndonnées collectées sont limités au strict nécessaire, seuls des agents \n\nBilan du contrôle fiscal 2019 \n26 \nspécialement habilités pourront effectuer les traitements et aucun système de \nreconnaissance faciale ne pourra être utilisé, l’administration ne pourra pas \nsous-traiter la collecte ou le stockage des données, enfin les traitements ne \npourront pas donner lieu à l’engagement automatique d’un contrôle. \nAinsi l’administration veillera, dans la mise en œuvre de ce dispositif qui s’inscrit \ndans le cadre fixé par la loi informatique et libertés de 1978, à ne pas réaliser \nde traitements informatiques intrusifs qui porteraient atteinte de manière \ndisproportionnée à la liberté d'expression ou aux libertés publiques. \nIl est à noter à cet égard que le Conseil constitutionnel a globalement validé le \ndispositif. Il a considéré que le dispositif était assorti de garanties propres à \nassurer une conciliation équilibrée entre le droit au respect de la vie privée et \nl'objectif de valeur constitutionnelle de lutte contre la fraude et l'évasion fiscales.  \nCalendrier \nL’administration se consacre actuellement aux mesures préparatoires à la mise \nen œuvre de l’expérimentation. Le texte sera soumis à l’avis de la CNIL au \npremier trimestre puis à l’avis du Conseil d’État, préalablement au lancement \nde l’expérimentation proprement dite.  \nLa conception des outils de collecte et d’analyse des données sera lancée dans \nl’année. \nUn bilan intermédiaire sera dressé mi-2021, puis un bilan définitif en 2023. Ils \nseront transmis au Parlement et à la CNIL, afin d’évaluer la proportionnalité des \ntraitements mis en œuvre et leur efficacité dans la lutte contre la fraude fiscale \net douanière. \n \n \n\nBilan du contrôle fiscal 2019 \n27 \n \n \n \n \n \n \n \n \n \nLe renseignement  \nfiscal \n \n \n\nBilan du contrôle fiscal 2019 \n28 \nLa nouvelle stratégie nationale du renseignement \nLa lutte contre les fraudes fiscales et sociales figure de manière explicite dans \nla nouvelle stratégie nationale du renseignement de juillet 2019.  \nA ce jour, trois services sont amenés à traiter du renseignement fiscal au sein \ndu ministère de l’Action et des comptes publics : \n- Deux services de renseignement du 1er cercle, la Direction Nationale du \nRenseignement et des Enquêtes Douanières (DNRED) et TRACFIN  \n- Un service d’enquêtes fiscales spécialisé, la Direction  Nationale d’Enquêtes \nFiscales (DNEF), qui a pour objectif de renforcer sa capacité de collecte du \nrenseignement fiscal et d’intensifier ses échanges d’informations avec les \nservices de renseignement et, plus particulièrement, ceux de Bercy, même si \nceux-ci sont déjà structurés et nourris. \nPour être efficient, le renseignement fiscal doit être structuré selon les normes \nhabituellement appliquées aux renseignements d’autre nature. Ainsi, il doit être \norienté autour de priorités d’action et d’enjeux prioritaires, afin de concentrer \nl’action des services sur les enjeux financiers élevés et les ingénieries de fraude \ncomplexes.  \nSi la DGFIP, la Douane et TRACFIN disposent de capteurs de renseignement \nen matière de fiscalité, ces services devront désormais mieux partager le \nrenseignement sur des enjeux et objectifs de travail prioritaires d’intérêt \ncommun.  \nLa mise en place d’une nouvelle structure \nFin 2019, une task force opérationnelle dédiée au renseignement fiscal \nassociant DNEF, DNRED et TRACFIN a été mise en place.  \nCette task force exploite des renseignements d’ordre fiscal qu’elle met en \ncommun, autour de thématiques opérationnelles concernant les trois services \net partage toute information qui peut se révéler utile à l’identification de \nschémas complexes de fraude fiscale. \nLes directeurs des trois structures définissent les orientations stratégiques de \nla task force renseignement fiscal (TFRF). \nLa structure opérationnelle, composée de représentants identifiés au sein de \nchacun des trois services, centralise l’ensemble des échanges et diffuse les \ninformations aux intervenants de terrain de sa structure travaillant \nopérationnellement sur les dossiers ou les cibles. \n \n \n\nBilan du contrôle fiscal 2019 \n29 \n \n \n \n \n \n \n \n \nLa refonte de l’outil \ninformatique  \ndes agents du \ncontrôle fiscal \n \n \n \n\nBilan du contrôle fiscal 2019 \n30 \nUn projet de modernisation du \nsystème d’information du \ncontrôle fiscal \n \nLa sous-informatisation du contrôle fiscal pénalise l’action des services de \ncontrôle et rend le pilotage de l’activité difficile. \nC’est pourquoi, en 2018, la DGFiP a souhaité moderniser son système \nd’information en créant un outil complet de suivi et de pilotage et ainsi : \n \nassurer le suivi d'un dossier de contrôle depuis la programmation \njusqu'au recouvrement et au contentieux \n \nmoderniser et simplifier le travail de l'agent chargé du contrôle fiscal \n \naméliorer la valorisation et le pilotage de l'activité \nLe projet PILAT (PILotage et Analyse du conTrôle) s'inscrit dans une démarche \nd'innovation et bénéficie d'un financement du fonds de transformation de \nl’action publique (FTAP) de 13,4 M€ sur 3 ans entre 2019 et 2021 et d’un \nfinancement ministériel de 1,5 M€ en 2018. \nCe projet fait partie des 50 grands projets numériques de l’État suivis par la \ndirection interministérielle du numérique (DINUM). \n \nDe nouveaux moyens au \nbénéfice du contrôle fiscal et de \nla lutte contre la fraude \n \nUn vecteur de transmission de l'information et du \nrenseignement entre les services : \nLe nouvel environnement permettra la circulation du renseignement et la \ncommunication d'informations internes entre services (gestion, recherche, \ncontrôle, contentieux, recouvrement) et externes (informations légales, \nrenseignement externe). \n\nBilan du contrôle fiscal 2019 \n31 \nUn outil au service du ciblage des affaires \nLes axes de programmation seront désormais transmis aux services de contrôle \npar l’applicatif. \nL’application permettra de tracer les différents traitements pour chaque axe de \ncontrôle (pertinence, enjeux financiers, recouvrement, contentieux) et d’assurer \nun flux retour aux services de programmation. L’outil PILAT a donc également \npour ambition d’améliorer le ciblage des opérations et de mieux orienter les \npolitiques de contrôle et de lutte contre la fraude. \nUn outil facilitant le rendement budgétaire du contrôle \nAssurant la circulation de l’information et la suppression des ruptures \napplicatives entre applications du contrôle et du recouvrement, l’application \nPILAT permettra de prévenir les risques de non-recouvrement et l’intégration \nimmédiate des créances de contrôle fiscal dans le système d’information du \nrecouvrement. Ainsi, non seulement les travaux des agents seront simplifiés et \nfacilités en limitant les risques d’erreurs de saisie, mais les délais de l’action en \nrecouvrement s’en verront réduits. \n \nCalendrier \n \nLes travaux, débutés en 2018 ont permis de livrer les premiers modules de \nl’application en décembre 2019, les principales fonctionnalités seront déployées \nrégulièrement par allotissement jusqu’à fin 2021.\n\nBilan du contrôle fiscal 2019 \n32 \n \n \n \n \n \n \n \nL’action \ninternationale \n \n \n \n\nBilan du contrôle fiscal 2019 \n33 \nChiffres clés \n• \nDes échanges automatiques de plus en plus variés (comptes \nbancaires étrangers, rescrits et montages fiscaux ...) et \nnombreux (4,8 millions de comptes bancaires détenus à \nl'étranger par des contribuables français reçus en 2019) \n• \n9,5 M€ d'amendes pour non déclaration d'un compte bancaire à \nl'étranger en 2019 (3 fois plus qu’en 2018) \n• \n12 pays ajoutés sur la liste française des États et territoires non \ncoopératifs et 6 retirés. \n• \n+8 % de missions de fonctionnaires français dans le cadre du \nprogramme européen de coopération Fiscalis (contrôles \ncoordonnés avec d'autres États membres et participation au \nréseau Eurofisc de lutte contre la fraude TVA) \n \nLa France, un acteur majeur de la \ntransparence fiscale \n \nL’an passé, la DGFiP a poursuivi ses nombreux échanges avec ses partenaires \nétrangers. En plus des renseignements obtenus dans le cadre des échanges \nsur demande, les renseignements obtenus automatiquement ont continué \nde se développer. A titre d'exemple, l'administration dispose ainsi \nd'informations relatives notamment au solde ou au montant des paiements \neffectués sur plus de 4,8 millions de comptes détenus par des résidents français \nà l'étranger. \nPar ailleurs, c’est en France que les 10 ans du Forum mondial sur la \ntransparence fiscale ont été célébrés en novembre 2019. Dix ans après sa \ncréation, le Forum Mondial compte près de 160 juridictions membres et a réalisé \ndes progrès considérables dans la mise en œuvre des normes internationales \nde transparence fiscale et d’échange de renseignements. La France est un \nacteur important au sein du Forum mondial et reste vigilante pour garantir que \nses partenaires appliquent effectivement leurs engagements de coopération \nfiscale pris en matière d’échange d’informations, dans le respect des principes \ninternationaux. C’est la raison pour laquelle la liste française des États et \nterritoires non coopératifs en matière fiscale a été mise à jour début 2020 \navec le retrait de 6 pays et l’ajout de 12 autres dont Anguilla, les Bahamas, les \nÎles Vierges Britanniques et les Seychelles en raison de leurs carences dans \nl’échange de renseignements avec la France. Le nombre de pays figurant sur \nla liste française est plus important que celui retenu par l’Union européenne. \n\nBilan du contrôle fiscal 2019 \n34 \nL’appropriation de nouvelles \ndonnées et de nouveaux outils \n \nEn matière de contrôle fiscal international, la DGFiP exploite la masse \nimportante de nouvelles données reçues dans le cadre des échanges \nautomatiques entre Etats : les informations transmises par les administrations \nfiscales étrangères relatives aux revenus perçus par les résidents français à \nl'étranger, aux comptes détenus à l'étranger ainsi que celles sur les filiales des \ngroupes multinationaux font l'objet de traitements par la mission requêtes et \nvalorisation. Ces travaux permettent de confronter ces nouvelles informations \naux données déclaratives des personnes concernées et d'améliorer les travaux \nde ciblage des fraudes fiscales. Ainsi, l’application des amendes prévues en \ncas de comptes bancaires à l’étranger non déclarés a progressé de 3 M€ \nen 2018 à 9,5 M€ en 2019. \nPar ailleurs, depuis septembre 2019, la DGFiP teste le nouvel outil européen \nd’analyse-risque Transaction Network Analysis (TNA) en matière de lutte \ncontre la fraude TVA. Le TNA, élaboré dans le cadre d'une collaboration étroite \nentre les États membres et la Commission européenne, permet une coopéra-\ntion beaucoup plus intense entre les membres du réseau d'experts antifraude \nde l'Union Européenne («Eurofisc») afin que la fraude à la TVA de type «car-\nrousel» puisse être détectée et stoppée rapidement. Il renforce la coopération \net l'échange d'informations en permettant de croiser les informations avec les \nbases de données nationales, les informations détenues par Europol et l'OLAF, \nl'agence européenne de lutte contre la fraude, et de coordonner les enquêtes \ntransfrontières. Ce nouvel outil sera pleinement opérationnel en 2020 et per-\nmettra de poursuivre la démarche préventive de suspension de numéros de \nTVA intracommunautaire (+4,3 % en 2019) pour les sociétés identifiées qui pré-\nsentent des niveaux de risque majeur.  \n\nBilan du contrôle fiscal 2019 \n35 \n \n \n \n \n \n \n \n \n \nLa lutte contre  \nla fraude à la TVA \ndans le e-commerce \n \n \n \n\nBilan du contrôle fiscal 2019 \n36 \nCe qui change en 2020 : \nLa responsabilité solidaire des plateformes en ligne pour le \npaiement de la TVA \nLes plateformes en ligne doivent déclarer à l’administration les \nrevenus générés par leur intermédiaire \nLa publication de la liste des plateformes qui ne coopèrent pas avec \nl’administration \nL’obligation d’information à la charge des exploitants d’entrepôts \nlogistiques \n \nCe qui change en 2021 : \nLes plateformes électroniques seront redevables de la TVA pour \ncertaines transactions hors Union européenne et devront maintenir \nun registre électronique détaillé des livraisons de biens et \nprestations de services \n \nEn 2019, de nombreux travaux ont été menés pour renforcer les obligations des \nplateformes électroniques et doter l’administration fiscale de nouveaux moyens \nde lutte contre la fraude à la TVA dans le commerce en ligne. \n \nDe nouvelles obligations pour \nlutter contre la fraude à la TVA \nsur Internet \n \nLa loi relative à la lutte contre la fraude fiscale et sociale a créé un nouveau \ndispositif, en vigueur depuis le 1er janvier 2020, instaurant un régime de \nresponsabilité solidaire des plateformes en ligne pour le paiement de la \nTVA due par les opérateurs réalisant, via ces plateformes, certaines opérations \ntaxables à la TVA en France. \nDepuis le 1er janvier 2019, les plateformes de mise en relation à distance ont \nl’obligation de transmettre à l’administration les informations nécessaires à \nl’imposition des revenus réalisés par leur intermédiaire. Les premières \ndéclarations ont été déposées en janvier 2020. \nDans le cadre de la loi de finances 2020, les plateformes électroniques \ndeviendront redevables de la TVA pour les transactions qu’elles facilitent \n\nBilan du contrôle fiscal 2019 \n37 \nà compter de 2021, dès lors que le vendeur est établi dans un pays tiers à \nl’Union Européenne. En outre, elles seront tenues de maintenir un registre qui \ndevra être conservé 10 ans afin de permettre aux États membres où ces \nlivraisons et prestations sont imposables de vérifier que la TVA a été \ncorrectement acquittée. \nLes exploitants d’entrepôts logistiques impliqués dans les ventes à distance de \nbiens importés dans l’Union Européenne sont tenus d’une nouvelle obligation \nd’information vis-à-vis de l’administration fiscale sur l’origine, la nature et la \nquantité des biens, l’identité des propriétaires. \nEnfin, la liste des opérateurs de plateforme considérés comme non-\ncoopératifs car ne respectant pas, de manière réitérée, leurs obligations \nfiscales sur le territoire français sera publiée sur Internet. \n \nUne modernisation des \nprocédures et des outils \n \nUn droit de communication au profit de l’administration exercé \ndirectement auprès des entrepôts et des plateformes logistiques a été \ninstitué afin de retracer les flux de biens importés et d’identifier clairement le \nredevable de la TVA. Au-delà de son objectif en matière de contrôle fiscal, cette \nréforme doit permettre de mieux lutter contre la concurrence déloyale de \nvendeurs localisés hors de l’Union européenne qui n’acquittent pas la TVA et \nbénéficient ainsi d’un avantage sur leurs concurrents respectueux de leurs \nobligations fiscales. \nAu niveau européen, un accord politique a été obtenu en 2019 sur un ensemble \nde règles visant à faciliter la détection de la fraude fiscale dans le cadre des \ntransactions transfrontières de commerce électronique. Ces nouvelles règles \npermettront aux États membres de collecter les données sur les paiements \nen matière de commerce électronique, mises à disposition par voie \nélectronique par les prestataires de services de paiement, tels que les banques. \nCes données seront ensuite stockées dans un nouveau système électronique \ncentral européen, le CESOP, pour leur traitement ultérieur par les \nadministrations nationales en charge de la lutte contre la fraude. \n \n\nBilan du contrôle fiscal 2019 \n38 \n \n \n \n \n \n \n \n \n \nLa déclaration des \nrevenus générés par \nl’intermédiaire des \nplateformes \n \n \n \n\nBilan du contrôle fiscal 2019 \n39 \nChiffres clés : \nPremière année d’application du dispositif \n99 plateformes ont transmis des déclarations \nDes données portant sur 1,6 million d’opérateurs, dont 1,2 million \nde personnes physiques, déclarées à la DGFIP \n \nLa mise en place du dispositif \ndéclaratif \n \nLa France fait partie des premiers États à avoir demandé aux plateformes de \ncommerce en ligne et d’économie collaborative de déclarer à l’administration \nfiscale les revenus gagnés à l’occasion des opérations commerciales réalisées \npar leur intermédiaire.  \nCe dispositif a été adopté par le Parlement en 2018 dans le cadre de la « loi \nfraude ». Il s’applique pour la première fois aux revenus de 2019. Les \ninformations devaient être transmises à la DGFIP en janvier 2020. \n99 plateformes, françaises et étrangères, ont effectué des dépôts de \ndéclarations. Le nombre de particuliers déclarés à l’administration fiscale est \nd’environ 1,2 million et celui des professionnels et autres personnes morales \nest d’environ 0,4 million. \nL’administration fiscale a relancé les plateformes défaillantes. Certaines d’entre \nelles, si elles demeurent défaillantes, pourront être sanctionnées, d’une amende \négale à 5 % des sommes non déclarées. Elles sont également susceptibles \nd'être inscrites sur la « liste noire » publique des plateformes qui ne \nrespecteraient pas certaines de leurs obligations fiscales. \nLes informations reçues par l’administration sont en cours de traitement.  \n \n \n\nBilan du contrôle fiscal 2019 \n40 \nRappel des obligations des \nplateformes \n \n \nFournir, à l'occasion de chaque transaction, une information loyale, \nclaire et transparente concernant les obligations fiscales et sociales qui \nincombent à leurs usagers réalisant des transactions commerciales par \nleur intermédiaire. Elles sont également tenues de mettre à disposition \nun \nlien \nélectronique \nvers \nles \nsites \npublics \npour \nfaciliter \nl'accomplissement des obligations qui leur incombent ; \n \nAdresser, au plus tard le 31 janvier de chaque année, à chacun de leurs \nutilisateurs ayant perçu des sommes à l’occasion de transactions \nréalisées par leur intermédiaire et dont elles ont connaissance, un \ndocument d’information mentionnant notamment, pour l’année \nprécédente, le nombre d’opérations réalisées et le montant brut perçu \nau titre de ces opérations ; \n \nTransmettre à l’administration fiscale au plus tard le 31 janvier de \nchaque année, ces informations pour l’ensemble des contribuables \nconcernés. \nCes obligations s’appliquent à toutes les plateformes dont les utilisateurs \nrésident en France ou réalisent des ventes ou des prestations de service \nsituées en France au sens des règles de territorialité applicables en matière de \ntaxe sur la valeur ajoutée. Elles s’appliquent quel que soit l’État dans lequel la \nplateforme est établie. \n \n \n\nBilan du contrôle fiscal 2019 \n41 \n \n \n \n \n \n \n \nLa mise en oeuvre \nde la loi ESSOC  \net de la relation  \nde confiance \n \n \n \n\nBilan du contrôle fiscal 2019 \n42 \nChiffres clés \n26,5 % des contrôles se concluent par une acceptation des \ncontribuables (+4 points par rapport à 2018) \nPlus de 35 000 régularisations en cours de contrôle \nUne nouvelle relation de confiance avec 30 groupes représentants \nplus de 2 300 sociétés et avec 118 PME \n \nUn accompagnement renforcé \ndes services dans la mise en \nœuvre de la loi ESSOC \n \nLa mise en place de la loi ESSOC a bénéficié d’un dispositif d’accompagnement \nrenforcé qui a permis une appropriation des mesures législatives et le \ndéveloppement des mesures favorisant l’acceptation du contrôle : note aux \nservices, foire aux questions « loi ESSOC », groupe de travail sur \nl’accompagnement des vérificateurs sur l’aspect relationnel du contrôle fiscal, \ne-formation à la loi ESSOC pour les vérificateurs. \n \nLe renforcement de la sécurité \njuridique en amont des contrôles \n  \nL’action de prévention en amont du contrôle, fondée sur le développement des \ndispositifs d’accompagnement des PME, de partenariat fiscal avec les grandes \nentreprises et les entreprises de taille intermédiaire ou du service de mise en \nconformité fiscale, a contribué au renforcement de la sécurité juridique apportée \naux contribuables. \nPour les grandes entreprises et les entreprises de taille intermédiaire (ETI), un \nservice de partenariat dédié a été créé. Proposé aux entreprises qui respectent \nleurs obligations fiscales, ce service offre aux intéressées un interlocuteur dans \nla durée pour résoudre les nouvelles questions fiscales qui se présentent à \nelles. Au 31 janvier 2020, 30 groupes représentant plus de 2 300 sociétés, près \n\nBilan du contrôle fiscal 2019 \n43 \nde 665 000 emplois et 318 Mds € de chiffre d'affaires participaient au dispositif \net 17 rescrits ont d’ores et déjà été délivrés. \nPour les PME, les directions régionales sont chargées de créer et développer \nun service d’accompagnement fiscal dédié à cette catégorie d’entreprises. Près \nde 3 000 entreprises ont été démarchées. L’objectif d’ici la fin du quinquennat \nest d’avoir fait bénéficier 800 PME de ce dialogue avec l’administration fiscale. \nAu début du mois de janvier, 118 PME étaient entrées dans cette démarche. \nPar ailleurs, afin de faciliter la possibilité, pour une entreprise, de procéder à la \nmise en conformité spontanée de sa situation fiscale, un Service de mise en \nconformité des entreprises a été créé début 2019. Ce service permet de traiter \ndes dossiers portant sur des problématiques fiscales complexes bien définies. \nAu 31 janvier 2020, 17 dossiers de mise en conformité ont été déposés. \n \nLa progression des contrôles se \nconcluant par une acceptation \ndu contribuable \n \nLa part des contrôles pour lesquels une acceptation (totale ou partielle) du \ncontribuable2 a été obtenue s’établit à 26,5 %, contre 22,6 % avant la \npromulgation de la loi. Cette progression traduit l'appropriation par les services \nde contrôle des outils mis à leur disposition pour favoriser lorsque c'est possible \nune conclusion apaisée et rapide des contrôles. \nPlus de 36 000 régularisations en cours de contrôle \nEn 2019, les régularisations en cours de contrôle ont progressé, en application \nde l'article L.62 du Livre des procédures fiscales, tant en contrôle sur place \n(CFE) que du bureau (CSP). \nEn contrôle sur place, cette procédure existait déjà mais la loi ESSOC a favorisé \nson développement : en 2019 + 43,1 % par rapport à 2018. \nEn contrôle mené du bureau, la procédure, créée par la loi ESSOC, a donné \nlieu à 30 633 régularisations en 2019 pour un montant de 295 M€ de droits et \n11,4 M€ d’intérêts de retard.  \n \n                                                \n2Nombre de transactions, règlements d’ensemble, procédures de régularisation en CFE et en CSP rapporté \nau nombre d’opérations à l’exclusion des affaires conformes. \n\nBilan du contrôle fiscal 2019 \n44 \nLa mise en place de la garantie \nfiscale à l’issue des contrôles \n \nInstituée par la loi ESSOC, la garantie fiscale s’applique aux contrôles engagés \nà partir du 1er janvier 2019. Elle renforce la sécurité juridique des contribuables \nen apportant une prise de position de l’administration sur tous les points \nexaminés lors d’un contrôle, y compris en l’absence de rectification \n\n \n \nContacts presse \n \nService de presse de Matignon \n01 42 75 50 78/79 \nCabinet de Nicole Belloubet \n01 44 77 63 15 \nsecretariat-presse.cab@justice.gouv.fr \n \nCabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2020-02-18", "section": "Dossiers"}