{"id": 5706, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20796.pdf", "author": null, "title": "DOSSIER DE PRESSE - La commande publique, une réforme au service de l'économie", "text": "Dossier de présentation\nLa commande\npublique : \nune réforme \nau service  \nde l’économie\nAvril 2016\n\nLA COMMANDE PUBLIQUE une réforme au service de l’économie\n2\n\n3\nSOMMAIRE\nÉditorial \n5\nLa commande publique en quelques chiffres \n7\n1 . Un cadre plus favorable aux PME \n8\n2 . Un cadre plus favorable à l’innovation \n9\n3 . Un droit plus juste et plus transparent \n10\n4 . Un droit plus simple et plus sûr \n11\n5 . Une réforme au service de l’investissement public \n13\nLes textes en vigueur à compter du 1er avril 2016 \n15\nLes grandes étapes de la réforme de la commande publique \n16\nLes liens utiles \n19\n\n\n5\nAlors que le droit de la commande publique est trop souvent perçu par les acheteurs et les entreprises comme com-\nplexe et excessivement formel, le Gouvernement a souhaité, dans le prolongement d’une réforme engagée au plan \neuropéen, conduire un ambitieux chantier de modernisation et de simplification du droit de la commande publique, \nassociant l’ensemble des acteurs économiques du secteur.\nL’esprit de cette réforme européenne, reprise et amplifiée au plan national à compter du 1er avril 2016, est de re-\ndonner à la commande publique tout son sens économique, en modernisant à cet effet son cadre juridique.\nLe point de départ de cette réforme se trouve dans trois nouvelles directives adoptées le 11 février 2014 en matière \nde commande publique par l’Union européenne. Au-delà de l’exigence constitutionnelle s’attachant à l’adaptation \ntechnique des textes nationaux, le Gouvernement a fait le choix de refondre entièrement le droit français des \nmarchés publics et des contrats de concession, en l’unifiant désormais autour des ordonnances n° 2015-899 du \n23 juillet 2015 relative aux marchés publics et n° 2016-65 du 29 janvier 2016 relative aux contrats de concession \net de leurs trois décrets d’application.\nEn offrant un cadre modernisé aux acteurs de la commande publique, ces textes participent à la restauration de la \ncompétitivité de notre système juridique, dans un domaine représentant plus de 10 % du produit intérieur brut et \nprès de 200 milliards d’euros. Elle vise à mettre davantage la commande au service de l’économie.\nLa réforme, qui a pris effet au 1er avril 2016, s’articule autour de cinq axes principaux :\nUn cadre plus favorable aux PME : la réforme permet de tirer le meilleur parti des outils offerts par les di-\nrectives pour favoriser, encore plus, l’accès des PME à la commande publique par le biais de plusieurs mesures \nstructurantes.\nUn cadre plus propice à l’innovation : l’acquisition de solutions innovantes joue un rôle essentiel dans l’amé-\nlioration de l’efficacité et de la qualité des services publics tout en permettant de faire face aux enjeux de société. \nLe Gouvernement encourage l’innovation en facilitant la passation des marchés à visée innovante et en aidant les \nacheteurs à faire une meilleure utilisation stratégique de leurs contrats pour stimuler l’innovation.\nUn droit plus juste et plus transparent : les nouveaux textes promeuvent l’utilisation stratégique des contrats \nde la commande publique comme leviers de politique en matière d’emploi et de développement durable, notam-\nment en renforçant le dispositif de lutte contre les offres anormalement basses, tout en optimisant les politiques \nd’achats par l’insertion de clauses sociales et environnementales.\nLa réforme du droit de la commande publique contribue également à l’objectif de rétablissement de la confiance \npublique et de prévention de la corruption, en garantissant un libre accès aux données essentielles de chaque \ncontrat par une ambitieuse démarche d’open data désormais engagée tant pour les concessions que pour les \nmarchés publics.\nUn cadre plus simple et plus sécurisé : l’exercice de transposition est l’occasion d’une simplification et d’une \nrationalisation de l’architecture du droit interne de la commande publique par le rassemblement de près de 20 \ntextes en 2 corpus juridiques, dont la bonne articulation avec le droit de l’Union européenne est désormais assurée.\nUne réforme au service de l’investissement public : l’optimisation et la rationalisation des outils de la \ncommande publique ont conduit à se doter d’un « code de l’investissement public » où chacun des canaux d’inves-\ntissement des acteurs publics est sécurisé et calibré pour tous types de projets.\nLa rénovation du droit de la commande publique sera parachevée avec l’élaboration du code de la commande \npublique d’ici vingt-quatre mois.\nÉditorial\n\nLA COMMANDE PUBLIQUE une réforme au service de l’économie\n6\n\n7\nLa commande publique \nen quelques chiffres\nLa commande publique, c’est un pan  \nimportant de l’activité économique…\n10%\ndu pib \nen 2014\n200  \nMd €\n \nen 2014\ncomposée des\nmarchés des collectivités \nterritoriales, de l’État, \ndes entreprises \npubliques ainsi  \nque des concessions\nmais la commande publique profite trop peu  \naux plus petites entreprises :\nEn 2013, les PME représentent  \nplus de 99 % des entreprises…\nmais seulement  \n30 % des contrats \npublics en valeur\n58 % du total \ndes marchés…\n99%   \n58%\n30%\n© Ministère de l’Économie, de l’Industrie et du Numérique – avril 2016  \nConception graphique : SIRCOM\n\nLA COMMANDE PUBLIQUE une réforme au service de l’économie\n8\nLe Gouvernement a fait de l’amélioration de l’accès des PME à la commande \npublique l’un de ses objectifs prioritaires.\nIl n’y a plus de marché public trop gros pour les petites entreprises : l’allotisse-\nment, c'est-à-dire le découpage des marchés publics en lots accessibles aux PME, devient la \nrègle pour tous les acheteurs. Cela représente 1,5 milliard d’euros de marchés nouvellement \nouverts aux PME.\nIl n’y a plus de contrat de la commande publique excluant d’office les PME : \nles « marchés de partenariat » (précédemment appelés « contrats de partenariat » ou partena-\nriats publics-privés, PPP), qui représentent au total 15 milliards d’euros depuis 2005, doivent \nobligatoirement comporter une part réservée aux PME. S’agissant des contrats de concession, \nles autorités concédantes, qui passent ces contrats, peuvent imposer à leurs concessionnaires \nde confier au moins 10 % des travaux ou services à des PME.\nIl y a moins de charges pour accéder aux marchés publics :\n• Il y a moins de frais pour la candidature aux marchés publics : la généralisation de la décla-\nration sur l’honneur et la mise en place d’un formulaire unique de marchés publics \n(le document unique de marché européen – DUME), l’interdiction pour l’acheteur de \ndemander des documents justificatifs qu’il peut obtenir directement en ligne \net la possibilité pour les entreprises de ne pas fournir des documents ou renseigne-\nments déjà communiqués dans le cadre d’une précédente procédure allègent les charges \nadministratives et financières pesant sur les entreprises ;\n• La généralisation de la dématérialisation permet aux PME d’accéder plus faci-\nlement aux documents du marché public et de déposer leur candidature et \nleur offre sous forme électronique, supprimant ainsi les frais d’envoi postaux.\nIl y a moins d’élimination des PME au stade de l’analyse des candidatures : \ndésormais, l’exigence de chiffre d’affaires ne peut plus dépasser deux fois la valeur estimée \ndu marché, les exigences de capacité doivent être proportionnées à l’objet du marché public ; \nil est, de plus, interdit d’écarter un candidat au seul motif qu’il n’aurait pas de références, \nce qui est favorable aux PME récentes.\nTous les acheteurs peuvent passer un marché public négocié sans publicité ni \nmise en concurrence préalables si son montant est inférieur à 25 000 euros \n(au lieu de 15 000 euros pour la plupart des marchés publics jusque-là, étant bien précisé \ndans les nouveaux textes que, sous ce seuil, l’acheteur doit cependant veiller à choisir une \noffre pertinente, à faire une bonne utilisation des deniers publics et à ne pas contracter \nsystématiquement avec un même opérateur économique lorsqu’il existe une pluralité d’offres \nsusceptibles de répondre au besoin).\nmesure 1\nmesure 2\nmesure 3\nmesure 4\nmesure 5\n1 .  Un cadre plus favorable  \naux PME\n\n9\n2 .  Un cadre plus favorable  \nà l’innovation\nmesure 6\nmesure 7\nmesure 8\nmesure 9\nmesure 10\nmesure 11\nmesure 12\nFaute d’outils adaptés, l’achat public innovant n’en était encore qu’à ses bal-\nbutiements. Le nouveau cadre devrait permettre de mieux mettre en relation les \nbesoins des acheteurs en matière d’innovation et les solutions proposées par les \n« start-ups » et les entreprises innovantes.\nAuparavant admis dans la pratique mais trop peu utilisé, le « sourçage » \nest dorénavant consacré. Il permettra à l’acheteur de mieux connaître les solu-\ntions disponibles sur le marché : afin de préparer la passation d’un marché public, les \nacheteurs pourront désormais réaliser des consultations ou des études de marché, solliciter \ndes avis ou informer les opérateurs économiques de leur projet et de leurs exigences. Ils \ndisposeront alors d’une connaissance plus approfondie des solutions techniques existantes \net notamment des innovations.\nLa définition des besoins de l’acheteur promeut le choix des solutions inno-\nvantes : l’acheteur pourra désormais formuler ses besoins en termes de performance attendue \nsans préjuger des solutions techniques, via les spécifications fonctionnelles.\nAuparavant très limitées, les conditions de recours au dialogue compétitif sont \nélargies : cette procédure autorise les acheteurs à élaborer, de concert avec l’opérateur \néconomique, la réponse technique à un besoin, notamment innovant.\nLa possibilité de recourir à la négociation est également élargie aux solutions \ninnovantes : cela permettra aux entreprises innovantes de mieux expliquer à l’acheteur l’intérêt \nde leur offre.\nAfin de développer l’émergence de solutions innovantes, le recours aux \nvariantes est encouragé : l’acheteur peut admettre les solutions techniques alternatives, \npar l’autorisation des variantes, sans que celles-ci soient nécessairement accompagnées \nd’une offre de base.\nL’encadrement des critères d’attribution favorise les solutions innovantes : \nles textes imposent de choisir, non pas le moins-disant, mais l’offre économiquement la plus \navantageuse, afin de privilégier la qualité sur le seul coût immédiat. De plus, l’innovation \nest prise en compte au niveau du choix des critères d’attribution : le décret cite \nainsi, à titre d’exemples, les critères du « caractère innovant » de l’offre ou des « performances \nen matière de protection de l’environnement ».\nLe partenariat d’innovation complète ce dispositif : Le partenariat d’innovation est \nun nouveau type de marché public qui permet aux acheteurs de mettre en place un parte-\nnariat de long terme avec des acteurs économiques couvrant à la fois les phases de \nrecherche et développement des produits, services ou travaux innovants et \nleur acquisition, sans qu’il soit nécessaire de procéder à une nouvelle mise \nen concurrence à chaque étape du développement ou à l’issue de la phase \nde R&D. Il simplifie la passation de contrats à visée innovante en favorisant l’utilisation \nstratégique de la politique d’achat pour stimuler l’innovation.\n\nLA COMMANDE PUBLIQUE une réforme au service de l’économie\n10\nLa commande publique est un outil précieux au service des objectifs écono-\nmiques et sociaux, à la fois trop peu utilisé comme tel et dont le poids reste insuf-\nfisamment connu. La réforme affirme son caractère stratégique en en faisant un \nvéritable levier de politiques publiques vertueuses et responsables.\nL’Open data : un outil stratégique aux services de politiques publiques :\nLes données actuellement disponibles ne permettent pas d’apprécier avec suffisamment de \nprécision le poids de la commande publique en France. Acheteurs et autorités concédantes \ndevront désormais rendre accessibles les données essentielles des contrats de la commande \npublique par le biais de l’Open Data.\nL’Open Data est un levier stratégique de modernisation de la commande publique par l’ou-\nverture et le partage des données publiques relatives aux marchés publics et aux concessions, \ndans le plein respect des exigences du secret industriel et commercial. Ce partage des \ndonnées publiques est un moyen d’une transparence et un gage d’efficacité \naccrue de l’action publique. L’utilisation des outils dématérialisés, comme le profil \nd’acheteur, faciliteront l’accès à des données essentielles des contrats sous format ouvert et \nlibrement réutilisable.\nLa prise en compte des préoccupations sociales et environnementales :\nLe nouveau cadre vise à faciliter l’intégration de considérations sociales et environnementales, \nencore trop peu utilisées dans la commande publique. Il ouvre la possibilité aux acheteurs et \naux autorités concédantes d’insérer des critères et des clauses sociales et environnementales \ndans les marchés publics ou dans les contrats de concession pour faire de la commande \npublique un véritable levier de politiques publiques vertueuses et responsables.\nPar exemple, afin de favoriser l’emploi et l’intégration sociale des personnes handicapées et \ndéfavorisées, les acheteurs et les autorités concédantes pourront réserver leurs contrats aux \nopérateurs économiques employant au moins 50 % de personnes handicapées ou défavori-\nsées. Simple faculté ouverte par le droit de l’Union européenne, le Gouvernement a souhaité \nen faire un véritable levier d’action publique en faveur de l’emploi et de l’insertion des publics \nen situation de vulnérabilité.\nUn dispositif similaire de réservation des marchés publics de services est prévu pour les \nentreprises de l’économie sociale et solidaire.\nLes marchés publics seront plus justes pour les entreprises :\nEn introduisant de nouvelles règles en matière de lutte contre les offres anormalement basses \n(OAB), le décret dote les acheteurs de nouveaux outils qui leur permettront d’éviter de s’en-\ngager avec des opérateurs économiques prédateurs. Il est ainsi dorénavant obligatoire \nde rejeter les OAB parce qu’elles ne respectent pas les normes applicables \nen matière de droit social, de droit du travail et de droit de l’environnement. \nLes règles relatives aux OAB sont aussi étendues aux sous-traitants, avec pour objectifs \nl’amélioration des conditions de la sous-traitance et la lutte contre le travail détaché illégal.\n3 .  Un droit plus juste  \net plus transparent\nmesure 13\nmesure 14\nmesure 15\n\n11\n4 .  Un droit plus simple et plus sûr\nAuparavant, le droit de la commande publique était disséminé dans une ving-\ntaine de textes différents. Désormais plus lisible et plus cohérent, il offre une sécu-\nrité juridique accrue aux parties prenantes.\nUne réglementation simplifiée : Le volume des règles qui s'appliquent au droit de la \ncommande publique est réduit de 40 %.\nMarchés publics\nToutes les règles de niveau législatif relatives aux marchés publics sont réunies dans un \nseul et même texte, l’ordonnance du 23 juillet 2015. Les règles de niveau règlementaire \nsont réunies dans 2 décrets : l’un relatif aux marchés publics, l’autre relatif aux marchés de \ndéfense et de sécurité.\nConcessions\nLes règles applicables aux autorités concédantes sont rassemblées en un socle juridique \ncommun (une ordonnance et un décret d’application) à l’ensemble des contrats de concession \net unifié autour de la notion européenne de concession.\n22 textes\n40% des textes en moins \n5 textes, 2 ordonnances et 3 décrets \nsuppression de 196 pages de règlementation\n• Ordonnance n° 2015-899 du 23 juillet 2015 relative aux marchés publics\n• Décret n° 2016-360 du 25 mars 2016 relatif aux marchés publics\n• Décret n° 2016-361 du 25 mars 2016 relatif aux marchés publics de défense ou de sécurité\n• Ordonnance n° 2016-65 du 29 janvier 2016 relative aux contrats de concession\n• Décret n° 2016-86 du 1er février 2016 relatif aux contrats de concession\nCette simplification préfigure la constitution d'un véritable code de la commande  \npublique qui interviendra dans les deux ans à venir.\nUne sécurité juridique accrue :\nLa réforme du droit de la commande publique a permis de mettre en cohérence le \ndroit français et le droit européen autour de deux notions structurantes : les \ncontrats de concession et les marchés publics, cette catégorie regroupant \naussi les marchés de partenariat. Cette harmonisation est une exigence propre à \ngarantir tant la sécurité juridique des procédures, indispensable pour tous les acteurs de la \ncommande publique, publics comme privés, que la compétitivité de notre système juridique.\nAucune législation spécifique ne s’appliquait jusqu’alors aux contrats de concession de \nservices. L’absence de règles claires et harmonisées créait une insécurité juridique pour \nles opérateurs économiques comme pour les collectivités publiques. L’instauration d’un \nrégime unique, applicable aux concessions de travaux et de services, permet de sécuriser \nles relations contractuelles.\nmesure 16\nmesure 17\n\nLA COMMANDE PUBLIQUE une réforme au service de l’économie\n12\nDes partenariats public-privé (PPP) mieux encadrés et plus solides :\nLes partenariats public-privé constituent un levier important pour la conduite des investissements \npublics. Toutefois, la multiplication des outils contractuels était une source grandissante d’in-\nsécurité juridique et financière pour les différents acteurs. C’est pourquoi la réforme consacre \nle marché de partenariat comme formule contractuelle unique de partenariats \npublic-privé.\nPour mieux apprécier la pertinence du recours à ces contrats complexes, les marchés de parte-\nnariat seront désormais soumis à une démarche d'évaluation préalable renforcée.\nCette évaluation sera systématiquement soumise à un organisme expert indépendant \nqui succède à la Mission d'appui aux partenariats public-privé (MAPPP). De même, l'étude de \nsoutenabilité budgétaire, qui détermine si un projet est viable pour les finances de l'acheteur \nsera également soumise à l'avis des services compétents.\nDésormais, le recours au marché de partenariat se fera sur la base d’une analyse précise des \ndifférents montages envisageables et un bilan détaillé devra démontrer la pertinence \ndu recours au marché de partenariat. En les encadrant, on sécurise les marchés de \npartenariats qui seront passés.\nEnfin, fruits d’un travail collaboratif avec de nombreux acteurs, les seuils en-dessous desquels \nle recours au marché de partenariat sera impossible sont fixés en fonction de la nature et \nde l'objet du marché.\nUn droit plus sûr pour les investisseurs :\nPour les marchés de partenariat comme pour les concessions, les modalités d’indemnisation \ndes dépenses en cas de rupture anticipée du contrat sont précisées, au profit d’une sécurité \njuridique accrue pour les investisseurs.\nmesure 18\nmesure 19\nDepuis 2004, les acheteurs ont conclu 211 contrats\nde partenariat pour un montant d’investissement total \nsupérieur à 15 Md €\nChiffres clés\n\n13\nmesure 20\nL’ensemble des acteurs de l’investissement public, que ce soient les personnes \npubliques elles-mêmes ou leurs co-contractants, ont besoin avant tout de sécu-\nrité juridique mais aussi de souplesse pour faire avancer des projets solides et \ndiversifiés. Dans une logique de performance économique, la réforme entrée en \nvigueur au 1er avril 2016 les met à l’abri de fragilités que présentait jusqu’ici le \ndroit de la commande publique, ouvre plus largement la gamme des formules \nouvertes aux porteurs de projet et permet d’assurer une plus grande viabilité des \ninvestissements publics.\nUn « code de l’investissement public » simplifié, rationalisé et sécurisé :\nLa réforme restructure et simplifie profondément les textes régissant les outils de la commande \npublique en matière d’investissement dans les infrastructures. Elle assure ainsi la cohérence \ncomplète entre les notions de concession en droit communautaire et en droit \nfrançais, tout en préservant les spécificités des services publics français.\nLe cadre juridique des différentes formes de contrats globaux en maîtrise d’ouvrage publique \nest refondu pour plus de cohérence et de simplicité.\nSuccédant au contrat de partenariat et aux montages domaniaux (BEH, BEA et AOT « aller / \nretour »), le nouveau marché de partenariat devient le cadre unique de conduite \ndes opérations en PPP, soumis à des procédures d’évaluation préalable et de contrôle \nuniques. Les conditions de recours sont rénovées avec pour objectif notamment de réduire \nles risques contentieux.\nUne boîte à outils contractuelle et institutionnelle de l’investissement plus \ncomplète et plus efficace :\nLa réforme permet aux personnes publiques de structurer plus efficacement leurs opéra-\ntions d’investissement en fonction des objectifs qu’elles poursuivent. A travers les formes \nde marchés en maîtrise d’ouvrage publique, le nouveau marché global de \nperformance, le marché de partenariat rénové, et les concessions de service \net de travaux, les acheteurs publics disposent désormais d’un ensemble de solutions \ncontractuelles permettant :\n• d’adapter l’organisation de la maîtrise d’ouvrage aux caractéristiques des projets et à \nleurs capacités ;\n• de moduler le périmètre des contrats en fonction des objectifs de performance fixés ;\n• d’allouer les risques des opérations (construction, performance, le cas échéant demande) \naux acteurs les plus à même de les maîtriser ;\n• de mobiliser un préfinancement total ou partiel des investissements lorsque cela est efficient.\nEn outre, la mise en œuvre de ces structures contractuelles peut s’appuyer \nsur une panoplie complète de modalités institutionnelles :\n• portage par des opérateurs publics de droit public (établissement public) ou privé (société \npublique locale) ;\n• délégation complète à des acteurs privés ;\n• recours à différents schémas de l’économie mixte : la possibilité donnée aux acheteurs de \nparticiper au capital à la gouvernance des sociétés de projet pour les PPP venant compléter \nle modèle de la SEM et celui, plus récent, de la SEMOP.\nmesure 21\n5 .  Une réforme au service  \nde l’investissement public\n\nLA COMMANDE PUBLIQUE une réforme au service de l’économie\n14\nDes partenariats public-privé sécurisés, mieux contrôlés et recentrés sur les \nprojets pour lesquels leur valeur ajoutée est la plus forte :\nEn rattachant le marché de partenariat à la famille des marchés publics, la \nréforme clarifie la place de cet outil dans la commande publique. Elle vise d’abord à diriger \nle recours au PPP sur les projets où il est le plus pertinent. Ainsi, les conditions de recours \nau marché de partenariat sont recentrées sur le bilan pour l’acheteur public \ndu recours à cet outil. En outre, l’élargissement maîtrisé des conditions de recours au marché \nglobal de performance vise à offrir aux personnes publiques qui souhaitent contractualiser \nefficacement leurs objectifs de performance une alternative en maîtrise d’ouvrage publique \net sans financement privé au PPP.\nLes leviers de contrôle des personnes publiques sont renforcés : possibilité de \nparticiper à la gouvernance des projets à travers une participation minoritaire au capital du \ntitulaire ; faculté de prévoir un partage des plus-values de cession des actions des sociétés, \nqui s’ajoute aux dispositions existantes en matière de partage des gains de refinancement. \nEn outre les obligations d’information sont étendues à travers des rapports annuels complets \net exigeants à remettre à l’acheteur public par le titulaire du marché de partenariat.\n \nCréation d’une Mission d’Appui au Financement des Infrastructures pour \nmieux accompagner les personnes publiques :\nRépondant à une attente des acteurs du marché des infrastructures, ce nouvel organisme – « \nFIN INFRA » – constituera un pôle d’expertise public de la structuration juridique \net financière - et plus largement du financement - des opérations d’investis-\nsement dans les infrastructures. Il aura pour mission de favoriser le financement \ndes projets d’investissement décidés par les acteurs public, d’optimiser la valeur et le coût \nglobal des projets, et de sécuriser les opérations. Il reprendra en outre les attributions \nhistoriques de la Mission d’appui aux partenariats public-privé (MAPPP) en matière de contrôle \ndu recours au PPP.\nFIN INFRA pourra notamment conseiller, à leur demande, les collectivités \nlocales sur la structuration de leurs opérations d’investissement et les accompa-\ngner pour identifier les solutions de financement les plus adaptées. Une coordination étroite \navec le dispositif territorialisé de Conseil aux Décideurs Publics mis en place très récemment \nau sein des directions régionales des finances publiques (DRFIP) permettra de démultiplier \nl’impact de cette fonction nouvelle de conseil. S’agissant spécifiquement des PPP, dans le cadre \nde l’avis obligatoire sur l’évaluation préalable du mode de réalisation, prévu par l’article 34 \nde la loi de programmation des finances publiques de décembre 2014, FIN INFRA visera à \nsécuriser les projets, en partageant avec les collectivités locales les points de vigilance et les \nfacteurs clés de succès des opérations issus de l’expérience et des pratiques contractuelles \nfrançaise et européenne.\nmesure 22\nmesure 23\n\n15\nLes textes en vigueur à compter  \ndu 1er avril 2016 :\nTextes relatifs aux marchés publics\n—\n— Ordonnance—n°—2015-899—du—23—juillet—2015—relative—aux—marchés—publics—;\n—\n— Décret—n°—2016-360—du—25—mars—2016—relatif—aux—marchés—publics—;\n—\n— Décret—n°—2016-361—du—25—mars—2016—relatif—aux—marchés—publics—de—défense—ou—de—\nsécurité—;\n—\n— Arrêté—du—29—mars—2016—fixant—la—liste—des—renseignements—et—des—documents—pouvant—\nêtre—demandés—aux—candidats—aux—marchés—publics—;\n—\n— Avis—relatif—à—la—liste—des—dispositions—internationales—en—matière—de—droit—environnemental,—\nsocial—et—du—travail—permettant—de—rejeter—une—offre—comme—anormalement—basse—en—matière—\nde—marchés—publics—;\n—\n— Avis—relatif—à—la—nature—et—au—contenu—des—spécifications—techniques—dans—les—marchés—\npublics—;\n—\n— Avis—relatif—aux—seuils—de—procédure—et—à—la—liste—des—autorités—publiques—centrales—en—droit—\nde—la—commande—publique—;\n—\n— Avis—relatif—à—la—liste—des—activités—qui—sont—des—travaux—en—droit—de—la—commande—publique—;\n—\n— Avis—relatif—aux—contrats—de—la—commande—publique—ayant—pour—objet—des—services—sociaux—\net—autres—services—spécifiques.\nTextes relatifs aux concessions\n—\n— Ordonnance—n°—2016-65—du—29—janvier—2016—relative—aux—contrats—de—concession—;\n—\n— Décret—n°—2016-86—du—1er—février—2016—relatif—aux—contrats—de—concession—;\n—\n— Arrêté— du— 21—mars— 2016— fixant— le— modèle— d'avis— pour— la— passation— des— contrats— de—\nconcession—;\n—\n— Avis—relatif—aux—seuils—de—procédure—et—à—la—liste—des—autorités—publiques—centrales—en—droit—\nde—la—commande—publique—;\n—\n— Avis—relatif—à—la—liste—des—activités—qui—sont—des—travaux—en—droit—de—la—commande—publique—;\n—\n— Avis—relatif—aux—contrats—de—la—commande—publique—ayant—pour—objet—des—services—sociaux—\net—autres—services—spécifiques.\n\nLA COMMANDE PUBLIQUE une réforme au service de l’économie\n16\n• 11 février 2014 : adoption par le Conseil de l’Union européenne des trois \nnouvelles directives européennes sur les marchés publics et les contrats de \nconcession.\n• 12 mars 2014 : colloque « Marchés publics et Concessions : quelle transposition en \ndroit français ? ».\nLe—ministre—de—l’Économie—annonce—que—le—chantier—de—transposition—des—nouvelles—directives—\npermettra—de—refondre—l’architecture—nationale—du—droit—de—la—commande—publique.\n• 12 mars 2014 au 11 avril 2014 : consultation publique sur le décret transposant \nde manière accélérée certaines dispositions des directives « marchés publics » (limitation \ndu chiffre d’affaires annuel exigible des candidats, allègement des dossiers de candidature \net possibilité pour les entreprises de ne pas fournir des documents ou renseignements déjà \ncommuniqués, instauration du partenariat d’innovation visant à favoriser le développement \nde l'innovation).\nTraitement d’environ 70 contributions émanant de toutes les parties prenantes de la \ncommande publique (ministères, acheteurs publics, fédérations professionnelles, associations \nd’élus, entreprises candidates et formateurs).\n•—28 mars 2014 : publication—des directives européennes au Journal officiel \nde l’Union européenne.\n-—directive—2014/23/UE—du—Parlement—européen—et—du—Conseil—du—26—février—2014—sur—l’attri-\nbution—de—contrats—de—concession—;\n-—directive—2014/24/UE—du—Parlement—européen—et—du—Conseil—du—26—février—2014—sur—la—\npassation—des—marchés—publics—et—abrogeant—la—directive—2004/18/CE—;\n-—directive—2014/25/UE—du—Parlement—européen—et—du—Conseil—du—26—février—2014—relative—à—\nla—passation—de—marchés—par—des—entités—opérant—dans—les—secteurs—de—l’eau,—de—l’énergie,—des—\ntransports—et—des—services—postaux—et—abrogeant—la—directive—2004/17/CE.\n• 28 septembre 2014 : publication du décret n° 2014-1097 du 26 septembre \n2014 portant mesures de simplification applicables aux marchés publics.\nL'accès—des—entreprises—à—la—commande—publique—est—facilité—par—le—plafonnement—des—exi-\ngences—des—acheteurs—publics—en—termes—de—capacités—financières—des—candidats.—Est—consa-\ncrée—l'impossibilité—pour—les—acheteurs—publics—de—réclamer—aux—entreprises—candidates—des—\ndocuments—accessibles—gratuitement—en—ligne.—Les—acheteurs—publics—ne—sont—plus—tenus—de—\ndemander—des—documents—qu'ils—auraient—déjà—obtenus—dans—le—cadre—d'une—précédente—pro-\ncédure—d'attribution—de—marchés—publics,—à—condition—qu'ils—soient—encore—valables.—Enfin,—un—\nnouveau—type—de—marché—public,—le—partenariat—d'innovation,—est—créé—afin—de—favoriser—la—\nrecherche—et—l'innovation—dans—le—cadre—de—la—commande—publique.\nLes grandes étapes de la réforme \nde la commande publique\n3\ndirectives\neuropéennes\n5\nconsultations publiques\nen 2 ans\nPrès de\n600\ncontributions\n\n17\n• 21 décembre 2014 : publication de la loi n° 2014-1545 du 20 décembre \n2014 relative à la simplification de la vie des entreprises et portant diverses \ndispositions de simplification et de clarification du droit et des procédures \nadministratives.\nL’article 42 de la loi habilite le Gouvernement à transposer par voie d’ordonnance les dispo-\nsitions législatives des nouvelles directives « marchés publics » et à simplifier et rationnaliser \nle corpus juridique interne relatif aux marchés publics.\n• 23 décembre 2014 au 30 janvier 2015 : consultation publique sur le projet d’or-\ndonnance relatif aux marchés publics.\nTraitement d’environ 200 contributions émanant de toutes les parties prenantes de la \ncommande publique (ministères, acheteurs publics, fédérations professionnelles, associations \nd’élus, entreprises candidates et formateurs).\n• 22 juillet au 30 septembre 2015 : consultation publique sur les projets d’ordonnance \net de décret relatifs aux contrats de concession.\nTraitement—d’environ—70 contributions—émanant—de—toutes—les—parties—prenantes—de—la—com-\nmande— publique— (ministères,— acheteurs— publics,— fédérations— professionnelles,— associations—\nd’élus,—entreprises—candidates—et—formateurs).\n• 22 juillet 2015 : décision par le Président de la République de porter de 15 000 à \n25 000 euros le seuil de dispense de procédure en marchés publics.\n• 24 juillet 2015 : publication de l’ordonnance n° 2015-899 du 23 juillet 2015 \nrelative aux marchés publics.\nPrise—sur—le—fondement—de—l’article—42—de—la—loi—n°—2014-1545—du—20—décembre—2014,—elle—\ntranspose—le—volet—législatif—des—directives—«—marchés—publics—»—et—simplifie—et—rationnalise—le—\ncorpus—juridique—interne—relatif—aux—marchés—publics.\n• 6 août 2015 : publication de la loi n° 2015-990 du 6 août 2015 pour la \ncroissance, l'activité et l'égalité des chances économiques.\nLa—loi—habilite—le—Gouvernement—à—transposer—par—voie—d’ordonnance—les—dispositions—législa-\ntives—de—la—nouvelle—directive—«—concessions—»—et—à—simplifier—et—rationnaliser—le—corpus—juridique—\ninterne—relatif—à—ces—contrats.\n• 20 septembre 2015 : publication du décret n° 2015-1163 du 17 septembre \n2015 modifiant certains seuils relatifs aux marchés publics.\nLe— décret— tire— les— conséquences— de— la— décision— n°—2015-257—L— du— Conseil— constitutionnel—\nreconnaissant—le—caractère—réglementaire—du—seuil—de—dispense—de—procédure—contenu—à—l'ar-\nticle—19-1—de—la—loi—n°—93-122—du—29—janvier—1993—et—figurant—également—dans—le—code—des—\nmarchés—publics.\nLe—décret,—qui—a—fait—l’objet—d’une—concertation—publique—du—19—août—au—14—septembre—2015—\nayant—donné—lieu—à—près—de—65—contributions,—procède—au—relèvement—du—seuil—de—dispense—\nde—procédure—des—pouvoirs—adjudicateurs—et—des—entités—adjudicatrices—à—25—000—euros—HT,—\ntout—en—garantissant,—en—dessous—de—ce—seuil,—le—respect—des—principes—fondamentaux—de—la—\ncommande—publique.—Il—met—en—cohérence—les—autres—dispositions—comportant—également—des—\nseuils—(seuil—au-delà—duquel—un—contrat—revêt—la—forme—écrite,—seuil—de—publicité—et—seuil—de—no-\ntification—du—contrat).\n\nLA COMMANDE PUBLIQUE une réforme au service de l’économie\n18\n• 5 novembre au 3 décembre 2015 : consultation publique sur le projet de décret \nrelatif aux marchés publics.\nTraitement d’environ 300 contributions émanant de toutes les parties prenantes de la \ncommande publique (ministères, acheteurs publics, fédérations professionnelles, associations \nd’élus, entreprises candidates et formateurs).\n• 30 janvier 2016 : publication de l’ordonnance n° 2016-65 du 29 janvier \n2016 relative aux contrats de concession.\nPrise sur le fondement de l’article 209 de la loi du 6 août 2015, elle transpose le volet légis-\nlatif de la directive 2014/23/UE du Parlement européen et du Conseil du 26 février 2014 \nsur l’attribution de contrats de concession. L’ordonnance pose les fondements de l’entreprise \nde simplification et de rationalisation de l’architecture du droit des contrats de concessions. \nLe décret en constituera la seconde pierre, mettant un terme à la dualité, désormais obsolète, \ndes règles procédurales internes relatives aux concessions de travaux et aux délégations de \nservice public.\n• 2 février 2016 : publication du décret n° 2016-86 du 1er février 2016 relatif \naux contrats de concession.\nPris—sur—le—fondement—de—l’ordonnance—du—29—janvier—2016,—il—transpose—le—volet—règlementaire—\nde—la—directive—2014/23/UE—du—Parlement—européen—et—du—Conseil—du—26—février—2014—sur—\nl’attribution—de—contrats—de—concession.—Le—décret—concilie—l’impératif—de—transposition—de—la—\ndirective—précitée—et—le—respect—de—l’acquis—hérité—de—plus—de—vingt—ans—de—pratique—de—la—loi—\ndite—Sapin—pour—offrir—aux—autorités—concédantes—et—opérateurs—de—l’économie—concédée—un—\ncadre—juridique—rénové,—équilibré—et—adapté—à—leurs—spécificités.—Il—fixe—notamment—les—règles—\nprocédurales—de—passation—et—d’exécution—des—contrats—de—concession.\n• 24 mars 2016 : publication du l’arrêté du 21 mars 2016 fixant le modèle \nd'avis pour la passation des contrats de concession.\nPour—les—contrats—de—concession—dont—la—valeur—estimée—est—inférieure—au—seuil—européen—ou—\nqui—ont—pour—objet,—quelle—que—soit—leur—valeur—estimée,—l'exploitation—de—services—de—transport—\nde—voyageurs—ou—la—mise—à—disposition,—l'exploitation—ou—l'alimentation—de—réseaux—fixes—des-\ntinés—à—fournir—un—service—au—public—dans—le—domaine—de—la—production,—du—transport—ou—de—la—\ndistribution—d'eau—potable,—l'autorité—concédante—n'est—pas—tenue—de—renseigner—l'intégralité—\ndes—rubriques—du—modèle—européen—fixé—par—le—règlement—d'exécution—de—la—Commission—euro-\npéenne.—Seules—les—rubriques—mentionnées—à—l'article—1er—du—présent—arrêté—sont—obligatoires.—\nEn—revanche,—pour—les—contrats—de—concession—ayant—pour—objet—un—des—services—sociaux—ou—\nun—autre—service—spécifique,—dont—la—liste—est—publiée—au—Journal—officiel—de—la—République—fran-\nçaise,—dont—la—valeur—estimée—est—égale—ou—supérieure—au—seuil—européen,—l'avis—de—concession—\ndoit—être—conforme—au—modèle—européen—susmentionné.—L'arrêté—prévoit—également,—à—son—\narticle—2,—un—contenu—allégé—pour—les—avis—complémentaires,—publiés—au—niveau—national.—Dans—\nles—deux—cas,—les—rubriques—non—renseignées—des—avis—de—publicité—ne—seront—pas—facturées—à—\nl'autorité—concédante.\n• 27 mars 2016 : publication du décret n° 2016-360 du 25 mars 2016 relatif \naux marchés publics.\nLe—décret—transpose—les—dispositions—de—la—directive—2014/24/UE—du—26—février—2014—sur—la—\npassation—des—marchés—publics—et—de—la—directive—2014/25/UE—du—26—février—2014—relative—\nà—la—passation—de—marchés—par—des—entités—opérant—dans—les—secteurs—de—l'eau,—de—l'énergie,—\ndes—transports—et—des—services—postaux—et—prévoit—les—mesures—d'application—de—l'ordonnance—\ndu—23—juillet—2015.\n\n19\nPublication du décret n° 2016-361 du 25 mars 2016 relatif aux marchés \npublics de défense ou de sécurité.\nReprise—des—dispositions—de—transposition—de—la—directive—2009/81/CE—du—13—juillet—2009—\nrelative—à—la—coordination—des—procédures—de—passation—de—certains—marchés—de—travaux,—de—\nfournitures—et—de—services—par—des—pouvoirs—adjudicateurs—ou—entités—adjudicatrices—dans—les—\ndomaines—de—la—défense—et—de—la—sécurité—qui—figuraient—dans—la—troisième—partie—du—code—des—\nmarchés—publics.\n• 30 mars 2016 : présentation en Conseil des ministres du projet de loi relatif à la trans-\nparence, à la lutte contre la corruption et à la modernisation de la vie économique.\nLa—loi—habilite—le—Gouvernement—à—procéder,—par—ordonnance,—à—l’adoption—de—la—partie—légis-\nlative—du—code—de—la—commande—publique.—Cette—habilitation—s’inscrit—dans—le—cadre—du—chantier—\nde—rénovation—du—droit—de—la—commande—publique,—déjà—initié—à—l’occasion—de—la—publication—\ndes—trois—nouvelles—directives—le—26—février—2014,—transposées—par—les—ordonnances—du—23—juillet—\n2015—sur—les—marchés—publics—et—du—29—janvier—2016—relative—aux—contrats—de—concession.\n• 31 mars 2016 : publication de l’arrêté du 29 mars 2016 fixant la liste des \nrenseignements et des documents pouvant être demandés aux candidats \naux marchés publics.\nLes liens utiles\n—\n— —Le—site—de—la—direction—des—affaires—juridiques—des—ministères—économiques—et—financiers—:—\nhttp://www.economie.gouv.fr/daj/commande-publique\n—\n— Les—fiches—pratiques—de—la—DAJ—:—http://www.economie.gouv.fr/daj/conseil-acheteurs-\nfiches-techniques\n—\n— La—préfiguration—de—la—commande—publique—dématérialisée—et—simplifiée—(pages—du—SG-\nMAP)—:——http://modernisation.gouv.fr/ladministration-change-avec-le-numerique/dans-les-col-\nlectivites-territoriales/commande-publique-simplifiee-dematerialisee-territoires-lancent-prefi-\nguration\n—\n— Le—site—de—l’expérimentation—bretonne—de—l’open—data—:—https://breizh-sba.opendatasoft.\ncom/page/home/\n—\n— Le—rapport—de—la—mission—sénatoriale—d’information—sur—la—commande—publique—d’octobre—\n2015—:—http://www.senat.fr/commission/missions/commande_publique.html\n\nLA COMMANDE PUBLIQUE une réforme au service de l’économie\n20\nContact presse\nTel : 01 53 18 45 13\nwww.economie.gouv.fr\n", "published_date": "2016-04-15", "section": "Dossiers"}