{"id": 5680, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21399.pdf", "author": null, "title": "DOSSIER DE PRESSE - Comité national de lutte contre la fraude - 14 septembre 2016", "text": "DOSSIER DE PRESSE \nCOMITÉ NATIONAL  \nDE LUTTE CONTRE \nLA FRAUDE \nLe 14 septembre 2016 \n \n \n\n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n3 \nSommaire \nLe rôle de la Délégation nationale à la lutte contre la fraude ...................... 5 \nLe plan national de coordination de lutte contre la fraude 2016-2018 ........ 6 \nLe plan national de coordination de lutte contre la fraude :  \nles grands axes stratégiques ...................................................................................... 6 \nLa lutte contre la fraude fiscale ..................................................................... 8 \nDes résultats en hausse dans la lutte contre la fraude fiscale .................................... 8 \nLes mesures prises pour lutter contre la fraude fiscale ............................................ 15 \nLa lutte contre la fraude sociale .................................................................. 21 \nDes résultats sans précédent pour la lutte contre la fraude \naux cotisations et aux prestations sociales ............................................................... 21 \nLutte contre la fraude sociale : de nouvelles mesures pour faciliter la \nrécupération des montants redressés ....................................................................... 26 \nLa lutte contre la fraude documentaire et identitaire ................................. 29 \nLes principales mesures du plan de protection de l’identité ..................................... 30 \n \n\n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n5 \nLe rôle de la Délégation nationale  \nà la lutte contre la fraude \nCréée par décret du 18 avril 2008 modifié et placée par délégation du Premier ministre \nauprès du ministre de l'Economie et des Finances, la Délégation nationale à la lutte \ncontre la fraude (DNLF) a pour mission le pilotage de la coordination des administra-\ntions et des organismes publics en charge, chacun dans son domaine, de la lutte contre \nla fraude fiscale et sociale. \nLa DNLF a pour priorités d’accompagner les démarches de lutte contre la fraude de ses \npartenaires, d’encourager l’échange d’informations et de bonnes pratiques entre entités \net d’expertiser les mesures à prendre pour combler les lacunes juridiques ou les failles \nopérationnelles des dispositifs antifraudes. \nPour exercer ces missions, le plus souvent à caractère transversal, la DNLF, structure \nresserrée d’impulsion et de coordination, est constituée d’une douzaine de cadres ex-\nperts au profil antifraude pluri-disciplinaire. La DNLF pilote également le réseau des \nComités opérationnels départementaux de lutte contre la fraude (CODAF). Ses mis-\nsions sont réalisées en partenariat notamment avec les administrations des ministères \nchargés du budget (direction générale des finances publiques, direction générale des \ndouanes et droits indirects notamment), du travail, de la sécurité sociale, de la santé, de \nla justice, de l'intérieur, mais aussi des caisses de sécurité social et de Pôle emploi.  \n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n \n6 \nLe plan national de coordination  \nde lutte contre la fraude 2016-2018 \nLe comité national de lutte contre la fraude réunit chaque année l’ensemble des acteurs \nconcernés. En l’absence du Premier ministre, ce comité est présidé par le ministre des \nfinances.  \nC’est ainsi le cas cette année, puisque Michel SAPIN préside avec Christian ECKERT le \ncomité national pour l’année 2016, en présence notamment de Myriam EL KHOMRI.  \nMercredi 14 septembre 2016, les acteurs de la lutte contre la fraude ont donc adopté le \nnouveau plan national de lutte contre la fraude 2016-2018 qui trace la feuille de route \ninterministérielle en ce domaine aux niveaux international, national et local. \nDésormais, ce plan national de lutte contre la fraude sera un plan pluri annuel sur \n3 ans (jusqu’à 2015, il s’agissait d’un plan annuel), ceci afin de prendre en compte la \nmaturité du dispositif et de renforcer le caractère stratégique des actions proposées par \nles partenaires.  \nLe plan national de coordination de lutte contre la fraude :  \nles grands axes stratégiques \nAdapter les processus de contrôle aux mobilités internationales \nL’objectif est d’exploiter pleinement les données issues de l’échange automatique \nd’informations et de renforcer la coopération au niveau européen . \nCette partie du Plan national de lutte contre la fraude concerne principalement l’échange \nautomatique d’informations fiscales, la lutte contre la fraude au détachement, la lutte \ncontre la fraude à la TVA intracommunautaire, le renforcement du suivi des transferts de \nfonds supérieurs à 10 000 €, la baisse du seuil de déclaration des prix de transfert ou le \ncontrôle d’existence et de résidence ; \n \nOptimiser la gestion et la sécurisation de l’information numérique \nCette partie du Plan porte en majorité sur le partage des données et l’échange \nd’information entre les administrations impliquées dans la lutte contre la fraude, l’accès à \nla DSN (déclaration sociale nominative), l’approfondissement des démarches de \"data \nmining\" (qui permettent d'améliorer la détection de la fraude), la dématérialisation des \néchanges d’informations et la lutte contre la fraude sur internet ; \n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n7 \nRenforcer la lutte contre la fraude documentaire et identitaire \nCes actions du Plan sont notamment orientées vers la dématérialisation des documents \nd’état civil (communication électronique des données d’état civil, sécurisation des titres \n(DOCVERIF, VISABIO), la sécurisation des identités via l’application de gestion des dos-\nsiers des ressortissants étrangers en France (AGDREF) ou encore, l'identifiant unique \ndes personnes inscrites au répertoire national d'identification des personnes physiques \n(NIR) ; \n \nDévelopper des cartographies des risques \nL’élaboration d’une cartographie des risques de fraudes est une démarche importante \npuisqu’elle permet d’améliorer la connaissance de la fraude, d’évaluer la probabilité \nd’occurrence d’un risque et d’adapter en conséquence les schémas de contrôle par les \norganisations.  \n \nAméliorer les techniques d’investigation, l’effectivité des sanctions et le \nrecouvrement  \nCes actions du Plan visent à renforcer la mutualisation des informations, les contrôles \nentre partenaires (task force TVA, coopération DGFIP/DGDDI notamment), la détection \ndes fraudes aux intérêts de l’UE, l'amélioration de l'organisation en matière de recouvre-\nment (sur le modèle des pôles de recouvrement spécialisés de l’administration fiscale), \nl’amélioration des mesures conservatoires en matière douanière ou le développement de \nformations transverses dédiées à la fraude. \n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n \n8 \nLa lutte contre la fraude fiscale \nDes résultats en hausse dans la lutte contre la fraude fiscale \nL’action résolue du Gouvernement et de l’administration dans la lutte contre la fraude \nfiscale porte pleinement ses fruits : pour la première fois, les redressements dépas-\nsent la barre des 20 milliards d’euros en 2015. Dans le même temps, le nombre de \ncontrôles fiscaux a diminué, passant de 51 740 opérations à 50 168. Cela signifie que les \ncontrôles sont mieux ciblés, orientés vers les manquements les plus importants.  \n \nLES MONTAGES LES PLUS COURANTS \nLe « double sandwich irlandais » ou établissement stable \nUne société située en France exerce en apparence une simple activité de démarchage \nde clients pour laquelle elle reçoit une rémunération très faible qui correspond générale-\nment à moins de 5 % du chiffre d'affaires réalisé par le groupe en France. \nC’est une société située dans un État A qui conclut les contrats de ventes avec les clients \ndémarchés en France. \nLa société située dans l’État A reverse une part de ses profits à une autre entité située \ndans le même État. \nLa seconde société située dans l’État A n'est pas considérée du point de vue fiscal \ncomme un contribuable dans cet État, mais comme un contribuable dans une autre juri-\ndiction où il n'existe pas d'impôt sur les bénéfices. In fine 75 % des profits sont localisés \ndans la juridiction où il n'existe pas d'impôt sur les bénéfices et seulement 25 % sont \nreversés à la société mère du groupe située dans un État B. \nDerrière ces apparences, la réalité est toute autre : il existe d'importants effectifs \ncommerciaux en France. L'activité réelle des salariés de la société en France va bien au-\ndelà du simple démarchage de clients : une véritable négociation sur les produits et les \nprix est réalisée en France. La signature des contrats par la société implantée dans l’État \nA est automatique et elle est réalisée sur la base des contrats négociés par la société en \nFrance. Les clients en France ne sont pas en contact avec le personnel de la société \nétablie dans l'État A et qui pourtant signe les contrats. \nEn réalité, la société établie dans l’État A exerce directement en France son activité de \nvente par l'intermédiaire des salariés de la société établie en France. Elle dispose de ce \nqui s'appelle un « établissement stable », qui va donc être caractérisé, pour être imposé \ncomme il se doit en France. \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n9 \n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n \n10 \nLe redressement de prix de transfert  \nUne société établie en France et qui vend des produits alimentaires paye une redevance \nà sa société mère située dans un État A afin de pouvoir utiliser la marque et le savoir-\nfaire. Suite à une réorganisation, le montant de la redevance est doublé et passe de 10% \nà 20% du chiffre d'affaires réalisé en France. \nFace à un tel changement du montant de la redevance, l'administration mène une \nenquête, notamment à l'aide des assistances administratives internationales, qui \nrévèle les faits suivants : malgré le doublement du taux de la redevance, la société \nmère située dans l'État A perçoit toujours une redevance égale à 10 % du chiffre d'af-\nfaires réalisé en France. La redevance payée par la société française transite par plu-\nsieurs entités situées dans l'Union européenne et hors de l'Union européenne. Or les \nentités par lesquelles transite la redevance n'ont aucune activité réelle. Du fait de cet \nempilement de structures, la moitié de la redevance payée par la société française n'est \nimposée nulle part. \nLa conclusion s'impose alors d'elle-même : la réorganisation opérée par le groupe et qui \ns'est traduite par un doublement des charges supportées par la société française a con-\nduit à délocaliser de façon abusive des profits réalisés en France. L'administration remet \ndonc en cause ce montage et procède à l'imposition des profits indûment délocalisés. \nCompte tenu de la nature particulièrement offensive du schéma, les rappels sont assortis \nde pénalités de 40 %. \n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n11 \n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n \n12 \nTotal des droits et des pénalités redressés \n \n    \nLa lutte contre la fraude fiscale : un enjeu international \nDepuis 2012, le Gouvernement s’est attaché à ce que l’administration améliore sa con-\nnaissance des flux financiers internationaux entre entreprises liées. L’enjeu est de contrô-\nler les prix de transfert, c’est-à-dire les flux financiers internationaux correspondant à \ndes services ou des ventes entre entreprises de mêmes groupes. Pour vérifier que les \nentreprises liées pratiquent entre elles des prix correspondant aux prix du marché et non \ndes prix biaisés dans le seul but de transférer la matière imposable dans les pays où la \nfiscalité est la plus faible, une obligation de déclaration de prix de transfert a été mise en \nplace, dorénavant dématérialisée.  \n \nLe vote, en loi de finances pour 2016, du dispositif  \nde reporting pays par pays, entre administrations fiscales, \nen application des accords BEPS1, constitue \nl’aboutissement de cette démarche d’accès à l’information. \nLes entreprises ayant un chiffre d’affaires supérieur à \n750 millions d’€ fourniront désormais à l’administration \ndes informations sur leurs effectifs, leurs bénéfices, \nles subventions touchées et les impôts payés pays  \npar pays. \n \n                                                           \n1 BEPS : Base Erosion and Profit Shifting \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n13 \nDe manière plus générale, le Gouvernement s’est attaché à développer les échanges \nd’information avec ses partenaires. Le réseau conventionnel de la France comporte \naujourd’hui 125 conventions bilatérales et 29 accords d’échanges de renseignement. En \napplication de ces accords, l’administration sollicite de manière croissante les administra-\ntions fiscales étrangères pour connaître selon les cas la situation fiscale d’un contribuable \nrésident de cet Etat, déterminer si une personne y détient un compte bancaire non décla-\nré ou plus généralement apprécier la consistance d’activités professionnelles declarées \nsur place.  \nLes échanges d’informations progressent grâce au développement  \nde l’assistance administrative internationale  \n \nL’échange automatique d’informations financières :  \nen 2018, 101 juridictions engagées  \nPassage au 1er janvier 2017 \nPassage au 1er janvier 2018 \nAfrique du Sud, Allemagne, Anguilla,  \nArgentine, Belgique, Bermudes, Chypre, \nColombie, Corée du Sud, Croatie,  \nCuraçao, Danemark, Espagne, Estonie, \nFinlande, France, Gibraltar, Grèce,  \nGuernesey, Hongrie, Îles Caïman, Île de \nMan, Îles Féroé, Îles Turques et Caïques, \nÎles Vierges Britanniques, Irlande, Islande, \nItalie, Jersey, Lettonie, Liechtenstein, \nLituanie, Luxembourg, Malte, Mexique, \nMontserrat, Norvège, Pays-Bas, Pologne, \nPortugal, République Tchèque,  \nRoumanie, Royaume-Uni, Saint-Marin, \nSlovaquie, Slovénie, Suède, Seychelles, \nInde, Barbade, Bulgarie, Niue. \nArabie Saoudite, Bahamas, Bahreïn,  \nBrésil, Brunei, Emirats Arabes Unis, Hong \nKong, Koweït, Liban, Macao, Nauru,  \nPanama, Qatar, Singapour, Turquie,  \nUruguay, Vanuatu, Albanie, Aruba,  \nAutriche, Maurice, Suisse, Ghana,  \nAustralie, Canada, Chili, Costa Rica,  \nIndonésie, Nouvelle-Zélande, Antigua  \net Barbuda, Japon, Sainte-Lucie, Îles \nMarshall, Samoa, Saint-Martin (Royaume \ndes Pays-Bas) Saint-Vincent et les  \nGrenadines, Grenade, Iles Cook, Belize, \nAndorre, Monaco, Chine, Malaisie,  \nSaint-Christophe-&-Nevis, Russie et \nIsraël. \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n \n14 \nLes règles du Service de Traitement des Déclarations  \nRectificatives (STDR) évoluent \nDans sa décision n° 2016-554 QPC du 22 juillet 2016, le Conseil Constitutionnel a censu-\nré l'amende proportionnelle de 5 % qui était appliquée pour non déclaration de compte \ndétenu à l'étranger lorsque les avoirs dépassent 50 000 €. Michel SAPIN et Christian \nECKERT prennent acte de cette décision. Pour autant, les conditions dans lesquelles les \ncontribuables détenant des avoirs non déclarés à l'étranger peuvent se mettre en con-\nformité avec le droit sont déséquilibrées par les effets de la décision du Conseil Constitu-\ntionnel. Elles doivent donc être revues. \nDès lors, en contrepartie de l'amende proportionnelle de 5 % qui ne sera plus appliquée, \nle barème des pénalités fiscales appliquées est augmenté : les pénalités fiscales sont \nportées de 15 % à 25 % pour les fraudeurs dits « passifs » et de 30 % à 35 % pour les \nfraudeurs dits « actifs », s’agissant des demandes de régularisation déposées à compter \nde ce jour. \n \nL'EVASION FISCALE DES PARTICULIERS :  \nLE SUCCES DU STDR SE POURSUIT \nCréé en juin 2013, le Service de Traitement des Déclara-\ntions Rectificatives (STDR), rattaché à la direction générale \ndes finances publiques (DGFIP) permet aux contribuables \nayant dissimulé à l’administration fiscale un compte à \nl’étranger de régulariser leur situation.  \nLes effectifs alloués au STDR ont été progressivement \naugmentés pour atteindre désormais plus de 200 agents. \nIls sont basés au STDR, place de l'Argonne à Paris ou dans \nl'un de ses trois pôles nationaux déconcentrés à Lille, \nNantes et Ermont ainsi que dans ses 7 pôles interrégionaux \nouverts en 2015 à Saint-Germain-en-Laye, Vanves, Paris, \nLyon, Marseille, Bordeaux et Strasbourg. \n 46 972 contribuables ont demandé leur régularisa-\n–\ntion. \n 28,8 milliards d’€ d’avoirs sont ainsi sortis de \n–\nl’ombre. \n Quelque 19 161 dossiers ont déjà été traités,  \n–\npermettant à l'Etat de recouvrer une somme de  \n6,3 milliards d'€. \n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n15 \n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n \n16 \nLes mesures prises pour lutter contre la fraude fiscale \nMieux repérer la fraude fiscale \nPour mieux repérer la fraude, l’administration fiscale (DGFIP) est résolument engagée \ndans une modernisation de ses outils informatiques. Il s'agit d'utiliser les techniques les \nplus récentes en matière d'analyse de données massives. Depuis septembre 2013, une \néquipe chargée du repérage de la fraude via la technique du data mining a été \nconstituée au niveau national. Cette équipe est aujourd'hui composée de dix per-\nsonnes et travaille sur des volumes de données considérables.  \nEn outre, depuis le 1er septembre 2016, des pôles interrégionaux spécialisés dans \nl'analyse-risque ont été mis en place. Ces équipes utilisent les bases de données \nconstituées par les déclarations fiscales pour repérer des risques, par exemple des inco-\nhérences et des ruptures de comportement, et faire des propositions de programmation \nde contrôles dans les domaines de la fiscalité des particuliers et de la fiscalité des pro-\nfessionnels. \nCes deux niveaux (national et interrégional) de repérage de la fraude à partir d'outils in-\nformatiques sont complémentaires et permettront de mieux orienter les contrôles sur les \nenjeux. Mais ceux-ci ne seront enclenchés qu'après examen préalable du dossier. \n \nLE DROIT DE COMMUNICATION NON NOMINATIF \nUn droit de communication non nominatif créé dans la loi de \nfinances rectificative pour 2014 permet désormais à l'admi-\nnistration fiscale de se faire communiquer des informations \nauprès de tiers sans être tenue de désigner nommément les \npersonnes ou entreprises concernées. \nDepuis l'entrée en vigueur le 31 août 2015 du décret d'appli-\ncation, ce nouveau mode d'information et de détection de la \nfraude a été mis en œuvre auprès de plus de 1000 entre-\nprises. Il a par exemple été utilisé pour repérer des activités \noccultes effectuées via des plateformes de vente en ligne ou \nd'offre de prestations de services, de sites marchands, d'en-\ntreprises de logistique et de transport, d'entreprises de loca-\ntion de matériel, de grossistes dans le secteur alimentaire, \netc. \n \n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n17 \nUn contrôle fiscal plus efficace \nPour améliorer l’efficacité du contrôle fiscal, le Gouvernement proposera deux nou-\nvelles modalités de contrôle dans le projet de loi de finances rectificative de fin d'année \n2016 : \n Un contrôle avant remboursement de crédit de TVA plus direct : les rembour-\nsements de crédits de TVA portent sur des enjeux budgétaires considérables \n(49,5 milliards d’€ en 2015). Des contrôles avant remboursement sont nécessaires \nmais ils doivent être rapides pour ne pas affecter inutilement la trésorerie des entre-\nprises. Dans cette optique, le Gouvernement proposera donc dans le cadre du projet \nde loi de finances rectificative la création d'une procédure d'instruction sur place des \ndemandes de remboursement de crédit de TVA, limitée à 60 jours. Elle permettra à \nl'administration fiscale d'avoir accès, directement dans l'entreprise, aux éléments \nconstitutifs de la demande et donc de limiter les risques de fraude. Par ailleurs une \ndécision devra nécessairement être prise dans les 60 jours ou alors l’entreprise sera \nintégralement remboursée. \n Un contrôle fiscal des entreprises moins intrusif car dématérialisé et préser-\nvant le dialogue : actuellement, le contrôle fiscal des entreprises s'effectue princi-\npalement sur place (vérification générale de comptabilité). Or la vérification générale \nde comptabilité n'est pas adaptée à toutes les situations. Cette procédure souvent \nlongue n'est pas toujours nécessaire notamment pour les entreprises de petite taille \ndont les risques fiscaux sont mesurés (activité professionnelle à risque peu élevé de \nfraude, axes d'investigation limités, etc.). Depuis plus de deux ans, les entreprises \ndoivent transmettre aux vérificateurs leur comptabilité tenue sous format dématéria-\nlisé en cas de contrôle sur place. Cette procédure fonctionne bien. Les entreprises \nsont préparées à l'éventualité de cette transmission. Il sera donc proposé dans le \nprojet de loi de finances rectificative de créer une nouvelle procédure de contrôle \nqui consisterait à demander à l'entreprise sa comptabilité sous forme dématé-\nrialisée et à procéder à son examen depuis le bureau et non sur place. Cette \nprocédure, sans visite sur place, sera moins intrusive pour les entreprises tout en \nlaissant toujours la place au dialogue. L'administration fiscale disposera ainsi de \nprocédures plus modulables.  \n \nApporter de la sécurité juridique aux contribuables \nLa lutte contre la fraude fiscale est une priorité absolue et constitue un objectif de \nvaleur constitutionnelle comme l'a rappelé le Conseil constitutionnel dans ses \ndeux décisions du 24 juin 2016.  \nC'est un enjeu d'équité, d'acceptabilité de l'impôt et de préservation des recettes budgé-\ntaires. Mais il convient de veiller à ce que les règles soient claires, connues de tous et \nque les contribuables bénéficient d'un dialogue serein et transparent. \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n \n18 \nPlusieurs mesures ont déjà été prises récemment en ce sens : publication de fiches de \nmontage, constitution du comité national des experts, publication des 10 engagements \npour un contrôle fiscal serein et efficace, charte de non-rétroactivité… \nDeux mesures complémentaires viennent d’être prises : \n Quatre nouvelles fiches de montages ou pratiques abusifs viennent d'être publiées \nsur le site « www.impots.gouv.fr ».  \n Le comité consultatif du crédit d'impôt pour dépenses de recherche, créé en loi de \nfinances rectificative pour 2015 est installé depuis le 1er juillet 2016. Sa présidence \nest assurée par un membre du Conseil d'Etat. Ce comité composé d'experts est sai-\nsi à la demande de l'entreprise sur des litiges portant sur les dépenses de recherche \nen permettant systématiquement à l’entreprise d’être entendue par un expert de la \nrecherche-développement. \n \nEnfin, la relation de confiance, qui concerne aujourd’hui 26 entreprises, et permet la vali-\ndation des exercices en temps réel, ce qui est source de sécurité juridique, sera pérenni-\nsée et montera progressivement en charge.  \nAgir pour lutter contre la fraude à la TVA \n La lutte contre les logiciels de caisse frauduleux qui permettent d’effacer des tran-\nsactions et de dissimuler des recettes encaissées en espèces a été considérable-\nment renforcée. A compter de 2018, les commerçants devront obligatoirement déte-\nnir un logiciel de caisse conforme, sous peine d’une amende de 7 500 €. Les modali-\ntés d'application de la mesure prise en loi de finances pour 2016 qui sanctionne les \ndétenteurs de logiciels frauduleux ont été publiées le 3 août 2016. Ainsi, les entre-\nprises disposent des délais nécessaires pour se conformer aux nouvelles disposi-\ntions applicables au 1er janvier 2018. \n Afin de mettre un coup d'arrêt à la concurrence déloyale de certains opérateurs qui \nvendent sur Internet des biens en France depuis l'étranger en ne facturant pas la \nTVA française, près de 200 contrôles ont été engagés. Ces contrôles se sont tra-\nduits par des rappels de TVA et l'application de pénalités.  \n Au 30 juin 2016, 1 407 entreprises étrangères se sont déclarées à l'administration \nfiscale française pour leurs opérations de vente à distance. Enfin, le seuil de chiffre \nd'affaires au-delà duquel les ventes réalisées en France par une entreprise établie à \nl'étranger doivent être soumises à la TVA en France a été abaissé de 100 000 € à \n35 000 €.  \n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n19 \n \nLA LUTTE CONTRE LA FRAUDE A LA TVA,  \nUN ENJEU INTERNATIONAL \nL'administration fiscale sollicite les administrations fiscales \nétrangères pour obtenir des informations permettant de ca-\nractériser des fraudes à la TVA. Ainsi, alors qu'en 2011 la \nFrance avait formulé 2 900 demandes, ce sont près de \n4 600 demandes qui ont été adressées à nos partenaires en \n2015. \n \nSe coordonner pour mieux lutter contre la fraude aux finances publiques \nLa direction générale des douanes et droits indirects (DGDDI) poursuit également son \naction de lutte contre la fraude aux finances publiques à travers l’approfondissement de \nses actions de coopération avec les services de la DGFiP. Ces deux directions ont mis \nen place un réseau dense de partenariats qui permet d’améliorer la qualité et la fré-\nquence des échanges d’informations, communiquer aisément sur les méthodes de travail \net améliorer le recouvrement des droits et taxes grâce aux informations détenues par \nl’administration partenaire. Ces actions seront amplifiées dans le cadre du PNLF 2016 \nnotamment pour :  \n la mise en place des accès croisés à leurs applications dont la finalisation est prévue \nfin 2016/début 2017 ; \n l’identification des acteurs et des montages frauduleux dans le e-commerce ; \n le renforcement de leur collaboration dans le cadre du réseau européen Eurofisc. \n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n \n20 \nLA LUTTE CONTRE LA FRAUDE FISCALE EN 2015 : \nLES CHIFFRES A RETENIR \nAu total, les opérations de contrôle sur place et sur pièces me-\nnées par la direction générale des finances publiques ont per-\nmis de rectifier 21,2 milliards d'€en 2015 (+10 % en un an) \ncontre 19,3 milliards d'€ en 2014 et 18 milliards d'€ en 2013. \nLe service de traitement des déclarations rectificatives (STDR) \nqui s'adresse aux particuliers détenant des avoirs à l’étranger, \nnon déclarés à l’administration fiscal, a rapporté 2,65 milliards \nd'€ contre 1,913 en 2014.  \nLe montant des encaissements a également progressé, pas-\nsant à 12,2 milliards d’€ en 2015 contre 10,4 milliards d’€ en \n2014 et 10, 1 milliards en 2013. \nLe nombre d’opérations de contrôle sur place a baissé avec \n50 168 contrôles contre 51 740 en 2014. Cela signifie que les \ncontrôles sont mieux ciblés, orientés vers les manquements les \nplus importants. \nL’administration fiscale a proposé 1 061 dossiers à la commis-\nsion des infractions fiscales (CIF) en 2015 contre 1 139 en \n2014.La CIF a autorisé le dépôt de 1 027 plaintes pour fraude \nfiscale, soit 96,8% des dossiers proposés, en hausse par rap-\nport à 2014 (93,4%). \nLa Direction générale des douanes et droits indirects (DGDDI) \na également poursuivi sa progression dans la lutte contre la \nfraude fiscale. Les résultats obtenus en matière de redresse-\nment des droits et taxes constituent un nouveau record histo-\nrique avec 377,4 millions d’€, soit une progression de 5,7 % par \nrapport à 2014. Les montants des droits et taxes redressés sont \nen augmentation depuis quatre ans. Le service national de \ndouane judiciaire (SNDJ) contribue également largement à la \nlutte contre la fraude fiscale. En 2015, ce service a travaillé sur \n75 dossiers d’escroquerie à la TVA (carrousel, TVA à la marge \nsur les véhicules…). Les investigations mettent en évidence \nl’existence d’organisations internationales structurées. Pour les \naffaires clôturées en 2015, le montant du préjudice pour le Tré-\nsor public français s’élève à près de 368 millions d’€. \n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n21 \nLa lutte contre la fraude sociale  \nDes résultats sans précédent pour la lutte contre la fraude  \naux cotisations et aux prestations sociales  \n \nEN BREF \nA l’instar des années précédentes, le montant de la fraude dé-\ntectée par les organismes de Sécurité sociale connaît une nou-\nvelle progression en 2015. Ce constat témoigne de la forte im-\nplication de chacun et de l’investissement collectif pour une \nlutte contre la fraude toujours plus performante. \nAinsi, la fraude détectée par les organismes de sécurité sociale \nau cours de l’année 2015 progresse de 17,35% s’élevant à plus \nde 1 milliard d’€ contre 860 millions d’€ en 2014.  \nCes résultats sont le fruit de la poursuite de la professionnalisa-\ntion des agents impliqués dans la lutte contre la fraude asso-\nciée à un fort engagement.  \nIls tiennent aussi à l’amélioration des techniques d’investigation \net de ciblage des contrôles notamment via le data mining. \nLa création de nouvelles synergies entre acteurs de la lutte \ncontre la fraude et le renforcement des échanges d’information \nentre partenaires aussi bien au plan national que local (notam-\nment via les CODAF) concourent également à mieux détecter \net sanctionner la fraude. \n \nLe Gouvernement a fait de la lutte contre les fraudes aux cotisations et aux presta-\ntions sociales une priorité, avec pour objectif une progression du nombre de con-\ntrôles et de leur rendement financier.  \nA l’heure où des efforts d’économie sans précédent sont réalisés sur l’ensemble des \nbranches de la sécurité sociale en vue de revenir à l’équilibre des comptes publics, il est \nen effet d’autant plus nécessaire que les abus et les fraudes soient sévèrement sanction-\nnés, car ces pratiques lèsent l’ensemble des assurés et des cotisants qui respectent les \nrègles.  \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n \n22 \nLes conventions d’objectifs et de gestion (COG) conclues entre l’Etat et les organismes \nde sécurité sociale ont fixé des objectifs ambitieux de nombre de contrôles et de fraudes \ndevant être détectées et sanctionnées. Les organismes sont fortement mobilisés dans \ntous les domaines (cotisations sociales, retraite, prestations familiales, assurance mala-\ndie).  \n \nLes résultats sont en très forte hausse. En 2015, les organismes de sécurité sociale2 \nont ainsi détecté plus de 1 milliard d’€ de fraude, soit une progression de plus de 17% \nen un an seulement (860,3 millions d’€ en 2014). Ce résultat historiquement élevé con-\nfirme la tendance observée depuis 2012 : les montants des fraudes détectées ont doublé \ndepuis le début du quinquennat. \n \nÉvolution des montants frauduleux constatés  \npar les organismes de sécurité sociale  \n(en millions d’€) \n \n \n \n \n \n                                                           \n2 Les organismes de sécurité sociale du régime général (ACOSS, CNAMTS, CNAF et \nCNAVTS, ainsi que les caisses locales de leur réseau), la caisse nationale du RSI, la \ncaisse centrale de la Mutualité sociale agricole – CCMSA – et les régimes spéciaux (la \nCaisse Nationale de Retraites des Agents des Collectivités Locales – CNRACL -, la \nCaisse autonome nationale de la sécurité sociale dans les mines - CANSSM, la Caisse \ndes Dépôts et Consignations en sa qualité de gestionnaire du Service de l’Allocation de \nService pour les Personnes Âgées, la Caisse de Prévoyance et de Retraite du personnel \nde la SNCF, Caisse nationale militaire de sécurité sociale - CNMSS, Caisse Nationale \ndes Industries Électriques et Gazières, l’ENIM…). \n482,8\n565,5\n641,6\n860,3\n1 009,6\n350,0\n450,0\n550,0\n650,0\n750,0\n850,0\n950,0\n1 050,0\n2011\n2012\n2013\n2014\n2015\n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n23 \nDes résultats en forte hausse dans tous les domaines  \nde la protection sociale \n \n \nDans le détail, toutes les branches et tous les régimes ont amélioré leurs résultats dans \ndes proportions très significatives.  \n \nDans le domaine des cotisations sociales, les résultats de la lutte contre la fraude \nintègrent les constats issus de la lutte contre le travail illégal, et notamment la fraude au \ndétachement, L’augmentation de 15 % des redressements opérés par les URSSAF est \nliée à un meilleure ciblage des contrôles sur les dossiers à enjeux et au renforcement des \nsanctions en cas de travail dissimulés qui se traduisent désormais par des majorations \nde 25 % à 40 % des sommes dues.  \nDans le domaine de l’assurance maladie, la CNAMTS a détecté des fraudes et des \nactivités fautives pour un montant de 231,5 millions d’€ en 2015, soit une augmentation \nde 18 % par rapport aux résultats 2014 (196,2 millions d’€). Cette augmentation s’appuie \nsur les résultats des contrôles relatifs aux prestations de médicaments (+31 %) et à la \ngestion des droits, notamment par usurpation d’identité (+50 %), tandis que les contrôles \nsur les prestations en nature des professionnels et établissements de santé et sur les \nprestations en espèces par les particuliers représentent des montants proches des an-\nnées précédentes. et ont notamment été permis par une professionnalisation de certains \ncontrôles et la poursuite de l’exploitation du répertoire national commun de la protection \nsociale (RNCPS) et le renforcement des partenariats avec d’autres organismes.  \nPour la branche famille, on observe également une augmentation des résultats pour la \nplupart des prestations contrôlées. En 2015, le montant des fraudes détectées et sanc-\ntionnées s'élève à 247,8 millions d’€, soit 18,22 % de plus qu'en 2014. Ce montant cor-\nrespond à un volume de 39 934 fraudes, alors que seulement 32 828 fraudes avaient été \ndétectées en 2014, soit une augmentation de 21,66 % du nombre de fraudes détectées \net sanctionnées. Le montant d’économies réalisées a plus que doublé depuis 2012. \nBranches  \nRégimes \n2011 \n2012 \n2013 \n2014 \n2015 \nEvolution  \n2014-2015 \nCNAMTS \n120,0 \n149,4 \n167,1 \n196,2 \n231,5 \n17,99% \nCNAF \n101,5 \n119,0 \n141,4 \n209,6 \n247,8 \n18,23% \nCNAV \n14,4 \n8,3 \n8,3 \n11,9 \n14,7 \n23,53% \nACOSS \n219,6 \n260,0 \n291,0 \n401,0 \n462,5 \n15,34% \nCNRSI \n7,4 \n7,8 \n9,2 \n15,3 \n18,9 \n23,77% \nCCMSA \n16,6 \n18,2 \n19,5 \n22,8 \n28,8 \n26,34% \nRégimes  \nspéciaux \n3,3 \n2,8 \n5,1 \n3,6 \n5,4 \n52,39% \n641,6 \n860,3 \n1 009,6 \n17,35% \n565,5 \n482,8 \nfraudes \nTOTAL  \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n \n24 \nCette hausse s'explique par des contrôles plus efficaces, avec 4,6 millions de contrôles \nrecensés en 2015. Les fraudes détectées sont l’omission et la fausse déclaration (74,7 % \ndes cas), la fraude à l’isolement (16,2 % des cas) ainsi que le faux et usage de faux, \nescroquerie et autres (9 % des cas). \nCette forte augmentation est également liée notamment à l’intensification de la politique \nde contrôle avec une amplification des activités, au renforcement des collaborations par-\ntenariales et à une utilisation accrue des méthodes de ciblage par datamining. \nComme les années antérieures la fraude détectée porte essentiellement sur les presta-\ntions sous conditions de ressources, principalement le RSA (62 % du nombre total des \nfraudes qualifiées) ainsi que sur les aides au logement (21 % du nombre total des \nfraudes qualifiées).  \nLa CNAV a poursuivi son action de lutte contre la fraude aux pensions de retraite. \nLes résultats financiers de l’année 2015 sont positifs puisque les indus détectés par le \nrégime général de la branche retraite sont de 14,7 millions d’€ en 2015 contre \n11,9 millions d’€ l’an dernier, soit une progression de 18,9 %. Cette croissance permet à \nla branche vieillesse d’atteindre l’objectif fixé par l’Etat dans la convention d’objectifs et \nde gestion pour l’année 2015, fixé à 8,5 millions d’€. \nCes résultats s’expliquent, comme pour les autres branches, par la poursuite du traite-\nment des requêtes du répertoire national commun de la protection sociale (RNCPS), qui \nrecense toutes les prestations auxquelles ont accès les assurés auprès de l’ensemble \ndes régimes, pour détecter notamment les cas de doublon de versement du minimum \nvieillesse et vérifier le respect de la condition de résidence en France, ainsi que par le \nrenforcement des contrôles d’existence c’est-à-dire la vérification de l’existence des re-\ntraités à l’étranger en lien avec le réseau diplomatique et consulaire.  \n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n25 \nDes résultats significatifs dans le domaine de la lutte contre la fraude aux \ntravailleurs détachés \nPlus de 2000 interventions de l'inspection du travail par mois ont été recensées en \njuin 2016, contre environ 500 en juin 2015.  \nEn 2015, le secteur du BTP concernait les trois quarts des interventions.  \nUn tiers des contrôles ont été effectués de manière conjointe entre plusieurs services \n(inspection du travail, services fiscaux, URSSAF, MSA dans le secteur agricole, douanes, \npolice, gendarmerie).  \n 600 amendes ont été notifiées pour non-présentation d'une déclaration de détache-\nment, permettant d'atteindre un montant cumulé de 3,2 millions d’€.  \n 35 % de ces amendes ont été adressées à des donneurs d'ordre ou des maîtres \nd'ouvrage, faute d'avoir vérifié le respect des formalités déclaratives.  \n Près d’une vingtaine de suspensions de prestations internationales et d’arrêts de \nchantiers ont été décidées par les services de l’Etat depuis le début de l’année 2016. \n543 infractions ont été relevées et transmises aux parquets en matière de fraudes à \nla prestation de service internationale au cours du premier semestre 2016, soit une \nmoyenne de 90 par mois. \nLa lutte contre la fraude transnationale constitue également un axe central des \nactions des services de contrôle des URSSAF.  \nCes actions ont fortement augmenté en 2016, malgré la complexité des montages cons-\ntatés nécessitant une forte expertise et l'action conjointe avec d'autres corps de contrôle.  \n51 dossiers ont abouti à un constat de travail dissimulé et à une demande de retrait des \nformulaires européens de législation applicable, soit un nombre déjà plus de 2 fois plus \nélevé que celui de 2015 pour des montants de redressement qui ont quintuplé (soit \n33,5 millions d’€).  \n  \nA SAVOIR  \nLa procédure de dématérialisation des déclarations de déta-\nchement désormais généralisée permet aux services de \ncontrôle de mieux identifier l’intervention des entreprises \nétrangères mais surtout de se concentrer sur les seules si-\ntuations présentant des risques de fraudes. \n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n \n26 \n \n \n \n \n \n \n \n \n \n \n \n \nLutte contre la fraude sociale : de nouvelles mesures  \npour faciliter la récupération des montants redressés \n \nLe prochain projet de loi de financement de la sécurité sociale a pour ambition de faciliter \nla récupération des sommes dues à la sécurité sociale, rendue difficile par les pratiques \ndes fraudeurs qui cherchent à faire échapper leurs biens et revenus aux pouvoirs des \norganismes :  \n La procédure de flagrance sociale sera simplifiée afin de réaliser une saisie-\nconservatoire immédiate sur les biens des personnes morales ou physiques faisant \nl’objet d’un procès verbal de travail dissimulé.  \n De même, la procédure d’opposition à tiers détenteur permettra un gel immédiat, à \ntitre conservatoire, des biens et avoirs détenus auprès de tiers, notamment les orga-\nnismes bancaires. \n \n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n27 \nDe nouvelles actions pour assurer le respect du droit de la sécurité sociale \nLa perspective de révision du Règlement communautaire n°883/2004 en 2017 offre une \nréelle opportunité de modifier les règles relatives à la détermination de la législation de \nsécurité sociale pour les travailleurs mobiles et de remédier aux imprécisions, sources de \nconflits, et de mieux encadrer les règles relatives au détachement.  \nLes autorités françaises promeuvent un meilleur encadrement des situations d'exception \nà la législation de l'Etat d'emploi et une facilitation des démarches pour mettre fin aux \nsituations frauduleuses. \nD'un point de vue opérationnel, l'accent sera mis sur les actions de coopération avec les \ninstitutions des autres Etats, notamment à travers des échanges d'information pour dé-\ntecter les situations frauduleuses. \nAfin de faciliter la vérification de la correcte application du droit, le Gouvernement propo-\nsera dès le prochain PLFSS de sanctionner davantage le défaut de présentation des \nformulaires de détachement en cas de contrôle et de responsabiliser les donneurs \nd’ordres en cas de carence de leur sous-traitant. \n \nLes mesures prises pour lutter contre la fraude au détachement  \nDepuis 2012, de nombreuses mesures ont été prises pour mieux lutter contre la \nfraude au détachement et plus globalement contre le travail illégal : \n La déclaration de détachement en ligne facilitera les formalités des entreprises \nétrangères. Parallèlement, la création d’une base de données nationale des décla-\nrations de détachement permettra un meilleur ciblage des contrôles et une détection \nplus efficace des fraudes. \n La communication à destination des entreprises et des salariés détachés est \nrenforcée : les travailleurs doivent connaître leurs droits, dans leur langue d’origine, \nafin de pouvoir les faire valoir et d’agir en justice, des plaquettes d’informations sont \ndiffusées auprès des intéressés ; \n Les composantes du salaire minimum devant être versées par l’employeur étranger \nà un salarié détaché en France y compris dans le secteur du cabotage sont clari-\nfiées : le salaire minimum est constitué également de tous les accessoires de salaire \nprévus par les conventions collectives. \n Le contrôle du respect des conditions d’hébergement : les inspecteurs du travail \npourront pénétrer dans tout local destiné à l’hébergement collectif des travailleurs \nafin de contrôler leur conformité aux prescriptions du code du travail ; \n \n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n \n28 \nUn élargissement des sanctions administratives dans le domaine  \ndu droit du travail \n Une amende administrative de 2 000 € au maximum avec un plafond global à \n500 000 € est prononcée lorsque les documents utiles au contrôle de la régularité \ndu détachement, exigibles en langue française, ne sont pas présentés par \nl’employeur à l’inspection du travail ; \n La procédure de suspension administrative de la prestation de service sera \ndéclenchée en cas de non-respect des règles relatives au droit du travail (durée du \ntravail et salaire) jusqu’à régularisation des situations irrégulières notamment par \nmise en œuvre de la solidarité des maîtres d’ouvrages et donneurs d’ordres. Avec la \nloi travail, cette suspension pourra également être décidée en l’absence de la décla-\nration préalable de détachement ; \n Le donneur d’ordre opérationnel est responsable de la transmission de la dé-\nclaration de détachement à l’inspection du travail, lorsqu’il ne s’est pas fait re-\nmettre par l’employeur de salariés détachés en France une déclaration préalable de \ndétachement ; \n Si l’employeur de salariés détachés en France ne se conforme pas à l’obligation de \nrémunérer ses salariés au salaire minimum, le donneur d’ordre opérationnel \nest tenu au paiement de ces rémunérations ; \n \n \nFRAUDE AU DETACHEMENT :  \nQUELQUES CHIFFRES-CLES \n287 000 salariés détachés \ndéclarés en France en 2015 \nLes secteurs les plus concernés :  \nBTP, entreprises de travail temporaire, industrie \nPays d’origine (dans l’ordre décroissant) :  \nPologne, Portugal, Espagne \n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n29 \nLa lutte contre la fraude  \ndocumentaire et identitaire \nDe nombreuses fraudes aux finances publiques reposent sur une fraude documen-\ntaire. Pour lutter ce phénomène qui allie la contrefaçon, la falsification, et \nl’usurpation d’identité, les pouvoirs publics se sont engagés dans une démarche \nde dématérialisation et sécurisation des données de l’état civil ainsi qu’une sécuri-\nsation renforcées des titres. \n \nLa carte nationale d’identité et le passeport étant matériellement de plus en sécurisés par \ndes dispositifs techniques comme des filigranes, reliefs ou encore transparences, la con-\ntrefaçon et la falsification des titres d’identité sont de plus en complexes et couteuses \npour les faussaires. \nIl existe donc un déplacement de la fraude : l’objectif du fraudeur est rarement de fabri-\nquer un faux titre mais il est davantage d’obtenir un vrai titre. En réaction, les services de \nl’Etat améliorent leurs outils : \n à la fois en amont de la délivrance des titres, pour éviter la délivrance indue d’un vrai \ntitre à un usager ayant fraudé sur les documents justificatifs \n et en aval de la délivrance des titres pour éviter l’utilisation d’un vrai titre par \nquelqu’un ressemblant au titulaire légitime  \nPour ce faire, le Gouvernement s’est doté d’un « Plan de protection de l’identité » pour \nlequel, les principales actions ont été inscrites dans le PNLF (le précédent comme le \nnouveau). Ces actions renforcent la sécurisation des processus de délivrance des titres \n(environ 4,2 millions de cartes nationales d’identité et 3,5 millions de passeports en \n2015). \n \n \n\nCOMITÉ NATIONAL DE LUTTE CONTRE LA FRAUDE \n \n \n30 \nLes principales mesures du plan de protection de l’identité  \nDepuis le 1er septembre, les forces de l’ordre ont accès à une base dénommée \nDOCVERIF, leur permettant de vérifier la validité d’une carte d’identité ou d’un pas-\nseport qui leur est présenté lors d’un contrôle d’identité. Si ce titre a été volé, perdu ou \ninvalidé par l’administration pour quelque raison que ce soit, le policier ou gendarme con-\nsultant la base saura désormais que ce titre n’est pas valide, le motif de son invalidation, \nl’identité de son titulaire légitime, et disposera d’une conduite à tenir. \n Le projet 2D-DOC consiste à insérer un code-barres en deux dimensions sur les fac-\ntures présentées comme justificatifs de domicile lors de la demande de titres \nd’identité. Ce code à barres contient les informations clés du document (le nom et \nl’adresse du destinataire notamment) verrouillées par un procédé de signature élec-\ntronique de l’organisme émetteur. Décrypté par logiciel lors de l’instruction de la de-\nmande des cartes nationales d’identité, des passeports et des titres de séjour, ce \ndispositif permet d’authentifier rapidement et de façon certaine que le justificatif \nde domicile présenté par l’usager n’est pas un faux et n’a pas été falsifié (« photos-\nhoppé »). \n La plupart des usurpations d’identité s’appuient sur la déclaration de perte ou de vol \nde titres, l’usurpateur demandant le renouvellement du titre à la place de la victime. \nPar cette fraude, l’usurpateur obtient un titre authentique, certes au nom de la vic-\ntime, mais avec sa photographie, voire ses empreintes digitales s’agissant d’un pas-\nseport biométrique. \nUn système de comparaison des empreintes digitales du demandeur est en cours \nd’expérimentation dans le cadre des demandes de renouvellement des passeports. \nIl sera progressivement généralisé à la France entière. \nLors d’une demande de renouvellement d’un passeport, les empreintes du deman-\ndeur seront désormais comparées à celles qui avaient été mémorisées dans la puce \ndu précédent passeport.  \n Prévu dans le cadre du décret n° 2011-167 du 10 février 2011 et développé sous la \nmaîtrise d’ouvrage du ministère de la justice, COMEDEC permet de dématérialiser \nla transmission des données de l’état civil nécessaires pour accomplir les dé-\nmarches administratives comme les demandes de passeports. La transmission est \ndéclenchée au moment de l’enregistrement de la demande de passeport dans les \nmairies dotées d’un dispositif de recueil. Elle est adressée à l’officier d’état civil con-\ncerné qui répond à la plateforme chargée de l’instruction de la demande de passe-\nport.  \n \n \n \n\n \n \n\n \n \nCONTACT PRESSE \nCabinet de Michel Sapin \nTél. : 01 53 18 41 13 \nsec.mfcp-presse@cabinets.finances.gouv.fr \n \nCabinet de Christian Eckert \nTél. : 01 53 18 45 04 \nsec.sebud-presse@cabinets.finances.gouv.fr \n \n \neconomie.gouv.fr \n \n", "published_date": "2016-09-14", "section": "Dossiers"}