{"id": 5782, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19103.pdf", "author": null, "title": "Lancement du 2e appel à projets pour les Pôles territoriaux de coopération économiques (PTCE) - Dossier de presse", "text": " \n1 \n \n \nMardi 21 avril 2015 \n« Printemps de l’ESS à Bercy » \nLancement  \ndu 2e appel à projets pour  \nles Pôles territoriaux  \nde coopération économique \n(PTCE) \n \n                    #LoiESS \n\n \n2 \n \n\n \n3 \n \nSommaire \n \nSommaire ........................................................................................................... 3 \nÉditoriaux ........................................................................................................... 4 \n \nPierre-René LEMAS ............................................................................................ 4 \n \nCarole DELGA ..................................................................................................... 5 \n \nSylvia PINEL ........................................................................................................ 6 \n \nMyriam EL KHOMRI ............................................................................................ 7 \n \nNajat VALLAUD-BELKACEM............................................................................... 7 \n \nStéphane LE FOLL .............................................................................................. 8 \n \nGeorge PAU-LANGEVIN ..................................................................................... 8 \nPrésentation générale ........................................................................................ 9 \n \nPrésentation des Pôles territoriaux  de coopération économique (PTCE) ............ 9 \n \nLa genèse des PTCE ........................................................................................... 9 \n \nLes PTCE, vecteurs d’égalité des territoires ........................................................ 9 \n \nFort succès du 1er appel à projets en 2013 ......................................................... 10 \n \nLa loi Économie sociale et solidaire du 31 juillet 2014 soutient  \nl’émergence des PTCE ...................................................................................... 10 \nLe 2e appel à projets ........................................................................................ 11 \n \nL’évaluation du premier appel à projets par les services des Ministères \n(Secrétariat général à la modernisation de l’action publique - SGMAP) ............. 11 \n \nL’appel à projets PTCE 2015 ............................................................................. 11 \n \nProcédure de dépôt de candidature ................................................................... 12 \nCahier des charges .......................................................................................... 23 \n \nAnnexe 1 - Trame de dossier de candidature .................................................... 35 \n \nAnnexe 2 - Modèle - page synthétique d’introduction  \ndu dossier de candidature .................................................................................. 37 \n \nAnnexe 3 - Modèle type de plan de financement et note méthodologique ......... 39 \n \n \n\n \n4 \nÉditoriaux \nPierre-René LEMAS \nAgir pour le développement économique des territoires et contribuer à la \ncohésion sociale font partie des missions premières de la Caisse des Dépôts. \nDans une période de changement telle que nous la vivons en ce moment, \nmarquée par de nombreux défis tant au niveau économique que social, notre \naction prend tout son sens et son importance. L’économie sociale et solidaire \nconstitue un réel levier au service de l’intérêt général et de l’économie.  Elle \ncontribue à apporter des solutions innovantes et à proposer des actions \nconcrètes pour répondre aux enjeux que notre société se doit aujourd’hui de \nrelever.  \nLes Pôles Territoriaux de Coopération Economique (PTCE) en sont l’illustration \nconcrète. \nCe sont d’abord des projets de territoires au sens large du terme - un quartier, \nune zone très rurale, un parc naturel, une région - prouvant, si besoin était, que \nles initiatives et les solutions émergent le plus souvent de ces mêmes territoires.  \nCe sont ensuite des projets fondés sur la synergie entre tous les partenaires \navec une prise en compte globale du territoire associant une pluralité de parties \nprenantes publiques et privées. Les collectivités territoriales ne s’y sont pas \ntrompées en soutenant, depuis plusieurs années déjà, la mise en place de tels \npôles. La valeur ajoutée de ces pôles réside aussi dans les coopérations \néconomiques qu’ils ont su créer entre économie sociale et économie classique. \nCe décloisonnement des approches et des pratiques est un enjeu essentiel. Il \nfaut également souligner tout l’apport des liens tissés avec le monde \nuniversitaire qui permettent de développer une approche globale des sujets sur \nle long terme, correspondant parfaitement notre doctrine du développement \néconomique. Enfin ce sont des projets innovants qui portent sur des sujets \nstratégiques pour la Caisse des Dépôts : la transition énergétique, la transition \nenvironnementale, la transition démographique.  \nToutes ces raisons justifient pleinement l’engagement de la Caisse des Dépôts \nen faveur du développement, de la professionnalisation et de la reconnaissance \nde l’économie sociale et solidaire, et sa contribution à la réussite du premier \nappel à projet des PTCE lancé en 2013. \nC’est donc avec confiance et détermination que la Caisse des Dépôts renouvelle \net amplifie son soutien à ce second appel à projets en en devenant le premier \ncontributeur. \nNotre accompagnement pour l’essor des Pôles territoriaux de coopération \néconomique permettra de mettre au jour des projets à forte valeur ajoutée et de \nfavoriser la multiplication de ces pratiques. \nPierre-René \nLEMAS, \nDirecteur \ngénéral du \ngroupe Caisse \ndes Dépôts \n\n \n5 \nCarole DELGA \nEn me confiant ce Secrétariat d’Etat, le Président de la République et le Premier \nMinistre m’ont donné la responsabilité de mener et de porter une politique \npublique en faveur de l’économie de proximité et de l’utilité sociale. L’adhésion \nde la représentation nationale à cette orientation s’est traduite de manière \nconcrète et forte par  la loi sur l’Economie Sociale et Solidaire (ESS) du 31 juillet \n2014. \nAu cœur de cette loi rayonne l’esprit collectif, qui fédère les idées, les volontés et \nles compétences autour de projets porteurs de sens. Ces projets présentent la \nsingularité d’être à la fois économiques, sociaux, et territoriaux. En répondant de \nmanière innovante à des besoins sociaux non satisfaits, ces projets rassemblent \ndes partenaires différents et complémentaires; et créent des emplois dans les \nterritoires. Les Pôles Territoriaux de Coopération Economique (PTCE) - qui sont \nà l’ESS ce que sont les Pôles de Compétitivité à l’économie « classique » - font \nnaître des activités, au sein des territoires, des bassins de vie, pour le bien \ndurable des habitants et des entreprises. \nParce que nous soutenons ces initiatives exemplaires, dans une perspective \nd’essaimage dans tout notre pays, le Gouvernement accompagne les acteurs \nengagés dans le développement local et durable. \nLes PTCE sont désormais un engagement du Gouvernement et ont été inscrits \nen tant que tels dans les conclusions du Comité interministériel à l’égalité des \nterritoires du 6 mars dernier.  \nCet engagement du Gouvernement se traduit dans le plus grand nombre de \nministères partenaires pour ce deuxième appel à projet.  \nLe premier appel à projets expérimental des PTCE, lancé en 2013, a été en effet \nun véritable succès, qui a permis à 23 lauréats de donner naissance à plus de \n180 projets. Les candidats venaient de toute la France, de tous les territoires, de \nla Martinique à la Basse-Normandie, en passant par la région Languedoc-\nRoussillon et la Bretagne ! \nCe succès a convaincu les ministères de l’Education nationale, de l’agriculture et \nde l’Outre-mer, de nous rejoindre avec mes collègues de l’aménagement du \nterritoire et de la ville pour ce deuxième appel à projet. Ce sont donc autant \nd’administrations et de réseaux mobilisés dans nos territoires, pour assurer la \nréussite de ces projets, que ce soit dans nos quartiers prioritaires ou dans nos \noutre-mer, à dominante éducative ou agricole, et dans tous les cas au bénéfice \nde l’aménagement du territoire.  \nLe lancement de ce deuxième appel à projets poursuit  cette politique de soutien \naux porteurs de projets et renforce l’élan de la coopération au cœur de \nl’économie sociale et solidaire. Rien de tel qu’un appel à projets pour susciter \nl’émulation, multiplier les innovations et réveiller des vocations humaines et \nterritoriales ! \nJe souhaite un franc succès à ce deuxième appel à projets. \n \nCarole DELGA, \nSecrétaire d’Etat \nchargée du \nCommerce de \nl’Artisanat, de la \nConsommation et de \nl’Economie sociale et \nsolidaire \n\n \n6 \nSylvia PINEL \nNous sommes déterminés à faire émerger des projets innovants et créateurs \nd’emplois dans tous les territoires, notamment ruraux.  \nLe premier appel à projets a déjà permis de soutenir 23 pôles territoriaux de \ncoopération économique (PTCE), qui ont révélé de multiples initiatives de \ndéveloppement.  \nLes PTCE sont des leviers majeurs pour dynamiser les territoires ruraux, comme \ncela a été souligné lors du comité interministériel aux ruralités qui s’est tenu le \n13 mars dernier.  \nIls sont également des vecteurs d'innovation et de modernité essentiels au \ndéveloppement économique de proximité. C'est pour cette raison que mon \nministère est pleinement engagé dans le soutien à ces pôles, qui incarnent une \nnouvelle façon d’entreprendre, fondée sur des partenariats innovants, des \nprincipes de solidarité, de respect de l’environnement et d’ancrage territorial.  \nJe ne doute pas que ce deuxième appel à projets que nous lançons aujourd’hui \naura un succès de même ampleur. Il permettra d’accompagner et de mettre en \nlumière des structures qui travaillent au quotidien pour améliorer le vivre \nensemble, favoriser l’insertion des personnes les plus éloignées de l’emploi, et \nvaloriser les ressources naturelles et humaines de nos ruralités. \n \n \n \nSylvia PINEL, \nMinistre  \ndu Logement, \nde l’Egalité  \ndes territoires \net de la Ruralité \n\n \n7 \nMyriam EL KHOMRI \nLes Pôles Territoriaux de Coopération Economique incarnent une certaine idée \ndu développement économique partout sur le territoire : celle qui ne sépare pas \nrecherche de la performance et coopération, bénéfice et progrès social. \nIls constituent une nouvelle démonstration de l’engagement du gouvernement \nainsi que de l’ensemble des acteurs économiques et de la cohésion sociale pour \nl’égalité territoriale, que ce soit au bénéfice des quartiers de la politique de la \nville ou du monde rural. \n \n \n \n \n \n \nNajat VALLAUD-BELKACEM \nJ’ai souhaité que, pour la première fois, le ministère de l’Education nationale, de \nl’Enseignement supérieur et de la Recherche soutienne un appel à projets en \nfaveur du développement des Pôles territoriaux de coopération économique. \nLutter contre les déterminismes territoriaux participe du combat que nous \nmenons pour réduire les inégalités scolaires. \nTraduire la République en actes, c’est renforcer la mixité sociale dans tous les \nterritoires et pour cela, développer la culture de l’engagement avec tous les \npartenaires de l’Ecole : l’hybridation des initiatives – publiques/privées – que \nportent les PTCE s’inscrit parfaitement dans cette dynamique qui est la nôtre. \nL’innovation, sociale ou technologique, qu’ils font émerger et développent, est \négalement en résonnance avec la refondation de l’Ecole, à travers la réforme du \ncollège, les nouveaux programmes d’apprentissage, l’ouverture au monde \nprofessionnel et la transformation des méthodes pédagogiques notamment par \nle numérique. \nJe suis certaine que ce 2ème appel à projets permettra la reconnaissance et le \nchangement d’échelle de plusieurs PTCE ayant pour activité principale ou \ncomplémentaire le soutien scolaire, l’orientation et l’accompagnement des \njeunes. » \n \n \nMyriam EL \nKHOMRI, \nSecrétaire \nd’État chargée \nde la Politique \nde la Ville \nNajat \nVALLAUD-\nBELKACEM, \nMinistre de \nl’Education \nnationale, de \nl’Enseignement \nsupérieur et de \nla Recherche \n\n \n8 \nStéphane LE FOLL \nL’appui de l’Etat au développement des Pôles territoriaux de coopération \néconomique traduit l’investissement du gouvernement dans l’appui aux acteurs \net projets de l’Economie sociale et solidaire, et ainsi à des modèles locaux et \nparticipatifs de développement  créateurs d’emploi.  \nCette dynamique est facteur de développement social et économique durable \nsur l’ensemble des territoires. A ce titre, je me réjouis que le Ministère de \nl’agriculture, de l’agroalimentaire et de la forêt participe à ce deuxième appel à \nprojet.  \nComme le Premier appel à projet l’a montré en 2013, les acteurs des territoires \nruraux font pleinement partie des créateurs d’innovation économique, sociale et \nenvironnementale : les projets de valorisation des déchets, d’économie verte et \ncirculaire, \nde \ndéveloppement \ndes \nfilières \ncourtes \nd’approvisionnement \nalimentaire s’inscrivent pleinement dans la politique que je porte. \n \n \n \n \nGeorge PAU-LANGEVIN \nL’économie sociale et solidaire est essentielle pour les Outre-mer. Notamment, \nparce qu’elle accompagne les évolutions démographiques de ces territoires en \npermettant le développement des services à la personne, et parce qu’elle  \nparticipe à la lutte contre la vie chère en favorisant la mise en place de circuits \ncourts réduisant les coûts. Aujourd’hui dans les Outre-mer, l’économie sociale et \nsolidaire représente entre 8 et 12 % des effectifs salariés outre-mer et elle \nconstitue un important gisement d’emplois pérennes et non délocalisables. \nPour toutes ces raisons, nous devons accompagner les réseaux et les acteurs \nde l’économie sociale et solidaire dans leur structuration et leur développement. \nC’est l’objet du partenariat « Agir pour l’emploi et la création d’activité  dans les \ndépartements d’Outre-mer» que le Ministère des Outre-mer a mis en œuvre en \nseptembre dernier avec la Caisse des Dépôts.  \nJ’encourage vivement l’émergence des pôles territoriaux de coopération \néconomique en outre-mer et le développement d’une coopération efficace entre \nles différents acteurs. Ensemble, nous poursuivons un objectif commun : \nparticiper au développement du territoire en favorisant la création d’emploi. \n \n \nStéphane  \nLE FOLL, \nMinistre de \nl’Agriculture, de \nl’Agroalimentaire \net de la Forêt, \nPorte-parole du \nGouvernement \nGeorge PAU-\nLANGEVIN,  \nMinistre des \nOutre-mer \n\n \n9 \nPrésentation générale \nPrésentation des Pôles territoriaux  \nde coopération économique (PTCE) \nUn Pôle territorial de coopération économique (PTCE) est un regroupement d’entreprises de \nl’Economie sociale et solidaire (ESS), d’entreprises commerciales, d’acteurs publics et \nd’organismes de formation, d’enseignement ou de recherche.  \nSur un territoire déterminé, ce groupement qui met en œuvre une stratégie commune et durable \nde coopération au service de projets économiques innovants pour le développement local. \nLa genèse des PTCE \nSous l’impulsion du Labo de l’ESS et des réseaux territoriaux de l’ESS, plus d’une centaine \nd’initiatives de coopération entre des entreprises de l’ESS et des entreprises commerciales ont \némergé avec : \n pour objectif : le développement durable local au service de la création d’emplois ; \n pour méthode : la mutualisation de locaux, de compétences et de services, et dans \ncertains cas la construction de stratégies partagées de développement. \nPeu à peu, grâce à ces initiatives bien souvent soutenues par les collectivités territoriales, de \nnouvelles formes de coopération sont apparues aux côtés des pôles de compétitivité et des \ngrappes d’entreprises, contribuant à la redynamisation des territoires et favorisant un \ndéveloppement économique durable. \nLe choix de la coopération et non de la concurrence a ainsi donné naissance à de nombreux \nécosystèmes productifs locaux, de taille et de composition très variables, dans les quartiers \npopulaires, comme dans les territoires ruraux. \nLes PTCE, vecteurs d’égalité des territoires \nLes Pôles territoriaux de coopération économique participent pleinement à la politique d’égalité \ndes territoires portée par le Gouvernement. En milieu rural comme dans les quartiers prioritaires \nde la politique de la ville, ils contribuent à redynamiser les territoires. Les entreprises du secteur \nde l’Économie sociale et solidaire se caractérisent en effet par un fort ancrage économique \nterritorial et créent des emplois non-délocalisables. Enfin, le fonctionnement démocratique et la \nsolidarité économique qui sont au cœur des principes des PTCE, constituent des axes \nnécessaires et incontournables pour un développement local durable, respectueux des \nhommes et de l’environnement. \n\n \n10 \n \nFort succès du 1er appel à projets en 2013 \nEn 2013, l'Etat et la Caisse des Dépôts ont contribué à l'identification, à l'analyse et au \ndéveloppement de ces initiatives dans les territoires. Ils ont lancé ensemble le premier appel à \nprojets PTCE, d’une enveloppe de 3 millions d’euros, qui a recueilli un succès important : sur \nles 182 dossiers déposés, 23 lauréats ont reçu un soutien financier allant de 72.000€ à \n290.000€. \nCe premier appel à projets expérimental a permis de confirmer l’intérêt pour ces démarches de \ncoopération économique, et de mesurer leur étendue et leur caractère innovant.  \nLa loi Économie sociale et solidaire du 31 juillet 2014 \nsoutient l’émergence des PTCE \nAujourd’hui, afin de promouvoir ce modèle de développement au service de la création \nd’emplois dans les territoires, l’Etat a décidé de soutenir leur structuration. C’est pourquoi un \nvolet leur est consacré dans la loi Économie sociale et solidaire. \nLa loi Économie sociale et solidaire (article 9) vise à reconnaître les PTCE et à soutenir leur \némergence. \n La loi donne une définition des PTCE qui seront soutenus par l’État : ils « sont \nconstitués par le regroupement sur un même territoire d’entreprises de l’Économie sociale \net solidaire […], qui s’associent à des entreprises, en lien avec des collectivités territoriales \net leurs groupements, des centres de recherche, des établissements d’enseignement \nsupérieur et de recherche, des organismes de formation ou tout autre personne physique \nou morale pour mettre en œuvre une stratégie commune et continue de mutualisation, de \ncoopération ou de partenariat au service de projets économiques et sociaux innovants, \nsocialement ou technologiquement, et porteurs d’un développement local durable ». \n La loi fixe les modalités de l’intervention de l’État : les décisions seront prises après \nappels à projets par un comité interministériel, selon des critères structurants qui \nfaciliteront leur mise en place et leur suivi dans le temps. \n En application de l’article 9 de la loi ESS, le décret du 15 avril 2015 relatif aux appels à \nprojets des pôles territoriaux de coopération économique a précisé les modalités de \ncomposition du comité interministériel, auquel participe la Caisse des Dépôts, ainsi que les \ncritères d’éligibilité des projets.  Le décret prévoit également l’évaluation systématique des \nprojets retenus au regard de leur impact social, économique et environnemental. \n \n \n \n\n \n11 \nLe 2e appel à projets \nL’évaluation du premier appel à projets par les services des \nMinistères (Secrétariat général à la modernisation de \nl’action publique - SGMAP) \nLe premier appel à projets, lancé par le gouvernement le 15 juillet 2013, a fait l’objet d’une \névaluation du SGMAP entre juin et octobre 2014.  \nPlusieurs recommandations ont été retenues, notamment : \n La trame de dossier avec les différentes parties attendues ; \n Les critères de sélection précisés dans le cahier des charges et la note méthodologique à \nl’attention du niveau national ; \n Le modèle-type de plan de financement et la précision méthodologique sur les attentes en \ntermes de modèle économique ; \n Le processus d’instruction. \n \nCes informations sont disponibles dans le cahier des charges du deuxième appel à projets. \n \nL’appel à projets PTCE 2015 \n Le Secrétariat d’Etat au Commerce, à l’Artisanat, à la Consommation et à l’Economie \nsociale et solidaire ; \n le Ministère du Logement, de l’Egalité des territoires et de la Ruralité ; \n le Ministère des Outre-mer ; \n le Ministère de l’Agriculture, \n le Ministère de l’Education nationale, \n le Secrétariat d’Etat à la Politique de la Ville \n et la Caisse des Dépôts \nlancent aujourd’hui un nouvel appel à projets doté d’une enveloppe équivalente de 2,7 millions \nd’euros. \nLes dossiers de candidature pourront être déposés jusqu’au 30 juin 2015. \nPar souci de simplification, les porteurs de projets rempliront un dossier selon une grille \ndisponible dans le cahier des charges et leur contenu n’excédera pas vingt pages. \n\n \n12 \nProcédure de dépôt de candidature \nCalendrier :  \nLancement : le 21 avril 2015 \nDate limite de dépôt des candidatures : le 30 juin 2015 à 23h59 \nDécisions du comité de sélection : courant septembre \n \nModalités de dépôt des dossiers :  \nPar voie électronique à l’adresse suivante, \nDGCS-PROJETPTCE-ESS@social.gouv.fr \net sous forme d’un exemplaire papier, à l’adresse suivante :  \nM. Jérôme FAURE \nChef de la mission Innovation, expérimentation sociale et économie sociale \nDirection Générale de la Cohésion Sociale \n14 avenue Duquesne 75350 PARIS 07 SP \n \nSeuls seront éligibles les dossiers reçus, par voies papier et électronique, avant le  30 juin 2015 \n– 23h59 \n \n \n\nExemple de projet aidé dans le cadre  \ndu 1er appel à projets \n \n13 \n \n \nPôle Sud Aquitain \nThématique : formation professionnelle, services aux entreprises et aux habitants, création \nd’activités, soutien aux filières \nTerritoire : Sud des Landes / Pays Basque – canton du Seignanx – Landes (40) \nLe projet \nPorté par l’association Comité de bassin d’emploi du Seignanx, le PTCE « Pôle Sud Aquitain » \nréunit un ensemble d’acteurs du territoire afin de développer la coopération et des fonctions \ncommunes en termes de veille et de recherche sur le territoire. Le PTCE propose deux axes de \ndéveloppement : \n Un axe gestion des ressources humaines et formation qui s’inscrit dans une démarche \npermanente de Gestion prévisionnelle des emplois et compétences (GPEC) et  le \ndéveloppement d’un centre de formation territorial, sous forme de Société coopérative \nd’intérêt collectif (SCIC), permettant : \n‐ \nla mise en place d’une offre de formation dédiée au champ de l’économie sociale et \nsolidaire et au développement territorial à destination des salariés et administrateurs, \nainsi que des agents de collectivités territoriales ; \n‐ \nle renforcement des outils de formation et d’accès à l’emploi dans les secteurs du BTP \net du commerce. \n Le deuxième axe porte sur la création d’activités et l’accompagnement au développement \nde projets. Il accompagne notamment : \n‐ \nle développement de coopératives d’activités et d’emploi (CAE) : mise en place d’une \nCAE dédiée au secteur du bâtiment (SCIC Habitat Eco-Action, accompagnement de \nla création de la CAE Pau Pyrénées,… ; \n‐ \nla mobilisation et le développement des outils de finance locale en faveur de la \ncréation d’activités :   \nPartenaires : \nComité du bassin d’emploi de Seignanx. \nGroupement d’employeurs pour l’insertion et la qualification (GEIQ) BTP Landes et Côte \nBasque. \nGEIQ InterPro Sud Aquitaine. \nFoyer des jeunes travailleurs de TarnosFoyer des jeunes travailleurs Pau Pyrénées\n\nExemple de projet aidé dans le cadre  \ndu 1er appel à projets \n14 \nSociété coopérative d’intérêt collectif (SCIC) PERF. \nSCIC EOLE. \nGroupements d’employeurs GENESE. \nSociété Herrikoa \nCAE SCIC INTERSTICES Sud Aquitaine. \nSCIC PAU PYRENÉES. \nCAE SCIC Habitat Eco-Action \nEntreprise d’insertion ITEMS. \nSCOP Atelier Lan Berri. \nAssociation ANDERE NAHIA. \nCPIE Seignanx Adour \nURSCOP Aquitaine \nAquitaine Active \nUniformation \n \nCoordinateur du projet : \nComité du Bassin d’Emploi de Seignanx \n \n \n\n Exemple de projet aidé dans le cadre  \ndu 1er appel à projets \n \n15 \n \n \nArdaines \nThématique : valorisation des déchets, bois et éco-construction, agriculture biologique, \nservices à la personne, formation \nTerritoire : Parc naturel régional des Ardennes – Revin, Auvillers-les-Forges – Ardennes (08) \nLe projet : \nLe PTCE s’inscrit dans le territoire du Parc naturel régional des Ardennes. \nIl est structuré autour de quatre filières d’activité au service de la population locale : \n valorisation des déchets : élargissement du périmètre d’intervention des membres du \nPTCE, augmentation du nombre de postes d’insertion, réflexion partenariale sur une \nappréhension de l’écologie industrielle territoriale ; \n bois et éco-construction : mise en chantier de logements sociaux à charges maîtrisées, \ncréation et installation d’habitations légères de loisirs  \n agriculture biologique : installation de 2500 m² de serres chaudes, projet d’installation de \nzones tests agricoles (création d’une coopérative d’activité et d’emploi ou d’une couveuse \nagricole à l’étude) ; \n services à la personne : élargissement du périmètre d’intervention des membres du PTCE, \nmise en place de permanences… \nDes passerelles entre ces quatre filières se mettent en place pour générer des effets de levier \ndans les démarches économiques de chacun des membres. La valorisation des déchets est \nainsi couplée avec le relooking d’objets ménagers collectés et l’animation d’ateliers de loisirs \ncréatifs. Le portage de repas est croisé avec le traiteur local, le maraîchage biologique et, à \nterme, avec une coopérative de transformation de produits biologiques. \nLe PTCE mutualise plusieurs locaux pour l’hébergement de créateurs d’entreprises solidaires et \nla réalisation de formations, pour des ressources humaines (services administratifs) et pour du \nmatériel (véhicules et logistique). \nDes partenariats sont développés avec des chercheurs pour analyser les innovations \ntechniques et sociales mises en place par le PTCE et étudier les critères d’essaimage territorial \nde la démarche. \nLe PTCE Ardaines a aussi pour mission d’identifier, rassembler et créer les services, outils et \nprocédures répondant aux besoins de ses membres (mise en place d’un dispositif commun de \nveille commerciale, élaboration d’un plan de formation commun, mise en œuvre d’une \n\nExemple de projet aidé dans le cadre  \ndu 1er appel à projets \n \n16 \ndémarche d’achats responsables, développement d’outils communs de suivi de gestion des \nentreprises, développement d’une stratégie de relations publiques). \nListe des membres du PTCE (à fin 2014) \n‐ \nAcacia Construction, entreprise d’insertion éco-construction \n‐ \nAltaïs Conseil, organisme de formation et conseils \n‐ \nArduina Services, association de services aux personnes \n‐ \nBell’Occas, ateliers et chantiers d’insertion réemploi-Ressourcerie \n‐ \nBell’Occas 3E, entreprise d’insertion logistique \n‐ \nChênelet développement, association formation et conseils \n‐ \nL’Art Né Sens, association loisirs créatifs et relooking ameublement \n‐ \nLes Maraichers d’Arduina, entreprise d’insertion maraichage \n \nCoordinateur du projet : \nArdaines, Association de regroupement pour le développement des acteurs et des initiatives \nnouvelles d’économie solidaire. \n\nExemple de projet aidé dans le cadre  \ndu 1er appel à projets \n \n17 \n \n \nPTCE Pays de Bray   \nMaison de l’économie solidaire \nThématique : métiers verts et services à la personne \nTerritoire : Pays de Bray – Oise (61) et Seine-Maritime (76) \nLe projet : \nLe PTCE « Maison des solidarités du pays de Bray », en Picardie, entend réunir les conditions \nnécessaires au développement de l’activité sur un territoire rural par la mise en mouvement \nd’une économie solidaire. Pour cela, ses membres ont décidé d’opérer une mise en commun et \nune intégration des structures et de leur organisation afin de développer l’activité économique \nsur le bassin d’emploi et de la rendre accessible aux publics prioritaires. \nStructurée autour d’un projet territorial de développement intitulé « Demain, le Pays de Bray », \nla Maison de l’économie solidaire, constituée sous forme de société coopérative d’intérêt \ncollectif (SCIC), fait le choix d’optimiser le suivi des parcours des personnes éloignées de \nl’emploi. Cette dynamique est complétée par un fort investissement mutualisé des membres de \nla SCIC autour de deux principaux axes : - les éco-activitéset les services de proximité. Cela se \ntraduit notamment par : la création d’un bureau d’études mutualisé, l’installation de nouvelles \nantennes et de nouvelles agences de services à la personne, la réalisation d’une étude \nd’opportunité et de faisabilité d’une pépinière artisanale et de services, le développement et la \ncréation de nouveaux services d’une recyclerie, l’accompagnement de l’aménagement de la \nréforme \ndes \nrythmes \nscolaires, \ndes \nactions \nde \nprospective, \nde \nsensibilisation, \nd’accompagnement et d’essaimage \nAujourd’hui, le PTCE représente 145 ETP (équivalents temps plein) : \n une association intermédiaire ; \n une SARL espaces verts ; \n un organisme de formation ; \n une association de services à la personne ; \n une association de gestion des déchets ; \n une association d’éco-construction. \n \n\nExemple de projet aidé dans le cadre  \ndu 1er appel à projets \n \n18 \nPlusieurs axes stratégiques ont été identifiés : \n tourisme et métiers verts ; \n services à la personne ; \n développement de l’artisanat ; \n émergence d’une zone d’activité commerciale. \nDéveloppant de nombreuses fonctions transversales, la Maison de l’économie solidaire est \naussi le terrain d’études de travaux de recherches sous l’angle des pratiques solidaires, afin \nd’identifier leur rôle dans la réussite des dynamiques territoriales et dans l’émergence de \nprocessus d’innovation sociale. \nStructures bénéficiaires constituant la Maison des solidarités : \n Pays de Bray emploi (PBE) : association intermédiaire créée en 1990 ; \n Chantiers nature : entreprise d’entretien et d’aménagement des espaces verts sous forme \nSARL depuis 2001 et créée en 1992 ; \n Les Ateliers et chantiers d’insertion du Bray (ACIB) : organisme de formation sous forme \nassociative créé en 2001 de la fusion de l’association cantonale de formation en Pays de \nBray (ACFPB) et du département formation de Chantiers nature association ; \n Pays de Bray services (PBS) : association de services à la personne créée en 2004 ; \n La Recyclerie du Pays de Bray : association spécialisée dans la gestion des déchets \nencombrants en 2007 ; \n Les Sens du Bray : association spécialisée dans l’éco-construction créée en 2011 ; \n Association institut Jean-Baptiste Godin ; \n SCI Bleu Ciel ; \n Association pour la Formation et l'Insertion Professionnelle de Picardie (AFIPP) \n Foxis \n \nStructures partenaires membres de la Maison des solidarités : \nChambre des métiers de l’Oise \nChambre de commerce et d’industrie de l’Oise \nCommunauté de Communes du Pays de Bray \nCommune de la Chapelle aux pots \nCaisse d’Epargne de Picardie \nAssociation PERALIS \nINFA – Institut de formation \nBGE – boutique de gestion \n\nExemple de projet aidé dans le cadre  \ndu 1er appel à projets \n \n19 \nLa ligue de l’enseignement \nEchange pour une terre solidaire \nSoutiens associés : \nFondation Macif \nFondation Danone \n \nCoordinateur du projet : \nSCIC Maison de l’économie solidaire. \n \n\nExemple de projet aidé dans le cadre  \ndu 1er appel à projets \n \n20 \n \n \nPôle Sud Archer \nThématique : activité industrielle locale, insertion par l’activité économique \nTerritoire : agglomération de Romans – Drôme (26) \nLe projet : \nLe PTCE Pôle Sud Archer est né en 2007, dans la Drôme, du regroupement d’acteurs locaux \nprincipalement issus de l’économie sociale et solidaire. Porté par deux entités d’Archer, il a \nvocation à favoriser ou initier de véritables coopérations économiques liées au renouveau \nproductif (relocalisation, reprise d’entreprise, coopérations industrielles, circuits courts de \nproduction et de distribution etc.). \nIl appuie le développement de la filière du cuir et de la chaussure, filière historique du territoire \nde Romans (Drôme), en favorisant l’installation et l’accompagnement de ses entreprises par \nl’activité d’une association qu’il a créée. \nIl favorise la mise en œuvre d’activités économique communes : reprises d’activités sous forme \nde Scop (atelier de chaussures « Made in Romans »), lutte contre les délocalisations \n(relocalisation d’une unité de montage de produits pour un sous-traitant de niveau 1 de \nl’industrie automobile) ainsi que conseils et mise en réseau. \nIl est à l’origine de la création d’une association de soixante-dix entreprises du territoire qui \npropose une gamme de services aux salariés du pôle (carte de réduction auprès des \ncommerçants locaux, crèche interentreprises) et travaille à améliorer leurs politiques d’achats \n(centrale d’achats, échanges de bonnes pratiques…).  \nIl a permis la création d’une coopérative d’activité et d’emploi qui travaille particulièrement sur \nles coopérations locales en regroupant les compétences de ses entrepreneurs et en proposant \ndes collaborations avec les entreprises présentes sur Pôle Sud ou sur le territoire et la mise en \nplace d’une école de l’entrepreneuriat afin d’accueillir des créateurs d’entreprise, des porteurs \nde projet pour les orienter, les mettre en réseau, les soutenir dans leurs projets. \nLe PTCE mobilise des organisations effectuant des missions de service public : présence \nrégulière du « service public de l’emploi », gestion d’un espace public internet, présence \nd’acteurs associatifs d’accompagnement à l’insertion socioprofessionnelle. \nLe PTCE Pôle Sud Archer est également un lieu d’échanges et de rencontres entre acteurs \nlocaux, souvent de manière informelle par la présence dans un même espace d’acteurs très \ndivers, mais aussi lors de rencontres organisées par des acteurs du PTCE. \nMembres du PTCE : \n\nExemple de projet aidé dans le cadre  \ndu 1er appel à projets \n \n21 \nLe PTCE Pôle Sud Archer regroupe une quinzaine de « pôles d’activités » autonomes sur le \nplan technique et commercial. La direction, la gestion financière et les ressources humaines \nsont transversales. Il emploie environ 1 200 personnes (310 ETP). \nEntreprises  de l’économie sociale et solidaire  et représentants des réseaux: CRESS Rhône-\nAlpes, Adapei, Adie,  Collines Bio, Association Agir, Sauvegarde de l’Enfance, Association \nParenthèse \nEntreprises et groupements d’entreprises : Association d’Entreprises Romans Bourg-de-Péage \n(association d’entreprises  regroupant 70 membres), Association Romans Cuir (Artisans du cuir \n10 membres), Entreprise Veyret Technique Découpe \nCollectivités locales : Agglomération Valence Romans Sud Rhône-Alpes, Ville de Romans, Ville \nde Bourg de péage  \nPartenaires locaux emploi-formation et services aux salariés : Mission Locale, Maison de \nl’Emploi et de la Formation, Pôle Emploi, Agefos PME, CIBC, FASTT, Entreprises-Habitat, TIPI, \nBoutique Orientation Logement, CIDFF, Malakoff Médéric \n \nCoordinateur du projet : \nGroupe Archer. \n \n\nExemple de projet aidé dans le cadre  \ndu 1er appel à projets \n \n22 \n \n \n \n\n \n23 \n \n \n \n \n \n \nCahier des charges \n \nAppel à projets 2015 \nde soutien aux pôles territoriaux  \nde coopération économique (PTCE) \n \n \nDate de l’ouverture de l’appel à projets : \n21 avril 2015 \nDate de clôture de l’appel à projets : \n30 juin 2015 \nAdresses de publication de l’appel à projets : \nwww.education.gouv.fr \nwww.agriculture.gouv.fr \nwww.economie.gouv.fr \nwww.territoires.gouv.fr \nwww.ville.gouv.fr \nwww.outre-mer.gouv.fr \nwww.caissedesdepots.fr  \n \n \n\n \n24 \nClôture de l’appel à projets \n \nLe 30 juin 2015 à 23h59 (heure de Paris) \nUn exemplaire du dossier de candidature sous forme papier devra être remis ou envoyé par \ncourrier recommandé avec accusé de réception au plus tard le 30 juin 2015 (cachet de la Poste \nfaisant foi) avec la mention CONFIDENTIEL à l’adresse suivante : \nM. Jérôme FAURE \nChef de la mission Innovation, expérimentation sociale et économie sociale \nDirection Générale de la Cohésion Sociale \n14 avenue Duquesne 75350 PARIS 07 SP \n \nUn exemplaire du dossier sous forme dématérialisée (format PDF) sera également envoyé au \nplus tard le 30 juin 2015 à l’adresse suivante : DGCS-PROJETPTCE-ESS@social.gouv.fr \nL’objet du message devra être formulé selon le principe suivant : Candidature [Nom du PTCE] – \n[Région] \n \n \n\n \n25 \nSommaire \n \n1. Contexte et objectifs \n \n2. Critères de sélection et dossier de candidature \na. Eligibilité \nb. Sélection des projets lauréats \n \n3. Soutien financier \na. Dépenses éligibles \nb. Modèle économique \nc. Enveloppe financière et calcul de la subvention \n \n4. Gouvernance et processus d’instruction des projets \na. Gouvernance de l’appel à projets \nb. Processus d’instruction \n \nAnnexe 1 : Trame de dossier de candidature \nAnnexe 2 : Modèle de page synthétique d’introduction \nAnnexe 3 : Modèle type de plan de financement et note méthodologique relative aux \nbudgets prévisionnels \n \n \n\n \n26 \nFoire aux questions \n \nToute question relative à l’appel à projets peut être adressée à l’adresse suivante :  \nDGCS-PROJETPTCE-ESS@social.gouv.fr \n \nLes réponses aux questions seront mises en ligne dans la foire aux questions publiée sur \nl’adresse suivante : \nhttp://www.economie.gouv.fr/foire-aux-questions-appel-a-projets-poles-territoriaux-cooperation-\neconomique \n \n\n \n27 \nContexte et objectifs \nEn lançant ce deuxième appel à projets de soutien aux PTCE, l’Etat (ministère de l’Education \nnationale, de l’enseignement supérieur et de la recherche, ministère de l’agriculture, de \nl’agroalimentaire et de la forêt, ministère de l’économie, de l’industrie et du numérique - \nsecrétariat d’Etat au commerce, à l’artisanat, à la consommation et à l’économie sociale et \nsolidaire, ministère du logement, de l’égalité des territoires et de la ruralité, ministère de la ville \nde la jeunesse et des sports,  et ministère des outre-mer) et la Caisse des Dépôts (l’ensemble \nformant le comité interministériel ci-après dénommé le comité de pilotage national) confirment \nleur volonté de soutenir l’émergence des Pôles de coopération économique (PTCE) initiées par \nles acteurs privés et publics locaux sur les territoires, en lien avec les politiques publiques \nportées par le Gouvernement. \nDepuis 2013, l’intégration des pôles territoriaux de coopération économique dans la stratégie de \ndéveloppement social, économique et territorial de l’Etat s’est notamment traduite par un \npremier appel à projets de soutien à l’émergence des PTCE, lequel a récompensé 23 pôles \nlauréats, et par leur reconnaissance dans le cadre de la loi n°2014-856 du 31 juillet 2014 \nrelative à l’économie sociale et solidaire. \nL’article 9 de cette loi apporte une reconnaissance aux PTCE et entend soutenir leur \ndéveloppement : il donne une définition des PTCE et fixe les modalités de leur soutien par l’Etat \net l’ensemble des financeurs. \nIl définit ainsi les PTCE : ils « sont constitués par le regroupement sur un même territoire \nd'entreprises de l'économie sociale et solidaire, au sens de l'article 1er de la loi [du 31 juillet \n2014 relative à l’économie sociale et solidaire], qui s'associent à des entreprises, en lien avec \ndes collectivités territoriales et leurs groupements, des centres de recherche, des \nétablissements d'enseignement supérieur et de recherche, des organismes de formation ou \ntoute autre personne physique ou morale pour mettre en œuvre une stratégie commune et \ncontinue de mutualisation, de coopération ou de partenariat au service de projets économiques \net sociaux innovants, socialement ou technologiquement, et porteurs d'un développement local \ndurable ». \nLe présent appel à projets est la première application de cet article de loi. \nPrincipes directeurs / objectifs stratégiques \nCe deuxième appel à projets a pour objet de poursuivre et d’encourager l’essaimage des PTCE \nsur l’ensemble du territoire national par le biais d’une valorisation de pôles considérés comme \nexemplaires à plusieurs titres. \n \nLa sélection des projets se fera prioritairement au regard des caractéristiques suivantes : \n- des projets qui permettent le développement d’activités socio-économiques au sein des \nstructures existantes et/ou par la création de nouvelles structures. Seront privilégiés des projets \ndémontrant leur impact direct sur le développement économique de leurs membres ; \n\n \n28 \n- une mutualisation de moyens, ressources ou services (emplois partagés, groupements \nd’employeurs, lieu d’hébergement mutualisé, achats groupés, mise en place d’une fonction \nressources humaines), des coopérations de moyens plus structurées s’appuyant sur des \nfonctions supports et permettant d’aller vers une mutualisation de projets (création de nouvelles \nactivités et d’entreprises, offre commune de services, participation croisée, …) et une \ncoopération stratégique permettant d’avoir une vision partagée et stratégique du territoire et la \nmise en place de processus communs de recherche & développement, de prospective ou \nd’innovation ; \n- des projets dans lesquels la coopération interentreprises tend vers une offre de services \nmutualisés ou intégrés dans une chaine de valeur ; \n- des projets dont le modèle économique assure un fort autofinancement au cours de la 3e \nannée ; \n- des projets ayant un impact positif sur leurs territoires, en particulier lorsqu’il s’agit de \nterritoires fragiles ; \n- des projets innovants, socialement ou technologiquement, et tout particulièrement dans les \ndomaines soutenus par les politiques publiques des membres du comité de pilotage national \n(par exemple : périmètre et programme d’actions prenant en compte les quartiers prioritaires de \nla politique de la ville, les zones rurales en difficulté ou les bassins d’emploi désindustrialisés, \nles territoires ultra-marins, le soutien scolaire, l’orientation et l’accompagnement des jeunes \npour l’éducation nationale, les circuits courts, les filières d’agriculture biologique, l'éducation à \nl’alimentation…). \n \nIl convient de noter que la sélection de projets dans le cadre du présent appel à projets ne \nparticipe aucunement d’un processus de labellisation et ne réserve pas aux seuls lauréats \nl’appellation de pôle territorial de coopération économique. \n \nDistinction des projets en construction et projets en consolidation \nLe présent appel à projets a vocation à accompagner le développement de projets en \nconstruction et de projets en consolidation. \nSont considérés comme projets en construction les projets qui, n’ont pas perçu de \nfinancements publics, hormis des personnes publiques associées du PTCE, au titre de leurs \nactions de coopération avant le 1er janvier 2013. \n \n \n\n \n29 \nCritères de sélection et dossier de candidature \n>> Les projets lauréats du premier appel à projets de soutien aux PTCE, initié en 2013 par \nl’Etat et la Caisse des Dépôts, ne peuvent pas candidater au présent appel à projets. \n>> Le dossier de candidature ne devra pas dépasser 20 pages. Seule une annexe présentant \nles statuts du Pôle territorial de coopération économique est autorisée. \n>> Une page en introduction du dossier de candidature présentera de manière synthétique les \néléments permettant de juger de l’éligibilité du dossier (Statut du PTCE, territoire d’implantation, \nprojet en construction ou en consolidation, caractère de l’innovation, synthèse du projet et de la \nstratégie de développement local durable, membres du PTCE, budget total triennal et détail \nannuel de la demande de subvention – 1 page maximum). \n>> Le dossier de candidature sera organisé selon la trame proposée en annexes de ce cahier \ndes charges. \n>> L’instruction des dossiers sera réalisée en deux étapes : une phase d’éligibilité et une \nsélection finale. \n \nEligibilité \nL’éligibilité des dossiers de candidatures sera appréciée au regard des critères suivants : \n1. Dossier soumis dans les délais (versions papier et électronique obligatoires) ; \n2. Complétude du dossier (ensemble des parties prévues par la trame fournie en annexes \nremplies et statuts de la structure porteuse) ; \n3. Dépôt de la candidature dans le respect des conditions fixées par le cahier des \ncharges (envoi papier et électronique, maximum 20 pages, absence d’annexes outre \nles statuts du PTCE); \n4. Le Pôle territorial de coopération économique est une personne morale de droit privé (à \nl’exception des sociétés unipersonnelles) ; \n5. Le pôle est constitué de trois personnes morales ou plus, dont au moins : \n- une entreprise d’économie sociale et solidaire au sens de l’article 1er de la loi du 31 \njuillet 2014 relative à l’économie sociale et solidaire,  \n- un entreprise ne relevant pas de l’économie sociale et solidaire au sens de l’article \nprécité ou un groupement d’entreprises dès lors que la majorité de ses membres ne \nrelèvent pas de l’économie sociale et solidaire, \n- et une autre personne (par exemple une collectivité territoriale, ou un groupement de \ncollectivités territoriales, ou un établissement d’enseignement supérieur et de \nrecherche, ou un organisme de formation) ; \n\n \n30 \n6. La stratégie de mutualisation, de coopération ou de partenariat entre les membres du \nPTCE est au service d’un projet socialement ou technologiquement innovant ; \n7. Le projet délimite son territoire d’activité et tend à un développement local durable ; \n8. Le projet n’a pas reçu le soutien de l’Etat au cours du premier appel à projets de \nsoutien aux PTCE initié par l’Etat et la Caisse des Dépôts en 2013 ; \n9. S’il s’agit d’un projet en construction, une lettre du dirigeant du PTCE attestant sur \nl’honneur, au 1er janvier 2015, du non bénéfice de financements publics perçus, hormis \ndes personnes publiques associées du PTCE, au titre des actions de coopération sur la \npériode antérieure au 1er janvier 2013. \nSélection des projets lauréats \nIl sera porté une attention particulière aux points suivants : \nEn termes de structuration du projet \n1. Axes de développement du projet et des actions concrètes associées \n2. Degré innovant socialement ou technologiquement des activités réalisées par le PTCE \net ses membres \n3. Degré de mutualisation et intensité de coopération envisagés entre les membres du \nPTCE \n Stratégie de mutualisation et coopération : participation à la réflexion stratégique / \ntransfert de compétences / ressources humaines / ressources matériels / locaux / \nsavoir-faire / recherche \n Potentiel de développement des activités: nouveaux produits / nouveaux services / \noffre de services mutualisés / chaîne de valeur intégrée \n4. Crédibilité du plan d’actions de développement local durable (vision claire des étapes, \ndes jalons et de l’organisation du projet) \n5. Vision claire et détaillée des résultats attendus et valeur ajoutée du PTCE \n6. Périmètre géographique du PTCE (distinction entre localisation du PTCE et son impact \nterritorial) \nEn termes de capacité de la structure à porter le projet \n1. Solidité de l’expérience professionnelle des dirigeants du PTCE et des membres du \nregroupement \n2. Pour les projets en construction : \na. Capacité à sécuriser les financements prévisionnels annoncés \nb. Solidité du plan de financement prévisionnel \nc. Pérennité de la démarche pour assurer un fort autofinancement à trois ans \n3. Pour les projets en consolidation : \n\n \n31 \na. Cohérence des activités déjà réalisées en lien avec les axes de développement \ndu PTCE \nb. Financements publics déjà obtenus dans le cadre de l’activité PTCE, hormis \ndes personnes publiques associées du PTCE, et en quoi le soutien de l’Etat va \npermettre au projet de passer une nouvelle dimension \nc. Solidité du plan de financement prévisionnel \nd. Pérennité de la démarche pour assurer une autonomie financière à trois ans \n \n \n\n \n32 \nSoutien financier \nDépenses éligibles  \nLe soutien de l’Etat et de la Caisse des Dépôts pourra financer : \n- l’animation propre au fonctionnement permanent du pôle (personnel, frais généraux de \nfonctionnement1) ou aux actions mutualisées ou collectives ; \n- les projets collaboratifs ou collectifs conduits par les membres du pôle entrant dans le plan \nd’actions proposé : process, produits, … (y compris le suivi et l’évaluation des projets) ; \n- la consolidation du modèle économique du pôle. \n \nModèle économique \nIl sera portée une attention particulière à ce que : \n• le modèle économique présenté soit assis sur une participation financière ou en nature des \nadhérents/membres du PTCE ; \n• le financement accordé par l’Etat et la CDC dans le cadre du présent appel à projet, soit \ninférieur ou égal à 50% des coûts éligibles présentés dans le budget prévisionnel du PTCE sur \ntrois ans ;  \n• au moins 20 % des coûts éligibles présentés dans le budget prévisionnel du PTCE sur trois ans \nne relèvent d’aucun financement public ; \n• le modèle économique soit conçu pour tendre vers un autofinancement raisonnable. \n \nLes projets pourront prévoir d’être éligible aux financements portés par les fonds structurels \neuropéens. \n \nIl est de la responsabilité du bénéficiaire de respecter les règles communautaires en matière \nd’aides d’Etat aux entreprises et les règlements en vigueur relatifs aux dispositifs existants. \n \nEnveloppe financière & calcul de la subvention \nL’appel à projets faisant l’objet du présent cahier des charges est doté d’une enveloppe  \nde 2 750 000 euros. \nLes participations financières de l’Etat – au travers des programmes budgétaires des ministères \nparticipants - et de la Caisse des Dépôts alimentent un compte dont la gestion est confiée à la \nCaisse des Dépôts. \nLe comité de pilotage national se réserve le droit de définir une dotation d’un montant différent \nde celui sollicité dans le cadre des candidatures. \n                                                           \n1 Les frais généraux de fonctionnement des structures, qui sont éligibles, couvrent notamment les charges \nsuivantes : prestations de services, achats de matières et fournitures, locations, entretien et réparation, \nassurance, documentation, rémunérations intermédiaires et honoraires, publicité et publication, \ndéplacements, charges de personnel… \n\n \n33 \nLe montant total du soutien financier de l’Etat et de la Caisse des Dépôts sur trois ans ne \npourra excéder 300 000 euros pour chaque PTCE lauréat de l’appel à projets.  \nLes versements se feront par tranche annuelle, sans toutefois qu’il ne soit imposé un \nfinancement sur trois ans. Les demandes de financements peuvent être présentées sur une ou \ndeux années, sans que cela ne remette en cause le principe de présentation d’un budget \nprévisionnel triennal. \n\n \n34 \nGouvernance et processus d’instruction des projets \nGouvernance de l’appel à projets \nLa coordination et la sélection opérée dans le cadre de cet appel à projets sont assurées par un \ncomité de pilotage national. Il est composé des ministères parties prenantes du présent appel à \nprojets et de la Caisse des Dépôts. \n \nLes ministères sont représentés au sein de ce comité par les administrations suivantes : \n- direction générale de l’enseignement scolaire ; \n- direction générale de l’alimentation ; \n- direction générale de la cohésion sociale ; \n- commissariat général à l’égalité des territoires (direction de la ville et la cohésion urbaine et \ndirection du développement des capacités des territoires) ; \n- direction générale des outre-mer. \n \nProcessus d’instruction \nLes dossiers feront l’objet du processus de sélection suivant : \n1. Transmission des dossiers de candidatures à l’appel à projets à la DGCS \n2. Examen de l’éligibilité des dossiers par le comité de pilotage national \n3. Transmission des dossiers éligibles aux préfets de région pour rendu d’un avis \nqualitatif. \nL’avis régional est transmis par le préfet de région. Il est élaboré dans le cadre d’un \ncomité régional d’instruction composé des représentants de l’Etat en région chargé de \nl’économie sociale et solidaire, de la politique de la ville, de l’égalité des territoires, de \nl’agriculture, de l’éducation nationale, d’un représentant de la Direction régionale de la \nCaisse des Dépôts, et d’un représentant de la (ou des) région(s) concernée(s). \n4. Instruction des dossiers (complétés des avis régionaux susmentionnés) par le comité \nde pilotage national et sélection finale. \n \nLe comité de pilotage national consultera pour avis lors de l’instruction nationale : \n- six personnalités qualifiées nommées par le ministre en charge de l’économie sociale et \nsolidaire ; \n- six  représentants des collectivités territoriales et de leurs groupements désignés par l’ARF, \nl’ADF et l’AMF. \n \n \n\n \n35 \nAnnexe 1 - Trame de dossier de candidature \n0. \nIntroduction : Synthèse du projet (1 page – > selon modèle en annexe 2) \n \nI. \nDescription du projet et de l’état d’avancement actuel du PTCE \n \nA.  Expérience professionnelle du dirigeant du PTCE et des dirigeants de ses \nmembres; \n \nB. Etat d’avancement de la structuration du projet \na. activités déjà réalisées ; \nb. description des acteurs déjà impliqués et de leur rôle ; \nc. niveau de mutualisation actuelle ; \nd. résultats déjà obtenus ; \ne. financements publics déjà obtenus dans le cadre de l’activité PTCE. \n \nII. \nDescription du projet \n \nA. Axes de développement du projet et actions concrètes associées \nB. Description des acteurs et de leur rôle dans le projet PTCE \nC. Mutualisations envisagées \nD. Lien avec l’économie et les forces du territoire, en précisant, le cas échéant, le \nlien avec les quartiers prioritaires de la politique de la ville, dans des zones \nrurales en difficulté ou les bassins d’emploi désindustrialisés \nE. Résultats attendus et valeur ajoutée du PTCE – définition de 4 indicateurs, \ndont : \na. Pour les projets en construction : développement du CA des membres, \ncréation de nouvelles activités \nb. Pour les projets en consolidation : développement du CA des membres, \ncréation d’emplois, le cas échéant préciser la part des habitants résidant \ndans des quartiers prioritaires de la politique de la ville, dans des zones \nrurales en difficulté ou des bassins d’emploi désindustrialisés \n \nIII. \nPlan d’actions détaillé du projet \n \nAxe de développement \nDescriptif des actions \nEntité chef de file \nEchéance \nRésultats attendus \n(indicateurs et objectifs \nchiffrés) \nAxe n°1 : ….. \nAction n°1 : … \n \n \n \nAction n°2 : … \n \n \n \nAxe n°2 : …. \nAction n°3 : … \n \n \n \n\n \n36 \n \nIV. \nBudget du projet \n \nA. Présentation du plan de financement du projet sur trois ans >> Selon \nméthodologie présentée en annexe 3 \n \nPièce à joindre en complément du dossier de candidature : \n- statuts du PTCE. \n \n\n \n37 \nAnnexe 2 - Modèle - page synthétique d’introduction du \ndossier de candidature \nNom du PTCE : \n \nRégion(s) : \n \nTerritoires d’implantation ou bénéficiaire(s) de l’action du PTCE : \n \nPréciser si : \n quartiers politique de la ville  zones rurales zones désindustrialisées)  Autres \n \nSecteur(s) d’activité : \n \nInnovation technologique         Innovation sociale  \nProjet en construction   \nProjet en consolidation  \nNom et statut de la structure : \nAdresse de correspondance : \nTéléphone : \nReprésentant légal : Prénom et nom / Fonction / Courriel / Téléphone \nRéférent opérationnel : Prénom et nom / Fonction / Courriel / Téléphone \nSynthèse du projet : \n \n \n \n \n \n \n\n \n38 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPrincipales parties prenantes : \n \n \n \n \nBudget total triennal prévisionnel : …………….. euros \nDemande de financement :…………….euros soit ….% du budget triennal prévisionnel \nDont année 1 : …….….…….euros / Dont année 2 : …….….…….euros / Dont année 3 : \n…….….…….euros \n \n\n \n39 \n \nAnnexe 3 - Modèle type de plan de financement et note méthodologique \n \n \nCharges \nTotal  \n% \nAnnée \n1 \n20xx \n% \nAnnée \n2 \n20xx \n% \nAnnée \n3 \n20xx \n% Produits \nTotal 3 \nans \n% \nAnnée \n1 \n20xx \n% \nAnnée \n2 \n20xx \n% \nAnnée 3 \n20xx \n% \nAchats \n… \n \n \n \n \n \n \n \n \nProduits liés à \nl’activité \n… \n \n \n \n \n \n \n \n \nServices extérieurs \n… \n \n \n \n \n \n \n \n \nSubventions \nd’exploitation2 \n… \n \n \n \n \n \n \n \n \nImpôts et taxes \n… \n \n \n \n \n \n \n \n \nAutres produits de \ngestion courante \n… \n \n \n \n \n \n \n \n \nCharges de personnel \n… \n \n \n \n \n \n \n \n \nProduits financiers \n… \n \n \n \n \n \n \n \n \n                                                           \n2 A détailler. \n\n \n40 \nAutres charges de \ngestion courante \n… \n \n \n \n \n \n \n \n \nProduits exceptionnels \n… \n \n \n \n \n \n \n \n \nCharges financières \n \n \n \n \n \n \n \n \nReprises \namortissements et \nprovisions \n… \n \n \n \n \n \n \n \n \nCharges \nexceptionnelles \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDotations aux \namortissements, \nprovisions et \nengagements \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nTOTAL (1) \n \n \n \n \n \n \n \n \nTOTAL (1) \n \n \n \n \n \n \n \n \nCharges non \ndépensées en raison \nde la mutualisation (2) \n \n \n \n \n \n \n \n \nValorisation des \ncontributions en \nnature (bénévolat, \napport en ingénierie…) \n(2)  \n \n \n \n \n \n \n \n \nTOTAL (1+2) \n \n \n \n \n \n \n \n \nTOTAL (1+2) \n \n \n \n \n \n \n \n \n\nExemple de projet aidé dans le cadre du 1er appel à projets \n \n41 \nNote méthodologique relative à la présentation des budgets prévisionnels : \n \nLes dossiers présentés pour cet appel à projet doivent couvrir une période de trois ans \ndémarrant soit au 1er janvier 2015 soit au 1er janvier 2016. \n \nPour les projets en construction, présenter le budget du PTCE et sa répartition entre les \nmembres \n \nPour les projets en consolidation, présenter le budget du projet par action permettant de \ndonner une visibilité globale sur les montants associés aux différentes actions \n \nFournir pour chaque subvention une lettre de soutien / d’engagement \n \nPréciser après le plan de financement :  \n \nLe montant de la valorisation des aides « en nature » (ex : mise à disposition \nde locaux ou de chargés de mission par des structures publiques) \n \nLes hypothèses de calcul de l’autofinancement du PTCE \n \n \n\n \n42 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCrédits photos : Margot L’HERMITE, Arnaud BOUISSOU – MLETR, H. Hamon/MVJS\n\nExemple de projet aidé dans le cadre du 1er appel à projets \n \n \n \n \n \n\n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Carole DELGA, \nsecrétaire d’État au Commerce, à l’Artisanat, à la Consommation  \net à l’Économie sociale et solidaire \nSophie DULIBEAU et Anthony PORCHERON \nTél. 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n \nwww.economie-sociale-solidaire.gouv.fr \n \nAdresses de publication de l’appel à projets : \nwww.education.gouv.fr \nwww.agriculture.gouv.fr \nwww.economie.gouv.fr \nwww.territoires.gouv.fr \nwww.ville.gouv.fr \nwww.outre-mer.gouv.fr \nwww.caissedesdepots.fr \n", "published_date": "2015-04-21", "section": "Dossiers"}