{"id": 5622, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22868.pdf", "author": null, "title": "DOSSIER DE PRESSE : Prélèvement à la source", "text": "DOSSIER DE PRESSE \n1er Janvier 2019 \nentrée en vigueur  \ndu prélèvement  \nà la source \nLe 13 novembre 2017 \n \n \n \n\n \n \n\n1ER JANVIER 2019, ENTRÉE EN VIGUEUR DU PRÉLÈVEMENT À LA SOURCE \n \n \n3 \n \n \n \n \nL’expérimentation est la plus sûre voie du progrès car elle per-\nmet d’associer tous les acteurs, de trouver des solutions con-\ncrètes, de rassurer pour avancer. C’est le cas notamment pour \nles réformes d’ampleur comme la mise en œuvre du prélève-\nment à la source. \nAttendue par les Français, la contemporanéité de l’impôt – \nc’est-à-dire la possibilité de payer ses impôts au moment où \nl’on perçoit ses revenus et non un an plus tard – n’en est pas \nmoins une réforme complexe.  \nPuisque les inquiétudes suscitées par ce projet n’étaient pas \nde principe mais pratiques, le Gouvernement a décidé avant \nl’été le report d’un an de son entrée en application. Ce délai a \npermis d’auditer le dispositif, de travailler avec toutes les par-\nties prenantes pour évaluer ses effets réels et de l’améliorer \navant de généraliser de manière sécurisée les nouvelles \nrègles. \nCe sera le cas le 1er janvier 2019, au moyen d’un dispositif amé-\nlioré grâce aux enseignements de la phase d’audit et d’expéri-\nmentation. L’ensemble de ces nouvelles modalités seront pré-\nsentées au Parlement dans le projet de loi de finances rectifi-\ncative de novembre 2017. \nLes services, mobilisés depuis plusieurs mois pour la réussite \nde cette réforme d’ampleur et dont je veux saluer l’engage-\nment, poursuivront ce travail d’amélioration continue dans les \nprochains mois.   \n \n \nGérald Darmanin  \nMinistre de l'Action et des Comptes publics \n \n \n\n1ER JANVIER 2019 ENTRÉE EN VIGUEUR DU PRÉLÈVEMENT À LA SOURCE \n \n \n4 \nLa contemporanéité de l’impôt \nLe progrès que représente pour les Français un paiement contemporain de leur im-\npôt est indéniable.  \nAujourd’hui, l’impôt sur le revenu est payé avec un an de décalage : en 2017, les contri-\nbuables se sont par exemple acquittés de l’impôt sur leurs revenus perçus en 2016. La \ncontemporanéité de l’impôt permet de lever les limites de ce système et ainsi de faciliter \nconsidérablement la vie des contribuables. \n1. Le recouvrement de l’impôt s’adaptera en temps réel aux changements de la situa-\ntion des Français : \n dans leur vie personnelle : mariage, pacs, naissance, divorce, décès, ces évé-\nnements pourront être pris en compte dès l’année où ils interviendront ; \n dans leur vie professionnelle quand ils sont salariés (départ à la retraite, diminu-\ntion de salaire, perte d’emploi, création d’entreprise, congé parental) ou indé-\npendants (fluctuations de l’activité) ; \n quand ils sont propriétaires bailleurs : charges exceptionnelles, loyers impayés. \n \nLes variations de revenus génèreront un ajustement automatique du prélèvement. Les \ncontribuables pourront également moduler eux-mêmes leur taux sur la base de leur propre \nestimation de l’évolution de leurs revenus. \n \n2. Le prélèvement à la source permettra une meilleure répartition du paiement de l’im-\npôt sur l’année. Pour les salariés ou les retraités qui perçoivent un salaire ou une \npension chaque mois, l’impôt sera désormais retenu à la source et prélevé sur les \n12 mois de l’année civile, et non 10 comme actuellement pour les contribuables \nmensualisés. \n \n3. Le prélèvement à la source peut ainsi, dans certains cas, faciliter les mobilités pro-\nfessionnelles en assurant à chacun que son impôt s’adaptera en temps réel à son \nniveau de vie.   \n \nParce qu’il rendra l’impôt plus lisible, parce qu’il lèvera les difficultés financières \nque le décalage d’un an peut générer, parce qu’il permettra de constater tout de suite \nles effets d’un changement dans sa vie, le prélèvement à la source sera un progrès \npour les Français.   \n \n\n1ER JANVIER 2019, ENTRÉE EN VIGUEUR DU PRÉLÈVEMENT À LA SOURCE \n \n \n5 \n\n1ER JANVIER 2019 ENTRÉE EN VIGUEUR DU PRÉLÈVEMENT À LA SOURCE \n \n \n6 \nUn changement de méthode pour  \nréussir la réforme \nEn juin dernier, le Gouvernement a annoncé le report d’un an de la mise en œuvre \ndu prélèvement à la source, acté par ordonnance datée du 15 septembre 2017. \n \nCette décision visait, sur la base d’un audit et d’expérimentations, à : \n examiner la robustesse du nouveau dispositif et évaluer la réalité de la charge \ninduite pour les collecteurs, en particulier les entreprises ;  \n se donner le temps de tirer les enseignements de ces travaux et de procéder aux \najustements pertinents du dispositif ; \n rassurer l’ensemble des acteurs, en particulier les collecteurs qui avaient émis \ndes inquiétudes, pour mettre en œuvre cette réforme d’ampleur dans les meil-\nleures conditions. \n \nLe dispositif d’évaluation  \n1 / Un audit de l'inspection générale des finances (IGF), établi \navec le concours d’un cabinet d’audit privé, sur la robustesse \ntechnique et opérationnelle du dispositif et la charge réelle in-\ncombant aux futurs collecteurs. \nLe rapport d’audit de l’IGF est disponible sur https://www.econo-\nmie.gouv.fr/prelevement-a-source-remise-parlement-rapports-evalua-\ntion \n2/ Des expérimentations en conditions réelles menées entre les \nmois de juillet et septembre 2017 avec le concours de 600 parties \nprenantes (entreprises et collecteurs publics, ainsi que la plupart \ndes éditeurs de logiciels de paie). \nElles avaient notamment pour objet de tester concrètement le \nfonctionnement des échanges entre les collecteurs et l'adminis-\ntration fiscale. Les collecteurs ont ainsi déposé des déclarations  \n(soit une déclaration sociale nominative – DSN -, soit une décla-\nration « Pasrau » ou « prélèvement à la source revenus autres ») \net reçu, de la part de l'administration fiscale, des taux de prélè-\nvement fictifs à intégrer dans leur logiciel de paie. \nCes tests ont permis de passer en revue tous les cas qui pourront \nse présenter dans la réalité, de détecter les difficultés et d’y con-\ncevoir des solutions. \n\n1ER JANVIER 2019, ENTRÉE EN VIGUEUR DU PRÉLÈVEMENT À LA SOURCE \n \n \n7 \n3 / Une analyse de deux dispositifs alternatifs à la réforme pré-\nvue, décrivant ce que pourraient être leurs modalités de fonction-\nnement, leurs délais de mise en œuvre et les conséquences sur \nles contribuables, les payeurs de revenu et l’Etat, et les limites \nde ces options au regard de l’objectif de contemporanéité de l'im-\npôt. \nCette phase d’audit et d’expérimentations a donné lieu à 3 rap-\nports, transmis au Parlement le 10 octobre 2017. \n \nA l’issue de cette phase d’audit et d’expérimentation, le Gouvernement confirme la \nmise en œuvre du prélèvement à la source selon un nouveau calendrier, permettant \nde déployer un dispositif amélioré.  \n \n \n \n\n1ER JANVIER 2019 ENTRÉE EN VIGUEUR DU PRÉLÈVEMENT À LA SOURCE \n \n \n8 \nLes aménagements apportés  \nau dispositif  \nLe Gouvernement a tiré les enseignements des difficultés constatées lors des expé-\nrimentations et des 15 propositions formulées par l’IGF pour renforcer l'intérêt de la \nréforme pour les contribuables, alléger les modalités et règles de gestion pour les collec-\nteurs, et sécuriser davantage le dispositif technique. Le dispositif envisagé a ainsi été ren-\nforcé de mesures d’accompagnement et de simplification pour toutes les parties prenantes. \nUn accompagnement renforcé des contribuables  \nC’est lors de leur déclaration de revenus en ligne au printemps 2018 que les Français \nprendront connaissance pour la première fois de leur taux de prélèvement applicable à \ncompter de 2019. Pour les autres (déclarants papier), ce sera lors de la réception des avis \nà l’été. Ce calendrier permet d’informer les usagers bien en amont du changement des \nrègles. \nUn dispositif de communication sera ainsi mis en œuvre tout au long de l’année 2018 à \nl’occasion des principales étapes qui précèdent l’entrée en application de la réforme, à \nsavoir : la campagne déclarative des revenus au printemps, la campagne des avis d’impôt \nà l’été et la fin d’année 2018, derniers mois pour préparer les Français à la mise en œuvre \nde la réforme.  \nLa préfiguration – autrement dit la simulation – du prélèvement, opéré au titre des derniers \nsalaires (ou pensions) 2018, constituera en effet un moment important de pédagogie. Le \ncontribuable bénéficiera d’une information personnalisée dès octobre 2018, puisque le \nmontant qui aurait été prélevé si la réforme était déjà mise en œuvre lui sera communiqué. \nCette information sera assurée sur la base du taux personnalisé de l’usager, sauf si ce \ndernier a opté pour un taux non personnalisé. Cette préfiguration constitue un puissant \nlevier d’accompagnement du changement pour les contribuables, de nature à limiter leurs \ninterrogations. \nLe dispositif pourra être renforcé via une collaboration étroite avec les collecteurs, par \nexemple en leur fournissant de la documentation à joindre aux bulletins de salaires ou de \npensions de retraite, ou des contenus à diffuser sur leur intranet à destination des contri-\nbuables.  \nEnfin, les sanctions seront assouplies en cas de modulation à la baisse erronée de leur \ntaux par les contribuables. Afin de simplifier et faciliter le recours par les contribuables au \ndispositif de la modulation, les différentes situations pouvant entraîner une pénalité seront \nsoumises à un régime unique de pénalités et une marge d’erreur sera dans tous les cas \nprévue. Cet assouplissement sera présenté dans le projet de loi de finances rectificative.  \n \n\n1ER JANVIER 2019, ENTRÉE EN VIGUEUR DU PRÉLÈVEMENT À LA SOURCE \n \n \n9 \nUn accompagnement renforcé des collecteurs  \n \nLes tests réalisés en conditions réelles seront prolongés et élargis en 2018, notamment \npour assurer le bon fonctionnement du prélèvement dans tous les logiciels de paie qui \nseront utilisés et pour sécuriser l’entrée en réforme de tous les collecteurs, en particulier les \nplus petites entreprises. \nUne charte des éditeurs pourra notamment valoriser la participation à ces tests et plus \ngénéralement les bonnes pratiques des éditeurs de logiciels en la matière. \nUn kit sera diffusé aux collecteurs par l’administration fiscale. Il aura deux principaux ob-\njectifs :  \n Accompagner les collecteurs dans la mise en œuvre de la réforme, avec l’appui \ndes éditeurs de logiciels de paie : le kit décrira ainsi les différentes étapes à suivre \npar les collecteurs au cours de l'année 2018 afin de sécuriser le déploiement du \nprélèvement à la source. Il définira les responsabilités et rôles respectifs de l'ad-\nministration \nfiscale, \ndu \ncollecteur, \nde \nses \ninterlocuteurs \n(assistance \nDSN/PASRAU, SIE, etc.) et du contribuable dans la gestion du prélèvement à la \nsource. Enfin, ce kit proposera l'illustration de cas complexes de gestion, une \ndescription des démarches à entreprendre en cas de difficultés informatiques et \ndes outils de communication à destination des employés. \n Faire des collecteurs un relais pour la communication auprès des contribuables. \nCette communication sera axée sur le contact à privilégier pour toutes les ques-\ntions relatives au prélèvement à la source : l’administration fiscale. L’enjeu d’une \ncommunication renforcée a été mis en évidence par le rapport de l’IGF. La mis-\nsion évalue en effet la charge pour les entreprises liée à la mise en place de la \nréforme à un montant entre 310 et 420 M€, dont plus de 70 % proviendraient de \nla valorisation des ressources internes qui seraient mobilisées pour le paramé-\ntrage des logiciels, la formation des utilisateurs, mais aussi le temps passé à faire \nde la pédagogie auprès des salariés. Cette charge peut être atténuée par un plan \nde communication adéquat de l’administration. En fonctionnement courant, cette \ncharge serait comprise entre 60 et 70 M€ par an. \nD’autres mesures sont envisagées pour alléger la charge des collecteurs. \nL'application d’un taux non personnalisé est simplifiée, en supprimant la spécificité de la \npériode de travail (embauche en cours de mois ou temps partiel). Cet aménagement ré-\npond à une demande forte des collecteurs et des éditeurs. \nIl est également prévu de permettre aux collecteurs de récupérer le taux personnalisé des \ncontribuables avant le premier versement de revenu pour l’appliquer immédiatement. En \neffet, en raison du délai nécessaire pour récupérer le taux personnalisé d’un usager, le \ncollecteur aurait été amené à appliquer un taux neutre le premier voire les deux premiers \nmois de rémunération. Cette situation aurait pu nuire à la compréhension par les usagers \net susciter des questions auprès des collecteurs.  \n\n1ER JANVIER 2019 ENTRÉE EN VIGUEUR DU PRÉLÈVEMENT À LA SOURCE \n \n \n10 \nUn allègement des sanctions pour les collecteurs – l’amende mininale passant de 500 à \n250 euros - en cas de défaillance déclarative est également prévu. \nLes modalités du prélèvement à la source pour les gérants majoritaires de société seront \nrevues afin d’aligner leur régime sur celui des travailleurs indépendants. Ils acquitteront \ndes acomptes contemporains calculés automatiquement par l’administration fiscale sur la \nbase de leur dernière déclaration de revenus. Cette simplification était très attendue par \nces profils, proches des caractéristiques des travailleurs indépendants. \nCes mesures doivent enfin être complétées par des allègements visant à promouvoir le \ntitre emploi service entreprise (TESE) pour les PME encore hors DSN. Il s'agit de permettre \nun prélèvement à la source à coût réduit en 2019. \nLe dépôt d'une déclaration \"tout-en-un\" pour les employeurs qui ont recours au CESU est \négalement envisagée pour prendre en charge les modalités du prélèvement à la source de \nmanière totalement transparente pour l'employeur. \nEn accompagnant et en simplifiant la tâche des collecteurs, en particulier les entre-\nprises, dont le rôle est central pour la réussite de la réforme, ces aménagements \ntendent ainsi à sécuriser la mise en place et à améliorer l’acceptabilité de la réforme. \n \n \n\n1ER JANVIER 2019, ENTRÉE EN VIGUEUR DU PRÉLÈVEMENT À LA SOURCE \n \n \n11 \nLe prélèvement à la source pour les \ncontribuables, mode d’emploi  \n \n \n \n \n \n \n \n \n \nUn mode de prélèvement adapté selon le type de revenus \nLa  réforme  concernera  la  majorité  des  revenus :  les  traitements  et  salaires,  les  \npensions,   les revenus de remplacement (allocations chômage notamment),  les  revenus  \ndes  indépendants et les revenus fonciers. Ainsi, salarié ou  indépendant,  actif  ou  retraité,  \nchacun  bénéficiera  de  ce  mode  de  prélèvement  contemporain  des   revenus.  \nSelon la nature des revenus, deux modes de prélèvement sont retenus : \n Pour les traitements, salaires, pensions de retraites et revenus de remplacement, \nl’impôt sera prélevé à la source par le tiers versant les revenus (employeur, caisses \nde retraites, etc.), en fonction d’un taux calculé et transmis par l’administration \nfiscale (DGFiP) ; \n Pour les revenus des indépendants et des gérants majoritaires de société, et \npour les revenus fonciers, l’impôt sur les revenus de l’année en cours fera l’objet \nd’acomptes calculés par l’administration fiscale (DGFiP) et payés mensuellement \nou trimestriellement. \n \n\n1ER JANVIER 2019 ENTRÉE EN VIGUEUR DU PRÉLÈVEMENT À LA SOURCE \n \n \n12 \nLes étapes et souplesses du prélèvement à la source \nChaque année, une déclaration de revenus est nécessaire pour permettre à l’administra-\ntion fiscale (DGFiP) de calculer, selon les revenus de l’année précédente, le taux de prélè-\nvement du foyer fiscal qui sera appliqué au revenu (salaire, pension, autres). Par exemple, \nla déclaration sur les revenus 2017 effectuée au printemps 2018 servira à déterminer le \ntaux de prélèvement à la source appliqué à compter du 1er janvier 2019. \nLe contribuable est alors informé du taux de prélèvement du foyer fiscal à l’issue de sa \ndéclaration s’il l’effectue en ligne, ou bien sur son avis d’impôt s’il effectue sa déclaration \nau format papier.  \nDès que le contribuable a connaissance de son taux de prélèvement, plusieurs options con-\ncernant la communication de son taux s’offrent à lui : \n les couples peuvent opter pour des taux individualisés, chaque membre du foyer \ndisposant alors d’un taux qui lui est propre en fonction de ses propres revenus ; \n les salariés qui le souhaitent peuvent choisir de ne pas transmettre leur taux à \nleur employeur, auquel cas ils se verront appliquer un taux non personnalisé ; \n les contribuables percevant des revenus de type BA1, BIC2, BNC\n3 et/ou des re-\nvenus fonciers peuvent opter pour des acomptes trimestriels. \n \nL’administration fiscale (DGFiP) communique ensuite à l’employeur (ou aux autres ver-\nseurs de revenus comme les caisses de retraite) le taux de prélèvement retenu pour le \ncontribuable.  \nDès le premier revenu versé en 2019, ce taux de prélèvement est appliqué au salaire, à la \npension ou au revenu de remplacement : le prélèvement à la source est automatique, et \napparaît clairement sur la fiche de paie.  \nLe taux de prélèvement sera actualisé en septembre 2019 pour tenir compte des change-\nments éventuels consécutifs à la déclaration des revenus de 2018 effectuée au printemps \n2019. C’est ce taux qui sera utilisé à partir de septembre 2019 et qui sera, ensuite, à nou-\nveau actualisé chaque année, en septembre. \nEn cas de changement de situation conduisant à une variation significative de l’impôt  pré-\nvisible  (mariage, naissance, baisse ou hausse de revenus), le contribuable peut demander \nune mise à jour en cours d’année du taux de prélèvement à la source en accédant à son \nespace sécurisé sur le site impots.gouv.fr.     \n \n \n                                                           \n1 Bénéfices agricoles \n2 Bénéfices industriels et commerciaux \n3 Bénéfices non commerciaux \n\n1ER JANVIER 2019, ENTRÉE EN VIGUEUR DU PRÉLÈVEMENT À LA SOURCE \n \n \n13 \nPour les contribuables non imposables l’année précédente du fait de leurs revenus ou de \nleur situation familiale, la DGFiP transmettra un taux de 0 % à leur employeur s’ils sont \nsalariés. Aucun prélèvement ne sera alors effectué sur leur salaire (ou revenu de rempla-\ncement). \nDe même, les indépendants non imposables n’auront rien à verser à l’administration fis-\ncale.  \n \nLe prélèvement à la source et la confidentialité \n \nLe contribuable ne donne aucune information à son employeur ou sa caisse de retraite. \nC’est l’administration qui reste l’interlocuteur du contribuable pour ses impôts. \nLa seule information transmise au collecteur est le taux de prélèvement, qui ne  révèle \naucune information spécifique. La grande majorité des contribuables (90 %) a un taux de \nprélèvement à la source compris entre 0 et 10 %. En outre, un même taux (seule donnée \ntransmise à l’employeur) peut recouvrir des situations très variées. La confidentialité est \ndonc garantie. \nSi les contribuables ne souhaitent toutefois donner aucun indice de l’existence d’autres \nrevenus dans leur foyer fiscal, ils pourront choisir qu'aucun taux ne soit transmis à leur \nemployeur, qui utilisera alors un taux correspondant à la rémunération de son employé et \nqui ne tiendra pas compte de sa situation de famille.  \nPar ailleurs, les contribuables en couple peuvent opter, sans modifier le niveau du prélè-\nvement attendu pour le foyer, pour un taux de prélèvement individualisé en fonction du ni-\nveau de revenus de chacun de ses membres, le taux étant calculé par l’administration \nfiscale. Cette option permet de maintenir la confidentialité totale de la situation du membre \ndu couple ayant les revenus les plus faibles. \n \n \n\n1ER JANVIER 2019 ENTRÉE EN VIGUEUR DU PRÉLÈVEMENT À LA SOURCE \n \n \n14 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n1ER JANVIER 2019, ENTRÉE EN VIGUEUR DU PRÉLÈVEMENT À LA SOURCE \n \n \n15 \nLe traitement des revenus perçus en 2018, dite « année de \ntransition » \n2019 est l’an 1 de la mise en œuvre du prélèvement à la source.  \nDès lors : \n les modalités d’imposition pour 2018 resteront inchangées par rapport à celles \nen vigueur en 2017 ; \n les contribuables paieront en 2019 leur impôt sur les revenus perçus en 2019 ; \n l’impôt sur les revenus 2018 sera alors « effacé » au moyen d’un crédit d’impôt \nspécifique afin d’éviter aux contribuables un double prélèvement en 2019. \n \n\n1ER JANVIER 2019 ENTRÉE EN VIGUEUR DU PRÉLÈVEMENT À LA SOURCE \n \n \n16 \nLe prélèvement à la source pour les \ncollecteurs, mode d’emploi \n \n \nPour les collecteurs du secteur privé \n \n \n \n \n \n \n \n \n \n \n \n \n\n1ER JANVIER 2019, ENTRÉE EN VIGUEUR DU PRÉLÈVEMENT À LA SOURCE \n \n \n17 \nPour les entreprises privées \n \n \n\nPour les autres collecteurs\n\n \n \n \n \n \n \n \n \n \n \n \nCONTACT PRESSE \nTél. : 01 53 18 45 03 \npresse.macp@cabinets.finances.gouv.fr \neconomie.gouv.fr \n \n \n", "published_date": "2017-11-13", "section": "Dossiers"}