{"id": 5611, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E0627906-78D0-4BC2-9344-C6CDD0F87CC1&filename=408%20-%20DP%20semaine%20de%20l%27Industrie.pdf", "author": null, "title": "408 - Semaine de l'Industrie du 26 mars au 1er avril : Record de labellisations en 2018", "text": "– \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDossier de presse  \nMars 2018\n\nCarte de France des labellisations \n2918 événements \nlabellisés dans toutes les régions \n \n \n \n \n\n \n3 \n \nEDITORIAL \n \n \n \n \n \n \nL’industrie occupe une place centrale dans notre économie. Elle représente près de 13 % du PIB et emploie \nplus de 3 millions de personnes au sein de 255 000 entreprises réparties sur tout le territoire national. Pour la \npremière fois depuis 2001, le nombre d’emplois a augmenté en 2017, avec 6400 pour le 4e trimestre. \nL’industrie n’est pas seulement faite d’usines ou de machines ; c’est avant tout une formidable aventure \nhumaine où les femmes et les hommes y développent des talents et des savoir-faire uniques et s’engagent au \nquotidien pour une industrie plus innovante, plus respectueuse de l’environnement et plus sûre, contribuant \nau progrès de notre société. \nC’est donc avec beaucoup de plaisir que nous inaugurons cette année la 8e édition de la Semaine de \nl’Industrie. Pendant une semaine, du 26 mars au 1er avril, nos entreprises industrielles, nos écoles, mais aussi \nles chambres de commerce et d’industrie et le service public de l’emploi organisent près de 3000 événements \npartout en France à destination des élèves, des apprentis et des demandeurs d’emploi. L’objectif ? Faire \ndécouvrir à nos jeunes l’industrie vue de l’intérieur, en leur ouvrant les portes d’entreprises de tout secteur \nqui, implantées dans nos territoires, développent des innovations qui révolutionnent nos modes de vie. Nous \ntenons à saluer l’engagement de l’ensemble des partenaires impliqués qui, ensemble, contribuent à \npromouvoir l’industrie. \nCette année, la Semaine de l’Industrie est consacrée à l’industrie connectée. Marquée par la diffusion sans \ncesse croissante du numérique au sein de nos usines, par le développement des nouvelles technologies de \nproduction avancées et de l’intelligence artificielle, mais aussi par l’émergence des enjeux liés à la \ncybersécurité, l’industrie connectée est le signe visible du renouveau d’une industrie portée par l’innovation \net en phase avec les révolutions technologiques de notre époque, loin du cliché de la désindustrialisation. \nDéjà, cette industrie connectée a pris une place centrale dans notre quotidien : nous utilisons chaque jour \ndavantage d’objets connectés et intelligents, et bénéficions des progrès importants apportés par les services \nqui en découlent, par exemple dans le domaine de la santé ou encore de la maîtrise de l’énergie. \nCette révolution transforme radicalement l’industrie de l’intérieur. Procédés de fabrication, organisation de \nl’usine, évolution des métiers et des compétences, accès au client et commercialisation : la numérisation \nbouscule les modèles et nous oblige à les repenser. Il est essentiel que nos entreprises industrielles \ns’engagent sans attendre dans cette transformation et en saisissent les opportunités. C’est l’ambition que \nnous avons fixée à la « French Fab » : accélérer la croissance de nos PME industrielles, les aider à se projeter à \nl’international et valoriser leurs succès.  \n\nNotre défi, pour réussir cette transformation vers l’industrie connectée, ne sera pas technologique ou \nfinancier, mais humain. Il nous faut dès à présent développer les compétences nécessaires aux emplois de \nl’industrie demain, résolument tournés vers l’innovation et les technologies numériques. Alors que nous \nconstatons que de nombreux métiers sont déjà en tension, l’industrie représente un gisement majeur \nd’opportunités et d’emplois pour les jeunes générations : car, contrairement aux idées reçues, l’industrie \nrecrute chaque année près de 250 000 personnes, tous secteurs confondus ! C’est là tout le défi et c’est \npourquoi, nos jeunes, filles et garçons, ont tout à gagner à s’intéresser aux métiers et carrières qu’offrent nos \nentreprises industrielles. Les parcours scolaires et les voies d’accès sont nombreux, notamment par le biais de \nl’apprentissage, et des formations se créent en permanence pour répondre aux nouveaux métiers. \nNous souhaitons à toutes et tous de belles découvertes et espérons que les nombreuses visites proposées \npermettront à chacun de découvrir les opportunités de carrière offertes par l’industrie. \n \n \nBruno Le Maire  \n \n \n \n \n \nDelphine Gény-Stephann \nMinistre de l’Economie et des Finances \nSecrétaire d'État auprès du ministre de \nl'Économie et des Finances \n \n \n \n \n \n \n \n \n\n \n5 \n \nSommaire \nLa Semaine de l’Industrie ............................................................................... 6 \nComment participer aux événements ? ..........................................................................................................7 \nConcours « Invente ton objet connecté » .......................................................................................................7 \nFocus 2018 : l’industrie connectée - Une nouvelle ère industrielle ........................................... 8 \nL’intelligence artificielle (IA) ............................................................................................................................9 \nL’Intelligence artificielle va créer de nouveaux métiers ..................................................................................9 \nLa cobotique ................................................................................................................................................ 10 \nLa réalité augmentée ................................................................................................................................... 10 \nL’industrie : des métiers d’avenir ................................................................ 11 \nL’industrie recrute ....................................................................................................................... 11 \nLes nouveaux métiers de l’industrie .......................................................................................... 12 \nLa recherche de nouvelles compétences .................................................................................. 13 \nLes nouveaux dispositifs de formation ..................................................................................... 13 \nL’importance de l’apprentissage comme connexion à l’industrie ........................................... 14 \nComment attirer les femmes dans l’industrie ? ........................................................................ 15 \nPortrait de l’industrie .................................................................................................................. 16 \nLes filières industrielles ............................................................................................................. 17 \nLa French Fab.............................................................................................................................. 19 \nL’agenda des événements 2018 ................................................................... 20 \nLes événements en régions : zoom sur quelques initiatives locales ...................................... 20 \nLes événements partenaires ...................................................................................................... 21 \nGLOBAL INDUSTRIe Campus .................................................................................................................... 21 \nChallenge national InnovaTech ................................................................................................................... 22 \nLa Journée nationale des Jeunes – JNDJ ................................................................................................... 22 \nConnectez-vous à l’industrie ! ..................................................................... 23 \nL’application iOS et Android ...................................................................................................... 23 \nLa bourse aux stages et aux emplois ........................................................................................ 23 \nLa page Facebook @semaine.industrie .................................................................................... 23 \nContacts utiles .............................................................................................. 24 \n  \n\nLa Semaine de l’Industrie \n \nCréée en 2011 suite aux États généraux de l’Industrie, la Semaine de l'Industrie a pour but de faire découvrir \nau grand public, aux jeunes et aux demandeurs d'emploi en particulier, le monde de l'industrie.  \nDu 26 mars au 1er avril 2018, près de 3000 événements sont organisés dans toute la France, avec plus de \n300 000 participants, pour renforcer l’attractivité de l’industrie et de ses métiers, informer sur les \nrecrutements possibles et promouvoir la mixité et la place des femmes dans ce secteur. Sur le thème de \nl’industrie connectée cette année, les événements mettront en avant l’industrie au sens large. \nTous les acteurs industriels (entreprises, fédérations, etc.) se sont mobilisés pour proposer des évènements \ngratuits et ouverts au grand public, et notamment :  \n1. visites d’entreprises ;  \n2. journées portes ouvertes dans des établissements de formation ; \n3. interventions et témoignages dans les établissements scolaires et centres de formation ; \n4. forums des métiers et job datings ; \n5. animations, ateliers pédagogiques sur les sites scolaires ; \n6. conférences, tables rondes et débats, web-conférences et salon en ligne ; \n7. expositions. \nTous les événements labellisés dans le cadre de la Semaine de l’Industrie sont référencés sur le site internet \nwww.semaine-industrie.gouv.fr. Une cartographie permet de géolocaliser rapidement les événements \nouverts au grand public. \nLa Semaine de l’Industrie s’adresse en priorité: \n- \naux jeunes de 11 à 25 ans  qui sont à la recherche d’information sur leur orientation ; \n- \naux parents d’élèves, désireux de connaître les métiers qui recrutent dans l’industrie ; \n- \naux enseignants ; \n- \naux professionnels de l’information et de l’orientation qui accompagnent les jeunes dans leurs choix \nde formation et de carrière ; \n- \naux responsables d’établissements scolaires, d’enseignement supérieur, de formations techniques et \ntechnologiques ; \n- \naux médias généralistes et spécialisés qui contribuent à l’information du grand public.  \n \nAfin de permettre aux professionnels d’accueillir du public pour leurs événements et aux visiteurs de bien \npréparer leurs visites, le site internet de la Semaine de l’Industrie propose : \n- \ndes espaces « enseignants » et « entreprises », qui présentent des ressources pédagogiques et des \nconseils pour bien préparer les visites : \nwww.entreprises.gouv.fr/semaine-industrie/espace-entreprise ; \n- \ndes fiches et vidéos métiers sur l'industrie présentés par celles et ceux qui les pratiquent. \n \n \n \n \n \n\n \n7 \n \nComment participer aux événements ? \nLa carte des événements labellisés et le formulaire en ligne permettent de cibler les recherches selon des \ncritères géographiques ou le type de visite souhaité (atelier, journée portes ouvertes, conférence…).  \nPour chaque événement, l’organisateur a renseigné le public attendu, les dates et horaires, ainsi que les \nmodalités d’inscription. Certains événements nécessitent une inscription préalable pour garantir leur bonne \norganisation. Dans ce cas, il suffit de suivre le lien renseigné sur la fiche de l’événement ou de contacter \nl’organisateur.  \nhttps://www.entreprises.gouv.fr/semaine-industrie/evenements-2018 \n \nConcours « Invente ton objet connecté » \n \nLa DGE organise, pour la 3ème année consécutive, un \nconcours à destination des élèves, apprentis et étudiants \ndes classes de 4e à Bac+5, toutes filières confondues. Cette \nannée, les participants étaient invités à concevoir et \nproduire un objet connecté original et créatif sous forme \nde prototype, de maquette ou d’objet imprimé en 3D.  \nLe concours a été lancé en novembre 2017 et s’est achevé \nfin février 2018. Les lauréats du concours seront désignés \npendant la Semaine de l’Industrie.  \n \n \n \n \n \n \nhttps://www.entreprises.gouv.fr/semaine-industrie/concours-inventez-objet-connecte \n \n \n \n \n \n\nFocus 2018 : l’industrie connectée - Une nouvelle ère industrielle \nLa quatrième révolution industrielle bouleverse nos modes de vie et notre façon de travailler. L’émergence de \ntechnologies qui se diffusent aujourd’hui rapidement, telles que le big data, l’intelligence artificielle, la \ncobotique, l’impression 3D, l’internet des objets ou encore les biotechnologies… transforme en profondeur \nl’industrie. \nAppelée industrie connectée, industrie du futur ou encore industrie 4.0, cette nouvelle révolution industrielle \nn’épargne aucun grand secteur d’activité. L’industrie connectée dote les \nentreprises d’outils numériques leur permettant d’améliorer leurs \nperformances, d’être plus innovantes, agiles et donc compétitives, au \nbénéfice de leurs clients.  \nCes technologies rendent possible d’une part de développer de nouveaux \nproduits avec un fort contenu innovant. Elles permettent ainsi de répondre \nà l’aspiration grandissante des consommateurs de disposer de solutions personnalisées et sur-mesure. \nCertains souhaitent même aujourd’hui devenir acteurs et participer à l’élaboration des produits qu’ils \nutilisent. Les données importantes générées par les outils numériques au cours de la vie des consommateurs \npermettent en outre aux entreprises de développer de nouveaux services, qui occupent désormais une part \ncroissante dans les usages quotidiens et dans la valeur qu’elles créent.  \n \nD’autre part, les technologies numériques transforment les entreprises de l’intérieur. Procédés de fabrication, \norganisation de l’usine, gestion des flux logistiques, accès au client et \ncommercialisation : la numérisation bouscule les modèles. Les nouvelles \ntechnologies permettent l’émergence de centres de production désormais \nautomatisés et interconnectés. Les outils numériques apportent \nnotamment dans la chaîne de production davantage de fiabilité, de qualité, \nde possibilités de personnalisation, contribuant ainsi à augmenter la valeur \net la durée de vie des produits.  \nLes entreprises doivent ainsi questionner sans cesse leur organisation, leurs processus d’innovations et de \nproduction afin d’être en mesure de s’adapter aux changements profonds qui marquent l’industrie.  \nLa transformation vers l’industrie connectée amène les entreprises à intégrer des compétences et des métiers \nnouveaux (analyste des données, imprimeur 3D, ingénieur sécurité des systèmes d’information…). Pour cela, \nl’acquisition par les salariés et les jeunes diplômés des compétences aujourd’hui indispensables (en matière \nde gestion de données, de pilotage d’outils numériques, etc.) doit constituer une priorité forte des \nemployeurs et des pouvoirs publics. \n \n \n \n \n\n \n9 \n \nL’intelligence artificielle (IA) \nLa France est à la pointe de la recherche et de l’innovation sur l’intelligence artificielle. Qu’il s’agisse de \nréflexions économiques, juridiques ou éthiques, le Gouvernement a pour ambition de positionner \nl’intelligence artificielle au cœur de sa politique industrielle.  \nAnnoncée par le Premier ministre, la définition d’un plan d’action national pour l’IA est un des chantiers clé \npour 2018. A cette fin, une mission a été confiée en septembre 2017 à Cédric Villani, député et lauréat de la \nmédaille Fields, dont le rapport sera publié le 29 mars 2018 pendant la Semaine de l’Industrie. \n \nL’Intelligence artificielle va créer de nouveaux métiers   \nL’intelligence artificielle, par sa nature et sa fonction, appelle de nouvelles compétences. Les progrès de l’IA \nvont créer de nouveaux métiers (« psy-designer », « egoteller », « éthicien », etc.) pour programmer, éduquer \net gérer l’intelligence artificielle.  \n \nAvec les avancées technologiques récentes, l’intelligence artificielle a de très forts impacts sur l’industrie en \nFrance. Les technologies d’IA reposent sur des techniques génériques (traitement du langage naturel, vision \npar ordinateur, apprentissage automatique, systèmes multi-agents et robotique) et peuvent être déclinées de \nmanière large et dans de nombreux secteurs.  \nTous les acteurs économiques doivent s’y préparer, d’autant plus que si la France dispose d’une recherche \namont en IA au plus haut niveau mondial, elle doit encore être mieux valorisée sous forme d’activité \néconomique et mieux diffusée dans les entreprises. \n \nSelon une étude du McKinsey Global Institute1 portant sur les dirigeants de 3 000 entreprises basées dans 10 \npays d’Europe, d’Amérique du Nord et d’Asie, les entreprises qui ont pleinement intégré l’IA à leur cœur \nd’activité peuvent voir leurs marges augmenter de 3 à 15% par rapport à la moyenne de l’industrie dans la \nplupart des secteurs (avec une augmentation de 5% supérieure à la moyenne de l’industrie attendue dans les \n3 prochaines années).  \nOn estime que seules 20% des entreprises sont dans ce cas, 40% expérimentent seulement l’IA, sans l’intégrer \nvraiment et 40% ne l’utilisent pas. L’étude estime également que 18 à 27 Mds $ ont été consacrés à la R&D et \nau déploiement de l’IA par les entreprises.  \n \nLa France dispose d’opportunités nombreuses favorisant l’émergence de l’IA. Cette excellence attire les grands \ngroupes internationaux qui implantent sur le territoire français des centres de R&D. \nEn effet, la France bénéficie de l’excellence de sa recherche et de sa formation dans les domaines \nscientifiques et technologiques clés pour l’IA qui est reconnue mondialement. Début 2017, le rapport \n#FranceIA a chiffré à environ 5 300 le nombre de chercheurs travaillant spécifiquement sur le sujet, au sein de \n268 équipes de recherche. 18 masters spécialisés en IA ont été recensés, ils regroupent plus de 1 000 \nétudiants (415 en M1, 672 en M2).  \n                                                           \n1 « Artificial Intelligence the next digital frontier ? » - McKinsey Global Institute, juin 2017. \n\nL’État a progressivement développé un environnement favorable à l’émergence et au développement des \nstartups, en particulier dans le domaine du numérique. En 2016, 270 startups en IA ont été recensées sur le \nterritoire national et le montant total des levées de fonds qu’elles ont réalisées s’élève à 278 M€. \nLes grands groupes français ont commencé à investir dans l’IA, que ce soit au travers de développements \ninternes, de partenariats ou de prises de participations. L’intégration de technologies d’IA dans leur processus, \nleurs produits et leurs services va permettre de dynamiser leur croissance et, en privilégiant les fournisseurs \nfrançais de technologies, de stimuler le marché national de l’IA. \nLa France compte aussi de grandes entreprises de services et de conseil en numérique, de dimensions \nmondiale ou internationale qui investissent dans les technologies d’IA. Ces entreprises vont pouvoir profiter \nde la croissance prévue du marché de l’IA pour les applications et services en entreprise et contribuer à \nl’appropriation de ces technologies par leurs clients, en particulier français. \n \nLa cobotique \nAvec la cobotique, les robots travaillent aux côtés des hommes : les tâches \npénibles, difficiles ou dans lesquelles l’humain a peu de valeur ajoutée \nsont transférées à la machine. \nFaire collaborer dans un même espace un homme et un robot avec pour \nobjectif la performance de tâches précises faisant partie d’un processus de \nproduction. La collaboration est fondée sur une combinaison optimale des atouts de chacun : le robot \nperforme les tâches répétitives avec puissance, endurance et précision ; l’homme utilise son savoir-faire, sa \nperception et sa réflexion qui constituent sa véritable valeur ajoutée. \nDu point de vue économique, elle permet l’amélioration de la productivité par sa performance supérieure \ndans les tâches répétitives, l’affectation de l’intelligence humaine à des tâches à forte valeur ajoutée, \nl’abaissement des coûts de production. \n \nLa réalité augmentée \nLa réalité augmentée consiste à superposer en temps réel des informations virtuelles sur le réel perçu qu’elles \ncontextualisent, afin de créer une « réalité enrichie ». Les smartphones, les tablettes, les lunettes, voire à \nl’avenir les lentilles de contact, permettent de vivre cette réalité augmentée. \nLa réalité augmentée se met au service de l’industrie dans l’automobile ou l’aéronautique, par exemple. Ils \nsont notamment utilisés pour optimiser les processus de production et concernent principalement l’opérateur \naugmenté, l’expert déporté, ou l’aide à la maintenance.  \nPositionné sur un socle académique historique et de qualité, l’écosystème français de la réalité augmentée est \ndynamique et créatif. Plusieurs entreprises françaises se positionnent tant sur la conception de matériel \ninnovant, que sur le développement de logiciels et de plateformes de production ou encore sur la réalisation \nd’expériences utilisateurs augmentées.  \nLa France possède de nombreux atouts, notamment en matière de recherche, d’ingénierie, de formation et \nde créativité pour participer activement à l’essor mondial de la réalité augmentée. \n \n\n \n11 \n \nL’industrie : des métiers d’avenir \nL’industrie recrute \nContrairement aux idées reçues, l’industrie recrute. Pour la première fois depuis 2001, le nombre d’emplois a \naugmenté1 : on dénombre 1100 emplois en plus dans l’industrie en 2017, 6400 pour le 4e trimestre. Par \nailleurs, 110 000 offres d’emploi sont collectées par Pôle Emploi en moyenne chaque trimestre2.  \n \nLes projets de recrutement dans l’industrie en 20173 : \n• \nPrès de 160 000 projets de recrutements prévus, dont 41 % jugés difficiles en raison d’un manque de \nmain d’œuvre. \n• \nLes projets de recrutement dans l’industrie représentent 8,1 % des projets totaux. \n• \n48,5 % de recrutements pour un surcroit d’activité soit 13,2 points de plus qu’en 2016. \n• \n50,0 % de recrutements se font en CDI. \n \nRépartition des projets de recrutement dans le secteur de l’industrie par région \n \nLoin des clichés, l’industrie est un secteur dynamique où des carrières valorisantes sont menées. On estime \nque les salaires dans l’industrie sont 13 % supérieurs à la moyenne de ceux des autres secteurs4. \nL’industrie est d’ailleurs populaire auprès des jeunes : 76% des lycéens des séries scientifiques et techniques \nont une bonne opinion de ce secteur et 42% souhaitent y travailler.5 \n                                                           \n1 Enquête Insee, mars 2018 \n2 Dares \n3 Besoins en main d’œuvre 2017 – Industrie - Pôle Emploi \n4  UIMM La Fabrique de l’avenir – Manifeste  \n5 Le regard des Français sur l’Industrie et son futur – Opinion Way – Juin 2016 \n\nCe sentiment est également partagé par l’ensemble des Français1 :  \n- \n80% pensent que l’industrie propose des métiers d’avenir ; \n- \n59% estiment qu’elle crée des emplois en France ; \n- \n78% jugent qu’elle offre des perspectives de carrière à l’international. \n \nLes nouveaux métiers de l’industrie \nAvec les nouvelles technologies, l’industrie se modernise et de nouveaux métiers, tournés vers l’innovation et \nles technologies numériques, apparaissent. Les compétences recherchées évoluent et correspondent à celles \nde la nouvelle génération qui arrive sur le marché du travail.  \n \nDans les dix dernières années, les entreprises technologiques sont celles qui ont créé  \nle plus d’emplois en France, avec plus de 700 000 postes nouveaux2 \n \nParmi les 10 emplois les plus sollicités de nos jours, aucun n’existait en 2004. Des postes tels que community \nmanager, data-miner, développeur ou programmeur d’applications mobiles, technicien du cloud computing, \nweb designer, Data Protection Officer (DPO), Chief Data Officer (CDO), Digital Brand Manager, n’existaient \npas.  \n50 % des métiers qui seront exercés en 2030 n’existent pas encore actuellement3. \n \nLes métiers déjà existants sont profondément transformés par l’arrivée des nouvelles technologies. C'est le \ncas des métiers de la maintenance, par exemple, où l’utilisation des big data, grâce à des capteurs, rend \npossible l’anticipation des pannes avant qu’elles ne se produisent (maintenance prédictive). De plus, quand \nces pannes se produisent, leur résolution est facilitée par de nouvelles technologies comme la réalité \naugmentée ou grâce à des robots collaboratifs. \n \nLes métiers nécessitant une maîtrise de la programmation, du développement informatique ou du traitement \ndes données, comme les data scientists sont en très forte tension. C’est également le cas pour les métiers liés \nà la fabrication additive (l’impression 3D), ou encore à la cobotique, où la mise en place de formations est \ncomplexe car il faut initier les élèves à de nombreuses disciplines (design, logiciel, matériels, matériaux, post-\nprocessings…). \nDe plus, des compétences plus transversales « soft skills » sont attendues : capacité à travailler en équipe, en \nmode projet, à résoudre des problèmes complexes, esprit critique et d’adaptabilité, goût pour la prise \nd’initiatives, créativité et leadership.  \nLa Semaine de l’industrie est l’occasion pour les jeunes, les parents et les professeurs de découvrir les \nopportunités offertes par les métiers de l’industrie.  \n                                                           \n1 Le regard des Français sur l’Industrie et son futur – Opinion Way – Juin 2016 \n2 McKinsey Global Institute, « Oui le numérique détruit des emplois mais il peut en créer encore plus. A trois conditions »  \n3 Sénior Futurist \n\n \n13 \n \nLa recherche de nouvelles compétences \nIngénieur, technico-commercial, chaudronnier, soudeur, ajusteur-monteur, technicien, pilote de production, \nresponsable d’atelier, automaticien, agent de maintenance, acheteur industriel, tuyauteur, forgeron, \nserrurier, mécanicien, électronicien de véhicules, coordinateur de production, dessinateur, électronicien, \nconducteur de ligne de production… Cette longue liste est celle des métiers industriels où les besoins en main \nd’œuvre sont les plus importants. \n• \n74% des recrutements de tuyauteurs sont jugés difficiles, idem pour 77,5 % des recrutements de \nchaudronniers, tôliers, traceurs, serruriers, métalliers et forgerons qualifiés1. \n• \nDans toutes les branches, certains métiers comme les techniciens en productique (qui suivent et \norganisent les processus de production) ou les techniciens du froid et de l’isolation sont également \ntrès recherchés. \n \nDans tous les secteurs de l’industrie, les recruteurs se tournent principalement vers des jeunes ayant un \ndiplôme à niveau Bac ou plus (Bac pro, Bac technologique, BTS, DUT et ingénieurs). \n \nParmi les compétences les plus recherchées, on retrouve, à titre d’exemple :  \n- \nAu niveau Bac pro : maintenance industrielle et électronique, productique, électrotechnique, \nchaudronnerie, soudage... \n- \nAu niveau Bac +2 : conception de produits industriels, industrialisation des produits mécaniques, \nméthodes et préparation... \n- \n Au niveau (Bac +2/3) : des imprimeurs 3D plastique qui conçoivent un prototype virtuel et réalisent \nson impression.  \n- \nAu niveau Bac +5 et plus : des ingénieurs sécurité des systèmes d’information qui assurent la sécurité \ndes données, des ingénieurs généralistes et des ingénieurs spécialisés (filière électronique, les \nsystèmes embarqués, la conception et de l’éco-conception intégrant plusieurs champs \ntechnologiques) sont recherchés. \n \nLes nouveaux dispositifs de formation \nPlusieurs dispositifs sont mis en place pour adapter l’offre de formation à ces nouveaux besoins de \nrecrutement :  \n- \nLe plan d’investissement dans les compétences (PIC) doté de près de 14 Mds€ a pour objectif de \nformer un million de jeunes en situation de décrochage et un million de chômeurs. Le PIC sera \nnotamment mis en œuvre au travers des « Pactes régionaux d’investissement dans les compétences » \nqui financeront « des parcours de formation destinés aux publics peu qualifiés et des \nexpérimentations au service d’innovations pédagogiques ». Ils ont notamment vocation à former sur \nles compétences transversales avec une attention sur un socle minimal de compétences numériques ; \n- \nLa grande école du numérique (GEN) : constituée en 2015, elle a pour ambition de répondre aux \nbesoins croissants en compétences numériques sur le marché du travail et rassemble des structures \nde formation sous un même label pour rendre plus lisible l’offre existante et favoriser les passerelles \n                                                           \n1  Enquête Besoins en main d’œuvre 2017 – Industrie - Pôle Emploi \n\nentre les parcours. Plus de 400 formations aux métiers du numérique ont déjà reçu le label GEN et \nprès de 10 000 personnes ont bénéficié de formations courtes (de trois à vingt-quatre mois) et \nqualifiantes. En 2018, dans le cadre du PIC, 5 000 apprenants supplémentaires, peu ou pas qualifiés, \nn’ayant pas le baccalauréat et en recherche d’emploi, bénéficieront d’un parcours de formation ; \n- \nLa préparation opérationnelle à l’emploi individuel (POEI) est un dispositif personnalisé mis en place \npar Pôle emploi formant un demandeur d’emploi en adaptant ses compétences aux caractéristiques \ndu poste à pourvoir. L’entreprise peut réaliser elle-même la formation du demandeur d’emploi sous \nforme de tutorat ou faire appel à un organisme de formation interne ou externe. La POE répond à des \nbesoins réels des entreprises, des territoires et cible les métiers en tension, notamment dans le \nsecteur industriel (aéronautique et énergie). Par exemple, le groupe Airbus a eu recours à ce dispositif \nainsi que SYNTEC (fédération regroupant les professionnels de l’ingénierie, du numérique, du \nconseil) ; \n- \nLe portail « Osons l’industrie du futur », financé dans le cadre du PIA, associe l’AIF, l’ONISEP, l’UIMM, \nl’institut Mines Télécom, l’ENSAM, le CNI et la DGE. Il s’adresse prioritairement aux jeunes et aux \nsalariés et a pour but d’améliorer l’image de l’industrie et de décrire les métiers dont les entreprises \nauront besoin demain : 5 familles de métiers ont été identifiées à ce stade maintenance, logistique, \nmanagement, production et big data. Les fiches sont construites à partir des fiches métiers de \nl’ONISEP et l’APEC avec une vision prospective (de l’ordre de 5 à 10 ans).  \n \nL’importance de l’apprentissage comme connexion à l’industrie  \nL’apprentissage est un mode de formation des jeunes particulièrement adapté aux nouveaux besoins de \nl’industrie. Près de la moitié des apprentis trouvent un emploi dans les 6 mois qui suivent leur formation. 75% \ndes contrats d’apprentissage des entreprises industrielles préparent à un diplôme dans le domaine de la \nproduction (dont 36,8% des formations tournées vers la transformation agroalimentaire, alimentation, cuisine \net 25% des formations vers la mécanique, électricité, électronique) et 21% dans le domaine des services (dont \n18,6% des formations spécialisées dans le commerce et la vente). \nLa réforme de l’apprentissage en cours vise à mettre en place un système simplifié, plus transparent et plus \nincitatif, notamment pour les jeunes et les TPE-PME. Parmi les nombreuses mesures prévues, la réforme \nprévoit notamment que « l’apprentissage sera ouvert aux jeunes jusqu’à 30 ans au lieu de 26 ans » et tous les \njeunes et leurs familles bénéficieront d’une information transparente sur la qualité des formations en \napprentissage qu’ils peuvent choisir.  \nConcernant l’apprentissage, 22% des employeurs d’apprentis viennent de l’industrie.1 Selon la DARES, 22,4% \ndes nouveaux apprentis ont signé un contrat dans le secteur de l’industrie en 2016, soit une hausse de 2,5% \npar rapport à 2015. Les embauches augmentent dans la majorité des secteurs de l’industrie.  \n \n \n \n \n                                                           \n1 CNI – Dossier de presse « Notre ambition pour l’industrie » - 20 novembre 2017 \n\n \n15 \n \nComment attirer les femmes dans l’industrie ? \nEn 2014, les femmes représentaient 29,2%1 des professionnels de l'industrie. Cette part relativement faible \npeut s'expliquer par les stéréotypes qui perdurent dans l'industrie.  \nDès la période d’orientation, les filles préparant un bac professionnel dans les spécialités de la production ne \nreprésentent que 12,1% des effectifs en 20172. Concernant l’apprentissage, seules 25% des filles s’orientent \nvers les métiers de l’industrie et du bâtiment3. Il est nécessaire de faire changer les mentalités dès le plus \njeune âge : 51% des garçons déclarent vouloir faire carrière dans l’industrie contre seulement 33% des filles.4 \nUne étude CSA pour Elles Bougent5 montre que les secteurs du numérique et de la technologie restent \nrelativement méconnus chez les filles par rapport aux garçons. Ainsi, 55% des filles ont déclaré connaître, à \ndes degrés divers, l’industrie et ses métiers contre 62% chez les garçons. Ce manque d’information est \nd’ailleurs cité comme l’une des causes de la faible présence des femmes dans l’industrie par 84% des \ningénieures et des étudiantes. \nFaire connaître le monde de l’industrie aux femmes est l’un des objectifs de la Semaine de l’Industrie, \nnotamment grâce à des rencontres avec des salariés de l’industrie réservés aux seules jeunes filles. Ces \ncontacts sont d’ailleurs plébiscités par les étudiantes pour rechercher des informations sur les métiers : 75% \ndes étudiantes cherchent à rencontrer des professionnels du secteur de leurs entreprises et 61% d’entre elles \ndes professionnels du secteur de leur établissement.6 \nLes jeunes femmes de tous âges pourront en savoir plus sur l’industrie lors des 554 événements de la \nSemaine de l’Industrie 2018 axés sur la diversité et la mixité des métiers : \nLES INDUSTRI'ELLES, Montauban du 26 au 30 mars \nTrajectoires IndustriELLES, Bruges le 27 mars \nGKN DRIVELINE ouvre ses portes aux binômes 1 Jeune Fille & 1 parent, le 28 mars \nConférence \"Girls in Tech\" et visite du Fablab, Corte le 29 mars \n                                                           \n1 Emplois au lieu de travail par sexe, statut et secteur d'activité économique en 2014 (INSEE) \n2 Ministère de l’Education nationale - Repères et références statistiques 2017 (RERS 2017) \n3 Ministère du travail – DARES Résultats « L’apprentissage en 2016 », septembre 2017 \n4 Le regard des Français sur l’Industrie et son futur – Opinion Way – Juin 2016 \n5 Etude CSA pour Elles Bougent « Les femmes, l'industrie, la technologie et l'innovation » Février 2018 \nhttp://www.ellesbougent.com/ressources/enquetes/resultats-enquete-quelle-place-pour-les-femmes-aujourd-hui-et-demain-dans-industrie-\nla-technologie-et-innovation-1222/  \n6 Etude CSA cf 10  \n\nPortrait de l’industrie \n \n\n \n17 \n \n \n \nLes filières industrielles \nLe 20 novembre 2017, lors de l’installation du Conseil national de l’Industrie (CNI), le Premier ministre, \nEdouard Philippe, a annoncé vouloir renforcer le rôle des filières industrielles. Un audit des Comités \nstratégiques de filières (CFS), piloté par la DGE, a été mis en place pour proposer une nouvelle liste de CSF lors \nde la réunion du comité exécutif du CNI du 26 février 2018, présidée par Bruno Le Maire, ministre de \nl’Economie et des Finances. \n \nDix nouveaux CSF ont ainsi été validés :  \n- \nAéronautique \n- \nAlimentaire \n- \nAutomobile \n- \nBois \n- \nChimie et matériaux  \n- \nFerroviaire \n- \nIndustries et technologies de santé  \n- \nIndustrie navale et maritime \n- \nMode et luxe (étendu aux matières : tissu, cuir etc.) \n- \nNucléaire \nCes nouveaux CSF proposeront un plan d’action sur des projets structurants à forts enjeux, notamment :  \n- \nle développement du véhicule autonome avec la réalisation d’expérimentations à grande échelle, pour \nla filière automobile. \n- \nl’accélération de la transformation numérique de la filière nucléaire pour structurer la chaîne \nd’approvisionnement et la démarche d’innovation. \n- \nl’accompagnement des PME du secteur alimentaire à l’international et la promotion du « modèle \nalimentaire français », en associant les leaders français de la gastronomie et de l’hôtellerie, pour la \nfilière alimentaire. \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n1 \n                                                           \n1 CNI – Dossier de presse « Notre ambition pour l’industrie » - 20 novembre 2017 \nhttps://www.entreprises.gouv.fr/files/files/directions_services/conseil-national-industrie/PDF/Dossier_de_presse_-\n_Notre_ambition_pour_l'industrie_-_20.11.2017.pdf   \n\n \n19 \n \nLa French Fab \n \nLancée le 2 octobre 2017 par Bruno Le Maire, ministre de l’Economie et des \nFinances, la French Fab est la marque de l’industrie française innovante et \ndynamique, représentant, en France et à l’international, l’excellence des \nentreprises industrielles françaises. Elle regroupe des entreprises de toutes \ntailles (PME, ETI, grands groupes industriels) autour des valeurs communes de \nl’industrie du futur : innovation, excellence, numérique, nouveaux modèles \nd’affaires et moyens de production, nouvelles compétences et nouvelles \norganisations du travail. \nLes entreprises labellisées « La French Fab » peuvent s’organiser en \nécosystèmes locaux innovants et bénéficient de la visibilité de la marque sur \ndes opérations régionales, nationales pour faire valoir leur positionnement \nstratégique d’avenir ou sur des salons internationaux pour le développement à \nl’export.  \nElles ont accès à une offre lisible et cohérente de soutien public dans toutes les \ncomposantes de leur transformation vers l’industrie du futur : financements, \naides à l’innovation, aides à la formation, soutiens au conseil stratégique, etc. \nLes entreprises membres de la French Fab se voient proposer un parcours complet leur permettant de réussir \nau mieux pendant toutes les étapes de leur transformation. Dès janvier 2018, des dispositifs ont été mis en \nplace pour les accompagner en ce sens :  \n- \ndes autodiagnostics, pilotés par Bpifrance, les chambres de commerce et d’industrie (CCI) et l’Alliance \npour l’industrie du Futur (AIF), permettent aux entreprises d’évaluer les potentiels que représentent la \ntransformation vers l’Industrie du Futur ; \n- \ndes accélérateurs PME et TPE, à thématique régionale ou de filière, ont vocation à accompagner d’ici \n2022, 4 000 entreprises avec un programme de 18 à 24 mois qui leur permettront de découvrir des \nopportunités stratégiques et de mettre en relation les membres de la French Fab ; \n- \ngrâce au programme d’investissements d’avenir, des concours d’innovation ou des projets collectifs \nsont organisés et des financements en fonds propres pour l’industrialisation des procédés sont \npossibles ; \n- \nplus de 30 vitrines labellisées Industrie du Futur de la French Fab existent déjà. Ces entreprises \nd’excellence diffusent les meilleures pratiques auprès des autres membres. \n \nSur le modèle de la French Tech dans le secteur des start-ups, la French Fab sera présente sur les salons \ninternationaux, et notamment sur le salon GLOBAL INDUSTRIe qui se tiendra du 27 au 30 mars 2018 à Paris-\nNord Villepinte. \n \n \n\nL’agenda des événements 2018 \nLes événements en régions : zoom sur quelques initiatives locales \nAuvergne, Rhône-Alpes - 362 événements \n• \nDécouverte des métiers et formations des industries chimiques, Saint-Fons le 28 mars \n• \nInauguration de la Semaine de l'industrie dans le département de l'Ain, Martignat le 26 mars \nBourgogne, Franche-Comté - 185 événements \n• \nExposition et temps forts Industrie Connectée - Industrie du Futur, Dijon du 26 au 30 mars \n• \nFestival Film'It, Ecole-Valentin le 30 mars \nBretagne - 112 événements \n• \nMetal Week, partout dans la région du 26 au 30 mars \n• \nSAFR Safran electronics & defense, Fougères le 27 mars \nCentre-Val de Loire - 96 événements \n• \nE-salon Pôle Emploi Cadres et jeunes diplômés de l'Industrie, partout dans la région du 26 mars au 02 \navril \n• \nVisite du site industriel pharmaceutique Sanofi, Amilly le 28 mars \nCorse - 24 événements \n• \nVisite d'une entreprise du secteur de l'innovation par des élèves, Ajaccio le 27 mars \n• \nVisite et atelier du Fab Lab, Corte le 28 mars \nGrand-Est – 355 événements \n• \nDécouverte des métiers de l'industrie et visite de l'usine Lilly, Fegersheim le 27 mars \n• \nLe centre de tri se connecte à vous !, Charleville-Mézières le 28 mars \nHaut de France - 273 événements \n• \nLes petits déjeuners de l’industrie, Dunkerque du 26 au 30 mars \n• \nLe grand cycle de l’eau potable, Labruyère les 26 et 28 mars \nIle-de-France -  676 événements \n• \nVisite du Techshop Leroy Merlin suivie de la visite du techshop de Station F, Paris 13ème les 26, 29 et 30 \nmars \n• \nIle-de-France : vers une industrie 4.0, dans de nombreux lycées franciliens le 26 mars \nNormandie - 159 événements \n• \nVisite de Naval Group à Cherbourg-en-Cotentin, Cherboug le 29 mars \n• \nVisite de la Centrale Thermique du Havre, Le Havre du 27 au 29 mars \nNouvelle Aquitaine - 174 événements \n• \nL’entreprise CDB Indiscrète vous ouvre ses portes, Chauvigny du 26 au 29 mars \n• \nL'impression 3D : évolution ou révolution, Limoges le 30 mars \n \n\n \n21 \n \nOccitanie - 273 événements \n• \nIndustry camp de l'UIMM, Baillargues du 26 au 27 mars \n• \nMécanique & Métiers d'Art, Saint-Martin-de-Valgalgues le 28 mars \nPays de la Loire - 99 événements \n• \nVisite de l'atelier Marquages à l'infini, Seiches-sur-le-Loir le 26 \nmars \n• \nDécouvrir la mécanique et la métallerie, Montreuil-Bellay le 28 mars \nProvence-Alpes-Côte-d’Azur - 38 événements \n• \nVisite de l' entreprise IN'TECH M2I, La Farlède le 27 mars \n• \nJournée découverte activités et métiers à Airbus Helicopters, Marignane le 28 mars \nÉvénements d’Outre-Mer (Guyane, La Réunion, Martinique) - 93 événements \n• \nHack for kids, Cayenne le 28 mars \n• \nAtelier découverte Fablab solidaire, Saint-Pierre du 27 au 30 mars \n• \nVisite de Biometal, Le Robert le 27 mars \n \nLes événements partenaires \nGLOBAL INDUSTRIe Campus \n27 au 30 mars à Paris-Nord Villepinte \nLa DGE est partenaire du GLOBAL INDUSTRIe Campus, un espace de 1 500 m² \ndédié à l’emploi, à la formation et à l’attractivité des métiers situé sur le \nSalon GLOBAL INDUSTRIe.  \nLes visiteurs, notamment les jeunes et les demandeurs d’emploi, pourront s’informer sur les métiers de \nl’industrie et constater la richesse des carrières proposées. Quatre espaces composent le GLOBAL INDUSTRIe \nCampus : \n- \nl’amphi : lieu d’échange entre jeunes, demandeurs d’emploi, influenceurs et professionnels. Au \nprogramme : 42 pitchs d’entrepreneurs et 7 conférences. \n- \nla Bourse de l’emploi pour accompagner les visiteurs dans leur recherche d’emploi, de stage ou \nd’alternance. Ils pourront déposer leur CV, consulter les offres, être coachés par des professionnels…  \n- \nl’Espace métiers et orientation sera animé par des établissements scolaires et universitaires (CFA, \nlycées techniques, IUT, école d’ingénieur), qui présenteront leurs formations, ainsi que des \nspécialistes de l’emploi et de la formation. \n- \nla Zone de démonstration d’objets innovants : lunettes connectées, exosquelette de réalité virtuelle, \nmachines-outils, etc. \nLe GLOBAL INDUSTRIe est un événement majeur tourné vers l’industrie, organisé par le groupe GL Events. \nLieu de rassemblement de l’ensemble des acteurs de la filière industrielle, il fédère 4 salons : \n-MIDEST Paris : le salon des savoir-faire en sous-traitance industrielle ; \n-SMART INDUSTRIE : le salon de l’industrie connectée, collaborative et efficiente ; \n-INDUSTRIE Paris : le salon des technologies et des équipements de production ; \n-TOLEXPO Paris : le salon des solutions et des équipements pour la tôlerie. www.global-industrie.com \n\nChallenge national InnovaTech  \n30 mars au ministère de l’Economie et des Finances \nCe challenge est organisé par l’association Elles Bougent, et vise à \nfavoriser la mixité dans les entreprises du secteur industriel et \ntechnologique en informant dès le plus jeune âge les jeunes filles sur \nles métiers industriels. \n \nOrganisé dans plusieurs régions de France de novembre 2017 à février 2018, ce challenge intergénérationnel \nrassemble des équipes composées de jeunes filles (lycéennes, étudiantes) et de marraines (ingénieures ou \ntechniciennes en poste dans l’industrie et la technologie) pendant une journée. Chaque équipe est chargée de \npréparer en un temps limité un projet percutant et de le présenter devant un jury sous forme de pitchs. \n \nLa finale opposant les lauréates de chaque région aura lieu le 30 mars au ministère de l’Economie et des \nFinances, en présence de Delphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des \nFinances. Cet événement, dont la DGE est partenaire, s’inscrit pleinement dans les objectifs de la Semaine de \nl’Industrie. www.ellesbougent.com \n \nLa Journée nationale des Jeunes – JNDJ \n29 mars partout en France \nPour la 3e année consécutive, la JNDJ et la Semaine de l’Industrie \ns’associent pour rapprocher la jeunesse et le monde de \nl’entreprise. Cette année, la JNDJ aura lieu le 29 mars.  \nOrganisée depuis 2011, elle fédère différents acteurs autour du \nmême enjeu : rapprocher les jeunes des acteurs économiques, grâce des rencontres et des actions concrètes \nsur le terrain. Portée par l’association Banyan, la JNDJ est placée sous le patronage et le soutien opérationnel \ndu ministère de l’Éducation nationale et du ministère du Travail. Cette année, parmi les événements organisés \nle 29 mars, une cinquantaine de projets en lien avec l’industrie ont obtenu une double labellisation Semaine \nde l’Industrie et JNDJ. jndj.org \n• \nChargeurs Fashion Technologies, Buire-Courcelles Peronne \n• \nDécouverte des métiers de l’énergie - Recherche et Technologie, Saint-Denis \n• \nPlastic Omnium, Margny-lès-Compiègne. \n \n \n \n \n \n \n \n \n \n \n \n\n \n23 \n \nConnectez-vous à l’industrie ! \n \nL’application iOS et Android \nCette application permet de géolocaliser les événements pendant la \nSemaine de l’Industrie, de prendre des photos aux couleurs de \nl’événement, de tester ses connaissances sur le secteur via un quiz… \nTélécharger l’appli (redirection automatique vers le bon store en fonction \ndu terminal) : http://bit.ly/SEDI-smartphone  \n \n \n \nLa bourse aux stages et aux emplois \nL’industrie est un secteur qui offre de nombreuses opportunités de stages, de contrats d’apprentissage et \nd’emplois. L’industrie a besoin de jeunes talents de tous niveaux de qualification. Un espace web \nexclusivement dédié au recrutement est disponible sur le site de la Semaine de l’industrie : des offres \nd’emplois, de stages, de contrats professionnels y sont diffusées par plusieurs partenaires (Pôle emploi, \nONISEP, UIMM, FIM, etc.).  \nhttps://www.entreprises.gouv.fr/semaine-industrie/pour-vous-des-offres-de-stages-et-d-emplois-dans-\nindustrie  \n \nLa page Facebook @semaine.industrie \nLa page Facebook de la Semaine de l’Industrie, qui compte plus de 7200 fans, permet de suivre l’actualité de \nla Semaine de l’Industrie et de consulter, au gré des labellisations, la carte de France des événements.  \nLes abonnés de la page peuvent également consulter des informations sur l’industrie, notamment au travers \nde vidéos sur des sujets thématiques divers : agroalimentaire, industrie connectée, innovation, filière papier, \nindustrie mécanique, ingénierie industrielle… \n \n \n \n \n \n \n\nContacts utiles \n \nLes coordinateurs de la Semaine de l’Industrie \n• \nPour toute question sur l’organisation nationale de l’événement ou pour être orienté vers l’un des \norganisateurs en régions, vous pouvez contacter : \nManon Folléa \nChargée de mission Semaine de l’Industrie, DGE \nmanon.follea@finances.gouv.fr  \n \nPauline Manier \nChargée des relations avec les médias, DGE \npauline.manier@finances.gouv.fr  \n \n \n \n• \nService de presse de Bruno Le Maire, \nMinistre de l’Economie et des Finances \n \nTél : 01 53 18 41 13 \n \nDimitri Lucas \nConseiller Presse du ministre \ndimitri.lucas@cabinets.finances.gouv.fr \n \n \n• \nService de presse de Delphine Gény-Stephann, \nSecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nTél : 01 53 18 44 38 \n \nLaëtitia Driss \nConseillère Presse de la secrétaire d’Etat \nlaetitia.driss@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n\n \n25 \n \nNotes \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nNotes \n\n \n27 \n \nDe nombreux partenaires mobilisés pour la Semaine de l’Industrie,  \nsur tout le territoire national \n \n \n\n  \n", "published_date": "2018-03-22", "section": "Dossiers"}