{"id": 5603, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6F566715-5AA6-4550-9384-D97D9783D437&filename=Synth%C3%A8se%20du%20rapport%20Landau.pdf", "author": null, "title": "Synthèse du rapport Landau sur les crypto-actifs", "text": "Les crypto-monnaies\nSynthèse du rapport au Ministre de l’Économie et des Finances\nJean-Pierre Landau avec la collaboration d’Alban Genais\n4 juillet 2018\n\nLe présent rapport a bénéficié de la contribution et des travaux  \nde Mme Louise Frion, à laquelle nous exprimons toute notre reconnaissance.\n\n– 3 –\nLes crypto-monnaies – Synthèse \nComment s’échangera, demain, la valeur sur Internet ? À cette question, les \ncrypto-monnaies apportent une réponse ambitieuse. Il s’agit de créer de \nnouvelles monnaies, fondées sur une nouvelle technologie : la blockchain. Elle \nautorise une gestion décentralisée de la monnaie sans tiers de confiance, à \nl’opposé des systèmes hiérarchisés et centralisés des monnaies officielles.\nL’innovation monétaire est encore plus profonde, voire radicale. Les crypto-mon-\nnaies sont des monnaies privées, sans cours légal, sans aucun adossement \nphysique ou financier et totalement virtuelles : elles se créent et circulent indépen-\ndamment de toute banque et sont détachées de tout compte bancaire. Ce sont \ndes objets monétaires nouveaux, sans véritable précédent dans l’histoire. Il \nexiste aujourd’hui près de 1 600 crypto-monnaies pour une capitalisation de \nmarché estimée à environ 270 milliards de dollars.\nLes crypto-monnaies sont l’expression d’un mouvement de société, d’inspiration \nlibertaire, qui rejette les systèmes centralisés et normalisés. La révolte « antisys-\ntème » s’exprime d’autant plus aisément dans le domaine monétaire que les \nbanques et, dans une moindre mesure, les banques centrales, ont vu leur image \net leur réputation écornées par la crise financière de 2008-2010 et par ses \nretombées économiques et sociales. \nL’ambition des crypto-monnaies est belle, mais difficile à satisfaire : neuf ans \naprès le lancement du Bitcoin, elles sont très peu acceptées et utilisées pour les \npaiements. Le Bitcoin représente 0,2 % du volume des transactions au sein de \nla zone euro. Les crypto-monnaies sont lentes et grandes consommatrices de \nressources énergétiques : avec une consommation d’électricité égale à celle \nde la Hongrie, Bitcoin opère aujourd’hui environ 80 transactions par minute, \nquand Visa et Mastercard en exécutent respectivement près de 100 000. Les \ncrypto-monnaies sont enfin affectées d’une grande volatilité et devenues un \nobjet évident de spéculation.\nLa cause profonde de cette inefficacité réside dans la gestion décentralisée de \nla monnaie. Celle-ci impose un processus de validation des transactions lourd, \nlong et coûteux – souvent délibérément coûteux, comme dans le cas du Bitcoin. \nCe handicap est durable voire permanent : il est impossible pour un système \nmonétaire de concilier les trois exigences de sécurité, de décentralisation et \nd’efficacité. D’ores et déjà, le mouvement de centralisation est perceptible dans \nle fonctionnement et l’architecture des crypto-monnaies les plus récentes. \nEn outre, la gouvernance des crypto-monnaies, héritée des systèmes d’open \nsource, est très peu adaptée aux exigences d’une monnaie stable sur le long \nterme : le système fonctionne sur des incitations financières de très court terme et \nles décisions fondamentales – modifiant les algorithmes et les protocoles – sont \nprises informellement par la communauté des développeurs.\nIl n’est pas certain que le modèle économique des crypto-monnaies soit davan-\ntage soutenable. Les gestionnaires du réseau sont rémunérés par émission de \nmonnaie, mais celle-ci est, dans la plupart des cas, plafonnée à l’horizon de \nquelques années. La viabilité future des paiements reposera sur la capacité à \nfacturer aux utilisateurs des frais de transactions qui peuvent être très élevés.\n\n– 4 –\nLes crypto-monnaies – Synthèse \nLes crypto-monnaies sont néanmoins compétitives sur certaines activités. Pour les \npaiements transfrontaliers qui empruntent généralement des circuits complexes \net recourent à de multiples intermédiaires, elles introduisent une concurrence \ntrès bénéfique, qui pousse d’ores et déjà à la modernisation et à l’amélioration \ndes services.\nMalgré ces doutes et incertitudes, il faut prendre les crypto-monnaies au sérieux. \nL’engouement qu’elles suscitent aide à l’avènement – et au financement – de \ntechnologies prometteuses. Elles posent des questions essentielles et profondes \nsur l’avenir des paiements, de la monnaie et de la finance à l’ère digitale.\nLes technologies\nIl s’agit d’abord de la blockchain, dont les crypto-monnaies ne sont qu’une des \napplications possibles. Tant dans la finance que l’économie réelle, on utilise \nsouvent des blockchains privées, sur des réseaux fermés, qui fonctionnent avec \nun nombre limité de participants. Ces blockchains autorisent des procédures \nplus rapides et une gestion flexible de la confidentialité. Elles offrent un cadre \nde gouvernance et d’action collective entre partenaires qui veulent coopérer sur \nun pied d’égalité. Elles connaissent potentiellement de nombreuses applications \ndans le règlement-livraison de titres, les paiements transfrontières, la gestion \ndes chaînes de valeur, le financement du commerce international, la tenue des \ncadastres, la sécurisation des états civils et des dossiers médicaux. Dans tous \nces domaines, la France dispose de nombreux atouts, grâce à un écosystème \nvibrant d’entrepreneurs et de développeurs. \nLes crypto-monnaies annoncent également une autre innovation, moins souli-\ngnée, mais tout aussi importante : la digitalisation des actifs sous formes de \njetons numériques souvent désignés par leur appellation anglaise de « tokens ». \nIl s’agit d’une représentation digitale de valeur, fongible et divisible, pouvant \ncirculer sur Internet et être échangée de pair-à-pair (peer-to-peer) sans preuve \nobligatoire d’identité et avec une finalité de paiement. Grâce à la digitalisation, \ntout actif matériel ou immatériel (brevets, œuvres d’art, droits d’auteur, etc.) peut \npotentiellement être transformé en instruments liquides et échangeables. Toutefois \nles risques d’abus sont importants : le développement de la technologie devra \nreposer sur un cadre juridique rigoureux et des systèmes de gouvernance sans \nfaille.\nLes ICO (Initial Coin Offerings) illustrent bien les opportunités et les ambiguïtés \nde la digitalisation de la valeur. Ce sont des procédures de levées de fonds \nopérées directement sur Internet. Elles sont apparues en 2016 et se sont rapide-\nment développées dans un environnement de liquidité abondante. Elles cumulent \ndeux grandes innovations : dans la procédure d’appel à l’épargne, en dehors \nde toute formalité règlementaire, sur la base d’informations de qualité variable ; \net dans les droits conférés qui sont très variés (propriété, usage, avantages \ndivers) mais souvent d’une grande ambiguïté. Ce mode d’émission préfigure \nsans doute l’avenir mais n’offre aujourd’hui aucune garantie réelle aux souscrip-\nteurs. Les ICO sont donc des produits risqués, mais néanmoins fréquemment \n« cotés » dès l’émission sur des plateformes d’échange.\n\n– 5 –\nLes crypto-monnaies – Synthèse \nLes politiques publiques\nMalgré les interrogations qu’elles suscitent, il n’est pas proposé de réguler direc-\ntement les crypto-monnaies. Ce n’est aujourd’hui ni souhaitable, ni nécessaire. \nUne règlementation directe n’est pas souhaitable, car elle obligerait à définir, \nà classer et donc à rigidifier des objets essentiellement mouvants et encore \nnon identifiés. Le danger est triple : celui de figer dans les textes une évolution \nrapide de la technologie ; celui de se tromper sur la nature véritable de l’objet \nque l’on réglemente ; celui d’orienter l’innovation vers l’évasion règlementaire. \nAu contraire, la réglementation doit être technologiquement neutre et, pour ce \nfaire, s’adresser aux acteurs et non aux produits eux-mêmes.\nÀ l’exception essentielle de la lutte contre le blanchiment et le financement du \nterrorisme, une règlementation directe n’est pas non plus nécessaire, car les \nrisques sont aujourd’hui circonscrits. Les encours de crypto-monnaies, élevés \ndans l’absolu, restent très faibles au regard de la taille des systèmes financiers \nmondiaux : 1,5 % seulement de la capitalisation de marché du S&P500 et \n5,5 % de la valeur totale du marché de l’or. L’exposition des intermédiaires \nfinanciers au risque des crypto-monnaies est également minime et le risque de \ncontagion inexistant. \nL’écosystème des crypto-monnaies a toutefois un côté sombre évident. L’anonymat \npeut en faire le support naturel des activés criminelles, du blanchiment et du \nfinancement du terrorisme. Il est proposé de renforcer la lutte anti-blanchiment en \ntransformant les actuelles lignes directrices du groupe d’action financière (GAFI) \nen véritables recommandations obligeant les États membres à se soumettre à \nun mécanisme d’évaluation par les pairs. La coopération internationale doit \npermettre d’éviter que la concurrence règlementaire ne conduise à des abus.\nAu-delà, il faut dissocier l’innovation technologique, qu’il faut encourager \net stimuler, de l’innovation monétaire et financière, qui doit être considérée \navec prudence. Dans la phase actuelle, la bonne approche est de laisser les \ncrypto-monnaies – et les innovations qu’elles portent – se développer dans \nl’espace virtuel qu’elles occupent. Mais, en parallèle, il faut éviter et circonscrire \ntoute contagion. L’effort règlementaire doit donc se concentrer sur les interfaces \nentre le monde des crypto-monnaies et le système monétaire et financier.\nCes interfaces sont les suivantes :\n \n–\nles plateformes d’échange pour lesquelles des principes minimaux de trans-\nparence, d’intégrité et de robustesse pourraient être définis au plan mondial. \nIl est proposé, pour la France et l’Europe, d’expérimenter, pour quelques \nannées, un régime d’agrément unique (une « Euro Bitlicense  ») dans lequel \nles gestionnaires s’engageraient à respecter les obligations existantes dans \nles divers statuts correspondant à leurs activités ;\n \n–\nles banques, dont les activités pour compte propre en crypto-monnaies \ndevraient être fermement dissuadées ;\n \n–\nles gestionnaires d’actifs, pour laquelle des orientations rapides et claires \nsont nécessaires. Il existe un danger immédiat de voir les crypto-monnaies \npénétrer les portefeuilles de placement des organismes de placement collectif. \nElles acquéraient par ce biais une liquidité et un statut, ouvrant la voie à \n\n– 6 –\nLes crypto-monnaies – Synthèse \nde nombreux développements (construction d’indices, de produits dérivés, \nde fonds dédiés) propres à l’apparition d’un risque systémique. Toutes \nces évolutions se manifestent d’ores et déjà aujourd’hui à l’intérieur de \nl’espace des crypto-monnaies. Il est important qu’elles y restent cantonnées. \nConceptuellement, ce serait un changement fondamental de qualifier d’actifs \nfinanciers des instruments sans valeur d’usage et sans espérance de revenu. \nPour la stabilité financière, ce serait un risque majeur. Empêcher ce mouve-\nment doit être une priorité essentielle des politiques publiques.\nLes enjeux sont d’abord internationaux, mais les entrepreneurs français engagés \ndans les crypto-monnaies attendent légitimement une clarification et une stabi-\nlisation du cadre comptable et fiscal applicable. Pour les crypto-monnaies \nelles-mêmes, cette clarification peut être réalisée par alignement du régime \ncomptable et fiscal sur celui des devises, tant pour les personnes physiques \nque morales. Pour les ICO, l’objectif est d’éviter une imposition prématurée en \nlissant dans le temps la constatation des produits.\nEnfin, les pouvoirs publics devraient promouvoir plus directement la blockchain \net la digitalisation des actifs. Certains (notamment la Caisse des dépôts et \nconsignations et la Banque de France) ont d’ores et déjà investi dans les appli-\ncations liées la blockchain. Les Jeux olympiques de 2024 offrent l’opportunité \nd’aller plus loin : il est proposé, pour toucher un large public, qu’une partie \nde la billetterie de ces jeux soit digitalisée à travers des jetons émis sur une \nblockchain. Entre autres avantages, ce projet permettrait de fluidifier, de rendre \nplus transparent et de moraliser un marché secondaire toujours très actif pour \nde tels événements. \nLes perspectives monétaires\nLes crypto-monnaies visent à transformer la monnaie. Cette ambition est grande \net, sans doute, peu réaliste. Mais elles soulèvent des questions fondamentales \net légitimes : la monnaie change de forme, mais changera-t-elle de nature sous \nl’effet de la technologie ? Et si oui, quelles en sont les conséquences pour la \nstabilité et la politique monétaires ?\nL’aspiration à des paiements plus rapides et plus souples peut être satisfaite par \nles systèmes existants, qui utilisent les monnaies officielles et qui ont fait des \nprogrès considérables, y compris pour les paiements de très faibles montants.\nMais d’autres scénarios sont possibles.\nLes paiements en espèces sont aujourd’hui directement affectés par la digitali-\nsation de la monnaie, le développement accéléré des paiements par terminaux \nmobiles et l’évolution de la réglementation. Malgré cela, l’utilisation du cash se \nmaintient, plus comme réserve de valeur que comme instrument de paiement. \nSi le cash venait toutefois à disparaître, les citoyens perdraient tout accès à la \nmonnaie publique ayant cours légal. Politiquement, la disparition du souverain \nen tant que signe monétaire visible ne serait pas neutre. Avec l’extinction des \nbillets, il n’existerait plus, en outre, aucun support pour convertir la monnaie \nprivée en monnaie publique. La dématérialisation totale de la monnaie fragili-\nserait aussi l’économie et la société, si des catastrophes humaines ou naturelles \n\n– 7 –\nLes crypto-monnaies – Synthèse \nvenaient à perturber ou détruire les systèmes informatiques sous-tendant la \nmonnaie digitale.\nCes considérations pourraient justifier, de la part des Banques Centrales, la \ncréation d’une nouvelle monnaie digitale publique reproduisant exactement \nles caractéristiques des billets, c’est-à-dire ne portant pas intérêt et ne néces-\nsitant pas l’ouverture d’un compte. Les ménages auraient ainsi accès, comme \naujourd’hui, à la monnaie publique dans des formes adaptées à leurs aspira-\ntions et au progrès technologique.\nUne autre évolution se dessine : la transformation des grands systèmes de \npaiement en conglomérats rassemblant, dans un même écosystème, les fonctions \nde banque, de e-commerce et de gestion d’actifs. Cette évolution entraînerait \ndes bouleversements importants pour les systèmes financiers et soulèverait des \nenjeux majeurs pour les politiques publiques : comment superviser ces conglomé-\nrats ? Comment protéger les données privées ? Comment préserver l’efficacité de \nla politique monétaire ? Sur ce dernier point, des inquiétudes similaires s’étaient \nmanifestées, il y a vingt ans, lors de l’introduction des monnaies électroniques. \nElles ne se sont pas concrétisées.\nDans une étape supplémentaire, ces mêmes conglomérats pourraient émettre \nleur propre monnaie privée et former ainsi une quasi-zone monétaire traversant \nles frontières. C’est, dans un avenir proche, techniquement et économiquement \npossible. Des expériences ont d’ores et déjà été tentées avec des monnaies \nspécialisées, utilisées dans des espaces géographiques plus ou moins restreints : \njeux vidéo, systèmes de crédit, attributions de bonus sous forme digitale. Dans \ncette phase extrême d’évolution, l’économie digitale pourrait créer une concur-\nrence nouvelle entre monnaies privées et publiques, réalisant ainsi le rêve de \nHayek d’une « dénationalisation » des monnaies.\nCependant, le facteur technologique ne peut à lui seul suffire à bouleverser les \nrégimes monétaires. L’instabilité naturelle des monnaies privées ne disparaîtra \npas nécessairement sur des réseaux larges. Elles resteront confrontées aux diffi-\ncultés traditionnelles de la gestion du régime d’émission, de l’allocation du \ncrédit et de la détermination du taux de change. Ces difficultés ne peuvent être \nrésolues sans ressources et appui publics.\nOn ne peut toutefois exclure soit que des monnaies privées s’imposent dans \ndes pays où le régime monétaire est fragile, soit que les grands systèmes de \npaiement servent indirectement à l’internationalisation des principales monnaies \nofficielles, dont la diffusion et l’utilisation se répandraient au-delà de leurs \nfrontières.\n\n", "published_date": "2018-07-06", "section": "Dossiers"}