{"id": 5829, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17028.pdf", "author": null, "title": "Benoît Hamon et Louis Gallois rencontrent les lauréats alsaciens de l'action \"Financement de l'Economie sociale et solidaire\" du Programme Investissements d'Avenir", "text": "DOSSIER DE PRESSE\nBenoît Hamon,\nministre délégué à l’économie sociale\net solidaire et à la consommation,\net Louis Gallois, commissaire général\nà l’investissement rencontrent les lauréats\nalsaciens de l’action « Financement\nde l’Economie Sociale et Solidaire »\ndu programme des investissements d’avenir\nStrasbourg - 17 janvier 2014\nContacts presse :\nMinistère :\nAnne-Sophie de Faucigny\n01 53 18 41 04\nCGI :\nCoralie Mercier\n01 42 75 64 43\nGroupe Caisse des Dépôts :\nNeyla Rejichi-Bouaïta\n01 58 50 40 00\nMINISTÈRE DÉLÉGUÉ\nÀ L’ÉCONOMIE SOCIALE\nET SOLIDAIRE ET \nÀ LA CONSOMMATION\n\n- 1 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\nSOMMAIRE\n1. Le Programme d’Investissements d’Avenir (PIA) ............................................2\n1.1 Présentation du PIA .....................................................................................................................................................2\n1.2 L’action « Financement de l’économie sociale et solidaire » ......................................................3\n1.3 Le PIA ESS en Alsace..................................................................................................................................................4\n1.4 Les lauréats visités .........................................................................................................................................................8\n2. Bilan du premier appel à projets sectoriel\nlancé en janvier 2013 dans le cadre de l’action\n« Financement de l’ESS »\ndu Programme d’Investissements d’Avenir ....................................................10\n3. Lancement d’un deuxième appel à projet\nen décembre 2013 ..............................................................................................................22\n\n- 2 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\n1. Le Programme d’Investissements d’Avenir\n1.1 Présentation\nEngagé par la loi de finances rectificative du 9 mars 2010, le Programme d’investissements d’avenir (PIA 1)\nconsacre 35 milliards d’euros de 2010 à 2020 au développement de quatre secteurs prioritaires :\nQ enseignement supérieur et la recherche ;\nQ l’industrie et les PME, dont l’économie sociale et solidaire ;\nQ le développement durable ;\nQ l’économie numérique.\nLa réorientation du PIA 1, annoncée par le Premier ministre en janvier 2013 pour un montant de 2,2 milliards\nd’euros s’inscrit dans la cohérence de l’action déjà menée, tout en ciblant les priorités du Gouvernement définies\ndans le Pacte national pour la croissance, la compétitivité et l’emploi :\nQ le soutien à l’innovation et aux filières industrielles ;\nQ le développement et la diffusion des technologies génériques ;\nQ la formation ;\nQ la transition énergétique ;\nQ le développement de l’économie du vivant et de la santé.\nLa loi de finances pour 2014 lance une nouvelle phase de 12 milliards d’euros (PIA 2), qui, de 2014 à 2025,\npermettra :\nQ de renforcer la productivité et l’innovation ;\nQ d’accroître la compétitivité des entreprises ;\nQ de favoriser l’emploi ;\nQ de promouvoir l’égalité des chances.\nLe programme d’investissements d’avenir est piloté par le Commissariat général à l’investissement (CGI), sous\nl’autorité du Premier ministre. Parmi les 10 opérateurs retenus pour la mise en œuvre opérationnelle de ce\ndispositif, le groupe Caisse des Dépôts s’est vu confier la gestion de 13,7 milliards d’euros pour financer\ndes projets dans l’Economie sociale et solidaire, mais également dans la formation professionnelle en alternance,\nl’économie numérique ou encore le déploiement des infrastructures de Très Haut Débit.\n\n- 3 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\n1.2 L’action « Financement de l’économie sociale et solidaire »\nActeur historique et incontournable du secteur, le groupe Caisse des Dépôts, s’est vu confier la gestion de\n100 millions d’euros au titre de l’action « Financement de l’économie sociale et solidaire » du Programme\nd’Investissements d’Avenir (PIA), piloté par le Commissariat général à l’investissement.\nCette action, menée dans une logique de cofinancement public-privé, permet de renforcer les fonds propres et\nles quasi-fonds propres de 2 000 entreprises du secteur de l’ESS (associations, fondations, coopératives et\nentreprises solidaires). L’objectif est de cofinancer des projets créateurs d’emplois ou porteurs de modèles\ninnovants créateurs d’activités. En l'état actuel des estimations, l'objectif de consolidation ou de création\nd'emplois devrait dépasser les 40 000 emplois.\nL’année 2013 a été une année de forts engagements de l’Etat pour la croissance des entreprises et structures\nde l’ESS. Le projet de loi de l’économie sociale et solidaire a été voté en première lecture au Sénat. Il permettra,\nnotamment, aux financeurs publics et privés de mieux identifier les entreprises et structures de l’ESS et favorisera\nainsi la croissance des projets éligibles aux financements du PIA « Financement de l’ESS ».\nL’année 2013 a également été marquée par le lancement de deux appels à projets ciblés : le premier, en janvier,\net le deuxième en décembre 2013.\nLe premier appel à projets s’est achevé, avec succès, au profit d’une dizaine de projets d’envergure pour un\nengagement total de 19,5 M€, chacun présentant un fort potentiel de développement dans l’un des trois\nsecteurs générateurs d’emplois et d’innovation suivants : santé et services à la personne, écoconstruction et\nhabitat coopératif, et numérique.\nLe deuxième appel à projets vise à favoriser la contribution du secteur de l’ESS à la transition environnementale\net écologique, ainsi qu’à augmenter, par l’activité économique, l’insertion des personnes éloignées de l’emploi.\nIl est ouvert jusqu’au 16 mai 2014.\nCes deux appels à projets ciblés permettent de compléter l’appel à candidatures permanent ouvert jusqu’en\ndécembre 2014 et d’amplifier l’impact de l’action « Financement de l’ESS » en s’adressant directement aux\nporteurs de projets pouvant mobiliser des apports financiers au moins équivalents à la contribution du PIA, à\nsavoir respectivement 500 000€ et 400 000€ au minimum.\nA fin décembre 2013, les engagements de l’action « Financement de l’ESS » s’élèvent à près de 66M€,\nà savoir les deux tiers du montant dédié à cette action.\n\n- 4 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\n1.3 Le PIA ESS en Alsace\nReconnue pour son dynamisme, l’Alsace est une région propice au développement de l’économie sociale et\nsolidaire. En 2012, l’emploi dans l’ESS a évolué de 0,8% dans la région. Entre 2008 et 2010, l’ESS a créé\n2 700 emplois alors que l’économie traditionnelle en supprimait 24 700. Aujourd’hui, plus d’un emploi privé sur\nhuit se situe dans l’économie sociale et solidaire.\nLes chiffres clés de la région\nPlus de 5 100 établissements employeurs de l’économie sociale,\n215 établissements employant plus de 50 salariés\nPrès de 72 600 salariés, soit 12,9% du total des salariés privés\n1,6 milliard d’euros de salaires distribués\nChiffres 2012\nDepuis son lancement, l’action « Financement de l’ESS » du Programme d’Investissements d’Avenir a financé,\nen Alsace, 23 projets pour un montant global de 2,5 millions d’euros.\nQ 19 projets relevant de l’ESS ont bénéficié de financements compris entre 15 000 et 100 000 euros, dans le cadre\nde l’enveloppe déléguée à Alsace Active ;\nQ 2 projets ont obtenu du comité d’engagement national un investissement de 100 000 euros chacun : Industrie\nService et AFTC Alsace ;\nQ 2 projets significatifs pour le développement économique et social de la région, SIEL BLEU et MEDETIC, ont\nbénéficié du soutien financier du PIA, via l’appel à projets sectoriel.\n\n- 5 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\nTableau récapitulatif des 23 projets\nPIA Economie Sociale et Solidaire\nDossiers Financés - ALSACE\n2011\nStructure\nStatut\nSiège\nMontant PIA\nNature du projet\nMEDeTIC\nSCIC\nMuntzenheim\n(68)\n30\nDéveloppement du concept de \"Résidences Services\nSeniors\". Promotion de la démarche de télémédecine\net des TIC appliquées à la médecine, au maintien et\naux services à domicile des personnes âgées et/ou à\nmobilité réduite.\nAFTC Alsace\nAssociation\nIllkirch\n100\nL'Association des Familles de Traumatisés Crâniens\ndéfend les intérêts des victimes et de leurs familles.\nElle a créé deux nouveaux services : un accueil de\njour pour personnes cérébrolésées et un service\nd'accompagnement médico-social pour adultes\nhandicaptés. Financement de travaux d'agencement\net d'équipements de ces 2 nouveaux établissements.\nENVIE 2E Alsace\nAssociation\nStrasbourg\n(67)\n50\nAssociation spécialisée dans la collecte, le tri, la\nréparation et la vente d'appareils ménagers.\nFinancement de l'aménagement d'un nouveau\nbâtiment et acquisition d'un terrain limitrophe pour\npermettre le développement de l'activité.\nLIBRE\nAssociation\nEschbach au val\n(68)\n8\nFinancement de l'aménagement de rambardes de\nsécurité pour faciliter l'accès aux personnes\nhandicapées d'un bâtiment accueillant des jeunes en\ndifficulté à la montagne.\nLE STIERKHOPF\nSARL\nMolsheim\n(67)\n20\nStructures appartenant au pôle de l'ESS de Molsheim\ndont l'objet est la culture du raisin et la production\nviticole,l'aménagement d'espaces verts.Financement\nd'un tracteur pour exploiter les terres viticoles\nsupplémentaires (+4ha).\nIDEENOV\nAssociation\nWittelsheim\n(68)\n15\nEntreprise d'insertion dont l'objet est la réparation et\nla maintenance d'outils destinés aux agents d'EDF et\nd'aménagement d'espaces verts. Financement de\nl'aménagement technique de l'extension d'un\nbâtiment de stockage dans le cadre de la création\nd'une nouvelle activité (éclairage public).\nTotal PIA 2011\n223\nI Cofinancement local\nI Cofinancement national\nI Cofinancement appel à projets sectoriel\n\n- 6 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\n2012\nStructure\nStatut\nSiège\nMontant\nPIA\nNature du projet\nENVIE\nHaute Alsace\nAssociation\nKingersheim\n(68)\n30\nFinancement d'une partie des travaux d'aménage-\nment d'un bâtiment nouvellement acquis (regroupement\nsur un même site des opérations de recondition-\nnement et de vente des appareils électroménagers\ncollectés et recyclés).\nHETRE\nAssociation\nSte-Marie\n-aux-Mines\n(68)\n30\nProjet de création d'un lieu culturel (spectacles,\nexpositions) et de restauration d'insertion dans le\ncentre-ville de Ste-Marie-aux-Mines (rénovation\nd'une ancienne boulangerie).Financement du matériel\nscénique.\nAteliers Sinclair\nAssociation\nMulhouse\n(68)\n50\nEntreprise adaptée proposant des prestations de\nservices de nettoyage et d'entretien d'espaces verts.\nRestructuration d'un bâtiment pour le déménagement\nde l'activité \"espaces verts\" de l'entreprise adaptée.\nCEP - CICAT\nAssociation\nEckbolsheim\n(67)\n20\nAssociation spécialisée dans la réadaptation et\nl'insertion des personnes handicapées ou âgées.\nRéaménagement de la zone destinée à l'accueil du\npublic et des espaces de bureaux.\nIndustries\nServices\nSARL\nSchweighouse\ns/ Moder (\n67)\n100\nAcquisition d'échafaudages pour répondre à la\ndemande croissante de location des clients et faire\nface à la montée en charge de l'activité constatée\ndepuis deux ans.\nELAN\nPOUR LA VIE\nAssociation\nWhir au val\n(68)\n13\nAcquisition du mobilier et du matériel électroménager\npour la nouvelle microcrèche (située en milieu rural et\npermettant l'accueil d'enfants dont les parents\ntravaillent en horaires décalés).\nLes jardins\nde Cocagne\nassociation\nMuttersholtz\n(67)\n30\nAménagement d'un nouveau site d'activité de culture\nde maraîchage biologique : production, conditionne-\nment, et vente sous forme de paniers de légumes à\ndes adhérents consom'acteurs.\nRelais Chantiers\nAssociation\nStrasbourg\n(67)\n60\nRegroupement dans une nouvelle structure des\nmissions de promotion et gestion des clauses\nd'insertion dans les marchés publics (externalisation\nde la Mission Locale pour l'Emploi de Strasbourg).\nFinancement de matériel de bureau, du renouvelle-\nment du parc informatique et des logiciels.\nTotal PIA 2012\n333\nI Cofinancement local\nI Cofinancement national\nI Cofinancement appel à projets sectoriel\n\n- 7 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\n2013\nStructure\nStatut\nSsiège\nMontant\nPIA\nNature du projet\nMobilex\nAssociation\nBischwiller\n(67)\n15\nMobilex propose des solutions de transport aux\npersonnes pour qui la non mobilité est un frein à\nl'insertion professionnelle.Apport destiné à renforcer\nles fonds propres de la structure suite à une forte\ncroissance de l'activité entre 2008 et 2011.\nFrance Auto Par-\ntage\nSARL\n- coopérative\nStrasbourg\n(67)\n50\nPremier réseau d'auto-partage en France qui\nregroupe 11 opérateurs indépendants, développant\ndes services dans une vingtaine de villes.Financement\nde la 2e phase d'investissement en matériels et\nlogiciels dans le cadre d'un projet de mutualisation,\nentre structures adhérentes,des systèmes informatiques\nliés au service d'autopartage.\nAlsace Entre-\nprise Adaptée\nAssociation\nWittenheim\n(68)\n67\nEntreprise adaptée spécialisée dans la sous-traitance\nindustrielle, le montage complexe et l'entretien\nd'espaces verts.Financement de l'achat d'une machine\nsuite à l'obtention d'un nouveau marché (sous-traitance\nautomobile pour PSA et Schaeffler Automobile).\nVertu'ose\nSARL\n(agrément EA)\nStrasbourg\n(67)\n30\nL'Entreprise adaptée est membre coopérateur et\nfondateur de la SCIC Soli'vers qui porte un projet de\nconstruction d'un complexe rassemblant des acteurs de\nl'ESSetmutualisantdesfonctionssupports.Financement\nde l'équipement d'une cuisine centrale pour développer\nl'activité de production et de livraison de repas.\nICARE\nAssociation\nSentheim (68)\n20\nAssociation dont l'objet est de favoriser l'insertion\nsociale et professionnelle des personnes en difficulté.\nFinancement de l'acquisition de matériel pour\nl'extension du chantier d'insertion d'Ungersheim.\nA L'EMPLOI\nSCIC SA\nStrasbourg\n(67)\n60\nStructure regroupant et mutualisant les moyens\nhumainsetmatérielsdesGEIC(goupementsd'employeurs\npour l'insertion et la qualification) et groupements\nd'employeurs alsaciens dans 4 secteurs : industrie,\nbâtiment, travaux publics et tertiaire. Financement de\nl'aménagement de nouveaux locaux suite à l'augmen-\ntation régulière des effectifs de la SCIC.\nCongrégation\ndes sœurs Bé-\nnédictines\nAssociation\nRosheim\n(67)\n30\nCongrégation qui exerce une activité d'hôtellerie\nsociale, notamment l'accueil et l'hébergement gratuit\nde publics en difficulté. Financement de la rénovation\net de l'amélioration de la cuisine destinée à l'activité\nd'hôtellerie de la congrégation.\nSIEL BLEU\nAssociation\nStrasbourg\n(67)\n500\nAssociation qui intervient de manière préventive dans\nle secteur médico-social auprès de personnes\nfragilisées. Financement d'un projet de création d'un\ninstitut de formation et de recherche pour réplication\nà grande échelle de solutions de maintien à domicile\net d'amélioration des capacités physiques des seniors.\nMEDeTIC\nSCIC\nMuntzenheim\n(68)\n1 200\nDéveloppement du concept de \"Résidences Services\nSeniors\" . Promotion de la démarche de télémédecine\net des TIC appliquées à la médecine, au maintien et\naux services à domicile des personnes âgées et/ou à\nmobilité réduite. Financement de la construction\nd'une résidence.\nTotal PIA 2013\n1 972\nTotal 2011-2013\n2 528\nI Cofinancement local\nI Cofinancement national\nI Cofinancement appel à projets sectoriel\n\n- 8 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\n1.4 Les lauréats visités\nSIEL BLEU\nSecteur d’intervention : Santé et services sociaux\nSite : National\nImpact emploi : 130 emplois créés en 3 ans\nFinancement PIA : 500 000 €\nCréée en 1997 à Strasbourg, SIEL BLEU intervient de manière préventive dans le secteur médicosocial auprès\ndes personnes fragilisées (âgées, handicapées, atteintes de maladies chroniques).\nSIEL Bleu s’est organisé en 4 pôles d’activité distincts :\nQ l’association Bleu - entité historique - délivre des sessions collectives d’activité physique aux personnes\nâgées, aux personnes atteintes de maladies chroniques, etc. ;\nQ la société GPS Santé, créée en 2008, propose aux salariés en entreprise des programmes de prévention des\ntroubles musculo squelettiques ;\nQ l’association DomiSiel, créée en 2008, propose les services de Siel Bleu aux personnes fragiles à domicile\n(Agrément SAP) ;\nQ SIEL BLEU Formation délivre aux aidants naturels et professionnels des programmes de sensibilisation aux\nbienfaits de l’APA (activité physique adaptée).\nLe projet de SIEL BLEU est la création d’un institut de formation et de recherche qui constituerait un outil de\nréplication à grande échelle de ses solutions de prévention, dans 4 domaines :\nQ accompagner le développement de nouvelles antennes ;\nQ créer de nouveaux services de prévention et d’accompagnement ;\nQ modéliser de nouvelles offres avec le secteur assuranciel ;\nQ prévenir le public à domicile.\n\n- 9 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\nMEDETIC\nSecteur d’intervention : Auto-construction et habitat coopératif\nSite : Siège à Muntzenheim et territoire d’intervention Dinan-Lanvallay\n(Bretagne)\nImpact emploi : 42 emplois consolidés grâce à la construction à 1 an ;\n2 emplois temps plein à 3 ans\nFinancement PIA : 1 200 000 €\nCréée en janvier 2004, Médétic intervient dans l’auto-construction et l’habitat coopératif.\nLe projet qui a bénéficié du soutien financier du PIA consiste en la construction d’une résidence de services\nsous forme de copropriétés de 40 logements individuels à Dinan-Lanvallay. Le projet sera élaboré à partir du\nconcept de Medetic qui repose sur un algorithme qui se branche sur la solution domotique Habiteq (développée\npar General Electric) et qui permet, grâce à de multiples capteurs, d'émettre des alertes en cas de chute, intrusion,\nanomalies (altération progressive de l’état général). L’intérêt est de permettre un suivi des pathologies chroniques\ngrâce à des automesures effectuées par les personnes elles-mêmes (hypertension artérielle, diabète,\ncoronaropathies…), permettant de réduire la fréquence et la durée des hospitalisations.\nMedetic se charge de l’assistance à la maîtrise d’ouvrage et de conseil auprès des promoteurs pour la\nconstruction des résidences senior selon son concept.\nLa première résidence de Medetic est ouverte depuis 2012 à Baltzenheim.\n\n- 10 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\n2. Bilan de l’appel à projets sectoriel lancé\nen janvier 2013 dans le cadre de l’action\n« Financement de l’ESS » du Programme\nd’Investissements d’Avenir\nObjectif : favoriser les initiatives d’envergure dans le secteur de l’ESS\nDans le cadre de la gestion de l’action « Financement de l’Economie Sociale et Solidaire » du Programme\nd’Investissements d’Avenir (PIA), la Caisse des Dépôts a lancé, le 10 janvier 2013, un appel à projet dédié aux\nsecteurs de la santé et des services sociaux, de l’auto-construction et de l’habitat coopératifs, du numérique et\nde la mobilité durable.\nTrente dossiers de candidature ont été reçus et analysés. Après instruction approfondie, 10 des 16 projets\néligibles ont été sélectionnés.\nIls bénéficieront d'un apport total du PIA de 19.5 millions d'euros sous forme de prêts participatifs à long terme :\nSecteur de l’habitat coopératif, l’auto-construction et la réhabilitation\n1. Association nationale compagnons bâtisseurs (ANCB) : développer l’auto- réhabilitation et l’auto-construction\naccompagnée ;\n2. La Manufacture INNOVE : développer des programme d’habitats groupés écologiques en auto-construction ;\n3. 3 Colonnes : rachat de logements en viager avec maintien des personnes âgées à domicile et offre de services ;\n4. Habitats Solidaires : développement d'une activité d’auto-construction adossée à un concept architectural\nbreveté ;\n5. Medetic : construction d’une résidence de services innovante à Dinan-Lanvallay en Bretagne.\nSecteur de la santé et services sociaux\n6. Association des résidences pour personnes âgées (AREPA) : restructuration et rénovation visant à améliorer\nle cadre de vie et la sécurité des résidents avec des soins et des activités adaptées ;\n7. Centre Francis de Pressensé : création d’un centre de santé pilote à la Plaine Saint-Denis comportant\nnotamment un accès aux soins pour les populations fragiles et les patients en situations de handicap ;\n8. Groupe SOS : création de deux EHPAD(1) à Mont Saint-Martin et Villerupt (Meurthe-et-Moselle) ;\n9. Siel Bleu : création d’un institut de formation et de recherche pour réplication à grande échelle de solutions\nde maintien à domicile et d’amélioration des capacités physiques des seniors.\nSecteur du numérique\n10. Equanum : plateforme web orientée vers les circuits courts et la mise en relation commerciale et sociale entre\nproducteurs agricoles et consommateurs.\n(1) EHPAD : Etablissement d’hébergement pour personnes âgées dépendantes.\n\n- 11 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\nSecteur de l’habitat coopératif, l’auto-construction et la réhabilitation\n1. ANCB\nSecteur d’intervention : Auto-construction et habitat coopératif\nSite : Territoire national\nImpact emploi : environ 750 emplois d’animateurs techniques d’ici à 2017\nFinancement PIA : 2 500 000 €\nCréée en 1957, l’ Association Nationale Compagnons Bâtisseurs (ANCB), réseau regroupant les associations\nrégionales Compagnons Bâtisseurs (ARCB), soutient l’émergence de nouveaux acteurs de l’ARA (auto-\nréhabilitation accompagnée) et coopère avec les régies de quartier, associations locales, centres nationaux, Pact.\nLes Compagnons Bâtisseurs sont le seul réseau de l’ARA structuré à l’échelon national et coordonné par leur tête\nde réseau ANCB.\nLe présent projet de l’ANCB est un changement d’échelle de l’activité ARA et ACA (auto-construction\naccompagnée) assuré dans une très large mesure grâce à son réseau, mais qui intègre également des partenariats\navec les acteurs existants. Aujourd’hui, la capacité de production du réseau est d’environ 1 000 chantiers ARA,\nl’objectif est d’atteindre 8 à 10 000 chantiers ARA par an et d’implanter les CB sur l’ensemble du territoire\nnational. L’ANCB envisage également d’expérimenter des opérations d’ACA sur une quinzaine de sites.\n\n- 12 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\nSecteur de l’habitat coopératif, l’auto-construction et la réhabilitation\n2. LA MANUFACTURE INNOVE\nSecteur d’intervention : Auto-construction et habitat coopératif\nSite : Ile-de-France\n(Sénart - Commune de Lieusaint – pour le 1er programme immobilier)\nImpact emploi : 22 emplois à 3 ans\nFinancement PIA : 500 000 €\nAgréée « entreprise solidaire », La Manufacture Innove a pour mission de promouvoir les valeurs et les modèles\néconomiques de l’ESS. En tant que coopérative du bâtiment, la SCIC développe des programmes immobiliers\nd’habitats groupés en auto-construction écologique accompagnée (ACEA) et sécurisée en s’appuyant sur le\ndispositif du Prêt Social Location Accession (PSLA).\nLe projet de la SCIC consiste à développer un modèle économique d’ACEA qui permettra l’accession à la\npropriété d’un logement écologique de familles à revenus compris entre 2 200 € et 3 200 € nets mensuels par\nfoyer via l’ACEA et sécurisée.\nLa Manufacture INNOVE prévoit de conduire l’expérimentation de son processus d’ACEA à travers la réalisation\nd’au moins 3 programmes immobiliers.\nLa structure s’appuie sur le constat d’un réel manque à gagner dans le développement du secteur de l’auto-\nconstruction et met en avant la création d’emplois qui en découlerait. Partant de ce constat, elle exprime très\nclairement sa volonté de développer son concept sur l’ensemble du territoire, ce qui induit un caractère\nstructurant et reproductible fort pour la filière concernée.\n\n- 13 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\nSecteur de l’habitat coopératif, l’auto-construction et la réhabilitation\n3. 3 COLONNES\nSecteur d’intervention : Auto-construction et habitat coopératif\nSite : Rhône-Alpes\nImpact emploi : 30 emplois à 3 ans\nFinancement PIA : 3 500 000 €\n3 Colonnes est une SCIC dont l’objet sera d’acheter en viager, le foncier des personnes âgées qui souhaitent\ndemeurer à leur domicile tout en ayant les moyens de l’entretenir, le rénover et de verser une part du capital à\nleurs héritiers. La SCIC veut également favoriser le développement de soins à la personne dont bénéficieront ces\npersonnes.\nLa future SCIC se fixe comme objectifs :\nQ l'acquisition, la gestion et l'exploitation par bail ou en viager, libre ou occupé, de tous biens et droits immobiliers\nen vue de favoriser l'amélioration des conditions de logement ou d'accueil et la réinsertion de personnes\ndéfavorisées ou en situation de rupture d'autonomie ;\nQ le versement de rentes viagères aux personnes âgées propriétaires, permettant à celles-ci de percevoir un\nrevenu régulier ;\nQ le développement du service à la personne (les aidants ménagers), de partenariats avec les acteurs du secteur ;\nQ la conception, la promotion, la construction, l’exploitation de maisons de retraites médicalisées ou non.\n\n- 14 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\nSecteur de l’habitat coopératif, l’auto-construction et la réhabilitation\n4. HABITATS SOLIDAIRES\nSecteur d’intervention : Auto-construction et habitat coopératif\nSite : Île-de-France, Gard, Morbihan.\nImpact emploi : 2 emplois consolidés, 1 création future\nFinancement PIA : 1 000 000 €\nCréée en avril 2003, la SCIC Habitats Solidaires propose des solutions aux problèmes de mal logement.\nElle a obtenu l’agrément d’intérêt collectif en 2003, celui d’entreprise solidaire en 2004, et le nouvel agrément\nde Maîtrise d’Ouvrage d’Insertion pour le secteur non-HLM, accordé par l’Etat pour les activités de la SCIC sur\nla région Ile-de-France en mars 2011.\nObjets sociaux :\nQ assurer la maitrise d’ouvrage de petites opérations immobilières (moins de 20 logements) ;\nQ assurer la réalisation de logements locatifs sociaux dans les projets participatifs ;\nQ accompagner les projets d’auto-construction de populations exclues ;\nQ intervenir sur les copropriétés dégradées sur le principe du portage de lots ;\nQ assurer la maitrise d’ouvrage de projets associatifs ;\nQ favoriser la création de réseaux ou groupes d’acteurs.\nLa SCIC a bénéficié de deux financements du PIA : 600 000 euros, décidé en octobre 2011 et 1 million\nd’euros, décidé en juillet 2013 - AAP sectoriel - site : Île-de-France, Gard, Morbihan.\nDéveloppement de 8 projets d’auto-construction accompagnée, dont trois font appel au procédé de construction\nLaplane et au brevet Machome.\n\n- 15 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\nSecteur de l’habitat coopératif, l’auto-construction et la réhabilitation\n5. MEDETIC\nSecteur d’intervention : Auto-construction et habitat coopératif\nSite : Siège à Muntzenheim et territoire d’intervention Dinan-Lanvallay\n(Bretagne)\nImpact emploi : 42 emplois consolidés grâce à la construction à 1 an ;\n2 emplois temps plein à 3 ans\nFinancement PIA : 1 200 000 €\nCréée en janvier 2004, Médétic intervient dans l’auto-construction et l’habitat coopératif.\nLe projet qui a bénéficié du soutien financier du PIA consiste en la construction d’une résidence de services\nsous forme de copropriétés de 40 logements individuels à Dinan-Lanvallay. Le projet sera élaboré à partir du\nconcept de Medetic qui repose sur un algorithme qui se branche sur la solution domotique Habiteq (développée\npar General Electric) et qui permet, grâce à de multiples capteurs, d'émettre des alertes en cas de chute, intrusion,\nanomalies (altération progressive de l’état général). L’intérêt est de permettre un suivi des pathologies chroniques\ngrâce à des automesures effectuées par les personnes elles-mêmes (hypertension artérielle, diabète,\ncoronaropathies…), permettant de réduire la fréquence et la durée des hospitalisations.\nMedetic se charge de l’assistance à la maîtrise d’ouvrage et de conseil auprès des promoteurs pour la\nconstruction des résidences senior selon son concept.\nLa première résidence de Medetic est ouverte depuis 2012 à Baltzenheim.\n\n- 16 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\nSecteur de la santé et services sociaux\n6. AREPA\nSecteur d’intervention : santé et services sociaux\nSite : France\nImpact sur l’emploi : 69 emplois temps plein à 3 ans\nFinancement PIA : 1 500 000 €\nNature du projet : Développement\nNature de l’investissement : Rénovation du patrimoine\nCréée en 1964, AREPA regroupe 41 EHPA (établissement hébergeant pour personnes âgées), 27 EHPAD\n(établissement hébergeant pour personnes âgées dépendantes) dont 18 disposant d'une UVP (Unité de Vie Protégée)\npour personnes désorientées, et une structure exclusivement réservée aux personnes atteintes de la maladie\nd'Alzheimer ou de pathologies apparentées, la résidence Les Neuf Muses à Issy-les-Moulineaux. AREPA possède\naussi un SSIAD (service de soins infirmiers à domicile), intégré à la résidence médicalisée de Choisy-le-Roi.\nLe financement PIA est sollicité dans le cadre d’un projet de rénovation du patrimoine d’AREPA concernant les\n41 EHPA et 27 EHPAD afin de maintenir, consolider et développer son offre d’hébergement de qualité pour\npersonnes âgées et la sécurité des établissements en les mettant aux meilleurs standards souhaités par les\nAgences Régionales de Santé et les Conseils Généraux.\nLa structure prévoit la réalisation de 60 % des travaux au 31 décembre 2013 et la réalisation des 40 % de travaux\nrestants au 31 mars 2014.\n\n- 17 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\nSecteur de la santé et services sociaux\n7. CENTRE FRANCIS DE PRESSENSE\nSecteur d’intervention : Santé et services sociaux\nSite : La Plaine Saint-Denis (93)\nImpact emploi : 59 ETP à 3 ans\nFinancement PIA : 1 425 000 €\nCoActis Santé a conçu un modèle de centre de santé « nouvelle génération » qui sera expérimenté à la Plaine\nSaint-Denis dans le projet de création du centre pilote, Centre Francis de Pressensé (25 juin 2012).\nCe concept « nouvelle génération » consiste en :\nQl’accès aux soins pour tous (les patients fragilisés, les salariés à proximité, les patients en situation de handicap etc.) ;\nQ les actions de prévention et de promotion de la santé ;\nQ la coordination des soins entre les professionnels de santé du centre ;\nQ la délégation de tâches entre médecins et auxiliaires;\nQ les actions de prévention ;\nQ la facilité de prise en charge de patient (e-santé etc.).\nFCP sera constitué de 20 cabinets proposant :\nQ des consultations de médecins généralistes et de spécialistes en ophtalmologie, gynécologie, ORL, cardiologie,\ndermatologie, et autres pour un total de 13 cabinets ;\nQ des soins dentaires et orthodontiques sur 7 fauteuils ;\nQ des actions de prévention.\nLes services seront accessibles grâce à la pratique de tarifs secteur 1 (sans dépassement d’honoraires) et du tiers\npayant (dispense d’avance de frais).\n\n- 18 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\nSecteur de la santé et services sociaux\n8. GROUPE SOS\nSecteur d’intervention : Santé et services sociaux\nSite : Ile-de-France\nImpact emploi : 140 emplois créés\nFinancement PIA : 7 000 000 €\nLe Groupe SOS, avec l’appui de sa filiale Alpha santé, s’engage à réaliser de deux nouveaux EHPAD :\nQun EHPAD(2) à Villerupt de 141 places dont 132 permanentes, 3 temporaires et 6 places d’accueil de jour.\nALTERNA intervient en qualité d'assistant à maîtrise d'ouvrage ;\nQun EHPAD à Mont Saint Martin : il s’agit de construire un hôpital de proximité répondant aux besoins premiers\nde la population du bassin.\nL’objectif est :\nQde proposer un accès de soins de proximité de niveau 1 voire 2 à toute la population du bassin de Longwy/MSM\nsans discrimination financière ;\nQd’offrir des solutions adaptées et organisées en filières, grâce aux partenaires, dans les spécialités non assurées\nsur place.\n(2) Les 2 projets sont présentés par le Groupe SOS, la construction des EHPAD est assumée par Alpha Santé (une filiale du Groupe SOS)\net ALTERNA (une autre filiale), le Groupe SOS intervient en qualité d'assistant à maîtrise d'ouvrage.\n\n- 19 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\nSecteur de la santé et services sociaux\n9. SIEL BLEU\nSecteur d’intervention : Santé et services sociaux\nSite : National\nImpact emploi : 130 emplois créés en 3 ans\nFinancement PIA : 500 000 €\nCréée en 1997 à Strasbourg, SIEL BLEU intervient de manière préventive dans le secteur médicosocial auprès\ndes personnes fragilisées (âgées, handicapées, atteintes de maladies chroniques).\nSIEL Bleu s’est organisé en 4 pôles d’activité distincts :\nQ l’association Bleu - entité historique - délivre des sessions collectives d’activité physique aux personnes\nâgées, aux personnes atteintes de maladies chroniques, etc. ;\nQ la société GPS Santé, créée en 2008, propose aux salariés en entreprise des programmes de prévention des\ntroubles musculo squelettiques ;\nQ l’association DomiSiel, créée en 2008, propose les services de Siel Bleu aux personnes fragiles à domicile\n(Agrément SAP) ;\nQ SIEL BLEU Formation délivre aux aidants naturels et professionnels des programmes de sensibilisation aux\nbienfaits de l’APA (activité physique adaptée).\nLe projet de SIEL BLEU est la création d’un institut de formation et de recherche qui constituerait un outil de\nréplication à grande échelle de ses solutions de prévention, dans 4 domaines :\nQ accompagner le développement de nouvelles antennes ;\nQ créer de nouveaux services de prévention et d’accompagnement ;\nQ modéliser de nouvelles offres avec le secteur assuranciel ;\nQ prévenir le public à domicile.\n\n- 20 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\nSecteur du numérique\n10. EQUANUM\nSecteur d’intervention : Technologies de l’information\net de la communication\nSite : Siège à Paris et territoire d’intervention national\nImpact emploi : 9 000 emplois créés à 3 ans\nFinancement PIA : 500 000 €\nEquanum gère une plateforme Internet qui ambitionne de faire du circuit court un nouveau référentiel de\ndistribution dans le paysage économique français et européen. La première étape consiste en la mise en relation\nde producteurs et de consommateurs locaux pour les achats directs, groupés. Ces acteurs, portés par un même\ndésir de consommer mieux et juste, se retrouvent au sein d’une communauté à la fois digitale et physique,\nmatérialisée par le concept de Ruche.\nChaque Ruche repose sur le triptyque : membre consommateur, responsable de Ruche, producteur. L’ensemble\ndes relations étant innervé par le réseau la Ruche qui dit Oui ! Le modèle économique naît de l’interaction de\nces différents acteurs.\nLe soutien du PIA permettrait de financer le programme de R&D prévu sur 5 ans qui s’articule autour de plusieurs\naxes :\nQ la mise en place d’un ERP vers les producteurs et animateurs de réseau afin de libérer les producteurs de tâches\nannexes (services de comptabilité pour optimiser la gestion des stocks et de fidéliser leur clientèle) et de créer\nune chaine logistique optimisée permettant de regrouper les livraisons entre producteurs à différents points de\nla chaine logistique tout en garantissant l’autonomie des intervenants ;\nQ la mise en place d’un système d’aide à la fixation des prix ;\nQ l’anticipation de la demande afin de mettre en culture des produits appropriés aux futures attentes des\nconsommateurs ;\nQ des services de formation et progression collaborative.\n\n- 21 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\nCONTACTS PRESSE\nNom du projet\nSite internet\nContact Presse\nMail et Tel\n3 Colonnes\nhttp://www.3colonnes.org/\nSebastien\nsebastien.tchernia@3colonnes.org\nTcherniavsky\n04 78 47 70 15\nANCB\nhttp://www.compagnonsbatisseurs.org/\nAnne Laurence\nal.darrasse@compagnonsbatisseurs.eu\nDarrasse\n02.99.02.60.90\nAREPA\nhttp://www.arepa.org/\nPascal\ncom@arepa.org\nLafont\n01 40 92 51 57\nCentre Francis de Pressensé\nhttp://www.coactis-sante.fr/#!centre-de-sante/c1dwa\nPauline\ncontact@coactis-sante.fr\nDorgeva\n06 84 99 91 73\nEquanum\nhttp://www.laruchequiditoui.fr/\nMarc-David\nsupport@laruchequiditoui.fr\nChoukroun\n01 81 29 80 87\nGroupe SOS\nhttp://www.groupe-sos.org/\nAdrien\nadrien.decasabianca@groupe-sos.org\nDecasabianca\n01 58 30 55 31\nHabitats Solidaires\nhttp://www.habitats-solidaires.fr/\nFrançois\nftaconet@habitats-solidaires.fr\nTACONET\n01 41 72 05 40\nManufacture Innove\nhttp://lamanufactureinnove.wordpress.com/\ncontact@lamanufacture-innove.coop\n01 64 13 82 73\nMEDETIC\nhttp://www.medetic.com/\nClaude\nclaude.deroussent@gmail.com\nDeroussent\n03 89 47 41 99\nSiel Bleu\nhttp://www.sielbleu.org/\ncontact@sielbleu.org\n0 388 324 839\n\n- 22 -\nPROGRAMME DES INVESTISSEMENTS D’AVENIR : ACTION FINANCEMENT DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE\n3. Lancement d’un deuxième à projets\nsectoriel en décembre 2013 dans le cadre\nde l’action « Financement de l’ESS »\ndu Programme d’Investissements d’Avenir\nFort du succès rencontré par le premier appel à projet lancé en janvier 2013, la Caisse des Dépôts a lancé en\ndécembre, dans le cadre de l’action « Financement de l’Economie sociale et solidaire » du PIA, un deuxième\nappel à projets, ouvert jusqu’au 16 mai 2014.\nDans la droite ligne de la conférence environnementale pour la transition écologique qui s’est tenue en\nseptembre 2013, ce nouvel appel à projets a pour objectif de développer la contribution du secteur de l’ESS à\nla transition énergétique et écologique et d’amplifier son rôle dans l’insertion des personnes éloignées de\nl’emploi.\nL’appel à projet est structuré autour de trois axes : l’économie circulaire – qui repose sur une utilisation plus\nefficace des ressources et une valorisation durable des biens en favorisant leur réparation et leur recyclage, les\ncircuits courts – qui limitent le nombre d’intermédiaires et valorisent les ressources localement – et l’insertion\npar l’activité économique des personnes éloignées de l’emploi. Il est ouvert jusqu’au 16 mai 2014 et\ns’adresse directement aux porteurs de projets acteurs de l’ESS qui devront mobiliser des apports financiers au\nmoins équivalents à celui du PIA, à savoir 400 000 euros minimum(3).\nLes porteurs de projets pourront obtenir tout renseignement sur les caractéristiques de cet appel à projets et\nsoumettre directement leur projet en se connectant au site :\nhttp://cdcinvestissementsdavenir.achatpublic.com/accueil/\n(3) Le montant d’intervention du PIA ESS par projet est de 400 000 € minimum et le plan de financement de 800 000€ minimum\nhors subventions publiques.\n\nOn n’imagine pas \ntous les emplois qui composent \nl’Economie Sociale et Solidaire.\nL’Etat se mobilise pour une économie qui bénéficie à tous.\nMINISTÈRE\nDE L'ÉCONOMIE\nET DES FINANCES\nMINISTÈRE DÉLÉGUÉ\nÀ L'ÉCONOMIE\nSOCIALE ET SOLIDAIRE \nET À LA CONSOMMATION\nL’Economie Sociale et Solidaire représente 2,35 millions de salariés et donne à l’humain une véritable \nplace. C’est pourquoi le Gouvernement veut lui donner aujourd’hui tous les moyens de réussir et \ncréer ainsi les emplois de demain. Plus d’informations sur economie-sociale-solidaire.gouv.fr\n", "published_date": "2014-01-17", "section": "Dossiers"}