{"id": 5686, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21254.pdf", "author": null, "title": "INNOVATION 2030 -Concours mondial d'innovation", "text": "1 \n \n \n \n \n \nDOSSIER DE PRESSE \n \n \n \n \nRECEPTION EN L’HONNEUR  \nDES LAUREATS  \n DU CONCOURS MONDIAL D’INNOVATION 2030 \n \n#innovation2030 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgoranov, Paris, 18 juillet 2016 \n \n \n\n2 \n \nRemise des prix aux 72 lauréats de la 2ème édition de la première phase (amorçage) du \nConcours mondial d’innovation, engagée en septembre dernier. \n \nLancés par le Président de la République, le 2 décembre 2013, les Concours Mondiaux \nd’innovations ont pour objectif de faire émerger les talents et futurs champions de l’économie \nfrançaise en les repérant puis en accompagnant la croissance des entrepreneurs français ou \nétrangers dont le projet d’innovation présente un potentiel particulièrement fort pour \nl’économie française. \n \nCe Concours s’inscrit dans le programme des Investissements d’avenir. \n \nLa seconde phase (accompagnement) du Concours a permis la création de 109 emplois et la \nlevée de 16 millions d’euros au total grâce à 14 levées. \n \nFort de ce succès et de cette dynamique, le Président de la République a annoncé une nouvelle \nédition de la phase d’amorçage, le 28 avril 2015, portant sur 8 ambitions comprenant les 7 \ninitiales et une nouvelle, sur la sécurité collective et la protection contre les actions \nmalveillantes. Cette nouvelle phase d’amorçage s’est conclue avec 72 lauréats qui répondent \naux ambitions définis par la Commission 2030. \n \nAvec ce Concours, le Gouvernement installe une véritable politique d’avenir résolument \nengagée dans le soutien de ceux qui créent, innovent et prennent des risques. Cette politique \nsera pérennisée et étendue à d’autres secteurs à l’avenir dans le cadre du PIA III. \n \n \n \nCinq exemples de start-up lauréates des différentes phases des concours \n \n \nQYNAPSE \n \nQYNAPSE développe des technologies logicielles pour prédire à partir d’imagerie \ncérébrale (scanner, IRM, etc.) l’évolution clinique des maladies du système nerveux \net mesurer l’efficacité des traitements. Le logiciel mis au point quantifie \nautomatiquement des images médicales et les combine avec d’autres données liées \nà chaque patient afin de permettre une aide à la décision rapide et précise. Il vise les \nlaboratoires pharmaceutiques, pour des essais cliniques mieux ciblés, mais aussi les \ncliniciens afin de moduler les traitements et d’autoriser une prise en charge \npersonnalisée des patients. Qynapse est lauréate CMI phase 1, 2e édition. \n \n \n \n\n3 \n \n \nSHIFT TECHNOLOGY \n \n \nShift Technology propose une solution innovante d'aide à la détection des \ndéclarations frauduleuses qui repose sur des algorithmes mathématiques et une \nmodélisation poussée du phénomène de la fraude. Ses algorithmes permettent de \nmodéliser l’analyse des données des polices d’assurance et des déclarations de \nsinistres, ainsi que des données extérieures, tout en intégrant le savoir-faire des \nassureurs. Cette solution permet de détecter plus de cas de fraude et de réaliser des \néconomies très importantes. Lauréate du CMI phase 1, 1re édition, Shift \nTechnology emploie aujourd’hui 40 collaborateurs et vient de boucler une levée de \nfonds de 10 millions de dollars (8,9 millions d'euros) menée par le fonds de capital-\nrisque américain Accel Partners. Elaia Partners et Iris Capital, qui avaient déjà \napporté 1,4 million d'euros en décembre 2014, ont également réinvesti.  \n \n \n \nYNSECT \n \nYnsect a développé une technologie d’élevage automatisé d’insectes puis \nd’extraction de molécules (protéine, chitine, huiles). Ynsect réalise la bioconversion \nde résidus organiques dans des fermes d’insectes, puis la transformation de ces \ninsectes en farines alimentaires pour volailles et poissons. Les procédés mis au \npoint permettent également d’extraire des molécules à haute valeur ajoutée qui \ntrouvent des applications dans les domaines de la nutrition, de la nutraceutique et de \nla chimie verte. « Ynsite », démonstrateur et pilote de production, vient d’être \ninauguré par la jeune société à Dôle (39). Ynsect est lauréate du CMI phases 1 & 2, \n1re édition, et compte aujourd’hui 40 collaborateurs et a levé 7,3 millions d’euros \nauprès de Demeter Partners et d’Emertec Gestion, auxquels s’est ajouté New \nProtein Capital, un fonds basé à Singapour. \n \n \n \nOLEA INNOVATION (projet OLEA PROTECT)  \n \nLe procédé innovant mis au point par Olea Innovation a fait l’objet d’un dépôt de \nbrevet. Il est basé sur la production d’une mousse utilisée comme vecteur dispersif \nde produits actifs dont les effets sont répertoriés, maîtrisés et sans danger pour les \npersonnes et les biens. La maîtrise des caractéristiques physiques de la mousse \npermet de contrôler la diffusion des agents actifs dans le temps et dans l’espace \n(volume de la zone à traiter, tenue dans le temps, durée des effets), mais aussi de \nlimiter les effets de souffle d’une explosion. Le procédé porte également sur les \ndéfinitions et la mise au point des matériels et équipements permettant d’adapter les \ndispositifs de production ou de projection de cette mousse active aux différents cas \nd’emploi. Il permet la réalisation de nombreux dispositifs dans le domaine de la \nsécurité, de la sûreté et du maintien de l’ordre qui répondent à des besoins \n\n4 \n \nimpératifs d’adaptation des systèmes actuels aux nouvelles menaces et aux \nnouvelles réglementations qui en découlent.  \n \n \n \n \nEnWireS (projet SILICAR) \n \nLe projet \"SiLiCar\" de la start-up \"EnWireS\" porte sur une technologie de rupture \nde la fabrication de nanofils de silicium. Les nanofils de silicium est un matériau \nrévolutionnant les batteries lithium-ion en augmentant considérablement leur \ndensité énergétique. Mais ce matériau est encore indisponible industriellement car \ndifficile et cher à produire. La technologie innovante, issue du CEA-Grenoble, \npermet une production industrielle de nanofils de silicium en utilisant un procédé à \nfaible empreinte environnementale. \n \n \nLes 72 lauréats de la nouvelle première phase du Concours mondial innovation recevront leur \nprix des mains d’Anne Lauvergeon et de la commission innovation de 10h00 à 11h00. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n5 \n \nLE FONCTIONNEMENT DU CONCOURS MONDIAL D’INNOVATION. \n \n \nLe 18 avril 2013, le Président de la République a mis en place la Commission « Innovation \n2030 », présidée par Anne LAUVERGEON. \n \nCette Commission s’est appropriée les principaux enjeux du monde de 2030 et a identifié un \nnombre limité d’opportunités majeures au potentiel particulièrement fort pour l’économie \nfrançaise. \n \nC’est dans cette perspective que l’Etat a initié un Concours Mondial d’Innovation. \n \nSon objectif est de faire émerger les talents et futurs champions de l’économie française en les \nrepérant puis en accompagnant la croissance des entrepreneurs français ou étrangers dont le \nprojet d’innovation présente un potentiel particulièrement fort pour l’économie française. \n \nA travers ce Concours, il s’agit d’encourager les talents d’aujourd’hui pour créer notre \nrichesse collective de demain, que ces talents soient en France ou à l’étranger. Le \nGouvernement souhaite ainsi attirer les talents du monde entier pour qu’ils réalisent leurs \nprojets en France. \n \nDans le cadre du Programme d’Investissements d’Avenir et en s’appuyant sur BPI France (la \nbanque publique d'investissement), l’État affecte 300 millions d’euros pour cofinancer des \nprojets innovants portant les8 ambitions définies par la Commission. \n \nAu terme de la première phase (phase d’amorçage), 110 projets d’entreprises à fort potentiel \navaient été sélectionnés. Une seconde phase (phase levée de risque) a conduit à la sélection de \n35 projets (dont 25 projets issus de la phase d’amorçage). Les projets sélectionnés présentent \nun potentiel particulièrement fort pour l’économie française. \n \nAfin de maintenir la dynamique du concours, une nouvelle phase d’amorçage est mise en \nplace en septembre 2015 portant sur 8 ambitions comprenant les 7 initiales et une nouvelle \nportant sur la sécurité collective et la protection contre les actions malveillantes. \n \nLes projets sélectionnés reçoivent une aide financière sous forme de subvention, pouvant aller \njusqu’à 200 000 € maximum par projet. \n \n\n6 \n \nOBJECTIFS DU CONCOURS \n \nLe Concours mondial d’innovation, à travers le Programme de soutien à l’innovation majeure \n(PSIM), vise à favoriser le redressement industriel de la France en accompagnant l’émergence \nd’entreprises leaders sur la base d’innovations majeures et porteuses d’un potentiel \nparticulièrement fort pour l’économie nationale. Afin de sélectionner les meilleurs projets \nrépondant aux objectifs de l’action financée au titre du Programme d’investissements d’avenir \n(PIA), l’action a lieu en 3 phases (décrites ci-dessous) et par une procédure de concours \nmondiaux simple et facile d’accès. \n \n \nCOMMENT PARTICIPER ? \n \nUne procédure simple, accessible, dématérialisée et internationale en 3 phases a été mise en \nplace.  \n \n \nPhase 1 : L’amorçage  \nCette phase a permis de sélectionner une centaine de projets au stade amont de leur \ndéveloppement : toutes les idées, toutes les initiatives, tous les projets ont pu postuler. À \nl’issue du processus de sélection conduit par la Commission, les meilleurs projets d’entreprise \nretenus recevront une aide financière sous forme de subvention pouvant atteindre 200 000 \neuros par projet.  \n \nPhase 2 : L’accompagnement  \nCette phase permet d’accompagner les projets les plus prometteurs dans la phase de levée des \nrisques avec des travaux de développement de plus grande ampleur. Elle s’est ouverte le 2 \noctobre 2014 et comporte un soutien financier public, en subventions et avances \nremboursables, pouvant atteindre 2 millions d’euros. L’appel à projets s’est terminé le 2 mars \n2015. \n \nPhase 3 : Le développement  \nCette dernière phase permettra de soutenir au plus près une ultime sélection de projet dans \nleur phase d’industrialisation et de mise sur le marché à grande échelle. Le soutien public \npotentiel pourrait alors être à nouveau multiplié par 10 par rapport à la phase précédente, soit \n20 millions d’euros \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n7 \n \nLES HUIT AMBITIONS STRATEGIQUES \n \n \nLa Commission Innovation 2030 a défini 8 ambitions dans des domaines très différents qui \npourront constituer des piliers du développement futur de la France. Les projets \nd’entreprise déposés dans le cadre du Concours Mondial d’Innovation devront \nimpérativement s’inscrire dans l’une des 8voyages ambitions suivantes :  \n \n \n1. Le stockage de l’énergie.  \nProjets d’innovation en matière de stockage d’énergie intermittente ou non.  \n \n2. Recyclage des métaux.  \nProjets permettant de rendre viable et efficace le recyclage des métaux.  \n \n3. La valorisation des richesses marines.  \nProjets de valorisation des métaux sous-marins.  \nProjets favorisant des solutions de dessalement moins onéreux et/ou plus faiblement \nconsommateur d’énergie de l’eau de mer.  \n \n4. Les protéines végétales et la chimie du végétal.  \nProjets de développement de produits alimentaires à base de protéines végétales.  \nProjets de chimie du végétal visant à développer de nouveaux matériaux. \n \n5. La médecine individualisée.  \nProjets favorisant le ciblage des interventions thérapeutiques s’appuyant par exemple sur la \ngénomique, les dispositifs médicaux et/ou l’imagerie à haute résolution.  \n \n6. La silver économie, l’innovation au service de la longévité.  \nProjets répondant à la perte d’autonomie des seniors, liés à la robotique et la domo-médecine.  \n \n7. La valorisation des données massives (Big Data).  \nProjets permettant de mieux exploiter les données et de définir de nouveaux usages, modèles \nd’analyse et de valorisation \n \n8. La sécurité collective et la protection contre les actions malveillantes \nProjets permettant de protéger de manière active ou passive sites sensibles et les populations \ncontre les actions agressives, et pour gérer les crises \n \n \n \n \n \n \n \n \n \n \n \n \n\n8 \n \nNOMBRE DE LAUREATS PAR AMBITION STATEGIQUE \n \n \n \n \n1ère Edition de \nla 1ère Phase \n1ère Edition de \nla 2ème Phase \n2e Edition de la \n1ère Phase \n1. Stockage de l’énergie  \n14 \n \n5 \n \n6 \n2. Recyclage des matières  \n \n6  \n \n2  \n \n7 \n3. Valorisation des richesses marines \n \n \n13 \n \n3  \n \n3 \n4. Chimie et protéines végétales  \n10 \n \n5  \n \n7 \n5. Médecine Individualisée  \n \n26 \n \n6 \n \n16 \n6. Silver Economie, l’innovation au \nservice de la longévité \n14 \n \n5 \n \n15 \n7. Valorisation des données massives \n(Big Data)  \n27 \n \n9 \n \n10 \n8. Sécurité collective et protection \ncontre les actions malveillantes \n \n0 \n0 \n8 \nTotal :   \n110 \n \n35 \n \n72 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n9 \n \n \n \n \nLE CONCOURS MONDIAL INNOVATION EN CHIFFRES \n \n \n \n \nLa deuxième édition de la 1ère phase c’est : \n \n360 dossiers déposés ; \n \n120 projets auditionnés ; \n72 lauréats  au terme de la procédure ; \n \n  qui recevront une aide financière sous forme de subvention, pouvant aller jusqu’à  \n200 000 € maximum par projet \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n10 \n \n \nAGORANOV \n \nActeur clé du secteur de l'entrepreneuriat et de l'innovation, \nAgoranov est un incubateur public de startups à forte identité \ntechnologique.  \nAssociation soutenue par le Ministère chargé de la Recherche \net de l’Enseignement Supérieur ainsi que par la Région Ile de \nFrance, la Ville de Paris et le Fonds Social Européen, \n \nAgoranov a été fondé en 2000 par les Universités Pierre et Marie Curie et Dauphine, l’Ecole \nNormale Supérieure, et ParisTech, rejointes en 2010 par l’INRIA. \nVéritable accélérateur de croissance, Agoranov soutient simultanément une soixantaine de \nstartups qui bénéficient d'un accompagnement personnalisé, de la possibilité d'être hébergé au \ncoeur de Paris, d'un programme d'accélération et de l'expertise d'une communauté de plus de \n300 startups - qui ont créé plus de 5000 emplois directs et levé 380 M€ auprès de fonds \nprivés. \n22 startups incubées par Agoranov ont été lauréates de la première édition du CMI, dont 7 en \nphase 2, et 9 sont lauréates du CMI2. \n \n \n \nLE COMMISSARIAT GENERAL A L’INVESTISSEMENT \n \n \n \nLe programme d’investissements d’avenir (PIA), piloté par le \nCommissariat Général à l’investissement, est doté de 47 milliards \nd’euros, et 10 milliards d’euros supplémentaires seront rajoutés, pour \npermettre de relever le défi de la compétitivité, de faire émerger un \nnouveau modèle de croissance, et de ne pas hypothéquer l’avenir en sacrifiant les \ninvestissements stratégiques. \n \nLe maître mot du PIA est l’excellence. Excellence dans les domaines ciblés, excellence \négalement dans la démarche mise en œuvre. La sélection des lauréats s’opère ainsi dans le \ncadre d’appels à projets, sur la base de l’avis d’experts reconnus. Enseignement supérieur et \nformation, valorisation économique de la recherche fondamentale, filières industrielles, \ndéveloppement durable, économie numérique, santé et biotechnologies ; au travers de ces six \naxes majeurs le PIA investit dans tous les secteurs d’avenir, ceux qui feront l’excellence de la \nFrance de demain. \n \n \nUn Commissariat Général en charge du programme d’investissements d’avenir (PIA) \nLe pilotage du programme a été confié au Commissaire général à l’investissement (CGI) – \nLouis SCHWEITZER, nommé le 23 avril 2014 – et placé sous l’autorité du Premier ministre. \nLe CGI est constitué d’une équipe légère, 34 personnes issues des secteurs public et privé, \n\n11 \n \nnommées à travers une procédure sélective. Il pilote l’action des opérateurs chargés de la \nconduite des appels à projets (ANR dans le domaine de l’enseignement supérieur et de la \nrecherche, ADEME pour les actions liées à la transition énergétique et écologique, Bpifrance \npour le soutien aux entreprises et aux filières industrielles etc.), en lien étroit avec les \nministères concernés.  \n \nLe CGI assure par ailleurs une mission de contrôle des grands investissements publics de \nl’Etat (ceux de plus de 100 millions d'euros de l'État ou ses établissements publics). Le CGI \nprend, par ailleurs, appui sur des experts indépendants et compétents. \n \nUne méthode efficace de sélection et de suivi des projets \nLes projets sont systématiquement évalués par un jury d’experts indépendants réunissant des \ncompétences de haut niveau chargé de sélectionner les projets innovant, à fort potentiel de \ncroissance.  In fine, la décision revient au Premier ministre, sur avis du CGI.  \n \nL’action Concours mondial d’innovation   \nDans le cadre du Programme d’Investissements d’Avenir, l’État affecte 300 millions d’euros \npour cofinancer des projets innovants portant les 7 ambitions définies par la Commission. \n \nDans une première phase, dite d’ « amorçage », 110  projets ont été sélectionnés parmi plus de  \n1200 déposés et ont été aidés à hauteur de maximum 200 000€  avec 70% de l’aide versée à la \nsignature du contrat.  Entre le moment où les porteurs  déposent leurs dossiers de candidature  \net le moment où la subvention de 200 000 euros leur est délivrée, moins de deux mois s’est \nécoulé. Une rapidité inégalée, et ce sans porter atteinte à la qualité des projets sélectionnés. \n \nDans une seconde phase dite « levée de risque », Les projets sélectionnés reçoivent un soutien \npour leurs dépenses de R&D dans un ordre de grandeur de 2M€ par projet. Le soutien public \nintervient en subventions et avances remboursables, et dans un délai de 3 mois suivant le \ndépôt du dossier à l’issue d’une procédure simplifiée. \n \n. \n \n  \n \n \n \n \n \n \n\n12 \n \n \nLA BANQUE PUBLIQUE D’INVESTISSEMENT \n \n \nLa Bpifrance finance les entreprises de l’amorçage jusqu’à la \ncotation en bourse en passant par la transmission, en crédit, \nen garantie et en fonds propres.  \n \nBpifrance les accompagne aussi à l’export, en partenariat avec Business France et la Coface, \net dans leurs projets d’innovation. \n \nLes entreprises bénéficient ainsi d’un interlocuteur puissant, proche et efficace pour répondre \nà leurs besoins de financement, à chaque étape de leur vie. \n \nBpifrance, dont les deux actionnaires à parts égales sont l’État et la Caisse des dépôts, agit en \nappui des politiques publiques conduites par l’État et par les Régions. \n \nElle intervient auprès d’entreprises de toutes tailles, principalement les TPE, les PME et les \nEntreprises de taille intermédiaire (ETI), et de plus Grandes entreprises (GE), lorsque celles-ci \nont une dimension stratégique pour l’économie nationale, les territoires ou l’emploi. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n13 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nANNEXES \n\n14 \n \n \n \nLes 72 lauréats de la deuxième édition de la première phase \n \n \nAmbition 1 : Le stockage de l’énergie \n \nAirthium :  \nStocker les énergies renouvelables de demain, voilà le défi relevé par les unités de stockage \nd’énergie par air comprimé d’Airthium. Notre procédé de compression innovant atteint 70% \nde rendement, et offre une fiabilité mécanique sans précédent. \nAtmostat, projet Methamod. \nMethamod est la première unité de méthanation opérationnelle développée en France. \nL’utilisation de techniques comme le soudage diffusion et la compression isostatique à chaud \nlui confère des avantages compétitifs de compacité, efficacité thermique, modularité, \ndisponibilité et durée de vie. \n \nEnWireS, projet SiLiCar \nEnWireS développe un nouveau procédé de la fabrication du silicium nano-structuré. Cette \ntechnologie permet de produire des matériaux de haute densité énergétique à grande échelle, \ntout en réduisant significativement le coût de production. \n \nGeoLith, projet BALIFR \nGeoLith développe une technologie d’extraction sélective du lithium.  \nNous débuterons par les ressources de géothermie profonde d’Alsace couvrant les besoins de \nla France, puis l’international pour lever le verrou du lithium pour les batteries. \n \nRaigi, projet PRESTOCK  \nProduire un réservoir haute pression contenant de l’hydrogène pour remplacer les batteries \ndans un véhicule électrique. Nous utilisons une technologie brevetée avec le CEA de liaison \npolymère – métal et sommes en partenariat industriel avec MAHYTEC \n \nSylfen, projet Serenhyte  \nSylfen permet de rendre un bâtiment autonome en énergie (électricité et chaleur). La solution \nassocie des batteries, un électrolyseur réversible issu de 10 ans de R&D au CEA-Grenoble, un \nstockage d’hydrogène et les logiciels de pilotage intelligent.  \nAmbition 2 : Collecte, tri et recyclage des matières \n \nC.I.T.F., projet SPEI \nLe recyclage infini des ressources y compris des petites particules est le défi environnemental \net technologique visé grâce à une nouvelle technologie de revalorisation par Electrostatisme \ndes déchets de câbles électriques portée par CITF. \n \nCycle Farms, projet CF \nCycle Farms développe et opère des unités semi-industrielles de bioconversion de matière \norganique par l'insecte. La société produit ainsi une alimentation protéique à destination des \nproductions animales, notamment piscicoles, des pays du sud. \n \n \n\n15 \n \nECOSLOPS, projet P2R MDO \nPour baisser la teneur en soufre du distillat, en collaboration avec Axens, filiale de l’IFP - \nEnergies Nouvelles, ECOSLOPS privilégie l’hydro-désulfuration en travaillant tant sur le \nschéma procédé lui-même que sur les catalyseurs (neufs et usagés). \n \nMETEMIS, projet Ewaste mining \nLa technologie électrochimique développée par Metemis permet de valoriser l'ensemble des \nconstituants (plastiques, métaux et céramiques) des déchets d'équipements électriques et \nélectroniques (D3E) réduisant considérablement la quantité à enfouir. \n \nNU !, projet Nu Zéro Déchet \nNU! propose une solution déjeuner saine en entreprise de bons plats cuisinés et tout ça zéro-\ndéchet !  Il s’agit d’un frigo intelligent et connecté rempli de plats préparés à partir de produits \nfrais du marché. Grâce à un système de balances connectées, l’encaissement est automatique \net cashless. \n \nOptimum Hydrocarbon Technologies, projet  ADEPOL \nDéveloppement d’adsorbants réversibles permettant l’extraction de polluants (PCB et métaux \nlourds) présents dans les effluents liquides. \n \nVALONEO, Pyrowatts \nLa technologie Pyrowatts permet de recycler des métaux comme l’aluminium de capsules de \ncafé, mélangés avec de la matière organique et de valoriser celle-ci en un gaz propre et \nsubstituable avec le gaz naturel, pour produire localement de l’énergie. \n \nAmbition 3 : La valorisation des richesses marines \n \nMirSense, projet SeaSense \nmirSense développe un nouvelle solution d’analyse des gaz dissouts dans l’eau de mer à base \nde la sers infrarouges. Rapide et compact elle sera à terme embarquée sur un véhicule sous-\nmarin autonome (AUV). \n \nSUBSEASTEM, projet SUBSEA3D \nSUBSEA3D est un projet de reconnaissance, en 3D et en temps-réel, de l’environnement \nsous-marin. Basé sur une nouvelle technologie d’imagerie laser, il s’inscrit dans le \ndéveloppement des méthodes d’exploration par des engins autonomes \n \nSWEETCH ENERGY, projet Sarbacane \nSarbacane à pour objet la production d’énergie par gradient de salinité. La technologie fondée \nsur une nouvelle voie nanofluidique valorise les concentrats de dessalement d’eau de mer et \npermet ainsi de baisser significativement les coûts de production d’eau dessalée.  \n \n \nAmbition 4 : Les protéines végétales et la chimie du végétal \n \nBGene Energy, projet FERCELLY \nBGene Genetics est experte dans l‘obtention et l’optimisation de micro-organismes utilisées \nen bioproduction. Le projet FERCELLY vise à développer des micro-organismes capables de \nproduire des micro-fibrilles de cellulose (MFC) à partir de cellulose. \n \n\n16 \n \nDEINOVE, projet DEINOPLAST  \nLe projet DEINOPLAST porte sur la production d’acide muconique biosourcé comme produit \nde substitution aux plastiques et fibres pétrosourcés. Il constitue une réelle alternative durable \npour l’industrie, en remplacement de procédés polluants. \n \nEnobraQ \nEnobraQ développe un procédé de fermentation utilisant un microorganisme industriel, la \nlevure de boulangerie, pour la production de composés chimiques renouvelables à partir de \nCO2, offrant une solution aux problèmes liés au réchauffement climatique. \n \nInalve \nLa société inalve industrialise un procédé innovant de production de microalgues sur support \nmobile, et développe des ingrédients riches en protéines à destination du marché de \nl’alimentation animale et aquacole en particulier. \n \nMicropep Technologies   \nMicropep développe de nouveaux produits pour l’agriculture en s’appuyant sur une nouvelle \ncatégorie de molécules naturelles baptisées « miPEP » et qui permettent de moduler \ntemporairement l’expression de gènes d’intérêt chez les plantes sans toucher à leur ADN. \n \nPILI, projet PILI-BLUE  \nPour faire face au défi environnemental que représente une production mondiale de couleurs \nrenouvelables sans pétrochimie ni pesticide, PILI utilise des microorganismes pour \ntransformer efficacement de la matière organique en colorants naturels. \n \nTrust’Ing, projet MASSAÏ  \nMASSAÏ apporte une solution simple, locale et efficiente à l’autonomie protéique des \nélevages, y compris de porcs et de volailles, à partir de légumineuses fourragères telles que la \nluzerne. Elle réduit l’empreinte carbone et les importations de produits de soja. \n  \nAmbition 5 : Médecine individualisée \n \nAlma Bio Therapeutics, projet PEM4IBD \nJeune entreprise innovante fondée à LyonBiopole en 2013 et basée sur les découvertes du \nProfesseur Irun Cohen de l’institut Weizmann, Alma rééduque le système immunitaire pour \nlutter contre les maladies auto-immunes. \n \nAP ADVANCE, projet PRECLAP \nAP Advance développe un patch destiné aux patients diabétiques de type I. Léger, petit, \nfacilement applicable sur l’abdomen, ce pancréas artificiel miniature mesure le taux de \nglucose et injecte la quantité nécessaire d’insuline de façon automatique. \n \nAPTEEUS, projet : ID2STOP Orphan \nAPTEEUS offre un service qui permet, à partir d’une biopsie et de l’information génétique \nd’un patient, de tester tous les médicaments du monde et d’identifier un traitement disponible \nimmédiatement. 20 millions de malades sont concernées en Europe. \n \n \n \n \n\n17 \n \nBasecamp Vascular, projet BCV \nBaseCamp Vascular développe un cathéter guide actif robotisé pour la navigation \nendovasculaire. Ce dispositif fléchissable à la demande permet aux opérateurs  le \nfranchissement des tortuosités artérielles complexes lors de procédures mini-invasives. \n \nCartimage Médical, projet Ananta \nAnanta (chirurgie mini-invasive et conservatrice) va éviter les sacrifices inutiles de \ntissus sains : un nouveau dispositif d’imagerie pour remplacer des gestes génériques par des \nablations et réparations ciblées, ajustées à chaque patient.  \n \nEndoDiag, projet EndoPrint \nAfin d’améliorer le diagnostic de l’endométriose, Endodiag développe EndoPrint®, un \nnouveau test peu invasif (ponction de liquide péritonéal) permettant de diagnostiquer, \ndéterminer le risque de récidive et orienter le choix thérapeutique de chaque patiente. \n \nHALIODX, projet Immunoscore® Biopsy  \nDéveloppement du premier test d’identification et de mesure de proximité entre lymphocytes \nT cytotoxiques et cellules tumorales,  dans le cancer du poumon, afin de mieux identifier les \npatients pouvant bénéficier d’un traitement par immunothérapie.. \n \nInSimo, projet DISPLAY \nLe projet DISPLAY porté par InSimo et soutenu par l’IHU Strasbourg concerne un logiciel de \nplanification en chirurgie gastrique basé sur une simulation biomécanique personnalisée pour \naider les chirurgiens et réduire les risques pour les patients \n \nLLTech, projet SkinDiag \nL’innovation portée par LLTech est un appareil d’imagerie innovant permettant de contrôler \nen extemporané les chirurgies du cancer de la peau pour réduire le taux de récurrence des \ncancers, tout en maintenant de faibles temps et coûts de chirurgie.  \n \nMedimprint, projet Silibioprint \nMedimprint utilise le silicium nanoporeux et invente un nouveau concept l’empreinte \ntissulaire à travers de nouveaux dispositifs médicaux non lésionnels capables d’atteindre les \nzones pathologiques encore inexplorées dans les maladies neurodégénératives. \n \nmyBrain Technologies, projet CoVem \nLe projet Covem a pour objectif de développer un tout nouveau dispositif médical de \ndiagnostic basé sur l’électroencéphalographie. Cet outil vise à introduire un indicateur inédit, \nfiable et individualisé de la souffrance respiratoire qui ouvre le champ pour l’optimisation du \ntraitement de nombreuses pathologies respiratoires. Cette innovation, issues des laboratoires \nde recherches de la Pitié Salpétrière (Paris) est une première mondiale dans le secteur de la \npneumologie dont l’exploitation ouvre de fortes perspectives économiques. \n \nOncodiag, projet UROTEST \nUrotest est un test ultra-précis de surveillance du cancer de la vessie. Une analyse urinaire par \nPCR quantitative multiplexe permet un dépistage très précoce et non invasif des récidives, \navec une amélioration considérable du confort du patient. \n \n \n \n\n18 \n \nOncofactory, projet Vantec \nLa très jeune et prometteuse entreprise OncoFactory propose de bénéficier rapidement et à \nfaçon de répliques fidèles de tumeurs d’un patient, afin d’y cribler de nouvelles molécules \nanti-cancéreuses et de développer une médecine personnalisée. \n \nPoietis, projet PoieSi \nLe projet « PoieSI» vise à permettre à la société Poietis de développer et fabriquer par sa \ntechnologie de Bioimpression 4D des tissus biologiques, humains et personnalisés pour la \nmédecine personnalisée et la médecine régénératrice \n \nTEXISENSE, projet ORTHO-SIM \nOrtho-Sim permet de créer des clones numériques orthopédiques obtenus à partir de \nl’imagerie médicale des patients. Ces clones peuvent être opérés virtuellement à partir de \nsimulations afin de prédire les conséquences des chirurgies réelles. \n \nTRAASER, projet DIAGEN \nDIAGEN, développé par Traaser,  est un logiciel d’analyse de génomes destiné aux médecins. \nSynthèse du big data et de la génétique,  il contribue à l’établissement de diagnostics et à \ndéfinir la meilleure prise en charge thérapeutique des patients. \n \nAmbition 6 : La silver économie \n \nACTICOR BIOTECH, projet THERAVC  \nActicor Biotech développe le premier médicament antithrombotique, sans risque \nhémorragique, destiné au traitement de première intention de l’accident vasculaire cérébral \nischémique (AVC) qui touche plus de 650.000 personnes tous les ans en Europe. \n \nAuxivia, projet AUX  \nAuxivia développe des services innovants pour améliorer la qualité de prise en charge des \npersonnes âgées en perte d’autonomie. Le premier service proposé assure le suivi et la \ntraçabilité de l’hydratation en maison de retraite médicalisée. \n \nCITRAGE, projet NCP-CIT  \nCITRAGE propose de développer un nutraceutique inédit pour lutter contre la dystrophie \nmusculaire liée à l’âge, afin de préserver l’autonomie et la qualité de vie des personnes âgées, \net favoriser un maintien à domicile le plus longtemps possible. \n \nCo-Assist, projet BAPAF  \nCo-assist développe une montre pour alerter. Elle détecte automatiquement les chutes et \nl’errance de personnes désorientées et fonctionne au domicile et au dehors avec une \nautonomie énergétique non pas de deux jours mais de plusieurs mois. \n \nCorwave, projet NOVAPULSE  \nL’objectif du projet NovaPulse porté par CorWave, est de développer un nouveau type de \npompe d’assistance cardiaque mini-invasive permettant de prendre en charge les seniors \ntouchés par l’insuffisance cardiaque chronique. \n \nMyndBlue, projet MB  \nMyndBlue développe une technologie permettant la prévention prédictive des états dépressifs \ny compris chez populations seniors au travers d’un objet connecté.  \n\n19 \n \n \nGEMA, projet WALK-E  \nWalk-E est un robot d’assistance aux transferts assis-debout et à la marche spécifiquement \nconçu pour les besoins des personnes âgées qui ne peuvent plus utiliser les aides techniques \nconventionnelles pour se déplacer en autonomie.  \n \nLIFE PLUS \nLife Plus développe une montre connectée santé / activité / sécurité dédiée aux seniors et au \nsuivi des maladies chroniques dont l’objectif est d’améliorer le quotidien des seniors et des \naidants à l'aide d'une solution simple et innovante. \n \nNeoneuro \nUne approche personnalisée de la médecine dans le développement de thérapie contre \nAlzheimer \n \nNeuradom  \nNeuradom conçoit et développe un programme de réadaptation en milieu de vie familier basé \nsur un dispositif innovant reposant sur la réalité augmentée destiné aux personnes présentant \nune perte d’autonomie liée à des troubles cognitivo-moteurs. \n \nOROSOUND, projet : DINOCAH \nOrosound conçoit les premiers écouteurs à Contrôle Actif de Bruit qui améliorent bien-être et \nefficacité en open-space. Notre technologie annule le bruit mais non les conversations utiles, \nelle répond ainsi au problème d'audition des seniors. \n \nPercko, projet PC \nPercko développe son nouveau produit connecté pour lutter contre le mal de dos, qui suit \nl’évolution de la posture via un système de capteurs embarqués. L’utilisateur est informé via \nune application ludique avec jauges, graphiques et exercices.  \n \nQYNAPSE, projet QYNAPSE PREDICT \nLogiciel de pronostic à 3 ans de la maladie d'Alzheimer et des syndromes apparentés, fondé \nsur des analyses d'images IRM et des technologies de machine-learning, pour des essais \ncliniques mieux ciblés et une prise en charge personnalisée des patients. \n \nSafeHeal, projet Colovac \nSafeHeal conçoit et développe un dispositif médical innovant appelé Colovac, gaine \nsouple destinée à protéger les cicatrices résultant de l'ablation des tumeurs colo-rectales. \nColovac permet ainsi d’éviter le recours aux anus artificiels. \n \nTARGEDYS, projet Elderappetite \nS’appuyant sur les travaux de recherche mondialement reconnus de Serguei Fetissov et Pierre \nDéchelotte, ses co-fondateurs, TargEDys va développer de nouveaux produits alimentaires de \nsanté et des produits pharmaceutiques en se basant sur les découvertes scientifiques des deux \nsavants, à savoir la capacité du microbiome à réguler l’appétit et donc à maintenir ou restaurer \nla santé métabolique. \n \n \n \n \n\n20 \n \nAmbition 7 : La valorisation de données massives \n \nADMAD \nA partir d’une URL, ADMAD génère automatiquement des annonces ciblées, intelligibles et \nattrayantes, grâce à des algorithmes sémantiques et de génération de langage s’adaptant à tout \ntype de contenu et traitant des milliers de produits par seconde. \n \nKaïko \nKaiko organise l'information autour du Bitcoin pour aider les entreprises à réussi en leur \nfournissant des données, des analyses et des services. \n \nDataBerries, projet SmartBerries \nDataBerries propose aux enseignes de points de vente une solution de marketing mobile qui \ngénère d'avantage de visites en magasin, en s'appuyant sur des technologies de rupture dans le \nmobile et le machine learning. \n \nHonestica, projet Lifen \nL’objectif du projet Lifen est d’apporter une réponse aux questions d’amélioration des \npratiques médicales par la gestion des flux de données et leur traitement automatisé à grande \néchelle. Lifen constitue l’une des premières étapes d’amorçage du développement de la plate-\nforme Honestica.  \n \nMipsology, projet ZeBrain \nPlus performant que les meilleurs PC, ZeBrain l'ordinateur de l'intelligence artificielle fondé \nsur les technologies électroniques et logicielles les plus pointues, apporte plus de puissance \npour traiter les Big Data en consommant moins d'énergie. \n \nOcci, projet ITCM \nOcci transpose les technologies du e-commerce (A/B testing, pubs ciblées en temps réel, \nretargeting sur centres d'intérêts) dans les magasins physiques, grâce à la géolocalisation \nindoor qui permet d'observer les comportements clients en magasin.  \n \nQAPA \nDévelopper une plateforme pour les personnes peu ou pas qualifiées pour choisir la formation \nqui va accélérer leur retour à l’emploi en analysant en temps réel l’écart entre leurs \ncompétences et celles les plus recherchées dans leur bassin d’emploi. \n \nREGAIND, projet SCALAB \nPour permettre aux particuliers et aux entreprises d’utiliser leurs photographies sans passer \ndes heures à les trier, Regaind construit une intelligence artificielle qui identifie \nautomatiquement les images qui sont belles et/ou importantes. \n \nSTUPEFLIX, projet DIDEROT \nDiderot est un projet d’intelligence artificielle qui a pour ambition de mettre au jour la \npremière encyclopédie vidéo intelligente du monde capable de répondre à des requêtes \nd’utilisateurs en générant automatiquement en quelques secondes des vidéos créées à partir \ndes milliards de données présentes sur le web. \n \n \n \n\n21 \n \nSwift, projet Meteo*Swift \nLe projet meteo*swit développe des outils de machine learning pour la prévision de \nproduction éolienne (pour gérer l’intermittence et mieux intégrer l’éolien dans le mix \nélectrique), et pour l’optimisation technique et économique des parcs éoliens \n \nAmbition 8 : Sécurité collective et protection contre les actions malveillantes \n \nCERBAIR \nSolution complète de détection de drones, le système  est la première réponse efficace contre \nla menace grandissante de certains drones civils en permettant de repérer, suivre et identifier \ntous types de drones via notre analyse optique et radiofréquence.  \n \nEgidium Technologies, projet SGSAN \nEgidium développe une solution de supervision numérique de la sûreté – sécurité dédiée aux \npostes de commandement unifiés des grands Etablissements Recevant du Public (aéroports, \ngares etc.). Un démonstrateur est prévu à Paris Orly avec le soutien du groupe ADP.  \n \nLEXSI, projet REFA-NG \nBasée sur l’analyse comportementale, REFA-NG propose une nouvelle approche de détection \ntemps-réel des fraudes numériques : transparente pour l’utilisateur, adaptée à toutes les \nplateformes web et enrichie par des fonctions d’auto-apprentissage. \n \nLHERITIER, projet CAT-EYE-XP \nCAT EYE XP, est une caméra couleur et connectée, ultra-portable, de très haute performance \ndédiée à la protection des biens et des personnes permettant de jour comme de nuit \nl’identification faciale à plus de 200m et une vision jusqu’à 15 km. \n \nOLEA INNOVATION, projet OLEA PROTECT \nOlea Innovation développe des dispositifs actifs de mise en protection de zones, retardant les \nintrusions et limitant les effets de souffle d’un explosif, adaptés à l’évolution des menaces et \nrépondant aux besoins des opérationnels du secteur. \n \nSECURE-IC, projet CyberCPU+ \nLa technologie CyberCPU+ permet de rendre un coeur de processeur résilient aux attaques \ncyber par la mise en place de méthodes d'entrave et de détection accélérées matériellement, \npalliant les failles des protections logicielles existantes à ce jour. \n \nSENTRYO, projet PUNGA \nLe projet PUNGA vise à concevoir le démonstrateur d'une plateforme de surveillance d'un \nparc de véhicules connectés. L'objectif de la plateforme est de détecter au plus tôt les \ntentatives de compromission des réseaux embarqués dans les véhicules et de celui connectant \nle véhicule à l'opérateur puis de faciliter la réponse à incident. \n \nAgents_Sqreen , projet SQREEN  \nSqreen est une plateforme d'auto-protection pour les applications web. Sqreen s'installe en 30 \nsecondes sans modification de code source ou redirection de trafic, et s'améliore en continu \ngrâce à des millions d'événements détectés dans la communauté. \n \n \n \n\n22 \n \n \n \n", "published_date": "2016-07-18", "section": "Dossiers"}