{"id": 5665, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21794.pdf", "author": "Michel Sapin", "title": "DOSSIER DE PRESSE - Michel SAPIN : Intensification de la lutte contre le terrorisme", "text": "LA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n1 \nDOSSIER DE PRESSE \nLa lutte contre \nle financement \ndu terrorisme \ns’intensifie \nLe 30 novembre 2016 \n \n \n \n\n \n \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n3 \nSommaire \nChronologie des modifications  législatives et règlementaires .................. 5 \nPARTIE I Des avancées concrètes déjà obtenues ................................ 7 \nRenforcer la coopération entre  cellules de renseignement ........................ 9 \nFaire reculer l’usage du cash dans l’économie .......................................... 10 \nRenforcer la vigilance des acteurs .............................................................. 10 \nLutter contre le commerce illicite de biens culturels ................................. 11 \nPARTIE II Les mesures qui entreront en vigueur en 2017 .................. 14 \nFaire reculer l’anonymat dans l’usage des cartes prépayées ................... 14 \nLa mesure ................................................................................................................. 15 \nSon objectif ................................................................................................................ 15 \nEntrée en vigueur le 1e janvier 2017 ......................................................................... 16 \nAdapter notre dispositif de gel des avoirs .................................................. 17 \nLes mesures .............................................................................................................. 17 \nEntrée en vigueur courant 2017 ................................................................................ 18 \nLutter contre le blanchiment  de capitaux .................................................. 19 \nLes mesures .............................................................................................................. 19 \nUne entrée en vigueur courant 2017 ......................................................................... 20 \n \n\n \n \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n5 \nChronologie des modifications  \nlégislatives et règlementaires  \n 23 mars 2015 : décret n° 2015-324 prévoyant \n–\nune obligation de transmission à Tracfin \nd’éléments d’information relatifs à certaines \nopérations présentant un risque élevé de \nblanchiment ou de financement du terrorisme, \nsoit les versements ou les retraits en espèces \neffectués sur un compte dont le montant est \nsupérieur à 10000 euros. \n 20 mai 2015 : directive (UE) 2015/849 du \n–\nParlement européen et du Conseil relative à la \nprévention de l'utilisation du système financier \naux fins du blanchiment de capitaux ou du \nfinancement du terrorisme. \n 24 juin 2015 : décret n°2015-741 fixant \n–\nl’abaissement de 3000 à 1000 euros du plafond \nde paiement en espèces pour les personnes \nphysiques et morales résidant en France. \n 22 octobre 2015 : décret n° 2015-1338 \n–\nmodifiant le seuil de prise d'identité du client \noccasionnel des changeurs manuels passant \nainsi de 8000 à 1000 euros. \n 3 juin 2016 : adoption de la loi n° 2016-731 \n–\nrenforçant la lutte contre le crime organisé, le \nterrorisme et leur financement, et améliorant \nl’efficacité et les garanties de la procédure \npénale.  \n 10 novembre 2016 : décret n° 2016-1523 \n–\nrelatif \nau \nfinancement \ndu \nterrorisme \ncomprenant notamment la possibilité pour \nTracfin d’accéder au fichier des personnes \nrecherchées \net \nlimitant \nles \nconditions \nd’utilisation des cartes prépayées. \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n \n6 \n 22 novembre 2016: présentation au conseil \n–\ndes \nministres \nd’une \nordonnance \nsur \nle \nrenforcement du dispositif national de gel des \navoirs, prise sur le fondement de l’article 118 de \nla du 3 juin 2016 renforçant la lutte contre le \ncrime \norganisé, \nle \nterrorisme \net \nleur \nfinancement. \n 30 novembre 2016 : présentation au conseil \n–\ndes \nministres \nd’une \nordonnance \nde \ntransposition de la directive (UE) 2015/849 du \nParlement européen et du Conseil du 20 mai \n2015 relative à la prévention de l'utilisation du \nsystème financier aux fins du blanchiment de \ncapitaux ou du financement du terrorisme.  \n \n \n \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n7 \n \n \nPARTIE I \nDes avancées concrètes \ndéjà obtenues \n \n\n \n \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n9 \nAu niveau national, plusieurs mesures réglementaires destinées à doter le système \nfinancier des instruments les plus efficaces pour lutter contre le financement du \nterrorisme et réduire l’anonymat des transactions financières sont déjà entrées en \nvigueur, dont l’abaissement de 3000 à 1000 euros du plafond de paiement en espèces, \nl’abaissement de 8000 à 1000 euros du plafond pour les opérations de change nécessi-\ntant de produire une pièce d’identité et le signalement systématique par les banques à \nTracfin de tout dépôt ou retrait d’espèces supérieur à 10 000 euros cumulés sur un mois. \nLes mesures législatives récemment adoptées (notamment dans le cadre de la loi \ndite « crime organisé » du 3 juin 2016) renforcent également, et concrètement, les \ninstruments à notre disposition en matière de lutte contre le financement du terro-\nrisme. Ainsi, dès l’entrée en vigueur des textes d’application dans les prochaines se-\nmaines, Tracfin, dont les pouvoirs de signalement sont accrus, pourra orienter plus effi-\ncacement les mesures de vigilance à mettre en œuvre par les établissements financiers. \nAutre exemple : l’utilisation d’une carte prépayée qui peut être alimentée par des moyens \nde paiement non traçables comme les espèces sera encadrée de manière beaucoup plus \nrestrictive, afin de réduire l’anonymat dans l’économie et mieux suivre les transactions \nfinancières.  \nRenforcer la coopération entre  \ncellules de renseignement  \nÀ l’échelle internationale, en matière d’échange d’information, les nombreuses initiatives \nfrançaises – au GAFI, au G20, en G7 et à l’échelle nationale - ont permis de renforcer \nde manière significative la coopération entre cellules de renseignement : \n au plan national, la création de la cellule inter-services « ALLAT » a notamment \npermis d’accroitre la fluidité et la réactivité dans l’échange d’informations entre \nl’ensemble des services compétents.  \n à l’échelle internationale, les échanges entre cellules de renseignement financier \nse sont intensifiés et systématisés, en particulier avec celles de certains Etats parte-\nnaires. Les exemples de coopération spontanée se multiplient, par exemple avec les \nCRF belge et luxembourgeoise.  \n \n \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n \n10 \nFaire reculer l’usage du cash dans \nl’économie \nRetour sur les quelques mesures emblématiques portées par le ministre sur ce sujet.  \n En vigueur depuis le 1er septembre 2015 : l’abaissement de 3000 à 1000 euros \ndu plafond de paiement en espèces pour les personnes physiques et morales ré-\nsidant en France (décret n°2015-741 du 24 juin 2015).  \n En vigueur depuis le 1er janvier 2016 : le signalement systématique par les \nbanques à Tracfin de tout dépôt ou retrait d’espèces supérieur à 10 000 euros \ncumulés sur un mois (décret n° 2015-324 du 23 mars 2015 fixant les critères des \nopérations de versement d'espèces et de retrait d'espèces soumises à l'obligation \nd'information prévue au II de l'article L. 561-15-1 du code monétaire et financier) \n En vigueur depuis le 1er janvier 2016 : l’abaissement de 8000 à 1000 euros du \nplafond pour les opérations de change nécessitant de produire une pièce \nd’identité (décret n° 2015-1338 du 22 octobre 2015 modifiant le seuil de prise \nd'identité du client occasionnel des changeurs manuels).  \nRenforcer la vigilance des acteurs  \nIl s'agit de permettre à Tracfin de désigner aux personnes assujetties aux obliga-\ntions de lutte contre le blanchiment de capitaux et le financement du terrorisme \n(banques, avocats, notaires, agents immobiliers…), des personnes, physiques ou \nmorales, ou des opérations qui présentent un risque élevé de blanchiment de capi-\ntaux ou de financement du terrorisme pour la mise en oeuvre de mesures de vigi-\nlance pouvant ensuite conduire à des déclarations de soupçon. Il s’agit de l’article \n14 de la loi renforçant la lutte contre le crime organisé, le terrorisme et leur financement, \net améliorant l’efficacité et les garanties de la procédure pénale, adoptée en juin  2016.  \nAujourd’hui, le dispositif d’information entre Tracfin et les personnes assujetties \nest en sens unique : les personnes assujetties communiquent à Tracfin des déclarations \nde soupçon sur des personnes physiques ou morales.  \nOr, Tracfin, qui est un service de renseignement, dispose d’informations sur certaines \nsituations à risque qu’il souhaite pouvoir porter à la connaissance des professionnels \nassujettis afin que ceux-ci mettent en oeuvre des mesures de vigilance adaptées à ces \nrisques identifiés. Il est donc nécessaire d’inclure des « appels à vigilance » concernant \ndes personnes (physiques ou morales) ou des opérations.  \nLes professionnels seront tenus de garder confidentielles les identités des per-\nsonnes physiques ou morales qui leur auront été communiquées dans ce cadre. \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n11 \nLe 10 novembre 2016, le décret relatif au financement du terrorisme a été publié. L’article \n1 de ce décret a pour objet de permettre aux agents de Tracfin d’accéder au fichier \ndes personnes recherchées. Cette mesure a pris effet le lendemain de la publication du \ndécret, donc le 11 novembre 2016. \n  \n \nLutter contre le commerce illicite de \nbiens culturels  \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n \n12 \nDaesh contrôle des territoires qui comprennent notamment l'ancienne Mésopotamie, \nberceau de civilisations antiques. Dans des régions riches d'un patrimoine préislamique \ninestimable pour l'humanité, Daesh ne se contente pas de détruire, pour des raisons \nidéologiques et religieuses et de manière médiatisée, des sites archéologiques, tels que \nPalmyre (Syrie), ou des oeuvres dans divers musées, comme celui de Mossoul (Irak), \nmais, organise aussi à son profit, le pillage et le trafic des objets archéologiques \npour en tirer de substantiels revenus. Ces « antiquités du sang » servent à financer \nles activités de l'organisation islamiste et se retrouvent in fine, après des reventes suc-\ncessives et leur écoulement par des filières criminelles, sur les marchés de l'art en Eu-\nrope.  \nEn l’état actuel du droit, aucune infraction ne permet de réprimer ce trafic de manière \nsatisfaisante.  \n \nC’est la raison pour laquelle une incrimination spécifique de participation intentionnelle \nà un trafic de biens culturels provenant de zones d'implantation d'organisations \nterroristes a été insérée dans le code pénal par la loi du 3 juin 2016 renforçant la lutte \ncontre le crime organisé, le terrorisme et leur financement (article 322-3-2 du code pé-\nnal). Cette infraction est punie de la peine de 7 ans d’emprisonnement  et de 100 000 \neuros d’amende.  \n \n \nFOCUS SUR L'ENCADREMENT DE L'ACTIVITÉ  \nDES PORTS FRANCS \nAu cours de leurs enquêtes, les services douaniers ont pu \nconstater que des œuvres d’art et des antiquités provenant de \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n13 \nSyrie ou d’Irak issues de pillages se retrouvaient sur le marché \neuropéen. Les ports francs sont une plaque tournante de la cir-\nculation internationale de ce type d’objets. L’opacité qui les en-\ntoure est un problème, car elle ouvre la possibilité de circuits de \ntrafics de ces œuvres. Or ce trafic peut être une source de fi-\nnancement, par exemple pour Daesh. \nLa question de l’opacité sur les ports francs est liée à une pro-\nblématique plus large en France et à l’international, qui est la \nlutte contre toutes les formes d’opacité, en matière fiscale, de \nlutte contre le blanchiment, et de lutte contre le financement du \nterrorisme. Les œuvres d’art et antiquités sont une réserve de \nvaleur, il faut pouvoir les tracer comme la monnaie. \nL’idée n’est donc pas d’empêcher l’utilisation de ces ports \nfrancs mais d’encadrer leurs activités, car il est problématique \nde ne pas être en mesure d’identifier les propriétaires de ces \nbiens, quelle est leur provenance et vers où ils transitent.  \nLes actions envisagées : \n \nInstauration d’obligations de transparence vis-à-vis des \nadministrations par tous les Etats, qui doivent aussi se do-\nter de moyens (effectifs douaniers, pouvoirs de contrôle) \npour qu’elles soient respectées. \n \nCoopération internationale efficace (circulation et partage \nd’informations entre pays). Si les services de lutte contre le \nblanchiment français ont un soupçon sur ce qui se passe \ndans un port franc suisse, il faut que leurs collègues \nsuisses puissent leur donner l’information rapidement. \n \nRehaussement des standards de vigilance des profession-\nnels de l’art. Dès 2015, Michel Sapin, alors ministre des Fi-\nnances et des Comptes publics, a adressé un courrier aux \nprofessionnels du secteur (antiquaires, marchands d’art) \npour les sensibiliser au risque que des objets issus de tra-\nfics en Syrie, Irak ou Libye leur parviennent, afin qu’ils si-\ngnalent aux autorités tout soupçon de ce type. Le GAFI de-\nvra par ailleurs étudier l’opportunité que ces professionnels, \ncomme aujourd’hui les ceux de l’immobilier ou les casinos, \nsoient eux aussi tenus à une vigilance spécifique. \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n \n14 \n \n \nPARTIE II \nLes mesures qui entreront \nen vigueur en 2017 \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n15 \nFaire reculer l’anonymat dans l’usage \ndes cartes prépayées  \nLa mesure \nLimiter les possibilités d’utilisation des cartes prépayées à des fins illicites en pla-\nfonnant la capacité d’emport des cartes et en assurant la traçabilité des opérations. \nIl s’agit de l’article 13 de la loi renforçant la lutte contre le crime organisé, le terrorisme et \nleur financement, et améliorant l’efficacité et les garanties de la procédure pénale, adop-\ntée en juin 2016.  \nSon objectif \nAujourd’hui, le code monétaire et financier permet l’utilisation des cartes prépayées sans \nvérification d’identité pour les cartes non-rechargeables de moins de 250 euros, et pour \nles cartes rechargeables jusqu’à 2 500 euros (montant total des opérations sur une an-\nnée civile).  \nAlors que ces cartes prépayées ont été utilisées dans la préparation des attentats du 13 \nnovembre, il est urgent de renforcer le cadre d’ouverture et d’utilisation de ces outils au \nniveau européen et national. En effet, elles permettent la circulation discrète \nd’importantes sommes d’argent, avec la possibilité de faire passer le support (similaire à \ncelui-ci d’une carte bancaire) de main en main, y compris par-delà les frontières, ou de \nrecharger une carte grâce à une autre carte, détenues par deux personnes dans deux \npays différents.  \nLa mesure prévoit :  \n de modifier le code monétaire et financier relatif à la monnaie électronique afin de \nlimiter la capacité de stockage maximale des cartes prépayées ; \n d’introduire des règles imposant aux émetteurs de monnaie électronique de \nrecueillir et conserver des informations personnelles et données techniques en \nlien avec l’activation et l’utilisation de ces cartes.  \n \nCette disposition permettra une lutte plus efficace contre le blanchiment d’argent et le \nfinancement du terrorisme en renforçant les informations accessibles notamment à Trac-\nfin sans pour autant fragiliser le secteur de la monnaie électronique. Par ailleurs, un dé-\ncret, dont la publication est imminente, plafonnera la capacité d’emport des cartes pré-\npayées (monnaie électronique utilisable au moyen d’un support physique) à 10 000€. Les \nopérations de chargement, de retrait et de remboursement au moyen d’espèces ou de \nmonnaie électronique anonyme seront plafonnées à 1 000 € (par mois calendaire pour \nles retraits et chargements). \n \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n \n16 \nEntrée en vigueur le 1e janvier 2017 \nLe 10 novembre 2016, le décret relatif au financement du terrorisme a été publié. L’article \n2 a pour objet d’exiger une prise d’identité dès le premier euro lorsque la monnaie \nélectronique peut être alimentée en espèces (cartes prépayées). Les cartes « ca-\ndeaux » à réseau limité et pour un achat limité de biens et services pourront néanmoins \nêtre exonérées de mesures de vigilances jusqu’à 250 euros. Par ailleurs, les obligations \nde vigilances applicables aux crédits à la consommation sont désormais renforcées : le \nseuil au-delà duquel l’octroi de ces crédits doit faire l’objet de mesures de vigi-\nlances est ainsi abaissé de 4000 à 1000 euros. \n \n \n \n \n \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n17 \nAdapter notre dispositif de gel des \navoirs  \nA la suite des attentats de janvier 2015, le Gouvernement s’est mobilisé pour renforcer \nnos capacités de lutte contre le terrorisme et contre son financement. Dans ce cadre, \nl’adaptation de notre dispositif de gel des avoirs par voie d’ordonnance était indis-\npensable. La responsabilité de ce dispositif relève conjointement du ministère de \nl’Intérieur et du Ministère de l’Economie et des Finances, afin de fluidifier la mise en \nœuvre des régimes de sanctions financières ciblées, et de les rendre ainsi plus opéra-\ntionnels.  \n \nCette ordonnance fait suite à la publication le 10 novembre 2016 du décret relatif au fi-\nnancement du terrorisme, qui comprenait déjà de nombreuses mesures annoncées dans \nla cadre des plans de lutte contre le financement du terrorisme présentés en mars 2015 \n(extension du champ d’application des obligations déclaratives, limitation de l’anonymat \ndans l’usage des cartes prépayées) puis en novembre 2015 (l’accès de Tracfin au fichier \ndes personnes recherchées notamment).  \nLes mesures \nPrise sur le fondement du I-5° de l’article 118 de la loi n° 2016-731 du 3 juin 2016 renfor-\nçant la lutte contre le crime organisé, le terrorisme et leur financement, cette ordonnance \nrenforce la cohérence et l’efficacité du dispositif national de gel des avoirs, que ce soit \ndans le cadre de la lutte contre le financement du terrorisme ou dans le cadre de la mise \nen œuvre des mesures de gel des avoirs décidées par le Conseil de sécurité des Nations \nUnies ou le Conseil de l’Union européenne. Dans le détail, elle : \n \n étend le champ des avoirs susceptibles d’être gelés notamment aux biens im-\nmobiliers et mobiliers ; \n rend automatique l’interdiction pour les personnes assujetties de mettre à \ndisposition des fonds et des ressources économiques au profit des personnes \nqui font l’objet d’une mesure de gel ; \n élargit les catégories de personnes assujetties au respect de ces mesures \nd’interdiction pour permettre le gel de certains versements de prestations en \nprovenance d’organismes publics. Par exemple, des organismes (tels que les \nmutuelle ou encore la Sécurité sociale) ne pourront plus ni verser des sommes, ni \nponctionner des comptes bancaires visés par des mesures de gel d’avoirs. Aupara-\nvant, seules les personnes physiques ou morales assujetties au respect de ces me-\nsures de gel, tels que les établissements bancaires, étaient concernées.  \n précise les modalités de déblocage partiel des avoirs gelés afin de prendre en \ncompte la nécessité pour la personne faisant l'objet de la mesure de couvrir les frais \ndu foyer familial et d'assurer la conservation de son patrimoine.  \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n \n18 \n \nEntrée en vigueur courant 2017 \nLa mise en œuvre de l’ensemble de ces nouvelles dispositions sera effective avant le 1er  \njuillet 2017, la date d’entrée en vigueur étant fixée par décret. \n \n \n \n \n \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n19 \nLutter contre le blanchiment  \nde capitaux  \nA l’échelle européenne, la France porte depuis de nombreux mois des propositions \ndestinées à réviser la 4ème directive dite « anti blanchiment », qui comprend \nl’essentiel des instruments de l’Union européenne en matière de lutte contre le \nfinancement du terrorisme. Ce texte permettra, dans les prochains mois, de renforcer \nl’efficacité des outils existant dans ce domaine, notamment en renforçant les règles en-\ncadrant la monnaie électronique ainsi qu’en accroissant et en harmonisant les pouvoirs \ndes cellules de renseignement financier.  \n \nDans l’attente de ce nouveau texte européen, l’ordonnance visant à transposer la 4e di-\nrective du 20 mai 2015 a été présentée en conseil des ministres le mercredi 30 no-\nvembre 2016. La transposition de cette directive ne sera définitive qu’après la promulga-\ntion de la loi de ratification qui interviendra dans le courant de l’année 2017. \nLes mesures \nPrise en application de l’article 118 de la loi n° 2016-731 du 3 juin 2016 renfor-\nçant la lutte contre le crime organisé, le terrorisme et leur financement, cette or-\ndonnance transpose la directive (UE) 2015/849 du Parlement européen et du \nConseil du 20 mai 2015 relative à la prévention de l'utilisation du système finan-\ncier aux fins du blanchiment de capitaux ou du financement du terrorisme, et \nrend applicable le règlement (UE) 2015/847 du Parlement européen et du Con-\nseil du 20 mai 2015 sur les informations accompagnant les transferts de fonds.  \n \nDans le détail, l’ordonnance : \n \n \n \nétend le champ des personnes impliquées dans la lutte contre le blanchi-\nment et le financement du terrorisme en y intégrant notamment les inter-\nmédiaires d’assurance, en opérations de banque ou en financement participatif \net renforce les mesures de vigilance qu’elles devront appliquer ; \n \nrenforce l’approche par les risques des personnes assujetties à la lutte \ncontre le blanchiment et le financement du terrorisme en leur imposant une \nobligation d’évaluation de ces risques leur permettant ainsi d’ajuster l’intensité \ndes mesures de vigilance à mettre en œuvre et d’adapter leurs procédures y \ncompris au niveau des groupes ; \n \nconsolide les règles de contrôle et de sanction applicables aux personnes \nassujetties à la lutte contre le blanchiment et le financement du terro-\nrisme en cas de manquement à leurs obligations;  \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n \n20 \n \nprévoit la centralisation des informations sur les bénéficiaires effectifs des \npersonnes morales au sein du registre du commerce et des sociétés et met \négalement en place un registre des bénéficiaires effectifs des trusts, détenu \npar l’administration des finances publiques. Ces informations seront mises à \ndisposition des autorités compétentes dans le domaine de la lutte contre le blan-\nchiment et le financement du terrorisme, des personnes assujetties dans le cadre \nde leurs mesures de vigilance, et pour le registre des  personnes morales, éga-\nlement aux tiers ayant un intérêt légitime à en disposer ; \n \nétend les prérogatives de la cellule de renseignement financier Tracfin, no-\ntamment  en élargissant son droit de communication à toute entreprise de loca-\ntion de véhicules de transport terrestre, maritime ou aérien ; aux personnes qui \nmettent en relation, au moyen d’un site internet les porteurs d’un événement ou \nd’un projet et les personnes finançant cet événement ou ce projet (cagnottes et \nplateformes de dons) ; aux Caisses Autonomes de Règlement Pécuniaire des \nAvocats (CARPA) ;  \n \nrend applicable dans l’ensemble du territoire de la République et notam-\nment dans les départements, territoires et collectivités d’outre-mer, les \nnouvelles règles renforçant les informations accompagnant les transferts de \nfonds opérés par les établissements financiers dans l’Union européenne, en pro-\nvenance ou vers les pays tiers.  \nUne entrée en vigueur courant 2017 \nCes mesures seront effectives à la suite de la promulgation de la loi de ratifica-\ntion de l’ordonnance à l’exception de certaines d’entre elles et notamment celles \nportant sur le registre des bénéficiaires effectifs des personnes morales (date \nd’entrée en vigueur fixée par décret). \nCe texte constitue une avancée majeure permettant à la France de lutter plus \nefficacement contre le blanchiment et le financement du terrorisme.  \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n21 \n \n \nFOCUS SUR LA MISE EN PLACE D’UN DROIT DE COMMU-\nNICATION À L’ÉGARD DES ENTITÉS CHARGÉES DE GÉ-\nRER LES SERVICES DE PAIEMENT \nTracfin dispose, déjà d’un droit de communication à l’égard \ndes établissements financiers, lesquels sont soumis aux \nobligations de lutte contre le blanchiment et le financement du \nterrorisme (articles L. 561-2 et L. 561-26 du code monétaire et \nfinancier notamment).  \nUn tel droit n’existait jusqu’alors pas à l’égard des entités \n(sociétés, associations, groupements, etc.) chargées de \ngérer les systèmes de paiement (ex : le GIE CB, Visa), d’où \nl’impossibilité pour Tracfin d’accéder rapidement aux in-\nformations utiles sur les opérations réalisées au moyen de \ncartes bancaires ou de cartes prépayées. Ceci est particulière-\nment préjudiciable dans le cadre de la lutte contre le finance-\nment du terrorisme, laquelle nécessite une grande réactivité.  \nCette mesure permettra à Tracfin l’accès direct aux infor-\nmations détenues par les entités chargées de gérer les \nservices de paiement afin de permettre une analyse plus ra-\npide des opérations financières réalisées au moyen de cartes, \nqu’il s’agisse de cartes adossées à un compte bancaire ou de \ncartes prépayées. Il s’agit de l’article 15 de la loi renforçant la \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n \n22 \nlutte contre le crime organisé, le terrorisme et leur financement, \net améliorant l’efficacité et les garanties de la procédure pénale, \nadoptée en juin 2016.  \n \n \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n23 \n \n \n \n \n \n \n \n \n \n \nRetrouvez toutes les informations concernant l'action de la France  \naux plans européens et internationaux en matière de lutte contre le  \nfinancement du terrorisme sur : \nwww.economie.gouv.fr/lutte-contre-financement-terrorisme \n \n \n \n \n \n \n \n\nLA LUTTE CONTRE LE FINANCEMENT DU TERRORISME S’INTENSIFIE \n \n \n24 \nCONTACT PRESSE \nTél. : 01 53 18 41 13 \nsec.mef-presse@cabinets.finances.gouv.fr \n@MichelSapin \neconomie.gouv.fr \n \n \n \n", "published_date": "2016-11-30", "section": "Dossiers"}