{"id": 546, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/presse/dossiers_de_presse/090828mobilisation-emploi/index.html", "author": "None", "title": "Mobilisation pour l’emploi", "text": "Christine Lagarde, ministre de l’Économie, de l’industrie et de l’emploi et Laurent Wauquiez, secrétaire d’État chargé de l’emploi ont réuni à Bercy le 28 août l’ensemble des acteurs du service public de l’emploi dans un format élargi. \nChristine Lagarde et Laurent Wauquiez ont fixé les priorités de la rentrée qui visent à fournir à l’ensemble de nos concitoyens touchés par la crise une solution leur permettant soit de conserver leur emploi soit de les aider à revenir vers l’emploi : \n-         une mobilisation renforcée de Pole emploi autour de cinq objectifs : \n    zéro retard dans l’indemnisation, amélioration de l’accueil téléphonique, achèvement de la mise en place des sites mixtes, utilisation maximale des prescriptions de formation et des contrats aidés, mobilisation autour du plan jeunes. \n-         le renforcement de l’utilisation de l’ensemble des outils pour maintenir dans l’emploi : \n    - l’activité partielle et la formation professionnelle \n    -         l’investissement en faveur des mesures du plan jeunes \n-         l’accompagnement des salariés licenciés économiques : \n    les deux ministres ont notamment annoncé l’extension du contrat de transition professionnelle à 4 nouveaux bassins : Thiers, Marne Moyenne, Saint Etienne et le bassin Houillier-Briey.\n    Christine Lagarde et Laurent Wauquiez ont enfin annoncé le renforcement du pilotage opérationnel sur le terrain pour atteindre ces objectifs : \n      -         chaque préfet de région recevra avant le 15 septembre de la part des ministres sa feuille de route qui détaillera les objectifs chiffrés et identifiera les priorités d’action propres à chaque région \n      -         dans l’ensemble des régions et des départements, les préfets devront réunir dans la première quinzaine de septembre un service public de l’emploi spécifiquement dédié à l’emploi des jeunes \n      -         Laurent Wauquiez animera chaque semaine région par région une réunion du service public de l’emploi pour faire le point sur l’ensemble des mesures \n      -         le cas échéant, Christine Lagarde et Laurent Wauquiez reuniront systématiquement préfets et membres du service public de l’emploi des régions pour lesquels les résultats seront en deça des objectifs fixés.\n    Vidéo    \n\n\n\n\n\n\n \n\n \nPhotos\n\n  \n\nToutes les photos\n \nSur internet\n\nPôle emploi\n\n© ministère de l'Économie, de l'industrie et de l'emploi, 28/08/2009", "published_date": "2009-08-28", "section": "Dossiers"}