{"id": 575, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/091215_politique_emploi_dec2009.pdf", "author": "None", "title": "091215_politique_emploi_dec2009.pdf", "text": "Mobilisation pour l’emploi\nMesures salariés - demandeurs d’emploi - employeurs\nRésultats de la politique\nde l’emploi\nPoint d’étape - Décembre 2009\nPour plus d’information : \nwww.nosemplois.gouv.fr \n\nwww.nosemplois.gouv.fr\nDOSSIER DE PRESSE\nSOMMAIRE\n>  Le volet social du plan de relance : Protéger, Rebondir, \nPréparer la reprise\n \n> Situation de l’emploi en France en décembre 2009\n \n>  Activité partielle : 143 000 salariés bénéficiaires au troisième \ntrimestre 2009\n \n> Zéro charges : 740 000 embauches soutenues mi-décembre 2009\n \n> 440 000 contrats aidés depuis début 2009\n \n>  Nouvel accompagnement pour la création et la reprise d’entreprise \n(Nacre) 19 500 porteurs de projets bénéficiaires\n \n>  CTP-CRP : 140 000 nouveaux bénéficiaires des dispositifs \nde reconversion\n \n> Plan jeune : plus de 200 000 jeunes recrutés à ce jour\nRéunion de mobilisation des acteurs de l’emploi\nMardi 15 décembre 2009 - Centre de conférences Pierre Mendès France – 139 rue de Bercy 75012 Paris\nwww.nosemplois.gouv.fr\nRésultats de la politique de l’emploi\nPoint d’étape - Décembre 2009\n\nwww.nosemplois.gouv.fr\n> Notre politique de l’emploi,\n• Forte de quatre convictions qui constituent autant de points cardinaux pour notre \naction \n1. Une rupture résolue avec le traitement statistique du chômage qui consiste à écarter les \njeunes, les seniors, les personnes handicapées et celles issues des quartiers difficiles. \n2. Une action proactive et en amont, orientée vers la prévention des licenciements, la \nreconversion-réorientation des salariés et la formation renforcée en période de sous-activité. \n3. Un travail en équipe associant étroitement les partenaires sociaux et les élus locaux, condi-\ntion d’une rénovation des outils et du service public de l’emploi. \n4. L’indispensable mobilisation générale de mesures simples, pragmatiques, actives et \nrapidement opérationnelles qui seront néanmoins réversibles quand l’activité économique \nredémarrera.\n• Poursuit trois objectifs complémentaires \n1. Protéger salariés et savoir-faire au service du maintien en emploi.\n2. Forger un droit concret au rebond pour nos concitoyens en sécurisant au maximum leur \nparcours professionnel et en accélérant les reconversions vers les secteurs porteurs.\n3. Stimuler la création d’emplois en libérant les gisements d’activité d’aujourd’hui et de demain.  \n• Et s’est dotée des moyens de ses ambitions : 11 Mde en LFI 2009 auxquels sont venus \ns’ajouter 2 Mde au titre du plan de relance et de zéro charges ; 12 Mde en LFI 2010 auxquels il \nfaut ajouter 400 Me pour zéro charges.  \n> Notre priorité, c’est de tout faire pour maintenir\n   dans l’emploi et éviter les licenciements\nCette priorité, outre qu’elle témoigne de notre souci de protéger les salariés menacés de licen-\nciement, repose sur un diagnostic simple : il est des secteurs dans lesquels les compétences, \nl’expertise et les savoir-faire accumulés justifient de maintenir les effectifs. Nous mobilisons \ndès lors un dispositif d’activité partielle rénové, qui permet aux salariés d’être indemnisés \nà 75% de leur salaire brut (quasiment l’intégralité du salaire net au niveau du Smic) tout en se \nformant. Il s’agissait d’un engagement que le Président de la République avait pris à l’occasion \nde la réunion d’agenda social avec les partenaires sociaux le 18 février. \nLe volet social du plan de relance : \nProtéger, Rebondir, Préparer la reprise\nRésultats de la politique de l’emploi\nPoint d’étape - Décembre 2009\nwww.nosemplois.gouv.fr\n\n> Stimuler la création d’emplois malgré et à cause \n    de la crise\nLa crise ne doit surtout pas servir d’alibi pour ne rien faire en matière de création d’emplois. Au \ncontraire, des secteurs demeurent dynamiques (services à la personne, emplois verts, emplois \nde la relation clientèle, nouvelles technologies, etc.) et créateurs d’emplois, il est impératif d’en \nlibérer le potentiel si nous voulons créer les conditions favorables de l’insertion de nos jeunes \net du rebond des salariés victimes de la crise. Nous actionnons ainsi deux leviers : \n• l’aide à l’embauche, qui permet aux entreprises de moins de 10 salariés de recruter au \nniveau du Smic avec zéro charges ; \n• le dispositif Nacre, qui accompagne les demandeurs d’emploi créateurs d’entreprise. \n> Notre 3e objectif, c’est de forger un droit concret \n    à l’insertion et au rebond\nAfin d’atteindre cet objectif, nous mettons en œuvre plusieurs mesures afin de sécuriser / \namorcer les parcours professionnels de nos concitoyens : \n- deux dispositifs qui facilitent la reconversion professionnelle du licencié \néconomique en articulant formation renforcée et indemnisation améliorée : le \ncontrat de transition professionnelle, qui soutient les 25 bassins d’emploi les plus touchés \n(chiffre qui pourra être porté à 40) ; et la convention de reclassement personnalisé (CRP) qui \ns’applique à tout le territoire et a été revalorisée par les partenaires sociaux ; \n- les contrats aidés qui permettent de (re-)mettre le pied à l’étrier des personnes \néloignées de l’emploi.\nDe manière transversale, nous avons entamé une cartographie des secteurs d’activité qui \nembauchent et de ceux qui suppriment des emplois et travaillons au développement sys-\ntématique de passerelles entre secteurs à travers des accords de mobilité, par exemple \nentre l’agroalimentaire et le machinisme agricole, le nautisme et le bâtiment, l’automobile et la \nmaintenance ferroviaire, la vente à distance et les centres d’appel. \nwww.nosemplois.gouv.fr\nLe volet social du plan de relance : \nProtéger, Rebondir, Préparer la reprise\nRésultats de la politique de l’emploi\nPoint d’étape - Décembre 2009\n\nwww.nosemplois.gouv.fr\nSituation de l’emploi en France\nDécembre 2009\n>  Le chômage a connu une progression forte entre \nle second trimestre 2008 et le second trimestre 2009 : \n• Plus de 530 000 personnes se sont inscrites en catégorie A auprès de Pôle emploi \nentre mai 2008 et mai 2009, ce qui représente une augmentation mensuelle d’environ 44 000 \ndemandeurs d’emploi entre ces deux dates (et de +26 % du nombre de demandeurs d’emploi \nsur cette période). Parallèlement, le taux de chômage au sens du BIT, qui avait atteint en avril \n2008 son niveau le plus bas depuis 1983 (7,2 %) a progressé d’un peu moins de deux points pour \natteindre 9,1 % en France métropolitaine (9,5 % y compris les DOM-TOM). Cette progression \ncorrespond à une hausse de 546 000 du nombre de personnes se déclarant au chômage au \nsens du BIT entre le second trimestre 2008 et le second trimestre 2009.  \n• Cette progression du chômage est la résultante des fortes destructions d’emplois \nenregistrées depuis le second trimestre 2008, dont le nombre est estimé à 557 000. \nCes destructions ont atteint un pic au premier trimestre 2009 (186 000). Elles ont essentielle-\nment concerné l’emploi industriel hors construction : l’industrie a amplifié ses pertes d’effectifs \npar rapport aux années précédentes. Elle a perdu quasiment autant d’emplois au cours des \ndouze derniers mois (un peu plus de 150 000, -4 %) qu’au cours des trois années précédentes. \nC’est notamment l’emploi intérimaire du secteur industriel qui a supporté une large partie de \nl’ajustement (qui représente 68 % des pertes d’emplois du secteur depuis le premier trimestre \n2008 alors que l’industrie employait 45 % des intérimaires à cette date). Dans son ensemble, \nle nombre d’intérimaires a reculé de 234 000 entre le premier trimestre 2009 et le premier \ntrimestre 2008. \n• Le tarissement de l’emploi intérimaire contribue à expliquer que les jeunes furent les plus \naffectés par la remontée soudaine et massive du chômage à partir de l’été 2008. \nLe taux de chômage des jeunes (15-24 ans) avait bénéficié de l’embellie générale interve-\nnue sur le marché de l’emploi en 2007-2008 pour atteindre au premier trimestre 2008 son \nniveau le plus bas depuis le premier trimestre 2003, soit 17,4 %. Mais il progressé ensuite de \n6,5 points de pourcentage pour atteindre 23,8 % au troisième trimestre 2009 alors que le taux de \nchômage, toutes catégories d’âge confondues, progressait dans le même temps de 2 points \nde pourcentage pour atteindre 9,1 % (France métropolitaine). Le nombre d’inscrits en caté-\ngorie A de moins de 25 ans auprès de Pôle emploi a, quant à lui, progressé de 40 % entre mai \n2008 et mai 2009. \nRésultats de la politique de l’emploi\nPoint d’étape - Décembre 2009\n\nwww.nosemplois.gouv.fr\n>  Un infléchissement de la progression du nombre \nde demandeurs d’emploi et du taux de chômage \na été constaté depuis le mois de mai 2009, date \nde montée en charge des mesures emploi adoptées \npar le Gouvernement pour faire face à la crise \n• La progression du nombre de demandeurs d’emploi de catégorie A a été limitée \nà 84 000 de mai à octobre 2009 alors qu’elle avait été de 238 200 entre janvier \net mai 2009. Les jeunes constituent la catégorie la plus concernée par cet infléchissement \ndes chiffres du chômage : le nombre de demandeurs d’emploi en fin de mois de catégorie A \n(DEFMA) de moins de 25 ans a reculé de 11 000 entre mai et octobre 2009. L’écart sur un \nan entre la progression du nombre de DEFMA de moins de 25 ans et celle de l’ensemble des \nDEFMA s’est considérablement réduit. Alors qu’en mai dernier, cette progression sur 12 mois \nétait de 40 % pour les DEFMA de moins de 25 ans contre 25 % pour l’ensemble de la population, \ncette progression sur un an n’était plus, en septembre, que de 28 % pour les DEFMA de moins \nde 25 ans et de 25 % pour l’ensemble des DEFMA. Sur un an, le nombre de DEFMA de moins de \n25 ans a augmenté de 103 000 personnes. \nSituation de l’emploi en France\nDécembre 2009\n \nRésultats de la politique de l’emploi\nPoint d’étape - Décembre 2009\n\nwww.nosemplois.gouv.fr\nSituation de l’emploi en France\nDécembre 2009\n(*) Source : Eurostat\n• Cet infléchissement des chiffres du chômage doit être considéré avec prudence : les \ndestructions d’emploi se sont en effet poursuivies au troisième trimestre 2009 (-93 100). Sur les \ntrois premiers trimestres de 2009, ces destructions d’emploi ont atteint le nombre de 372 000. \nElles restent donc considérables, bien que l’hémorragie d’emplois redoutée après le premier tri-\nmestre 2009 (-185 000 emplois) ait pu être contenue. On constate en particulier un rebond de \nl’intérim : les destructions d’emplois dans l’intérim ont cessé au second trimestre 2009 (+2 500) \npour laisser place à une reprise plus nette au troisième trimestre (+37 000). Au final, et malgré leur \nampleur, les destructions d’emploi constatées en 2009 demeurent limitées si on les compare à \ncelles intervenues au plus fort de la crise en 1993 : au troisième trimestre 1993, 320 000 emplois \navaient été supprimés au cours des douze mois précédents, soit un recul de l’emploi de 2,3 %. Au \ntroisième trimestre 2009, le recul est du même ordre (un peu moins de 2,3 %) alors que le choc de \ncroissance intervenu fin 2008-début 2009 fut bien supérieur. \n• La montée en charge des dispositifs de politique de l’emploi permet également à l’économie fran-\nçaise d’afficher des évolutions en matière d’emploi et de chômage meilleures que celles \nde ses partenaires européens : entre janvier 2008 et octobre 2009, le nombre de chômeurs \na progressé  de 116 % au Danemark, de 48 % en Suède, de 120 % en Espagne, de 106 % aux États-\nUnis, tandis que la progression du nombre de chômeurs en France atteignait 35 % sur la même \npériode*. \nRésultats de la politique de l’emploi\nPoint d’étape - Décembre 2009\n\nwww.nosemplois.gouv.fr\nL’objectif de cette mesure est le suivant : l’État accompagne les partenaires sociaux dans \nl’amélioration de la prise en charge de l’activité partielle, avec trois idées-forces :\n- l’activité partielle doit permettre d’éviter le chômage dans la traversée de la crise écono-\nmique ;\n- elle doit être correctement indemnisée ;\n- elle doit être mise à profit pour former les salariés et ainsi adapter notre appareil productif \npour préparer la sortie de crise et permettre aux salariés de rebondir.\nCes derniers mois, l’indemnisation de l’activité partielle a été améliorée en deux étapes :\n- l’accord des partenaires sociaux en date du 15 décembre 2008 a permis d’améliorer l’indem-\nnisation de l’activité partielle pour l’ensemble des salariés : la rémunération a été relevée de \n50 % à 60 % du salaire brut, soit 75 % du salaire net, avec un plancher d’indemnisation porté \nde 4,42 e de l’heure à 6,84 e ; \n- suite au sommet social du 18 février, l’État et l’Unedic ont signé une convention permet-\ntant la création du dispositif dit de « l’activité partielle de longue durée » (APLD) qui permet \nde porter le niveau d’indemnisation à 75 % du brut, soit plus de 90 % du net, moyennant une \nparticipation financière renforcée de l’État et un investissement important de l’assurance \nchômage (150 Me sur les années 2009 et 2010) ; les entreprises qui adhèrent à ce dispositif \nont en contrepartie des obligations en matière de maintien dans l’emploi et de formation ; ce \ndispositif est opérationnel depuis le 1er mai 2009. \nLa loi relative à la formation professionnelle tout au long de la vie ouvre l’activité partielle \naux salariés travaillant par roulement. De leur côté, les partenaires sociaux en ont amélioré \nl’assiette d’indemnisation dans leur accord du 2 octobre qui sera bientôt en vigueur. \nDe janvier à octobre, 231 millions d’heures d’activité partielle ont ainsi été autori-\nsées. Le niveau des heures effectivement utilisées par les entreprises est pour le \nmoment environ du tiers du nombre d’heures autorisées.\nS’agissant de l’activité partielle de longue durée, à ce jour 21 branches ont signé \nla convention cadre permettant aux entreprises d’adhérer très facilement à ce \ndispositif. 13 entreprises ont signé une convention au niveau national et plus de \n1 900 ont adhéré à la convention de leur branche.\n143 000 salariés ont bénéficié de l’activité partielle au troisième trimestre, \n258 000 au deuxième.\nwww.nosemplois.gouv.fr\nActivité partielle : 143 000 salariés \nbénéficiaires au troisième trimestre 2009\nRésultats de la politique de l’emploi\nPoint d’étape - Décembre 2009\n\nwww.nosemplois.gouv.fr\nwww.nosemplois.gouv.fr\nActivité partielle : 143 000 salariés \nbénéficiaires au troisième trimestre 2009\n \nRésultats de la politique de l’emploi\nPoint d’étape - Décembre 2009\n\nL’objectif de cette mesure, annoncée le 4 décembre 2008 par le Président de la République, \nest d’aider les petites entreprises (moins de 10 salariés) à embaucher. \nAu niveau du Smic cette aide permet d’embaucher avec zéro charges patronales. Toutes les \nembauches sont concernées, à condition d’avoir été effectuées à compter du 4 décembre \n2008, que ce soit en CDD (de plus d’un mois), en CDI, à temps plein comme à temps partiel, ou \nen contrat de professionnalisation. Pour un salarié au Smic à temps plein, cette aide représen-\nte environ 185 euros par mois. C’est l’équivalent d’une augmentation de 50 % des allégements \nactuels de cotisation sur les bas salaires. \nL’aide a été instituée par décret le 19 décembre 2008, le site internet www.zerocharges.gouv.fr \net les formulaires de demande ont été mis en ligne à partir du 4 février 2009.\nCette aide, initialement instituée pour l’année 2009, est reconduite pour toutes les \nembauches réalisées jusqu’au 30 juin 2010 pour une durée de 12 mois maximum à \ncompter de la date d’embauche.\nEn moyenne, depuis le 4 février, ce sont 3 000 embauches par jour ouvré qui ont fait l’objet \nd’une demande d’aide. Sur les mois de septembre et octobre, la moyenne se situe autour de \n4 500 demandes d’aide par jour. Au total, mi-décembre, 740 000 embauches ont été \nsoutenues par ce dispositif. On estime qu’environ 50 % des embauches bénéficient \nà des jeunes de moins de 26 ans.\nZERO CHARGES - 740 000 embauches \nsoutenues mi-décembre 2009\nwww.nosemplois.gouv.fr\n \nRésultats de la politique de l’emploi\nPoint d’étape - Décembre 2009\n\nwww.nosemplois.gouv.fr\nCes contrats permettent à des personnes éloignées de l’emploi de revenir sur le marché du \ntravail. Ils permettent également d’acquérir une expérience professionnelle ou de découvrir de \nnouveaux métiers. Ils permettent à ceux qui ne sont pas immédiatement prêts à occuper un \nemploi d’y accéder ; ils servent donc le recrutement des entreprises et ils contribuent à soutenir \nl’émergence de nouvelles activités.\nL’État prend en charge une partie de la rémunération et accorde des exonérations de charges \nsociales ; en échange, il détermine les publics bénéficiaires.\nContrats aidés du secteur non marchand\n- Contrat d’accompagnement dans l’emploi (CAE) ; taux de prise en charge défini nationalement \n(90 % depuis le 30 mars). Le préfet de région peut décider d’un taux supérieur jusqu’à 95 %.\n- Contrat d’avenir (CAv) ; pour les bénéficiaires de minima sociaux, taux de prise en charge \ndégressif.\nContrats aidés du secteur marchand\n- Contrat initiative emploi (CIE) ; taux de prise en charge défini régionalement selon les \nbénéficiaires, d’un maximum de 47 % (obligatoirement compris entre 40 et 47 % pour les CIE \njeunes).\nLa programmation pour 2009 initialement de 230 000 contrats non marchands a été portée \nà 380 000.\nLa programmation initiale des CIE pour 2009 est de 50 000 contrats auxquels s’ajoutent les \n50 000 CIE mobilisés début juin.\nLa hausse sensible enregistrée au mois de juin s’est confirmée durant l’été avec de bons \nrésultats pour les mois de juillet, août et surtout septembre avec 40 235 CAE et CAv.\nAu mois d’octobre cette tendance s’est maintenue même si la hausse est moins forte. On \nconstate en novembre une nouvelle accélération des prescriptions (+67,4 %).\n351 500 CAE et CAv et 88 500 CIE ont été prescrits au 4 décembre.\nGlobalement les prescriptions sur les contrats non marchands ont augmenté de \n28,4 % par rapport à la même période de 2008 (-5 % au premier trimestre +26 % \nau deuxième, + 41% au troisième).\n440 000 contrats aidés\ndepuis début 2009\nwww.nosemplois.gouv.fr\nRésultats de la politique de l’emploi\nPoint d’étape - Décembre 2009\n\nwww.nosemplois.gouv.fr\n440 000 contrats aidés\ndepuis début 2009\nRésultats de la politique de l’emploi\nPoint d’étape - Décembre 2009\n \n\n> 19 500 porteurs de projets bénéficiaires mi-décembre\nLe dispositif Nacre (Nouvel accompagnement pour la création et la reprise d’entreprise) se \nsubstitue depuis le 1er janvier 2009 aux aides Eden et chéquiers conseils, afin de créer un \nparcours d’accompagnement professionnel pour faciliter la création et la reprise d’entreprise \npar les demandeurs d’emploi et bénéficiaires de minima sociaux. Le parcours d’accompa-\ngnement Nacre a pour objectif d’augmenter le taux de pérennité des entreprises créées et \naccompagnées, leur taux d’accès à des prêts bancaires ainsi que le nombre moyen d’emplois \npar entreprise.\nL’État multiplie par deux et demi les crédits consacrés aux services d’accompagnement des \ndemandeurs d’emploi créateurs ou repreneurs d’entreprise en y consacrant 40 Me en 2009. \nLa Caisse des dépôts, dans le cadre de la convention quinquennale « Agir pour l’emploi » \nsignée avec le ministère de l’économie, de l’industrie et de l’emploi le 18 mars 2008, apporte \nune ressource de 100 Me par an destinée à financer des prêts à taux zéro, permettant de \nrenforcer les fonds propres des entreprises et de faire levier sur les emprunts bancaires. \nNacre s’adresse aux bénéficiaires de l’Accre (essentiellement les demandeurs d’emploi et les \nbénéficiaires de minima sociaux). Il s’agit d’un parcours d’accompagnement réalisé par des \nopérateurs labellisés et conventionnés, en trois phases et dans la durée : \n1. Une aide au montage de projets.\n2. Un appui à la structuration financière et à l’intermédiation bancaire, via notamment un \nprêt à taux zéro – compris entre 1 000 e et 10 000 e – au créateur-repreneur.\n3. Un accompagnement « post-création » d’une durée de trois ans après la création ou la \nreprise visant à appuyer le nouveau dirigeant dans ses choix de gestion.\n827 opérateurs ont été conventionnés sur tout le territoire. \nMi-décembre, 19 500 porteurs de projet étaient entrés dans le parcours Nacre. \nOn enregistre plus de 800 nouvelles entrées par semaine. 6 400 prêts à taux zéro \non été accordés.\nNouvel accompagnement pour la création \net la reprise d’entreprise (Nacre)\nwww.nosemplois.gouv.fr\nRésultats de la politique de l’emploi\nPoint d’étape - Décembre 2009\n\nCes deux dispositifs permettent d’accompagner les salariés licenciés pour raison économi-\nque dans la recherche d’un emploi ou d’une nouvelle orientation professionnelle. L’objectif est \nqu’un salarié qui perd son emploi puisse envisager cette période comme une mutation vers un \nnouvel emploi, éventuellement avec un nouveau métier.\nCes outils concernent les salariés licenciés économiques des entreprises de moins de 1 000 \nsalariés. Ils ont été améliorés depuis le début de l’année selon deux voies :\n- l’extension du contrat de transition professionnelle ; celui-ci a été créé en 2006 autour de \n7 bassins, étendu en 2009 à 25 bassins. Il le sera  bientôt à 40 bassins (loi sur la formation \nprofessionnelle) ;\n- l’amélioration de la convention de reclassement personnalisé, créée en 2005 par les par-\ntenaires sociaux négociateurs de l’assurance chômage.\n18 bassins supplémentaires du contrat de transition professionnelle ont été ouverts depuis \njanvier 2009. Les 4 derniers datent du 1er octobre. 7 bassins existants ont vu leur périmètre \nagrandi.\nS’agissant de la CRP, les partenaires sociaux ont conclu un accord entré en vigueur le 1er avril, \nqu’ils ont encore amélioré par un avenant du 11 septembre. Ils l’ont beaucoup rapprochée du \nCTP en prévoyant une augmentation de sa durée (12 mois comme dans le CTP), de son indem-\nnisation (80 % du brut comme dans le CTP soit quasiment 100 % du net) et de son accompa-\ngnement (un référent pour 50 titulaires contre un pour 30 pour le CTP). \nUn comité de pilotage réunissant les partenaires sociaux, des parlementaires, des associations \nd’élus et les opérateurs (Pôle emploi, Afpa, Unedic) s’est réuni à trois reprises (le 9 février, le \n25 mai et le 20 octobre) pour assurer un suivi régulier de l’ensemble des dispositifs. \nEn 2009, les entrées en CRP progressent fortement pour s’établir à une moyenne \nde 11 500 par mois sur les 11 premiers mois (soit 126 000 entrées au total), contre \nenviron 4 600 entrées par mois en 2008.\nDispositif expérimental réservé aux bassins les plus sinistrés, le CTP concerne \nmoins de demandeurs d’emploi. Il connaît néanmoins actuellement une vive mon-\ntée en puissance expliquée par les nouveaux bassins ouverts en février, mars \net juin. Environ 15 000 personnes en bénéficient actuellement, contre 1 230 le \n1er janvier dernier.\nwww.nosemplois.gouv.fr\nCTP-CRP : 140 000 nouveaux bénéficiaires\ndes dispositifs de reconversion\nRésultats de la politique de l’emploi\nPoint d’étape - Décembre 2009\n\nwww.nosemplois.gouv.fr\nCTP-CRP : 140 000 nouveaux bénéficiaires\ndes dispositifs de reconversion\n \n2 \n \n \n \n \n \n \n \n \n \n \n \nRésultats de la politique de l’emploi\nPoint d’étape - Décembre 2009\n\nÀ la suite de l’annonce du Président de la République le 24 avril dernier, le plan jeunes est \ndoté de 1,3 milliard d’euros pour l’emploi et la formation avec pour objectif de mettre-remettre \n500 000 jeunes sur les « rails de l’emploi ».\nCe plan répond à un double défi : \n• un défi structurel : le taux d’emploi des jeunes est faible en France : 1 jeune sur 2 a un emploi \ncontre 2 sur 3 en moyenne pour l’OCDE ;\n• et un défi conjoncturel : le nombre de demandeurs d’emploi de moins de 25 ans a aug-\nmenté de plus de 28 % entre octobre 2008 et octobre 2009.\n> Les mesures\nSOUTIEN À L’ALTERNANCE : le contrat d’apprentissage et le contrat de profession-\nnalisation\n• zéro charges sociales pendant 12 mois pour toute embauche d’un apprenti avant le 30 juin \n2010 ;\n• prime de 1 800 e aux entreprises de moins de 50 salariés qui embauchent un apprenti \navant le 30 juin 2010 ;\n• 600 Me de soutien à l’offre de formation en apprentissage ;\n• prime de 1 000 e (pouvant aller jusqu’à 2 000 e si le jeune n’a pas le baccalauréat) pour \ntoute embauche réalisée avant le 30 juin 2010 d’un jeune de moins de 26 ans en contrat \nde professionnalisation (contrat de travail d’une durée de 6 à 12 mois, 24 dans certaines \nbranches permettant d’alterner périodes en entreprise et en centre de formation).\nLes objectifs : 320 000 apprentis recrutés et 170 000 contrats de professionnalisation entre \njuin 2009 et juin 2010. \nLe nombre de contrats enregistrés par les chambres de commerce et de métiers était en \naugmentation aux mois de septembre et octobre 2009 de près de 1 % par rapport à septem-\nbre-octobre 2008 (contrats validés).\nEn ajoutant les contrats de professionnalisation, ce sont près de 150 000 contrats en \nalternance qui ont été enregistrés à la rentrée 2009 (septembre-octobre), soit un \nniveau légèrement supérieur à l’année dernière.\nENCOURAGER l’INSERTION PROFESSIONNELLE\n• aide à l’embauche des stagiaires : prime de 3 000 e pour les entreprises qui recrutent \navant le 30 juin 2010 en CDI un jeune ayant réalisé un stage entre le 1er mai 2008 et le \n30 septembre 2009. 4 738 recrutements avaient été réalisés au 6 décembre ;\nwww.nosemplois.gouv.fr\nPLAN JEUNES : plus de 200 000 jeunes\nrecrutés à ce jour\nRésultats de la politique de l’emploi\nPoint d’étape - Décembre 2009\n\n• 50 000 contrats initiatives emploi (CIE) supplémentaires pour les jeunes (aide de l’État \ncomprise entre 40 et 47 % du Smic horaire brut) ;\n• 30 000 « contrats d’accès à l’emploi (CAE) jeunes-passerelles » vers l’emploi dans les \ncollectivités territoriales (contrat aidé proposé à un jeune entre 16 et 25 ans, prioritairement \ndans les collectivités locales ; l’État prend en charge 90 % du salaire au Smic). \nAu 6 décembre : 22 300 CAE jeunes dans les associations et collectivités et \n29 900 CIE jeunes.\nSOUTENIR LA FORMATION\n• 50 000 jeunes de 16 à 25 ans jusqu’à bac+3 inscrits à Pôle emploi bénéficieront de contrats \nd’accompagnement formation à partir de septembre 2009 (contrat de formation pouvant \naller de quelques semaines à plusieurs mois combinant actions de formation, périodes en \nentreprise et acquisition de technique de recherche emploi. À l’issue, bilan et suivi à 3 mois \net 6 mois) ;\n• 7 200 places supplémentaires dans les écoles de la deuxième chance en 2009 et 2010 \npour atteindre 12 000 places en 2010.\nÉcole de la deuxième chance : 5 156 demandes de création ont été enregistrées \npour 2009-2010  : 970 en 2009 et 4 180 en 2010 (le nombre de places existantes \nau 31 mai 2009 s’élevait à 4 737).\nLes résultats du CAF sont encore indisponibles.\nwww.nosemplois.gouv.fr\nPLAN JEUNES : plus de 200 000 jeunes \nrecrutés à ce jour \nRésultats de la politique de l’emploi\nPoint d’étape - Décembre 2009\n", "published_date": null, "section": "Dossiers"}