{"id": 5673, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21507.pdf", "author": null, "title": "DOSSIER DE PRESSE - L'essentiel du projet de loi relatif à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique", "text": "L’ESSENTIEL \nPROJET DE LOI RELATIF  \nÀ LA TRANSPARENCE,  \nÀ LA LUTTE CONTRE  \nLA CORRUPTION  \nET À LA MODERNISATION \nDE LA VIE ÉCONOMIQUE \nVendredi 30 septembre 2016 \n \n \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n2 \n \n \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n3 \nL’essentiel du projet de loi  \nCe jeudi 29 septembre à l’Assemblée nationale, les députés ont terminé l’examen \nen deuxième lecture du projet de loi relatif à la transparence, à la lutte contre la \ncorruption et à la modernisation de la vie économique. \nLe texte sera examiné en deuxième lecture en novembre par les sénateurs. \n \n \n«  Lors de la première lecture au sein de cette assemblée, je vous ai \ndit les objectifs de ce texte que je résume ainsi : une plus grande \ntransparence dans la vie publique et économique pour promouvoir \nla bonne finance et combattre la finance qui dévoie et corrompt. » \nMichel Sapin, 28/09/2016, Assemblée nationale \n \n \n« Au terme des premières lectures parlementaires, je crois pouvoir \ndire que l’Assemblée nationale et le Sénat ont des vues bien \ndifférentes sur les rôles respectifs du citoyen, de la société et de \nl’Etat. Pour ma part, je me suis toujours rangé depuis le début de \nmon action politique, et continuerai de rester, du côté de la lutte \ncontre la corruption et de la plus grande transparence au service de \nnos concitoyens et de notre développement économique. » \nMichel Sapin, 28/09/2016, Assemblée nationale \n \n \n« Au vu de la première lecture ici à l’Assemblée nationale et des \ntravaux en commission la semaine dernière, je crois pouvoir dire \nque le projet de loi que vous adopterez sera un texte au moins aussi \nambitieux que son aînée et marquera de manière décisive l’histoire \nde notre pays dans les domaines de la transparence et de la lutte \ncontre la corruption. » \nMichel Sapin, 28/09/2016, Assemblée nationale \n\nL’Essentiel du projet de loi Sapin 2 \n \n4 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n5 \n \n \n \n \n \n \n \nPARTIE I \nTransparence \n \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n6 \nUn répertoire numérique des représentants \nd’intérêt est créé \nLe projet de loi crée un répertoire public des représentants d’intérêts unique, commun \nau Gouvernement et au Parlement. Sont des autorités publiques susceptibles d’être \ncontactées par des représentants d’intérêts : les membres du Gouvernement, dont le \nPremier ministre, leurs collaborateurs, les parlementaires, les élus locaux et les hauts \nfonctionnaires de l’Etat et des collectivités territoriales. Pour pouvoir entrer en contact avec \nces personnes, tout représentant d’intérêts devra être inscrit sur le répertoire qui sera tenu \npar la Haute Autorité pour la Transparence de la Vie Publique (HATVP). Les représentants \nd’intérêts devront respecter un certain nombre d’obligations déontologiques (interdiction \nd’offrir des cadeaux d’une valeur significative, interdiction de communiquer des informations \ndélibérément erronées…). \nLes amendements 329 et 226 adoptés en séance élargissent et précisent la définition du \nreprésentant d’intérêts, qui est désormais la suivante : celui qui a pour activité principale ou \nrégulière d’influer sur la décision publique, notamment sur le contenu d’une loi ou d’un acte \nrèglementaire en entrant en communication avec l’une des autorités publiques mentionnées \ndans la loi. \n \n \n« Nous voulons couvrir suffisamment largement les situations, \npour ne pas donner des possibilités béantes à des lobbyistes de \ncontourner la réglementation que nous mettons en œuvre. Mais \nnous ne voulons pas instaurer des contraintes à l’activité de \nlobbyiste qui aboutiraient à des complexités contradictoires à des \nprincipes constitutionnels. »  \nMichel Sapin, 28/09/2016, Assemblée nationale \n \n \n \n \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n7 \nUn « reporting pays par pays » public pour \nrenforcer la lutte contre l’optimisation \nfiscale agressive \n \nL’article 45 bis sur la mise en œuvre du reporting financier pays par pays public a été \nadopté. \nLa création d'une obligation de reporting financier pour les multinationales (autrement appelé \n« reporting pays par pays »), dans la loi de finances pour 2016, a été un outil utile et puissant \npour lutter contre l’optimisation fiscale agressive des plus grandes multinationales en \npermettant aux administrations fiscales de mieux contrôler les pratiques de transfert de \nbénéfices et de base taxable vers des Etats à fiscalité privilégiée. L’article adopté consiste à \nrendre la publication de données sur l'activité des entreprises (nombre de salariés, chiffre \nd'affaire, impôts sur les bénéfices) accessible au grand public.  \nUne directive européenne est en préparation afin que les 28 Etats membres de l’Union \nEuropéenne se dotent d’un dispositif similaire. \n \n« On vise, dans ce projet de loi, les grandes entreprises ayant la \npossibilité d’avoir des pratiques d’optimisation. Ne fragilisons pas \nles entreprises qui constituent le tissu économique de la France. » \nSébastien Denaja, 29/09/2016, Assemblée nationale \n \n« On a jamais autant avancé : 6 milliards rentrent en plus dans \nles caisses de l’Etat [par rapport à 2011] au titre de la lutte contre \nla fraude fiscale.  Dans les éléments d’appréciation que nous ne \npouvons pas avoir, l’argument juridique et constitutionnel n’est \npas une argutie : la décision du Conseil constitutionnel dit \nclairement que les dispositions de l’échange automatique \nd’informations sont constitutionnelles parce qu’elles ne sont pas \nrendues \npubliques. \nLeur \npublicité \nles \nrendrait \ndonc \ninconstitutionnelles. Nous devons rester dans le champ de la \ndirective européenne : elle prévoit une publicité pays par pays \npour les pays de l’UE et les pays non-coopératifs. Pour les autres \npays, seul un seul chiffre serait rendu public. Notre objectif : \nl’efficacité. » \nMichel Sapin, 29/09/2016, Assemblée nationale \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n8 \n \n \nPARTIE II \nLutte contre la corruption \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n9 \nUne Agence française anticorruption est \ncréée \nLes articles 1, 2, 3, 4 et 5 traitant de l’organisation, des missions et du pouvoir de \nl’agence anticorruption ont été adoptés. \nLa loi crée une Agence française anticorruption, service placé sous l’autorité conjointe des \nministres de la Justice et des Finances. Elle sera dirigée par un magistrat expérimenté, \nnommé par décret du Président de la République pour une durée de six ans non \nrenouvelable. Celui-ci disposera d’une indépendance fonctionnelle à l’égard des deux \nministres. L’Agence sera chargée notamment d’élaborer la stratégie nationale anticorruption, \nd’émettre des recommandations aux administrations publiques et aux sociétés sur la mise en \nœuvre de procédures de prévention de la corruption, et de veiller au respect par les \nentreprises françaises de l’obligation générale de conformité anticorruption et des peines de \nmise en conformité ordonnées par les tribunaux. Les effectifs de l’agence compteront 70 \npersonnes environ et son budget annuel sera compris entre 10 et 15 millions d’euros. \n  \n \nLa poursuite de faits de corruption, \nnotamment à l’international, sera facilitée \n \nL’article 8 créant une obligation de prévention contre les risques de corruption pesant \nsur certaines sociétés a été adopté.  \nLa loi crée une obligation de vigilance applicable aux entreprises et établissements publics à \ncaractère industriel et commercial d’une certaine dimension (> 500 salariés et ayant un \nchiffre d’affaires > 100M d’€) afin qu’elles mettent en œuvre des procédures de détection et \nde prévention des faits de corruption ou de trafic d’influence (par exemple, un code de \nconduite ou un programme de formation du personnel). Cette obligation s’appliquera à \nenviron 1570 groupes, qui au total emploient 5,3 millions de salariés en France. L’Agence \nfrançaise anticorruption pourra vérifier sur pièce ou sur place que ces entreprises satisfont à \ncette obligation de vigilance. \n \nL’article 9 relatif à la mise en place d’une peine dite de mise en conformité a été \nadopté.  \nLe projet de loi crée une peine complémentaire dite de mise en conformité, applicable aux \npersonnes morales condamnée pour une atteinte à la probité, qui consiste en l’obligation de \nmettre en œuvre en leur sein des mesures de prévention et de détection des faits de \ncorruption et de trafic d’influence. Cette peine sera exécutée par la société sous le contrôle \nde l’Agence française anticorruption. \n\nL’Essentiel du projet de loi Sapin 2 \n \n10 \n \nL’article 10 visant à étendre la peine complémentaire de publicité des condamnations \nà toutes les infractions dites « d’atteinte à la probité » a été adopté.  \nLe projet de loi prévoit de rendre obligatoire le prononcé de la peine d’inéligibilité à toute \npersonne condamnée pour une atteinte à la probité (concussion, corruption, trafic \nd’influence, prise illégale d’intérêts, favoritisme, soustraction et détournement de bien public), \nsous réserve de la possibilité pour la juridiction de décider de ne pas la prononcer par une \ndécision spécialement motivée. Cette proposition est issue du rapport du groupe de travail \nprésidé par Jean-Louis Nadal, rendu en 2015 et intitulé « Renouer la confiance publique ». \n \nL’article 12 relatif aux entreprises françaises coupables d’actes de corruption sur un \nterritoire étranger a été adopté.  \nLe projet de loi supprime le monopole du parquet pour poursuivre les faits de corruption \nd’agent public étranger commis totalement à l’étranger. Les poursuites pourront donc être \nengagées dans ce cas à la suite d’un dépôt de plainte avec constitution de partie civile par \nune association comme Anticor ou Transparency International. De plus, le projet de loi crée \nl’infraction de trafic d’influence d’agent public étranger. Enfin, il étend le champ d’application \nde la loi pénale française en dehors du territoire national, ce qui permettra de poursuivre \npour des faits de corruption ou de trafic d’influence commis à l’étranger, d’une part, une \nsociété qui exerce tout ou partie de son activité économique sur le territoire français et, \nd’autre part, un étranger résidant habituellement en France.  \n  \n \nUne convention judiciaire d’intérêt public \nsera instaurée \nLe projet de loi instaure une convention judiciaire d’intérêt public qui pourra être proposée \npar le procureur de la République avant l’engagement des poursuites à une société mise en \ncause pour atteinte à la probité. Un juge contrôlera la légalité de cette convention lors d’une \naudience publique. Cette convention sera publiée sur le site internet de l’Agence française \nanticorruption et fera l’objet d’un communiqué de presse. \nDans ce cadre procédural, l’entreprise devra verser une amende au Trésor public dont le \nmontant est proportionné aux avantages tirés des manquements constatés dans la limite de \n30% de son chiffre d’affaires annuel. Elle devra également se soumettre, pour une durée \nmaximale de trois ans et sous le contrôle de l’Agence française anticorruption, à un \nprogramme de mise en conformité de ses procédures de prévention et de détection de la \ncorruption et du trafic d’influence. \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n11 \nLa France sera mieux armée pour lutter \ncontre les fonds vautours \nL’article 24 bis a été adopté : la France se dote ainsi d’un dispositif nouveau pour \nlutter contre les fonds vautours. \nL’article 24 bis crée un dispositif spécifique destiné à empêcher en France l’activité des \nfonds dits « vautours » ou « procéduriers ». Leur stratégie consiste à racheter à bas prix la \ndette d’Etats en grave difficulté économique ou en défaut de paiement, puis à refuser de \nparticiper à toute restructuration concertée avec les autres créanciers, voire à la rendre \nimpossible, afin d’exiger par voie judiciaire le paiement plein de la créance. Cette stratégie \ndu passager clandestin rend plus difficile la résolution ordonnée et coopérative des crises de \ndettes dans les pays en développement, nuit aux relations diplomatiques normales entre \nEtats et conduit souvent des entreprises françaises à se retrouver prises entre deux feux. En \ndonnant au juge les moyens juridiques de refuser les saisies de biens d’un Etat étranger sur \nle sol français lorsqu’il y a clairement un comportement de ce type, la France ouvre une voie \nnouvelle et envoie un signal fort sur la nécessité de lutter contre la mauvaise finance au \nniveau international.    \nCombiné à l’article 24, qui clarifie la protection conférée aux biens des États lorsqu’ils sont \nprotégés par des immunités diplomatiques, en ligne avec les conventions de Vienne sur les \nimmunités diplomatiques de 1961 et de New York de 2004 sur les immunités juridictionnelles \ndes États et de leurs biens, ce dispositif établit un équilibre entre ces objectifs et le respect \ndes principes constitutionnels comme le droit de propriété.  \n \nLes lanceurs d’alerte seront mieux \nprotégés \nLes articles 6 à 7 concernant la définition et la protection des lanceurs d’alerte, ainsi \nque les conditions de signalement et de révélation de de l’alerte ont été adoptés. \nLa définition du lanceur d’alerte a été élargie par la commission des lois. Elle \npermettra de couvrir les situations du type de celles d’Antoine Deltour. Le « canal » de \nrévélation a été prévu de manière, d’une part, à protéger le lanceur d’alerte contre les \nrisques de représailles et, d’autre part, à protéger les tiers de signalement erroné ou \nmensonger pouvant leur nuire. \nLe projet de loi crée un socle de droits communs à tous les lanceurs d’alerte, quel que soit le \nchamp de l’alerte. Ces nouvelles dispositions ne seront toutefois pas applicables lorsque les \nfaits en cause seront relatifs au secret de la défense nationale, au secret médical ou celui \napplicable entre un avocat et son client.  \n\nL’Essentiel du projet de loi Sapin 2 \n \n12 \nLes lanceurs d’alerte seront mieux protégés. En particulier, ils bénéficieront d’une \nirresponsabilité pénale en cas de divulgation, dans les conditions fixées par la loi, d’un secret \nlégalement protégé. \nLe projet de loi met également en place des dispositifs de recueil garantissant l’anonymat du \nlanceur d’alerte. Il interdit toute sanction, discrimination ou mesure défavorable prononcée à \nl’encontre d’un lanceur d’alerte. Le Défenseur des droits pourra prendre à sa charge les frais \nde procédure judiciaire engagés par le lanceur d’alerte pour faire valoir ses droits, ainsi \nqu’une aide financière lorsqu’il connaît de graves difficultés financières à cause de la \ndivulgation de l’information. \n \n« Le travail commun [sur l’élaboration de cette définition du lanceur \nd’alerte] qui a été fait en commission est exceptionnel et nous donne \nsatisfaction en tout point. […] Avec cette rédaction, tous les cas [de \nlanceurs d’alerte] que nous citons souvent les uns et les autres sont \ncouverts, en particulier celui de M. Deltour au Luxembourg. » \nMichel Sapin, 28/09/2016, Assemblée nationale \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n13 \n \n \n \n \nPARTIE III \nModernisation de la vie  \néconomique  \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n14 \n \n \n \nLa publicité pour les sites de trading sur \ninstruments risqués sera interdite \nLes députés ont adopté en séance publique les articles 28 et 28bis relatifs à \nl’interdiction de la publicité pour les sites de trading sur les instruments très \nspéculatifs et risqués. \nLe projet de loi prévoit d’interdire purement et simplement la publicité pour des plateformes \ninternet qui proposent des instruments financiers potentiellement très risqués pour les \nparticuliers. Depuis 2011, le nombre de réclamations auprès de l’Autorité des marchés \nfinanciers a été multiplié par 18. Plus de 90% des personnes qui s’adonnent à de tels paris \nperdent de l’argent, et parfois des sommes conséquentes. \nL’Autorité des marchés financiers sera responsable de la mise en œuvre de la mesure et \nl’Autorité de régulation des professionnels de la publicité veillera, dans le cadre de ses \nmissions, au bon respect de la mise en œuvre de cette interdiction par les régies \npublicitaires. \nLe projet de loi prévoit également d’interdire aux sites de trading en ligne de parrainer ou de \nsponsoriser des clubs de football français. \n \n \nMieux protéger les épargnants \nL’article 21 bis qui étend les pouvoirs du Haut Conseil de Stabilité Financière au \ndomaine des assurances a été adopté. \nL’article 21 bis vise à adapter les pouvoirs dont dispose le Haut Conseil de stabilité \nfinancière (HCSF) afin de lui permettre de remplir son mandat de « surveillance du système \nfinancier dans son ensemble, dans le but d’en préserver la stabilité et la capacité à assurer \nune contribution soutenable à la croissance économique ». L’article permet de prendre \ndifférentes mesures conservatoires transversales destinées à prévenir des risques \nreprésentant une menace grave pour le bon fonctionnement du marché et la situation \nfinancière des organismes d’assurance. Par exemple, le HCSF pourra suspendre, retarder \nou limiter les rachats.  La mesure, qui n’a évidemment pas vocation à être utilisée de \nmanière courante, doit permettre, dans des situations exceptionnelles de crise grave et \navérée, de renforcer la protection des assurés et éviter que les assurés les plus modestes et \nles moins connaisseurs ne soient pénalisés par rapport à d’autres, qui pourraient réaliser des \narbitrages plus rapides.  \n\nL’Essentiel du projet de loi Sapin 2 \n \n15 \nIl a été précisé que le Haut Conseil de Stabilité Financière devra tenir compte des intérêts \ndes assurés, des adhérents et des bénéficiaires des contrats d’assurance dans l’exercice \ndes nouveaux pouvoirs que lui confie la loi. \n \n« C’est un mécanisme de protection des petits épargnants avant tout, en \ncas d’épisode grave avéré, les victimes sont les plus petits qui ne sont \npas informés. » \nMichel Sapin, 29/09/2016, Assemblée nationale \n \n« La véritable innovation porte sur l’ampleur des acteurs auxquels les \nmesures peuvent être imposées, (…) la première protection pour les \nassurés c’est que leur assurance ne fasse pas faillite. »  \nRomain Colas, 29/09/2016, Assemblée nationale \n \n« Contrairement au secteur bancaire, il n’existe pas de régime de \nrésolution dans le secteur assuranciel, c’est une vraie fragilité. Il fallait \ny répondre. » \n Christophe Castaner, 29/09/2016, Assemblée nationale \n \n \nMobiliser \ndavantage \nl’épargne \ndes \nFrançais vers le financement d’entreprises \nsociales et solidaires \nLes députés ont adopté l’article 29 visant à mobiliser l’épargne des français vers les \nentreprises sociales et solidaires, à travers la création d’une option solidaire pour le \nlivret de développement durable (LDD).  \nLe projet de loi rebaptise le Livret de développement durable (LDD) en Livret de \ndéveloppement durable et solidaire. Les épargnants auront ainsi, chaque année, la \npossibilité d’affecter une partie de l’encours de leur LDD à une entité de l’économie sociale \net solidaire (ESS), c’est-à-dire à l’ensemble des associations, coopératives, mutuelles, \nfondations et sociétés commerciales ayant un impact social.  \n\nL’Essentiel du projet de loi Sapin 2 \n \n16 \nPermettre aux épargnants de changer \nd’assurance emprunteur \nLes députés ont adopté l’article 29 bis permettant le changement d’assurance \nemprunteur à tout moment de la vie du contrat de prêt immobilier. \nLes emprunteurs peuvent déjà, depuis 2014, changer d'assurance emprunteur durant \nl'année qui suit le prêt, en prenant une assurance aux garanties identiques ou supérieures (il \ns’agit d’une mesure votée dans la loi Consommation début 2014). Les députés de \nl’Assemblée nationale ont voté un article qui autorise le changement d'assurance à tout \nmoment durant la durée du prêt. Cela permettra à tout emprunteur de faire jouer la \nconcurrence et d'opter pour l'assurance la moins chère. \n \nSur la durée de validité du chèque \nLes députés ont voté contre l’article 25 visant à réduire la durée de validité du chèque \nde 1 an à 6 mois. L’amendement 195 voté en séance prévoit la remise d’un rapport sur \nles enjeux liés à la monnaie fiduciaire, dans un contexte de dématérialisation des \nmoyens de paiement. \n \n \nUn contrôle par l’assemblée générale des \nactionnaires de la rémunération des \ndirigeants d’entreprise  \n \nLe projet de loi va rendre contraignant le vote de l’assemblée générale des actionnaires sur \nla rémunération des dirigeants des sociétés cotées. Les salaires des dirigeants d’entreprises \npubliques dans lesquelles l’Etat est majoritaire ont été limités à 450 000 € annuels par le \ngouvernement actuel.  \n \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n17 \nFaire évoluer les régimes de retraite \ncollective supplémentaire au bénéfice des \népargnants et des entreprises \nLes députés ont adopté l’article 33 relatif à l’évolution des régimes de retraites \nsupplémentaires.  \nLe projet de loi prévoit de faire évoluer les régimes de retraite collective supplémentaire, en \ncréant une nouvelle forme d'organisme exerçant une activité de retraite professionnelle \nsupplémentaire. Si les épargnants vont pouvoir continuer d'investir dans les produits \nd'épargne retraite existants, les organismes de retraite pourront davantage investir dans le \nfinancement de l’économie et offrir ainsi aux épargnants des perspectives de rendement \nsupérieures. Environ 130 milliards d'€ d'encours en France sont concernés.  \n \nPermettre aux épargnants modestes de \ndébloquer leur Plan d’Epargne Retraite \nComplémentaire (PERP) \nLes députés ont voté l'article 33 bis qui va permettre d’autoriser, selon certaines \nconditions, le déblocage des PERP peu abondés, ce qui rendra un supplément de \npouvoir d’achat aux personnes en difficulté financière souhaitant récupérer les \nsommes versées sur leur PERP. \nLe PERP, dispositif d’assurance épargne retraite de long terme créé en 2003, est un \nplacement de longue durée. Assorti d’un régime fiscal favorable, il a pour objectif d’assurer à \nson souscripteur un revenu complémentaire au moment de son départ en retraite, ce qui \njustifie l’absence de la possibilité de sortie anticipée et la faculté de racheter le contrat Or, de \nnombreux PERP ont été souscrits par des personnes qui n’auraient pas dû souscrire un \nPERP, au regard de leur situation personnelle et de la composition de leur patrimoine et de \nleurs revenus : ils se sont contentés de modestes versements lors de la souscription de leur \nPERP (entre 1500 et 2000 euros), ensuite interrompus pendant plusieurs années.  \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n18 \nPermettre des négociations commerciales \nplus équilibrées au sein des filières \nagricoles \nLes députés ont adopté les articles 30 AC à 31 septies qui visent à apporter plus de \ntransparence dans le secteur agricole, et à rééquilibrer les relations commerciales.  \nLe projet de loi vise à mieux réguler les secteurs agricole et agroalimentaire en favorisant la \ntransparence sur l’ensemble de la chaîne de production pour aller vers une meilleure \nrépartition de la valeur ajoutée. En particulier, il interdit la revente des contrats de vente de \nlait pour éviter la « marchandisation » du secteur dans le contexte de sortie des quotas \neuropéens, et renforce les prérogatives de l’Observatoire de la formation des prix et des \nmarges, notamment en permettant à son Président de saisir le tribunal de commerce en cas \nde non-dépôt des comptes annuels des industriels et distributeurs du secteur. Il permet aussi \naux acteurs de disposer d'une meilleure visibilité sur leurs prix en favorisant la construction \nde relations commerciales plus durables à travers des négociations qui pourront désormais \ncouvrir une période allant jusqu’à trois ans, et en permettant une meilleure articulation entre \nles prix fixés dans les contrats agricoles et ceux des contrats commerciaux classiques de \nproduits alimentaires. Le projet de loi améliore enfin les capacités de contrôle en matière de \nfoncier agricole. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n19 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nL’Essentiel du projet de loi Sapin 2 \n \n20 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nRetrouvez l’intégralité des mesures de ce projet de loi dans l’espace web dédié : \neconomie.gouv.fr/transparence-lutte-contre-corruption-modernisation \n \n \nEt sur Twitter avec #Sapin2 et les comptes @_Bercy_ et @MichelSapin \n \n \nContact presse :  \nCabinet de Michel SAPIN \n01 53 18 41 13 sec.mef-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-09-30", "section": "Dossiers"}