{"id": 5554, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D3198A77-B5D5-435A-A74E-CBB963B1E559&filename=1252%20-%20DOSSIER%20DE%20PRESSE%20-%20CSF%20Industries%20des%20nouveaux%20syst%C3%A8mes%20%C3%A9nerg%C3%A9tiques.pdf", "author": null, "title": "1252 - Signature du contrat de filière Industries des nouveaux systèmes énergétiques, le 29 mai 2019", "text": " \n \n \n \nDOSSIER DE PRESSE \n \nSignature du contrat \nde filière  \n \nIndustries des nouveaux  \nsystèmes énergétiques \n2019 - 2021 \n \n \n29 mai 2019 \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n2 \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n3 \nSommaire  \nEditorial .................................................................................................................................. 4 \nChiffres clés du secteur ........................................................................................................ 5 \nLa filière des nouveaux systèmes énergétiques ....................................................................... 5 \nUn secteur en profonde mutation .............................................................................................. 5 \nUn secteur en très forte croissance .......................................................................................... 5 \nLe comité stratégique  de la filière industries des nouveaux systèmes énergétiques . 6 \nContexte .................................................................................................................................... 6 \nLes enjeux de la filière ............................................................................................................... 7 \nLes actions structurantes du contrat de la filière industries des nouveaux systèmes \nénergétiques ........................................................................................................................ 10 \nAxe 1. \nDévelopper une offre d’énergie décarbonée compétitive ........................................ 10 \nAction 1 : Accélérer le déploiement de l’éolien en mer pour permettre de délivrer son potentiel \nindustriel et d’innovation .......................................................................................................... 10 \nAction 2 : Rendre la méthanisation compétitive à l'horizon 2030, en créant simultanément une \noffre technologique et industrielle en France .......................................................................... 12 \nAction 3 : Dynamiser le déploiement des technologies matures et soutenir l’innovation des \ntechnologies d’avenir de production et de stockage d’hydrogène décarboné ........................ 14 \nAxe 2. \nDévelopper une industrie française de l’efficacité énergétique et des smart grids \npermettant l’auto-financement de la transition énergétique .................................................... 15 \nAction 4 : Massifier les rénovations, notamment des bâtiments publics, en s’appuyant sur les \ncontrats de performance énergétique ..................................................................................... 15 \nAction 5 : Accélérer les économies d'énergie dans l'industrie et améliorer ainsi sa compétitivité \nen mobilisant et adaptant les CEE et en fluidifiant la valorisation de chaleur fatale ............... 16 \nAction 6 : Standardiser et normaliser les échanges de données sur les réseaux pour accélérer \nle déploiement des services énergétiques en France et à l’export ......................................... 17 \nAxe 3. \nEngager une reconquête industrielle stratégique .................................................... 18 \nAction 7 : Faire émerger sur le marché international des batteries, d'ici 5 ans, une offre \nindustrielle compétitive implantée en France, avec l'appui de l'Europe .................................. 18 \nAction 8 : Faire émerger des champions industriels innovants en matière de solaire \nphotovoltaïque. ........................................................................................................................ 19 \nAxe 4. \nFédérer la filière pour mutualiser objectifs et dynamiques ...................................... 21 \nAction 9 : Accélérer la croissance des PME et ETI industrielles en renforçant leur accès aux \nmarchés et l'industrialisation des technologies innovantes ..................................................... 21 \nAction 10 : Anticiper les besoins en compétences et accompagner les parcours professionnels\n ................................................................................................................................................. 22 \nAction 11 : Développer l’activité à l’export des industriels français ......................................... 24 \nAction 12 : Organiser un suivi du contenu local et le diffuser progressivement ..................... 25 \nS  \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n4 \nEditorial \nLa Stratégie nationale bas carbone et la Programmation Pluriannuelle de l’Energie fixent le cadre \npour la France de la transition vers une économie décarbonée à l’horizon 2050. Cette échelle de \ntemps relativement courte, à peine plus d’une génération, implique des transformations \ntechnologiques mais aussi économiques et sociales très rapides. Le comité stratégique de filière \nIndustrie des nouveaux systèmes énergétiques se place aujourd’hui au premier rang de la \nmobilisation. \nTout d’abord, pour que la transition soit effective, elle doit contribuer à la compétitivité des \nentreprises et au pouvoir d’achat des Français. Compte tenu des investissements nécessaires \npour réaliser les innovations et offrir les nouvelles solutions décarbonées, les économies \nd’énergie sont le premier gisement à exploiter.  \nDe plus, la transition énergétique offre à l’évidence des opportunités de développement \néconomique et de réindustrialisation. Elle peut donc être à la fois créatrice d’emplois et facteur \nde renforcement de notre souveraineté, notamment énergétique et technologique. \nPour saisir ces opportunités, nous entendons focaliser nos efforts sur la décarbonation des \nusages, les nouvelles vagues technologiques et nos expertises connues et reconnues. Dans ce \ncadre, l’existence du comité de filière est précieuse car il permet une coordination des actions et \ndes moyens de l’ensemble des parties prenantes. Nous pouvons ambitionner une véritable \nréindustrialisation des territoires et un développement local compétitif et dynamique à l’export. \nLa France et l’Europe disposent d’atouts nombreux dans les nouvelles technologies de l’énergie : \ndes équipements et des instituts de recherche publics et privés de qualité, un tissu d’entreprises \nindustrielles de toutes tailles, PME, ETI et grands groupes. Nous avons particulièrement veillé à \nproposer des projets positionnés sur les technologies qui s’annoncent comme clés du \ndéveloppement économique futur, tout en s’ancrant de façon solide et concrète dans la réalité \ndes entreprises. \nAvec cette volonté d’allier pouvoir d’achat du consommateur d’une part et réindustrialisation du \npays d’autre part, le comité stratégique de filière Industries des nouveaux systèmes énergétiques \na organisé plus de 50 sessions de travail réunissant plus de 270 personnes qualifiées au cours \ndes derniers mois. Nous nous sommes attachés à mettre au regard de chaque volet de la \nprogrammation pluriannuelle de l’énergie, nos propositions d’action concrètes pour la rendre non \nseulement possible et efficace, mais surtout compétitive et riche en emplois. \nCe travail est la manifestation de la mobilisation de la filière au service de l’économie, de la société \net de l’environnement. Nous avons la conviction que la France dispose de toutes les forces \nd’innovation et de progrès nécessaires pour une transition créatrice d’emplois, compétitive, \naccessible et qui renforce notre souveraineté économique. Nous sommes fiers de porter cette \nvision de l’intérêt général. \nIsabelle Kocher, Présidente du Comité Stratégique de Filière \nDirectrice Générale d’Engie \n \nSylvie Jéhanno, Vice-Présidente du Comité Stratégique de Filière  \nPrésidente Directrice Générale de Dalkia \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n5 \n \nChiffres clés du secteur \nLa filière des nouveaux systèmes énergétiques \n \n15 000  \nentreprises \n \n23 Mds€  \nde chiffre d’affaires  \n \n150 000  \nemplois \n \n. \nUn secteur en profonde mutation \nPhotovoltaïque : - 80% de coûts depuis 2008 \n \nBatteries : - 70% de coûts depuis 2014 \n \nEolien : - 50% de coûts depuis 2010 \n \nBiogaz : +73% de sites de biométhane raccordés en 2018 \n \nUn secteur en très forte croissance \nSources : Navigant Research ; IEA, World Energy Outlook 2018 \n \nL’un des plus grands marchés mondiaux estimé à 2 500 Mds d’€ en \n2020 \n \nDemande mondiale d’énergie estimée à 25% de hausse d’ici 2040 \n \nDemande mondiale d’électricité estimée à 60% de hausse d’ici 2040 \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n6 \nLe comité stratégique  \nde la filière industries des \nnouveaux systèmes \nénergétiques \nContexte \nFace à l’urgence du réchauffement climatique, des engagements ambitieux ont été pris \npour limiter les émissions de gaz à effet de serre et décarboner l’économie.  \n \nL’Accord de Paris (2015) a marqué un tournant international en instaurant un cadre \ndurable et en définissant un objectif de limitation de la hausse des températures « bien \nen-deçà de 2°C ». \n \nL’Union Européenne s’en engagée à réduire d’ici 2030 ses émissions de gaz à effet de \nserre de 40 % par rapport à 1990.  \n \nLa France s’est fixée pour cap dans le Plan Climat d’atteindre la neutralité carbone en \n2050, une ambition renouvelée et explicitée actuellement dans la Stratégie nationale \nBas-carbone. \nPour atteindre ces objectifs mondiaux, nous devrons changer en profondeur les usages de \nl’énergie afin de réduire substantiellement la consommation énergétique et les émissions liées \naux énergies fossiles, sous toutes leurs formes. \nLa décarbonation de l’économie résultera à la fois des gains d’efficacité énergétique auxquels \ncontribueront tous les secteurs (bâtiment, transport, industrie…) et du basculement progressif \ndes usages utilisant aujourd’hui des énergies carbonées vers des énergies de plus en plus \ndécarbonées : électricité nucléaire et renouvelable (solaire PV, éolien terrestre et en mer, \nhydroélectricité…), biogaz, chaleur renouvelable. \nLe secteur de l’Energie connaît une transformation rapide et profonde au niveau mondial. Les \nusages sont aujourd’hui en pleine mutation et la révolution numérique offre des possibilités \ninédites en matière de production, de distribution et de consommation d’énergie. Dans le cadre \nde la lutte contre le dérèglement climatique, le développement des énergies renouvelables et de \nl’efficacité énergétique est une priorité pour de nombreux pays dans le monde. Des opportunités \nexistent pour les industriels qui, par leur capacité d’innovation, sauront être compétitifs et se \ndifférencier en industrialisant les prochaines innovations technologiques. L’enjeu est à la fois \ntechnologique et financier. La compétition mondiale est une course de vitesse et de volumes pour \npermettre l’émergence et le déploiement de solutions compétitives : les prix du photovoltaïque et \nde l’éolien ont respectivement baissé de 80% et 50% 10 ans, et jusqu’à 70% en 5 ans pour les \nbatteries. La maîtrise des technologies numériques est également essentielle pour les acteurs de \nla filière : elle offre des possibilités inédites en matière de production, de distribution et de \nconsommation d’énergie au travers des réseaux intelligents. \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n7 \nLa filière : quelle place des nouveaux systèmes énergétiques \nfrançais dans la compétition internationale ? \n \nLes enjeux de la filière \n \nDévelopper en France \n les Industries des Nouveaux Systèmes Energétiques  \npour mener une transition énergétique,  \nqui bénéficie au consommateur et  \ndéveloppe l’activité industrielle et l’emploi. \n \n \nLa transition écologique peut et doit être doublement positive, elle doit bénéficier au citoyen : elle \ndoit préserver le pouvoir d’achat des ménages et la compétitivité des entreprises et générer de \nl’activité industrielle dans les territoires.  \nCe sont deux objectifs atteignables si les différentes parties prenantes y travaillent de manière \ncoordonnée. Nous proposons qu’ils deviennent des objectifs prioritaires et inhérents au \ndéploiement de la Transition énergétique, qu’il est essentiel d’accélérer.  \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n8 \nUNE TRANSITION QUI BENEFICIE AUX CONSOMMATEURS… \nLes objectifs de lutte contre le réchauffement climatique tirent une demande de solutions \nnouvelles dont les coûts baissent fortement et rapidement. Ainsi le prix de l’électricité produite \npar certaines énergies renouvelables est devenu de plus en plus compétitif. Ces baisses de prix \nrendent ces technologies plus attractives et entraînent au niveau mondial une mutation profonde \net extrêmement rapide du monde de l’énergie et de son industrie. \nDeux défis sont donc essentiels à cet égard :  \n- \npermettre une baisse rapide des prix des nouvelles solutions  \n- \naccompagner efficacement le basculement vers les nouvelles solutions, qui même \nquand elles sont moins chères au quotidien peuvent représenter une dépense initiale \nd’acquisition. \nLa valorisation des gisements d’économies d’énergie est cruciale. Elle constitue une pierre \nangulaire de la transition énergétique car elle permet de compenser l’éventuel écart de coût \nd’acquisition ou d’utilisation des nouvelles technologies décarbonées. L’efficacité énergétique est \nun enjeu central à l’heure où l’on cherche à « connecter » à l’énergie 1 milliard de personnes \nsupplémentaires tout en réduisant la production de gaz à effet de serre et maintenant le pouvoir \nd’achat.  \n \nEn même temps, le numérique offre des possibilités inédites en matière de production, de \ndistribution et de consommation d’énergie.  \nLa transformation numérique permet de consommer moins et de consommer mieux. Elle ouvre \ndes champs nouveaux pour les usages de l’énergie : meilleure connaissance (capteurs, \ncompteurs communicant) et meilleur pilotage des usages (programmation des consommations). \nElle contribue à améliorer la conduite et la conception des réseaux énergétiques qu’ils soient \nd’électricité, de gaz ou de chaleur et permet d’envisager de tirer parti de leur couplage efficace. \nC’est un levier essentiel pour que ces réseaux continuent à offrir aux consommateurs un \napprovisionnement en énergie sécurisé, durable à un coût compétitif. Au niveau mondial, cette \névolution entraine une évolution des modèles économiques, de la gouvernance des systèmes \nénergétiques avec une décentralisation et contribue fortement à l’évolution des industries des \nnouveaux systèmes énergétiques. \n \n… QUI DEVELOPPE L’INDUSTRIE ET L’EMPLOI DANS \nLES TERRITOIRES \nLe retour d’expérience montre que le seul soutien de la demande représente un coût collectif \nimportant et ne permet pas d’ancrer en France l’activité industrielle stratégique de production des \nnouvelles technologies. Or cette transition rebat en profondeur les activités industrielles \nnotamment dans l’énergie ou le transport.  \nIl est donc essentiel de mettre au cœur de notre conception et conduite de la transition écologique \nles enjeux industriels qui lui sont liés. La transition peut être une opportunité de réindustrialiser la \nFrance. À l’inverse, si cet enjeu n’est pas pris en compte, elle peut constituer une menace \nd’accroissement de notre dépendance technologique et industrielle.  \n \nL’enjeu consiste à introduire une véritable rupture par rapport à la tendance passée, notamment \nen saisissant les opportunités sur les nouvelles vagues technologiques, les filières émergentes \ncomme la méthanisation, l’éolien en mer, l’hydrogène ou la chaleur renouvelable et en \nconsolidant les segments plus matures (photovoltaïque, éolien terrestre, batteries). La France \ndispose d’atouts : des grands groupes de l’énergie et des équipements, des instituts de recherche \npublics et privés de qualité et un tissu d’entreprises industrielles de toutes tailles.  Mais son \nécosystème d’ETI est encore sous-développé et doit être renforcé. Depuis 10 ans, la France n’a \ndonné naissance qu’à 1 200 nouvelles ETI tous secteurs économiques confondus, alors que ces \ndernières jouent pourtant un véritable rôle de locomotive.  \nFace à une telle exigence, l’ambition du Comité stratégique de filière des « Industries des \nnouveaux systèmes énergétiques » est de constituer le pendant industriel de la PPE pour faire \nde la transition énergétique un levier de réindustrialisation. \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n9 \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n10 \nLes actions structurantes du \ncontrat de la filière industries \ndes nouveaux systèmes \nénergétiques \nLes actions structurantes s’articulent autour de 4 axes  \n \nUne transition qui bénéficie aux consommateurs … \n \nAxe 1 – Développer une offre d’énergie décarbonée compétitive  \nAxe 2 – Une industrie des économies d’énergie dynamique pour financer la \ntransition énergétique  \n…et qui développe l’industrie et l’emploi dans les territoires \n \nAxe 3 – Choisir l’opportunité de la réindustrialisation plutôt que la \ndépendance technologique \nAxe 4 – Fédérer la filière autour d’objectifs et de dynamiques  \n \nAxe 1. Développer \nune \noffre \nd’énergie \ndécarbonée compétitive \nAction 1 : Accélérer le déploiement de l’éolien en mer pour \npermettre de délivrer son potentiel industriel et d’innovation \nEnjeux \nBien que la France dispose du second potentiel européen, l’éolien marin n’est pas encore \ndéployé sur ses côtes alors que la filière « éolien posé » s’est industrialisée en France et en \nEurope, au point de devenir compétitif.  \nAfin de développer la production d’énergie renouvelable à prix compétitif, ce projet vise à \ntransformer cet important potentiel industriel en une réalité pérenne à travers plusieurs \nleviers : une visibilité sur des volumes et une réduction des durées d’instruction contribuant \nà la poursuite de la réduction des coûts articulée avec le développement du tissu industriel, \nengagement de la filière française. \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n11 \nObjectifs \nObjectif à 10 ans : 15 000 emplois sont créés dans la filière éolien en mer entre 2019 et \n2029 sur la base d’un marché domestique (posé et flottant) supposé d’au moins 1 GW /an, \npermettant à l’éolien flottant d’atteindre la compétitivité de l’éolien posé d’ici la fin de la \nprochaine décennie. \nObjectif à 2 ans : renforcement des emplois de la filière à la suite des premières décisions \nd’investissement des parcs éoliens en mer posés.    \nPoints clés et principaux engagements de l’Etat et de la filière \nLa filière s’engage à : \n \nPartager une feuille de route d’innovation commune, construite en lien avec le CSF \nIndustrie de la Mer (S2 2019) et s’impliquer dans des projets de recherche et \ndéveloppement, incluant les sujets d’environnement et de planification de l’espace \nmaritime (S1 2019) \n \nDémontrer la compétitivité de l’éolien offshore posé dès 2019 et améliorer la \ncompétitivité de l’éolien flottant en contrepartie de volumes nécessaires pour lancer \net industrialiser la filière (Appels d’offres lancé sous condition de prix, 2020)  \n \nL’État s’engage à :  \n \nSoutenir le développement et donner une ambition à long terme propice à \nl’investissement industriel de cette filière d’avenir. \n \nMettre en place un cadre favorable pour tester de nouvelles technologies et réaliser \ndes expérimentations sur un site pilote (2020) \n \nTravailler sur l’économie des données en déterminant, notamment les données \nenvironnementales sur le milieu marin disponibles et diffusables entre Etat et acteurs \nde la filière, mettre en place leur échange (S1 2020) \n \nChiffres clés : \nAujourd’hui :  \n100% : nous avons, en France, des industriels positionnés sur 100% la chaîne de valeur \nd’un parc d'éoliennes en mer \nDemain : \n15 000 emplois sont créés dans la filière éolien en mer entre 2019 et 2029 sur la base \nd’un marché domestique (posé et flottant) supposé d’au moins 1 GW /an \nLe saviez-vous ?  \nChaque éolienne en mer de dernière génération alimente 18 000 personnes en électricité. \n \n \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n12 \nAction 2 : Rendre la méthanisation compétitive à l'horizon 2030, \nen créant simultanément une offre technologique et industrielle \nen France \nEnjeux \nEnergie renouvelable pilotable, massivement stockable et multi-usages, le biogaz représente \nun complément intéressant aux énergies renouvelables électriques pour un mix décarboné, \noptimisé, flexible et sécurisé. Le biométhane fournit également un carburant vert \nparticulièrement adapté à la mobilité lourde (bus, véhicules utilitaires, camions, etc.) et \nmaritime ainsi qu’une ressource clé pour l’industrie. Enfin, créatrice d’emplois et de revenus \ndans les territoires, la méthanisation participe au dynamisme économique des zones rurales \net du monde agricole tout en catalysant les pratiques agroécologiques au sein des \nexploitations. Ce projet s’inscrit dans la double volonté de développer une filière compétitive \ntout en développant une offre technologique et industrielle française.  \nObjectifs \nObjectif à 10 ans : En 2030, 10 % de la consommation de gaz est d’origine renouvelable \n(loi de transition énergétique).  En 2030, la filière biogaz, co-construite avec le monde \nagricole, est devenue compétitive, se développe avec une juste valorisation des externalités \npositives et est devenue un complément de revenus courant des agriculteurs. \nObjectif à 2 ans : L’industrialisation est enclenchée (premiers labels octroyés, premiers \nretours d’expérience du plan d’industrialisation), les outils de financement sont opérationnels \net ont déjà soutenu une centaine de projets, l’État étudie une valorisation objective et \ndistribuée des externalités positives. \nPoints clés et principaux engagements de l’Etat et de la filière \nLa filière s’engage à : \n \nElaborer et mettre en œuvre un plan d’action structurant en faveur de la baisse des \ncoûts de production. Ce plan regroupera près d’une vingtaine d’axes de travail \nregroupés en quatre programmes majeurs : (i) baisse des CAPEX, (ii) optimisation \ndes OPEX, (iii) augmentation des performances et (iv) réduction du coût de \nfinancement. La mise en place d’un observatoire des prix sera par ailleurs étudiée.  \n \nFaciliter le financement des projets en créant et abondant des outils de financement \nau service de la filière : i) fonds de garantie pour les projets dit « territoriaux » \npermettant de contre-garantir un fonds de crédit junior, ii) fonds d’investissement \ndédié au gaz renouvelable et iii) enveloppes remboursables pour les frais de \ndéveloppement, sur le modèle de l’AMI Hauts de France annoncé en février 2019 \nL’État s’engage à : \n \nConsacrer des thématiques dans les programmes de soutien à l'innovation dédiées \naux cultures intermédiaires et à l'augmentation de la compétitivité du biogaz, \nnotamment via la digitalisation et la science des données (à partir de 2019). \n \nSur la base des travaux de la filière visant à objectiver les externalités positives, l'Etat \nétudie des solutions de valorisation de ces dernières (2020-2021).  \n \nChiffres clés :  \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n13 \nAujourd’hui :  \n \n3 à 7 créations d'emplois directs non délocalisables par unité de méthanisation \n(rien que pour l'exploitation) \n \n12 externalités positives clés dont 3 agroécologiques \n \n3 plateformes industrielles collaboratives dédiées à la méthanisation \n \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n14 \nAction 3 : Dynamiser le déploiement des technologies matures \net soutenir l’innovation des technologies d’avenir de production \net de stockage d’hydrogène décarboné \nEnjeux \nL'hydrogène est un domaine où la compétition internationale est encore ouverte et où la \nfilière française a des atouts importants (rôle des grands groupes, ETI et PME dynamiques \net reconnues, R&D performante) pour prendre une place parmi les leaders. Cet objectif de \ncompétitivité est un enjeu majeur pour répondre aux nombreux marchés que l'hydrogène \nadressera dans les 20 prochaines années. Le projet vise à améliorer la compétitivité de la \nfilière industrielle de l’hydrogène décarboné, pour l'ensemble des usages, par la \nmassification de la demande des consommateurs actuels d’hydrogène (cimenterie, \nalimentaire, engrais, pétrochimie, électronique…). \nObjectifs \nObjectif à 10 ans : 30% de l’hydrogène produit est bas carbone en 2030. \nObjectif à 2 ans : montage des premiers consortiums en lien avec les industriels \nconsommateurs et producteurs d’hydrogène.  \nPoints clés et principaux engagements de l’Etat et de la filière \nLa filière s’engage à : \n \nTravailler étroitement avec les acteurs de l’aval (chimie, agroalimentaire, agriculture, \nconstruction, transports, etc.) pour favoriser une massification de la demande et \npermettre ainsi une diminution des prix de l’hydrogène bas carbone.  \nL’État s’engage à : \n \nÉtudier et mettre en place les meilleures conditions pour garantir, à terme, la \ncompétitivité économique et environnementale de ces solutions hydrogène en \ndéfinissant un cadre juridique et de soutien adapté à un déploiement industriel de \nl’hydrogène par les consortiums créés, en particulier en matière de traçabilité. \n \nChiffres clés :  \nAujourd’hui :  \n \n1Mt de tonnes d’hydrogène carboné utilisées par l’industrie en France en 2018 \nDemain :  \n \n100 000 tonnes d’hydrogène bas carbone (soit 1Mt CO2 évitées), c’est l’objectif à \nl’horizon 2023  \n \n40 000 emplois potentiels et 8,5 milliards d’euros de chiffre d’affaires à l’horizon \n2030 (source : McKinsey, 2018) \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n15 \nAxe 2. Développer une industrie française de \nl’efficacité énergétique et des smart grids \npermettant \nl’auto-financement \nde \nla \ntransition énergétique \nAction 4 : Massifier les rénovations, notamment des bâtiments \npublics, en s’appuyant sur les contrats de performance \nénergétique \nEnjeux \nLa chaleur représente 42% de la consommation finale d’énergie (741 TWh en 2016). Le \nsecteur résidentiel tertiaire y contribue pour 65% et représente donc un levier majeur pour \nréaliser des économies d’énergie.  \nPour mobiliser des financements privés sur des projets des rénovations, les projets doivent \navoir une taille critique (amortissement des coûts juridique et technique). La filière et les \npouvoirs publics coordonnent leurs efforts pour organiser cette massification sur les \nbâtiments publics.  \nObjectifs \nObjectifs 10 ans : 90 millions de m² rénovés, 4 Md€ d’investissements auto-financés, 5,3 \nTWh d’économie d’énergie générés.     \nObjectifs à 2 ans : la dynamique de rénovation des bâtiments des collectivités territoriales \nest enclenchée. \nCoût pour l'Etat : 2 M€ / an \nImpact made in France : + 60 M€ par an d'autofinancement (grâce aux économies \nd'énergie), + 720 emplois par an \nPoints clés et principaux engagements de l’Etat et de la filière \nLa filière s’engage à : \n \n \nConsolider les outils de formation aux métiers de l’efficacité énergétique (via \nlabellisation du type RGE des artisans de 3 nouveaux métiers de l’efficacité \nénergétique) et en contribuant à la mise en place d’outils de formation continue  \nL’État s’engage à : \n \nLancer des appels à projets opérés par l’ADEME en lien avec la Caisse des Dépôts \net Consignations permettant de regrouper des opérations sur bâtiments publics \nsemblables. Le digital permettra d’identifier et faciliter ce regroupement. Les projets \ngroupés bénéficieront d’innovations autour des contrats de performance énergétique \n(clausier standardisé, bonification CEE, etc.), de nouvelles formes de commande \npublique (contrat multi maîtres d’ouvrage, etc.) et de traitements comptables \nadaptés. \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n16 \nAction 5 : Accélérer les économies d'énergie dans l'industrie et \naméliorer ainsi sa compétitivité en mobilisant et adaptant les \nCEE et en fluidifiant la valorisation de chaleur fatale \nEnjeux \nL’enjeu pour la filière française est donc double : d’une part faire de l’efficacité énergétique \nun levier de compétitivité et de performance environnementale au service des industriels \nfrançais, en la faisant pénétrer au cœur des procédés ; d’autre part permettre aux industries \nde faire système entre elles et avec leur territoire grâce à des synergies profitables à tous. \nLe projet mobilise deux leviers : la mobilisation plus fluide et à plus grande échelle des \ncertificats d’économie d’énergie en articulation avec le fonds chaleur et la valorisation des \néchanges de chaleur fatale entre sites. \nObjectifs \n7 filières technologiques ciblées, à fort potentiel de développement national notamment les \ngroupes froids à absorption, le solaire thermique, les pompes à chaleur ou encore les outils \nnumériques d’efficacité énergétique. \nObjectifs 10 ans : 50% du gisement total aura été valorisé, soit 40 TWh (tout le gisement \nde la 4ème période de CEE et 30% du gisement de chaleur fatale). \nObjectifs 2 ans : 10% du gisement d’efficacité énergétique dans l’industrie en voie d’être \nvalorisé, soit 8 TWh (2 TWh économies d’énergie et 6 TWh de chaleur fatale \nCoût pour l'Etat : 300 k€ / an \nImpact made in France : + 300 M€ par an d'investissement privé, + 3750 emplois par an \nPoints clés et principaux engagements de l’Etat et de la filière \nLa filière s’engage à : \n \nRenforcer la mobilisation d’experts pour l’élaboration de fiches standardisées et \naccélérer le rythme de production d’opération de CEE spécifiques  \n \nDévelopper une cartographie volontaire sur les gisements de chaleur et de froid. \n \nL’État s’engage à : \n \nUn renforcement de l’équipe d’instruction des CEE qui soit dédié aux opérations \nindustrielles et une priorisation cadencée, raisonnable et partagée avec les obligés \nCEE, pour établir de nouvelles fiches CEE standardisées. \n \nFaciliter la mobilisation d’outils d’accompagnement (fonds chaleur, CEE spécifiques, \netc.) adaptés à chaque technologie de valorisation d’énergie fatale. Aujourd’hui les \naides du fonds chaleur permettent de valoriser certaines opérations d’échange de \nchaleur fatale, elles ne s’appliquent cependant pas à toutes les situations, et les CEE \npourraient, dans certains cas, s’additionner au fonds chaleur ou prendre le relai.  \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n17 \nAction 6 : Standardiser et normaliser les échanges de données \nsur les réseaux pour accélérer le déploiement des services \nénergétiques en France et à l’export  \nEnjeux \nLe numérique est essentiel dans la maîtrise de la consommation d’énergie, permettant des \ngains de 20% à 25% sur certains sites industriels ou tertiaires.  \n \nOr les applications numériques de gestion des réseaux et des usages sont pour la plupart \nconçues et développées dans une logique « propriétaire » notamment concernant la \nstructuration et le formatage des données ainsi que leurs échanges avec d’autres \napplications ou plateformes tierces. L’enjeu est ici de dé-siloter ces applications issues des \nfilières d’intégration par l’adoption de règles communes pour les échanges de données. Il \ns’agit de compléter les plateformes existantes et à venir par des blocs fonctions et protocoles \nde communication standardisés permettant des échanges interopérables et cybersécurisés. \nObjectifs \nObjectif à 10 ans : à 2030, les retombées commerciales envisagées pour la filière et les \nterritoires sont multiples : plus de visibilité pour accéder aux appels d'offres internationaux, \namélioration de la compétitivité économique et qualitative des offres d’applications \nnumériques de la filière, déploiement plus massif des projets territoriaux, accélération du \ndéploiement des offres de services publics et privés aux Collectivités et aux usagers. \nA 2 ans : Les bases du socle sont posées.   \nPoints clés et principaux engagements de l’Etat et de la filière \nEn lien avec la filière, l’Etat s’engage à accompagner le développement des briques \ntechnologiques, soit en s’appuyant sur des appels à projets existants, soit par la publication \nd’un appel à projet dédié. Outre la pertinence des cas d’usage et la faisabilité technique, une \nforte exigence sera portée sur la constitution des consortiums et de leur gouvernance pour \ngarantir l’implication d’acteurs aux compétences et approches complémentaires parmi les \nindustriels de la gestion d’énergie et du numérique, pôles de compétitivité « smartgrid », \nfournisseurs d’énergie, gestionnaires de réseaux, compétences académiques, collectivités \nterritoriales… \n \nChaque projet prévoira les modalités de l’intégration de la ou des briques technologiques \ndéveloppées au socle numérique afin que les développements bénéficient à l’ensemble de \nla filière. \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n18 \nAxe 3. Engager une reconquête industrielle \nstratégique \nAction 7 : Faire émerger sur le marché international des \nbatteries, d'ici 5 ans, une offre industrielle compétitive implantée \nen France, avec l'appui de l'Europe \nEnjeux \nLa très forte hausse des énergies renouvelables intermittentes (photovoltaïque, éolien) et le \ndéploiement à grand échelle du véhicule électrique se traduisent par l’importance stratégique \ncroissante du stockage et un développement significatif du marché mondial des batteries \ndont les prix ont très fortement baissé. Ce projet consiste à accompagner l’émergence d’un \ntissu industriel autour d’une industrie française et européenne des batteries. \nObjectifs \nViser à ce que d’ici 5 ans, 5 à 7 entreprises deviennent des acteurs reconnus sur le plan \ninternational avec des positions commerciales fortes et une implantation industrielle en \nFrance dans chacun des domaines clés de la batterie suivants :  \n \nConception et fabrication de collecteurs, de polymères actifs ou de structure, de \ncéramiques, d’électrolytes, de l’électronique de contrôle, de cellules et packs \nbatterie, de machines spéciales pour la réalisation de cellules et modules,  \n \nPrestataires de services indépendants spécialisés (par exemple dans les tests de \nperformances et de conformités vis-à-vis de normes),  \n \nRecycleurs \nPoints clés et principaux engagements de l’Etat et de la filière \nLa filière s’engage à : \n \nProposer des projets de R&D visant à accompagner l’émergence d’acteurs reconnus \nsur le plan mondial avec des positions commerciales fortes et une implantation \nindustrielle en France (S2 2019) dans les secteurs cibles (cf. les objectifs à 5 ans). \n \nL’État s’engage à : \n \nAssurer les conditions de développement d’une industrie respectueuse des \ncontraintes environnementales et sociales \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n19 \nAction 8 : Faire émerger des champions industriels innovants en \nmatière de solaire photovoltaïque. \nEnjeux \nLe solaire est la technologie de production d’électricité la plus installée dans le monde et \ndont les perspectives de développement sont les plus élevées. \nLe projet vise au développement d’une filière industrielle française et européenne du solaire \nphotovoltaïque. Il s’agit d’un enjeu stratégique pour l’Europe face au risque de dépendance \nindustrielle qui se profile à moyen terme si la désindustrialisation observée ces 8 dernières \nannées se poursuit. Plusieurs leviers peuvent être actionnés : mettre en place un cadre \nincitatif à l’industrialisation à grande échelle, maintenir un lien fort entre recherche et industrie \nou encore renforcer le lien entre industriels français et développeurs de projet. \nObjectifs \nObjectif à 10 ans : Avoir la maitrise technologique et industrielle du solaire photovoltaïque \net disposer de champions industriels trans-nationaux sur les grandes étapes de la chaine \nindustrielle : lingots/wafers, cellules, assemblage modules, etc. \nObjectif à 2 ans :  \nDes projets d’industrialisation européens se constituent sur certains segments stratégiques \npour l’Europe et la France. \nUn cadre européen et national incitatif aux investissements industriels sur le Solaire PV est \nen place \nPoints clés et principaux engagements de l’Etat et de la filière \nLa filière s’engage notamment à : \n \nSe mobiliser pour lancer une Alliance Industrielle Européenne pour le Solaire PV, co-\nconstruisant un plan d’action européen pour faire émerger des champions industriels \ntransnationaux  \n \nDévelopper des produits respectueux de l'environnement, du climat et des \nressources naturelles dans une logique de compétitivité, d'exportabilité et de ré-\nindustrialisation des territoires \n \nPour ce faire, l’État s’engage notamment à : \n \nCréer un contexte réglementaire et industriel propice au développement de l’industrie \ndu Solaire PV \n \nAssurer les conditions de développement d'une industrie respectueuse des \ncontraintes environnementales et sociales \n \n \n \n \n \nChiffres clés :  \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n20 \n \n+100 GW / an de solaire PV installés dans le monde en 2017 et 2018 (source IEA) \n \nEn 2018, 0 fabricant européen de panneaux solaires dans le top 10 mondial : 9/10 \nsont asiatiques.  \n \nUne filière amenée à devenir la filière renouvelable dominante en France avec 35-\n45 GW prévus à fin 2028 \n \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n21 \nAxe 4. Fédérer \nla \nfilière \npour \nmutualiser \nobjectifs et dynamiques  \nAction 9 : Accélérer la croissance des PME et ETI industrielles \nen renforçant leur accès aux marchés et l'industrialisation des \ntechnologies innovantes \nEnjeux \nL’augmentation de la valeur ajoutée française et la création d’emplois pérennes passent par \nle développement du tissu industriel de PME-ETI. Le projet du CSF vise à développer les \nconditions pour accélérer le développement des ETI – PME industrielles de la filière au \ntravers de deux priorités : \n \nRenforcer leur accès aux marchés nationaux et export publics et privés \n \nRenforcer le transfert de technologies matures innovantes et leur industrialisation par \nles PME-ETI de la filière française.  \nNotamment 20 PME industrielles de la filière seront accompagnées dans leur projet de \ncroissance via un accélérateur PME BPI France financé par l’ADEME. \nObjectifs \nObjectif à 10 ans : Avoir une entreprise industrielle forte dans chacun des segments jugés \nstratégiques pour la France \nObjectif à 2 ans :  \n \nPermettre à 20-30 PME industrielles stratégiques de la filière d’augmenter leur CA \nExport et leurs effectifs de 20% au travers de l’Accélérateur BPI France - ADEME. \n \nDisposer de manière fiable et pérenne d’une connaissance et d’un suivi de la filière \n(valeur ajoutée globale et française par segment, emplois, balance commerciale, \navantages comparatifs). \nPoints clés et principaux engagements de l’Etat et de la filière \nLes grands groupes s’engagent à : \n \nDonner de la visibilité aux PME-ETI-Start up de la filière sur leurs marchés, appels à \nprojets, appels à compétences nationaux et internationaux afin de leur permettre d’y \ncandidater  \n \nFaire du Forum National des Eco-industries l'évènement Business de la filière \n(rencontres d'affaires BtoB entre grands donneurs d'ordres publics et privés / PME / \nETI / Start up)  \nPour ce faire, l’État et la filière s’engagent à : \n \nMettre en place un accélérateur BPI France ciblé sur 20-30 PME industrielles \nstratégiques/à potentiel financé par l’ADEME et s’impliquer dans son déploiement, \nnotamment dans les événements structurés autour des enjeux Achats, Innovation, \nExport. \n \nFaciliter l'accès des PME-ETI industrielles à un état de l'art des technologies-clés et \nruptures  \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n22 \nAction \n10 : \nAnticiper les \nbesoins \nen \ncompétences \net \naccompagner les parcours professionnels \nEnjeux \nLes enjeux d’emploi et de compétences sont clés pour réussir la transition écologique, \ndévelopper une filière industrielle d’excellence, pourvoyeuse d’emplois sur l’ensemble du \nterritoire national et compétitive y compris au niveau international. \nDes besoins en emplois peinent aujourd’hui à être pourvus (notamment les métiers de \ntechniciens), de nouveaux besoins en compétences émergent (en lien notamment avec le \ndigital et complexité de plus en plus grande des projets à mener).  \nC’est pour apporter des analyses et propositions concrètes à l’ensemble des parties \nprenantes que la filière se mobilise : entreprises de différentes tailles et leurs salariés, \nbranches professionnelles (input pour les travaux des observatoires), pouvoirs publics et \nbien sûr institutionnels de l’emploi, sans oublier les territoires qui sont au cœur du dispositif. \nLes travaux menés permettront de donner de la visibilité sur les principaux métiers et les \ncompétences recherchés, d’adapter l’offre de formation initiale aux besoins, de regarder les \nparcours professionnels possibles (y compris les reconversions), d’aider les territoires dans \nleurs travaux dont les contrats de transition écologique. \nObjectifs \nObjectif à 10 ans : L’offre de formation initiale et continue est adaptée aux besoins des \nentreprises, les passerelles professionnelles entre les différents métiers sont identifiées et \nfluides. \nObjectif à 2 ans : les besoins en compétences de la filière sont connus, des \nexpérimentations ont été menées sur les territoires associant plusieurs branches \nprofessionnelles afin d’adapter des cursus aux besoins des entreprises \nPoints clés et principaux engagements de l’Etat et de la filière \nLa filière s’engage à : \n \nRéduire les tensions sur les 10 métiers qui recrutent le plus en travaillant sur la \nformation initiale et continue de ces métiers ainsi que leur promotion \n \nPour ce faire, l’État s’engage à : \n \nAccompagner les travaux menés au niveau national, en particulier sur la valorisation \ndes besoins et l’évolution de l’offre de formation et soutenir les travaux et \nexpérimentations menés sur les territoires, en lien avec les Régions. \n \n \n \n \n \nChiffres clés :  \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n23 \nLe saviez-vous ? Nous recherchons des : \n- \nIngénieur d'études \n- \nChargé d'études / Chargé d'affaires / Chargé de conduite \n- \nCoordonnateur de chantier / Chef de projet / Développeur \n- \nRéférent énergie / Performance Energy manager \n- \nTechnicien d'exploitation / Technicien de maintenance / Technicien \nélectricien / Technicien travaux / Installateur / Technicien en génie climatique \n- \nInformaticien / Sécurité informatique / Cybersécurité/ Data scientist \n- \nCommercial \n- \nJuriste \n \n \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n24 \nAction 11 : Développer l’activité à l’export des industriels \nfrançais \nEnjeux \nLa demande mondiale d’énergie devrait connaître une augmentation de 25% d’ici à 2040, \ntandis que la demande mondiale d’électricité devrait progresser de 60% à cet horizon avec \nune capacité de production d’électricité estimée à 12 466GW (IEA, World Energy Outlook \n2018, New Policies Scenario). \nLa part des EnR dans le mix énergétique devrait passer de 25% aujourd’hui à 40% en 2040 \n(IEA, World Energy Outlook 2018, New Policies Scenario). Un déploiement à très grande \néchelle des réseaux électriques intelligents (« smart grids ») offrirait des économies de l’ordre \nde 80 milliards de dollars annuels sur la période 2016-2040, soit 5% des coûts annuels de \nproduction d’électricité (« Numérisation de l’Energie », étude de l’IEA, 2017). \nTous les chiffres attestent de l’importante croissance du marché des nouveaux systèmes \nénergétiques. La compétition internationale est exacerbée. Le projet s’articule autour d’une \ncoopération accrue entre les acteurs privés et une évolution des soutiens publics.  \nLa « chasse en meute » au sein de la filière devra être effective, en favorisant les \ngroupements entre PME et grands groupes d’une part et entre développeurs, investisseurs \net constructeurs d’autre part. Un renforcement pourra être mis en œuvre et des actions \nseront menées pour mieux faire connaître les dispositifs de soutien à l’export aux PME. \nObjectifs \nObjectif à 10 ans : augmenter de 50% le CA à l’export des entreprises de la filière \nObjectif à 2 ans : le CA à l’export de la filière française a augmenté de 15% \nPoints clés et principaux engagements de l’Etat et de la filière \nPour ce faire, la filière s’engage à : \n \nSigner une charte pour s’engager à consulter les fournisseurs de produits et services \nfrançais en s’assurant de son déploiement et sa mise en œuvre dans la durée (dès \n2019).  \n \nRenforcer les collaborations entre PME et grands groupes dans les pays prioritaires \npar la création de clubs à l’export ou de VIE partagés hébergés par des grands \ncomptes (dès 2019). \nL’État s’engage à : \n \nAdapter les dispositifs de soutien à l’export aux caractéristiques spécifiques des \néquipements et projets. \n \nMobiliser les services économiques des ambassades pour contribuer aux études de \nbenchmark mises en place par la filière (S1 2019)  \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n25 \nAction 12 : Organiser un suivi du contenu local et le diffuser \nprogressivement \nEnjeux \nSuivre et renforcer le contenu local des projets d’ENR : le coût pour les consommateurs \net la collectivité, ainsi que le contenu industriel français des projets sont des enjeux majeurs \nindissociables. En tant que filière, ces enjeux sont importants ; ils sont primordiaux pour nos \nconcitoyens : contribuables et actifs. C’est pourquoi le contrat de filière prévoit la mise en \nplace d’un suivi du contenu local des grands projets d’ENR à partir de 2020 et d’une \nmobilisation filière et de l’Etat pour son augmentation, avec un objectif conjugué de \ncompétitivité de l’offre nationale.  \nObjectifs \nObjectif à 10 ans : augmenter de 20 points le contenu local de l’ensemble des nouveaux \nprojets de la filière par rapport à la mesure 2020. \nObjectif à 2 ans : augmenter de 5 points le contenu local de l’ensemble des nouveaux \nprojets de la filière par rapport à la mesure 2020. \nPoints clés et principaux engagements de l’Etat et de la filière \nPour ce faire, l’État et la filière s’engagent à : \n \nCo-construire et déployer un indicateur de contenu local des projets d’énergie \nrenouvelable (inspiré de l’exemple britannique) adapté à chaque type d’ENR – 2019 \n \nSuivre l’évolution du contenu local et se mobiliser pour atteindre l’objectif  \n \nL’État s’engage à :  \nDans les appels d'offres lancés par l'Etat pour développer les énergies renouvelables, étudier \nla mise en place de critères ou de restrictions fondées sur l'origine de tout ou partie des \ntravaux, fournitures ou services composant les offres proposées, en tenant compte des \nrègles communautaires et des accords internationaux conclus par l'Union Européenne avec \ndes pays tiers \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE INDUSTRIES DES NOUVEAUX SYSTEMES ENERGETIQUES \n \n26 \n \n \n \n \n\n \n \n \nDynamique \nTitre du projet \nPilote et contributeurs \nObjectifs à 2 ans \nAutre CSF \nDÉVELOPPER UNE OFFRE D’ÉNERGIE DÉCARBONÉE COMPÉTITIVE \n \n \nAccélérer le déploiement de l’éolien en mer pour \npermettre de délivrer son potentiel industriel et \nd’innovation \nPilotage : Engie \nAutres participants : SER, FEE, ADEME, Neopolia, France \nEnergies Marines, RTE, Cluster Maritime Français, GE \nRenewables, Siemens Gamesa, Eiffage Metal, Ideol, Naval \nEnergies, PPI, SBM Offshore, EDF Renouvelables, Engie, Eolfi, \nQuadran Energies Marines, Total, WPD Offshore, Valemo, \nMprime \n \nRenforcement des emplois de la filière à la suite des \npremières décisions d’investissement des parcs éoliens \nen mer posés.    \nArticulation \navec \nle \nCSF \nIndustries de la Mer \n \nRendre la méthanisation compétitive à l'horizon \n2030, en créant simultanément une offre \ntechnologique et industrielle en France \nPilotage : Engie \nAutres participants : AAMF, AFG, Biogaz Vallée, Club Biogaz, \nENGIE, FNSEA, FGR, GRDF, GRTgaz, InVivo, SER, pôles de \ncompétitivité (IAR, Derbi, Tenerrdis), TEREGA, Dalkia \n \nL’industrialisation est enclenchée ; \n \nDes nouveaux outils de financement au service de la \nfilière sont opérationnels et ont déjà soutenu une \ncentaine de projets ; \n \nL’État étudie une valorisation objective et distribuée des \nexternalités positives. \nArticulation \navec \nle \nCSF \nIndustrie du déchet, et le CSF \nIndustrie de l’Eau \n \nDynamiser le déploiement des technologies \nmatures et soutenir l’innovation des technologies \nd’avenir de production et de stockage \nd’hydrogène décarboné \nPilotage : AFHYPAC \nAutres participants : Air Liquide, CEA, EDF, Engie, Enedis, \nGRDF, GRTgaz, RTE, Storengy, Terega, Total, Vinci, \nCollectivités territoriales, Pôles de compétitivité \n \nMontage des premiers consortiums en lien avec les \nconsommateurs d’hydrogène  \n \nArticulation \navec \nles \nCSF \nIndustries de la construction, \nMines \net \nMatériaux, \nagroalimentaire, Chimie, et les \nCSF du transport \n \nChaleur renouvelable et de récupération \nParticipants : Engie, Dalkia, FEDENE \n \nLe MTES a lancé un groupe sur le sujet. Les \nconclusions enrichiront le contrat.  \n \nDÉVELOPPER UNE INDUSTRIE FRANÇAISE DE L’EFFICACITÉ ÉNERGÉTIQUE ET DES SMART GRIDS PERMETTANT L’AUTO-FINANCEMENT DE LA TRANSITION \nÉNERGÉTIQUE \n \n \nMassifier les rénovations, notamment des \nbâtiments publics, en s'appuyant sur les contrats \nde performance énergétique \nPilotage : Dalkia \nAutres participants : ENGIE, EDF, FEDENE, Pôles de \ncompétitivité, ADEME, Caisse des Dépôts et Consignations, \nDGE, DGEC, FNCCR, AODE, Ministère de la Cohésion des \nTerritoires \n \nA 5 ans, 5 nouveaux outils de rénovation massive sont \nprêts à être déployés. \nArticulation \navec \nle \nCSF \nIndustries de la Construction  \n \n \nAccélérer les économies d'énergie dans \nl'industrie et améliorer ainsi sa compétitivité en \nmobilisant et adaptant les CEE et en fluidifiant la \nvalorisation de chaleur fatale \nPilotage : Dalkia \nAutres participants : ENGIE, ATEE, FEDENE, Alliance Allice, \nEDF, Enertime, DGE, DGEC, ADEME \n \n \nLes opérations sont lancées afin de valoriser 10% du \ngisement d’efficacité énergétique dans l’industrie soit 8 \nTWh \n \n \n \nStandardiser et normaliser les échanges de \ndonnées sur les réseaux pour accélérer le \ndéploiement des services énergétiques en \nFrance et à l’export \nPilotage : Schneider Electric \nAutres participants : pôles de compétitivité « smartgrid », \nindustriels de la gestion d’énergie et du numérique, fournisseurs \nd’énergie, \ngestionnaires \nde \nréseaux, \ncompétences \nacadémiques, 2 à 3 collectivités territoriales pour expérimenter \net tester les développements \n \nDésilotage progressif pour accélérer l’optimisation \nglobale des systèmes de production d’énergie,  \n \nDéveloppement plus massif à l’export grâce au principe \ndes démonstrateurs nationaux \n \nPlus de connectivité et d’interopérabilité pour accroitre \nl’influence des industriels français au niveau mondial \n \nEmergence de nouveaux modèles économiques \n \n\n \n \n \n \nPeser sur le développement des normes \nprésentant des enjeux industriels forts pour la \nfilière \nPilotage : EDF, Engie, Total, Gimelec \n \n \n \n \nUNE RECONQUETE INDUSTRIELLE STRATEGIQUE \n \n \nFaire émerger des champions industriels \ninnovants en matière de solaire photovoltaïque \nPilotage : EDF \nAutres participants : CEA, PhotoWatt, Armor, Total, Engie, \nRecom-Solar, Dualsun, Systovi, Voltec Solar, Araymond, \nCyleone, SER, ADEME, DGEC, DGE \n \nAvoir mis en place un cadre européen et national \npermettant les investissements industriels sur le \nterritoire national. \n \nDes projets d’industrialisation européens se constituent \nsur certains segments stratégiques pour l’Europe et la \nFrance  \n \n \n \nFaire émerger sur le marché international des \nbatteries, d'ici 5 ans, une offre industrielle \ncompétitive implantée en France, avec l'appui de \nl'Europe \nPilotage : TOTAL/SAFT ; sous-groupes de travail : BLUE \nSOLUTIONS/SAFT et SERMA / ARKEMA \nAutres participants : EDF, Forsee Power, RTE, ADI, Nouvelle \nAquitaine, Région Bretagne, CEA Liten \n \nÀ 5 ans, 5 à 7 entreprises deviennent des acteurs \nreconnus sur le plan international avec des positions \ncommerciales fortes et une implantation industrielle en \nFrance dans chacun des domaines clés de la batterie.. \nArticulation avec le CSF Mines \net \nMatériaux \net \nle \nCSF \nAutomobile \nFEDERER LA FILIERE POUR MUTUALISER OBJECTIFS ET DYNAMIQUES \n \nAnticiper les nouvelles vagues technologiques, \nélaborer les business cases et mobiliser les \nacteurs privés et publics pour leur mise en \nœuvre \nPilotage : Comité stratégique de filière \nAutres participants : Industriels de l’ensemble de la filière à \ntravers les groupes de travail thématiques, l’ensemble des pôles \nde compétitivité regroupés au sein de Smart Energy French \ncluster, ANCRE, CEA, CNRS, IFPEN, Ministère de la \nRecherche, SGPI, ADEME, DGE, DGEC \n \nLa filière : dispose d’une roadmap technologique \npartagée et consensuelle recherche-industrie, a \nidentifié les sujets de recherche prioritaires.  \n \nLes programmes Horizon Europe intègrent les priorités \nde la filière.  \n \nL’augmentation du financement de la recherche est \nenclenchée \n \n \n \nAccélérer la croissance des PME et ETI \nindustrielles en renforçant leur accès aux \nmarchés et l'industrialisation des technologies \ninnovantes \nPilotage : EDF \nAutres participants : DGE, PEXE, ADEME, Engie, Total, \nSchneider, CEA, SNEF, UFE, SER, Smart Energy French \nCluster, S2E2, CapEnergies, Tenerrdis, Pole Mer Méditerranée, \nBPI France, CCI France, CCI Business, France Clusters, \nBusiness France, Régions \n \nPermettre à 20-30 PME industrielles stratégiques de la \nfilière d’augmenter leur CA Export et leurs effectifs de \n20% au travers de l’Accélérateur BPI France - ADEME. \n \nDisposer de manière fiable et pérenne d’une \nconnaissance et d’un suivi de la filière (valeur ajoutée \nglobale et française par segment, emplois, balance \ncommerciale, avantages comparatifs). \n \n \n \nDévelopper l'activité à l'export des industriels \nfrançais \nPilotage : Blue Solutions \nAutres participants : Engie, EDF, Total, Schneider-Electric, \nSER, Think Smart Grid, DG Trésor, DGE, DGEC, MAE, AFD, \nBusiness France \n \nÀ 2 ans, le chiffre d’affaire à l’export de la filière \nfrançaise a augmenté de 15%. \n \n \nAnticiper les besoins en compétences et \naccompagner les parcours professionnels \n \nPilotage : UFE \nAutres participants : EDF Renouvelables, Engie Green, Dalkia, \nCofely, Schneider, Ademe, CNAM, PEXE, UIMM, CGT, CFE-\nCGCCFDT, FO, DGEFP, MNTES, Pole Emploi, Éducation \nNationale et enseignement supérieur. Sont également associées \ntoutes les fédérations partenaires de l’Edec filière électrique \n(FFIE, FIEEC, Ignes, Gimelec, Think smart Grids, Serce, \nIndustries Méditerranée, UFE) \n \nÀ 2 ans, les besoins en compétences de la filière sont \nconnus, des expérimentations ont été menées sur les \nterritoires \nassociant \nplusieurs \nbranches \nprofessionnelles afin d’adapter des cursus aux besoins \ndes entreprises. \n \n \nOrganiser un suivi du contenu local et le diffuser \nprogressivement \nPilotage : Comité stratégique de filière \nAutres participants : État \n \nDéployer sur un nombre croissant des projets ENR un \nsuivi du contenu local adapté avec un focus particulier \nsur les plus gros projets \n \nL’évolution sera suivie dans l’objectif d’une croissance \nglobale de 5 points \n \n\n \n \n \n \n \n\n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2019-06-03", "section": "Dossiers"}