{"id": 5590, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7A5BFBA4-352D-4165-94D7-EF90C4A85B96&filename=DP_CSF_AGRO_20181116.pdf", "author": null, "title": "848 - Signature du contrat de filière agroalimentaire", "text": " \n \n \n \n \nDOSSIER DE PRESSE \n \nSignature du contrat  \nde filière agroalimentaire \n \n \n16 novembre 2018 \n \n \n\nSIGNATURE DU CONTRAT DE FILIÈRE AGROALIMENTAIRE \n \n2 \n \n \n\nSIGNATURE DU CONTRAT DE FILIÈRE AGROALIMENTAIRE \n \n3 \nSommaire  \n \nEditorial de Richard Girardot .............................................................................................. 4 \nUn contrat de filière ambitieux pour répondre  aux attentes des consommateurs .............................. 4 \nChiffres clés du secteur ...................................................................................................... 5 \nL’industrie agroalimentaire (Source : Agreste, résultats 2015) : ......................................................... 5 \nLe comité stratégique de la filière agroalimentaire ........................................................... 6 \nContexte .............................................................................................................................................. 6 \nLa filière agroalimentaire ..................................................................................................................... 6 \nLes enjeux de la filière agroalimentaire ............................................................................................... 6 \nLes actions structurantes du contrat de la filière agroalimentaire .................................. 7 \nAction 1 : Numériser l’information produit pour gagner en compétitivité et en qualité, et pour \nredonner confiance au consommateur ................................................................................................ 7 \nAction 2 : Protéines du futur, pour faire de la France un leader mondial des nouvelles sources \nprotéiques ............................................................................................................................................ 8 \nAction 3 : Valoriser la richesse de nos banques de ferments, le savoir-faire de nos \nentreprises et de nos structures de recherche .................................................................................... 9 \nAction 4 : Compétences et recrutement, mise en place d’un projet d’expérimentation \nterritoriale intersectorielle en faveur de l’emploi ................................................................................ 10 \nLes autres actions du contrat de filière ............................................................................ 11 \nAction 1 : Accompagner le changement d’échelle des PME avec la mise en place d’un \naccélérateur dédié au secteur agroalimentaire ................................................................................. 11 \nAction 2 : Accélérer le déploiement de la RSE dans la filière agroalimentaire ................................. 12 \nAction 3 : Une Task force à l’international pour aider les entreprises agroalimentaires à \ns’internationaliser davantage, en mutualisant sur l’image France .................................................... 13 \n \n \n \n\nSIGNATURE DU CONTRAT DE FILIÈRE AGROALIMENTAIRE \n \n4 \nEditorial de Richard Girardot \nUn contrat de filière ambitieux pour répondre  \naux attentes des consommateurs \n \nLes entreprises agroalimentaires sont présentes dans le quotidien des \nconsommateurs. Leurs savoir-faire et leurs produits sont reconnus \ndans le monde entier et sont une force de la France, tant pour le \ntourisme que pour les exportations. \nAlors que les attentes des consommateurs en France, en Europe et \ndans le monde évoluent très vite, nos entreprises doivent innover, se \nmoderniser, se renforcer pour répondre à ces nouvelles aspirations et \nfaire face à la concurrence internationale. Il en va de l’avenir de nos \nentreprises \net \nde \nnos \ncollaborateurs \net \nde \nl’intérêt \ndes \nconsommateurs. En effet, les défis à relever sont nombreux : défi \ndigital, défi démographique, défi international.  \nJe suis fier de piloter le comité stratégique de la filière alimentaire. Ce \nprogramme multi-acteurs met à contribution toutes les bonnes \nvolontés pour atteindre une alimentation plus sûre, plus saine, plus \nvariée, plus durable et plus exportable. Et ce au bénéfice de notre \npays et de nos entreprises de toute taille, de tout métier, de toute \nrégion et de nos concitoyens. \nLa filière alimentaire ne pourra se moderniser, investir et innover en \nFrance qu’à la condition de recréer de la valeur. Pour ce faire, il convient \nde mettre fin à la guerre des prix, destructrice de valeur depuis de trop \nnombreuses années. Au-delà, les freins qui brident la compétitivité de \nnos entreprises (sur-réglementation, fiscalité), particulièrement dans notre \nenvironnement européen, doivent être levés. \nL’ambition du CSFA doit permettre de renforcer la capacité \nd’innovation des entreprises, au moyen d’actions concrètes et \nstructurantes, cohérentes avec les conclusions des États Généraux \nde l’Alimentation (EGA) et en lien avec les territoires. Elle devra \npermettre aux entreprises de toujours mieux répondre aux attentes \ndes consommateurs, portant désormais à la fois sur les enjeux \nsanitaires et économiques, mais également sur les aspects \nenvironnementaux et sociaux.  \nA cet égard, l’attractivité des métiers et le développement des \ncompétences constituent des enjeux prioritaires pour les entreprises \net les salariés des industries alimentaires. Désormais, la performance \nsociale de nos entreprises apparaît une composante majeure de leur \nperformance économique. \nL’année 2018 est particulièrement importante pour le secteur agro-\nalimentaire. Citons la mise en œuvre des conclusions des EGA, des \nplans de filière, de la loi EGALIM, du volet agricole du Grand Plan \nd’Investissement ou la tenue du SIAL en octobre à Paris. Elle marque \négalement le lancement de ce nouveau contrat de la filière alimentaire \nencore plus ambitieux et collectif que le précédent. \n\nSIGNATURE DU CONTRAT DE FILIÈRE AGROALIMENTAIRE \n \n5 \nChiffres clés du secteur1 \nL’industrie agroalimentaire (Source : Agreste, résultats 2015) :  \n \n18 365  \nentreprises \n \n98% \nde PME \n \n170,6 Mds€  \nde chiffre d’affaires dont  \n22% à l’export \n \n386 412  \nsalariés en ETP \n \n \n1er secteur industriel  \nou 20% du CA  \ndes industries manufacturières. \n \n Solde commercial des IAA en 2017 \n7,7 Mds€ \n (source : Douanes SSP/Février 2018) \n \nDes leaders mondiaux  \ndans le domaine des produits laitiers  \net de la fabrication de boissons \n \nL’industrie agroalimentaire  \ntransforme  \n70 %  \nde l’agriculture française \n \n80 %  \ndes produits alimentaires  \nconsommés en France  \nsont fabriqués localement. \n                                                           \n1 Davantage de données : Panorama des IAA, édition 2018 (ministère de l’Agriculture) : http://agriculture.gouv.fr/iaa-chiffres-et-\nindicateurs-cles  \n\nSIGNATURE DU CONTRAT DE FILIÈRE AGROALIMENTAIRE \n \n6 \nLe comité stratégique \nde la filière agroalimentaire \nContexte \nDans la suite de la nouvelle impulsion donnée au Conseil national de l’industrie (CNI) par le \nGouvernement le 20 novembre 2017, le comité exécutif du CNI a arrêté le 26 février 2018 \nune nouvelle liste de 10 Comités stratégiques de filière (CSF), dont le CSF alimentaire \nprésidé par Richard Girardot. Conformément à l’orientation donnée par le CNI, la filière a \nélaboré un plan d’actions portant sur un nombre limité de projets structurants à forts \nenjeux, et propose à l’Etat sous la forme d’un contrat de filière un ensemble \nd’engagements réciproques visant à accompagner leur réalisation. \nLa filière agroalimentaire \nPremier secteur industriel en France, les industries agroalimentaires sont constituées à \n98% de PME. Les industries de la viande et du lait emploient 40% des effectifs du secteur. \nLes industries des boissons et des produits laitiers dans lesquels figurent des champions \ninternationaux, tirent la balance commerciale du secteur. Porté par des perspectives de \nconsommation au niveau mondial en croissance et de nouvelles attentes des \nconsommateurs, le secteur doit tirer parti de ces opportunités. \nLes enjeux de la filière agroalimentaire \nAlors que 80% des denrées alimentaires consommées en France, y sont également \nproduites, on observe depuis une dizaine d’années une augmentation des importations y \ncompris pour des produits alimentaires de qualité courante avec en parallèle un \nralentissement des exportations en décalage avec les potentialités du secteur. \nEn effet, l’industrie agroalimentaire française connaît  une période de recul et de difficultés. \nLa valeur ajoutée a baissé de près de 15 % en 10 ans (contre une croissance de 14 % \ndans le reste de la zone euro), sous l’effet conjugué de la pression sur les prix exercée par \nla grande distribution, de la hausse des coûts des matières premières agricoles, d’une \nimage détériorée auprès des consommateurs français et des contreperformances à \nl’exportation, alors que les produits français bénéficient d’une excellente image du point de \nvue des importateurs des autres pays. \nLe contrat stratégique de filière par des actions structurantes qui concernent des marchés \ntrès prometteurs mais aussi de transparence sur les denrées alimentaires doit lui permettre \nd’inverser la tendance et de repartir à la conquête de ses consommateurs et de ses \nmarchés externes. \n \n \n \n\nSIGNATURE DU CONTRAT DE FILIÈRE AGROALIMENTAIRE \n \n7 \nLes actions structurantes \ndu contrat de la filière \nagroalimentaire \nAction 1 : Numériser l’information produit \npour gagner en compétitivité et en qualité, \net pour redonner confiance au consommateur \nEnjeux \nLes Etats généraux de l’alimentation qui se sont tenus en 2017, ont confirmé la forte \nattente des consommateurs sur le contenu des aliments et leur process de fabrication de la \n« fourche à la fourchette ». Les outils numériques proposent ainsi de formidables \nopportunités pour y répondre.  \nObjectifs \nLe projet Num-Alim qui associe les différents maillons de la filière agroalimentaire, dont \nl’achèvement est prévu d’ici 2020, sera décomposé en 3 actions :  \n− Établir des cartes d’identité numérique des aliments et les rassembler au sein d’un \ncatalogue numérique unique \n− Créer la plateforme française des aliments, permettant de valoriser les données pour \nles consommateurs, les industriels de l’agroalimentaire et la recherche scientifique \n− Définir la stratégie pour améliorer la traçabilité des aliments sur l’ensemble de la \nchaîne alimentaire grâce aux outils numériques et automatisés. \nPoints clés et principaux engagements de l’Etat et de la filière \nL’État a présélectionné le projet Num-Alim dans le cadre de l’AAP du PIA 3 « structuration \ndes filières».  \nLa Filière s’engage à mettre en place un fonds institutionnel collectif permettant de \ncofinancer avec l’État, la création et le déploiement des outils de la transition numérique. \n \n \n©adiruch na chiangmai / Stock.Adobe.com \n \n\nSIGNATURE DU CONTRAT DE FILIÈRE AGROALIMENTAIRE \n \n8 \nAction 2 : Protéines du futur, pour faire \nde la France un leader mondial des nouvelles \nsources protéiques  \nEnjeux \nDifférentes études prévoient plus de 8,4 milliards d’habitants à l’horizon 2030 avec une \ndemande en protéines qui devrait croître de 40%. L’augmentation de la production de \nproduits carnés ne suffira pas et des sources complémentaires sont à développer.  \nLa France dispose de nombreux atouts avec un gisement de protéines végétales important \nen quantité et qualité : blé, oléagineux, protéagineux mais aussi des potentialités de \nproduction de nouvelles sources de protéines telles que les micro-algues, les insectes et \nles protéines issues des biotechnologies. Leur utilisation en alimentation humaine ou \nanimale nécessite cependant que soient levés différents verrous nutritionnels, sensoriels, \ntechnologiques et sociologiques. \nObjectifs \nLes objectifs de cette démarche pilotée par Protéines France, entité rassemblant les \nentreprises du secteur sont de :  \n− Servir les intérêts de toute la chaîne de valeur en développant et mettant au point de \nnouveaux outils, méthodologies et pratiques ; \n− Promouvoir la compétitivité internationale française et la capacité d'innovation dans les \ndomaines scientifiques, technologiques et des applications ; \n− Accélérer le développement et l’industrialisation des entreprises et start-up du \nsecteur ; \n− Anticiper ces mutations pour leur introduction sur le marché. \nPoints clés et principaux engagements de l’Etat et de la filière \nUn premier projet de R&D visera à qualifier de manière précise et fiable la qualité \nnutritionnelle d’un large panel de protéines en fonction des applications et des marchés \nvisés.  \nL’Etat s’engage à lancer en 2018 un appel à projets « Agriculture et agroalimentaire de \ndemain » financé par le Programme des investissements d’avenir, auxquels les projets de \nR&D peuvent naturellement candidater. \nLa filière s’engage à co-financer les actions dans le cadre des procédures établies par le \nProgramme des investissements d’avenir \n \n©Pascal Xicluna/agriculture.gouv.fr \n \n \n\nSIGNATURE DU CONTRAT DE FILIÈRE AGROALIMENTAIRE \n \n9 \nAction 3 : Valoriser la richesse de nos banques \nde ferments, le savoir-faire de nos entreprises \net de nos structures de recherche \nEnjeux \nLa longue histoire des aliments et boissons fermentés sur le territoire Français a vu \némerger de fortes compétences dans de multiples filières : panification, fromages et \nproduits laitiers fermentés, charcuterie, vin, bière, spiritueux, etc… ainsi que dans ses \norganismes de recherche. Ces compétences et savoir-faire s’accompagnent souvent chez \nles acteurs d’une propriété intellectuelle importante, de la possession de collections de \nsouche propres, et de savoir-faire industriels spécifiques mais insuffisamment valorisés. \nObjectifs \nAlors que d’autres pays investissent massivement et de manière collaborative dans le \ndomaine des microorganismes, de la bio-production et de la fermentation (Danemark, USA, \nJapon, Corée, Chine…), il n’existe pas à ce jour en France de démarche collective \nstructurante dans celui-ci. C’est cet objectif que se fixe le projet Ferments (et produits \nfermentés) du Futur. \nPoints clés et principaux engagements de l’Etat et de la filière \nIl est envisagé de mettre en place en 2019 une plateforme de recherche à la pointe de la \ntechnologie pour le support de projets partagés de R&D et de projets pré-compétitifs \nautofinancés, ainsi qu’une activité d’accueil et de soutien pour accélérer le développement \ndes jeunes entreprises. \nL’Etat s’engage à mettre à disposition les dispositifs de financements dans le cadre des \nprocédures établies par le Programme des investissements d’avenir.  \nLa Filière s’engage à co-financer les actions. \n \n \n©Ruslan Gilmanshin - stock.adobe.com \n \n \n \n\nSIGNATURE DU CONTRAT DE FILIÈRE AGROALIMENTAIRE \n \n10 \nAction 4 : Compétences et recrutement, \nmise en place d’un projet d’expérimentation \nterritoriale intersectorielle en faveur de l’emploi \nEnjeux \nSi le secteur compte près de 430 000 salariés en France, 34 % des recrutements sont \nconsidérés comme difficiles et 17 000 emplois par an ne sont pas pourvus. Les \ncompétences recherchées par les entreprises concernent pour plus de la moitié des \nentreprises, des compétences en hygiène, sécurité et connaissance des caractéristiques \nproduits, polyvalence production/ maintenance/ qualité, compétences techniques et \nopérationnelles ainsi que des techniques comportementales de savoir-être.   \nObjectifs \nANIA et Coop de France, avec l’appui d’OPCALIM mettent en place un projet commun et \nstructurant avec l’ensemble des secteurs industriels en faveur de l’emploi dans les \nterritoires. S’appuyant sur l’expérimentation intersectorielle en cours menée par les \nIndustries alimentaires et la Métallurgie dans deux bassins d’emploi de la région des Hauts \nde France il pourra être ensuite élargi aux autres secteurs industriels dans 3 autres régions \nBretagne, Grand Est, Auvergne-Rhône-Alpes.  \nPoints clés et principaux engagements de l’Etat et de la filière \nLe projet est soutenu par l’État dans le cadre du PIC (Plan Investissement Compétences) \net s’inscrit dans les actions déjà en cours dans la région des Hauts de France par le \nsecteur alimentaire (OPCALIM) : construction de parcours vers l’emploi. \n \n \n \n \n \n \n \n \nCrédit photo : Xavier Remongin/agriculture.gouv.fr \n \n©Xavier Remongin/agriculture.gouv.fr \n \n \n\nSIGNATURE DU CONTRAT DE FILIÈRE AGROALIMENTAIRE \n \n11 \nLes autres actions du contrat de \nfilière \n \nAction 1 : Accompagner le changement d’échelle des PME avec la \nmise en place d’un accélérateur dédié au secteur agroalimentaire \nEnjeux \nL’accompagnement à la modernisation et la performance opérationnelle de PME à fort \npotentiel est nécessaire pour conquérir des parts de marché aussi bien au niveau national \nqu’international. Cela passe par une réflexion sur leur stratégie, les possibilités d’ouverture \ndu capital, l’internationalisation, le recrutement et le maintien des talents et la réflexion sur \nla transmission d’entreprise. \nObjectifs \nL’accélérateur PME est une offre sur mesure au service des PME pour leur permettre de \ndevenir les ETI de demain. Suite à la mise en œuvre des États généraux de l’alimentation \net des plans de filière, BPI France et le Ministère de l’agriculture ont souhaité mettre en \nplace \n« \nun \naccélérateur \nPME \n» \ndédié \nà \nl’agroalimentaire. \nCe \nprogramme \nd’accompagnement complet et personnalisé sur 24 mois est destiné à répondre aux \nbesoins d’entreprises dynamiques et ambitieuses.  \n \n \n \n\nSIGNATURE DU CONTRAT DE FILIÈRE AGROALIMENTAIRE \n \n12 \nAction 2 : Accélérer le déploiement de la RSE dans la filière \nagroalimentaire  \nEnjeux \nLa filière agroalimentaire doit répondre à des demandes sociétales et environnementales \nde plus en plus exigeantes de la part des consommateurs. Ainsi, pour répondre aux \nattentes des consommateurs, les entreprises sont amenées à développer des démarches \nde transparence, d’évolution des modes de production et d’éthique avec ses parties \nprenantes dans les territoires. Ces leviers constituent des axes de compétitivité, de \ndifférenciation, de création de valeur, mais aussi de résilience sur le marché. C’est l’objet \nde la démarche RSE (Responsabilité Sociétale des Entreprises) qui regroupe l’ensemble \ndes pratiques mises en place par les entreprises dans le but de respecter les principes du \ndéveloppement durable, c’est-à-dire être économiquement viable, avoir un impact positif \nsur la société mais aussi mieux respecter l’environnement.  \nObjectifs \nObjectif 1 : Développer l’auto-évaluation RSE des entreprises via la plateforme d’auto-\névaluation RSE Valorise qui permet d’unifier les demandes RSE croissantes des clients (la \ndistribution, la restauration) par un questionnaire unique. Elle permet une simplification des \ndémarches grâce à un partage d’informations pour les entreprises auprès de leurs clients. \nObjectif 2 : Lever les freins à la mise en place de démarches RSE en valorisant les \ndémarches existantes \nObjectif 3 : Accompagner la filière agroalimentaire dans l’amélioration de sa performance \nenvironnementale \n \n \n\nSIGNATURE DU CONTRAT DE FILIÈRE AGROALIMENTAIRE \n \n13 \nAction 3 : Une Task force à l’international pour aider les entreprises \nagroalimentaires à s’internationaliser davantage, en mutualisant sur \nl’image France \nEnjeux \nLes industries agro-alimentaires réalisent 21 % de leur chiffre d’affaires à l’export contre \n36% dans le reste de l’industrie. Les IAA exportent en priorité leurs produits au sein de \nl’UE, avant les marchés tiers. \nLes performances par secteur sont hétérogènes mais le déficit est historiquement élevé    \n(-7,5 milliards d’euros), hors boissons, céréales et produits laitiers. \nUne marge de progression importante existe, notamment en termes de filières et \nd’entreprises fortement présentes à l’export (seules 650 entreprises réalisent un chiffre \nd’affaires à l’export d’au moins 200 000 euros). \nSur les marchés tiers, de nombreux freins liés à des conditions sanitaires et phytosanitaires \nlimitent les exportations des entreprises françaises. Néanmoins, certaines filières \n(boissons, certains types de plats préparés/conserves, épicerie sèche etc…) ne sont pas \nou peu contraintes par ce type de réglementations et peuvent plus facilement se \ndévelopper à l’international. \n \nObjectif \nAider les entreprises agroalimentaires à s’internationaliser davantage en :  \n- \nAméliorant l’accès aux marchés, \n- \nEncourageant les actions collaboratives s’appuyant notamment sur les Clubs \nd’exportateurs existants, en France et sur les marchés, \n- \nRenforçant et simplifiant les dispositifs nationaux et régionaux d’appui à l’export. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2018-11-16", "section": "Dossiers"}