{"id": 568, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/090914mesure_perf_eco_progres_social/synthese_fr.pdf", "author": "None", "title": "synthese_fr.pdf", "text": "Rapport de la Commission sur \nla mesure des performances\néconomiques et du progrès social\nProfesseur Joseph E. STIGLITZ, \nPrésident de la Commission, Columbia University\nProfesseur Amartya SEN, \nConseiller de la Commission, Harvard University\nProfesseur Jean-Paul FITOUSSI, \nCoordinateur de la Commission, IEP \nwww.stiglitz-sen-fitoussi.fr\n\nAutres Membres\nRapporteurs\nBina AGARWAL\nInstitute of Economic Growth, University of Delhi\nAnthony B. ATKINSON\nWarden of Nuffield College\nFrançois BOURGUIGNON\nParis School of Economics\nJean-Philippe COTIS\nINSEE\nAngus S. DEATON\nPrinceton University\nKemal DERVIS\nUNPD\nMarc FLEURBAEY\nUniversité Paris 5\nNancy FOLBRE\nUniversity of Massachussets\nJean GADREY\nUniversité Lille\nEnrico GIOVANNINI\nOECD\nRoger GUESNERIE\nCollège de France\nJames J. HECKMAN\nChicago University\nGeoffrey HEAL\nColumbia University\nClaude HENRY\nSciences-Po/Columbia University\nDaniel KAHNEMAN\nPrinceton University\nAlan B. KRUEGER\nPrinceton University\nAndrew J. OSWALD\nUniversity of Warwick\nRobert D. PUTNAM\nHarvard University\nNick STERN\nLondon School of Economics\nCass SUNSTEIN\nUniversity of Chicago\nPhilippe WEIL\nSciences Po\nJean-Etienne CHAPRON\nRapporteur général \nINSEE\nDidier BLANCHET\nINSEE\nJacques LE CACHEUX\nOFCE\nMarco MIRA D’ERCOLE\nOCDE\nPierre-Alain PIONNIER\nINSEE\nLaurence RIOUX\nINSEE/CREST\nPaul SCHREYER\nOCDE\nXavier TIMBEAU\nOFCE\nVincent MARCUS\nINSEE\n\nRapport de la Commission sur la mesure des performances économiques et du progrès social\nSYNTHÈSE ET RECOMMANDATIONS\nPourquoi ce rapport ?\n1.\nEn février 2008, M. Nicolas Sarkozy, Président de la République française, insatisfait de\nl’état actuel des informations statistiques sur l’économie et la société, a demandé à\nMM. Joseph Stiglitz (Président de la Commission), Amartya Sen (conseiller) et Jean-\nPaul Fitoussi (coordinateur) de mettre en place une commission qui a pris le nom de\nCommission pour la Mesure des Performances Economiques et du Progrès Social\n(CMPEPS). Celle-ci a reçu pour mission de déterminer les limites du PIB en tant\nqu’indicateur des performances économiques et du progrès social, de réexaminer les\nproblèmes relatifs à sa mesure, d’identifier les informations complémentaires qui\npourraient être nécessaires pour aboutir à des indicateurs du progrès social plus\npertinents, d’évaluer la faisabilité de nouveaux instruments de mesure et de débattre de la\nprésentation appropriée des informations statistiques.\n2.\nLes indicateurs statistiques sont en effet importants pour concevoir et évaluer les\npolitiques visant à assurer le progrès des sociétés, ainsi que pour évaluer le\nfonctionnement des marchés et influer sur celui-ci. Leur rôle s’est accru de manière\nsignificative au cours des vingt dernières années sous l’effet du niveau plus élevé\nd’éducation de la population, de la complexité accrue des économies modernes et de la\nlarge diffusion des technologies de l’information. Au sein de la « société de\nl’information », l’accès aux données, notamment statistiques, est devenu beaucoup plus\nfacile. Un nombre croissant de personnes consultent des statistiques afin d’être mieux\ninformées ou de prendre des décisions. Pour répondre à cette demande croissante\nd’information, l’offre de statistiques a, elle aussi considérablement augmenté, et couvre\naujourd’hui de nouveaux domaines et des phénomènes nouveaux.\n3.\nCe que l’on mesure a une incidence sur ce que l’on fait ; or, si les mesures sont\ndéfectueuses, les décisions peuvent être inadaptées. Le choix entre accroître le PIB et\nprotéger l’environnement peut se révéler être un faux choix dès lors que la dégradation de\nl’environnement est prise en compte de manière appropriée dans nos mesures des\nperformances économiques. De même, on sélectionne fréquemment les bonnes politiques\nà conduire sur le critère de leur effet positif sur la croissance de l’économie ; or, si nos\nmesures des performances sont faussées, il peut en aller de même des conclusions de\npolitique économique que nous en tirons.\n4.\nIl semble souvent exister un écart prononcé entre, d’une part, les mesures habituelles des\ngrandes variables socio-économiques comme la croissance, l’inflation, le chômage, etc.,\net, d’autre part, les perceptions largement répandues de ces réalités. Les mesures usuelles\npeuvent, par exemple, laisser à entendre que l’inflation est moindre ou la croissance plus\nforte que ne le ressentent les individus ; cet écart est si important et si répandu qu’il ne\npeut s’expliquer uniquement en se référant à l’illusion monétaire ou à la psychologie\n\nSYNTHÈSE ET RECOMMANDATIONS\nhumaine. Ce phénomène a, dans certains pays, sapé la confiance à l’égard des statistiques\nofficielles (en France et en Grande-Bretagne, par exemple, un tiers des citoyens à peine\nfait confiance aux chiffres officiels, et ces pays ne sont pas des exceptions) et a une\nincidence manifeste sur les modalités du débat public sur l’état de l’économie et les\npolitiques à conduire.\n5.\nCet écart entre la mesure statistique des réalités socio-économiques et la perception de\nces mêmes réalités par les citoyens peut s’expliquer de plusieurs manières :\n– Il se peut que les concepts statistiques soient appropriés mais que le processus de\nmesure soit imparfait.\n– Il existe de surcroît un débat sur le choix des concepts pertinents et l’usage\napproprié des différents concepts.\n– En présence de changements de grande ampleur en matière d’inégalité (et plus\ngénéralement dans la répartition des revenus), le produit intérieur brut (PIB) ou tout\nautre agrégat calculé par habitant peut ne pas fournir une évaluation appropriée de la\nsituation dans laquelle la plupart des gens se trouvent. Si les inégalités se creusent\npar rapport à la croissance moyenne du PIB par tête, beaucoup de personnes\npeuvent se trouver plus mal loties, alors même que le revenu moyen a augmenté.\n– Il se peut que les statistiques habituellement utilisées ne rendent pas compte de\ncertains phénomènes qui ont une incidence de plus en plus grande sur le bien-être\ndes citoyens. Si, par exemple, les embarras de la circulation peuvent faire croître le\nPIB du fait de l’augmentation de la consommation d’essence, il est évident qu’ils\nn’ont pas le même effet sur la qualité de la vie. En outre, si les citoyens ont le souci\nde la qualité de l’air et si la pollution de l’air augmente, les mesures statistiques qui\nl’ignorent offriront une estimation inadaptée de l’évolution du bien-être des\npopulations. Il se peut également que la tendance à mesurer des changements\nprogressifs ne soit pas à même de rendre compte des risques de détérioration\nbrusque de l’environnement comme dans le cas du changement climatique.\n– Enfin, la manière dont les statistiques sont rendues publiques ou utilisées peut\ndonner une vision biaisée des tendances économiques. Ainsi, place-t-on\ngénéralement l’accent sur le PIB, alors que des notions comme celle de produit\nnational net (qui prend en compte les effets de la dépréciation du capital) ou celle de\nrevenu réel des ménages (centrée sur les revenus effectifs des ménages au sein de\nl’économie) peuvent être plus pertinentes. Or il peut y avoir entre ces chiffres des\ndifférences prononcées. Le PIB n’est donc pas erroné en soi mais utilisé de façon\nerronée. Nous avons ainsi besoin de mieux comprendre l’usage approprié de chaque\ninstrument de mesure.\n6.\nDe fait, l’adéquation des instruments actuels de mesure des performances économiques,\nnotamment de ceux qui reposent uniquement sur le PIB, pose problème depuis\nlongtemps. Ces préoccupations sont encore plus prononcées pour ce qui est de la\npertinence de ces données en tant qu’outils de mesure du bien-être sociétal. Le fait de\nprivilégier l’accroissement du nombre de biens de consommation inertes (mesuré par\nexemple, par celui du PNB ou du PIB, qui ont fait l’objet d’un nombre considérable\nd’études du progrès économique) ne pourrait en dernière analyse se justifier — si tant est\nqu’il le puisse — que par ce que ces biens apportent à la vie des êtres humains, sur\n\nRapport de la Commission sur la mesure des performances économiques et du progrès social\n9\nlaquelle ils peuvent influer directement ou indirectement. Par ailleurs, il a été établi de\nlongue date que le PIB était un outil inadapté pour évaluer le bien-être dans le temps, en\nparticulier dans ses dimensions économique, environnementale et sociale, dont certains\naspects sont fréquemment désignés par le terme de soutenabilité.\nQuelle est l’importance de ce rapport?\n7.\nEntre le moment où la Commission a engagé ses travaux et celui de l’achèvement de son\nrapport, le contexte économique a radicalement changé. Nous traversons à présent l’une\ndes pires crises financières, économiques et sociales de l’après-guerre. Les réformes des\ninstruments de mesure recommandées par la Commission seraient des plus souhaitables\nmême en l’absence de cette crise. Cependant, certains membres de la Commission\npensent que cette dernière leur confère une urgence accrue. Ils estiment que l’une des\nraisons pour lesquelles cette crise a pris de nombreuses personnes au dépourvu tient au\nfait que notre système de mesure a fait défaut et/ou que les acteurs des marchés et les\nresponsables publics ne s’étaient pas attachés aux bons indicateurs statistiques. À leurs\nyeux, ni la comptabilité privée ni la comptabilité publique n’ont été en mesure de jouer\nun rôle d’alerte précoce : ils n’ont pu nous avertir à temps de ce que les performances\napparemment brillantes de l’économie mondiale en termes de croissance entre 2004 et\n2007 pouvaient être obtenues au détriment de la croissance à venir. Il est clair, également,\nque ces performances tenaient en partie à un « mirage », à des profits reposant sur des\nprix dont la hausse était due à une bulle spéculative. Sans doute serait-ce aller trop loin\nqu’espérer que si nous avions disposé d’un meilleur système statistique, les\ngouvernements auraient pu prendre assez tôt des mesures afin d’éviter, ou tout au moins\nd’atténuer, les désordres actuels. Il se peut toutefois que si l’on avait été plus conscient\ndes limites des mesures classiques comme le PIB, l’euphorie liée aux performances\néconomiques des années d’avant la crise aurait été moindre, et que des outils de mesure\nintégrant des évaluations de la soutenabilité (endettement privé croissant, par exemple)\nnous auraient donné une vision plus prudente de ces performances. Cela dit, beaucoup de\npays manquent d’un ensemble complet et à jour de comptes de patrimoine — de\n« bilans » de l’économie — susceptibles de fournir un tableau global de l’actif et du\npassif des grands acteurs économiques.\n8.\nNous sommes également confrontés à l’imminence d’une crise environnementale, tout\nparticulièrement du fait du réchauffement planétaire. Les prix du marché sont faussés par\nle fait qu’aucune taxe n’est imposée aux émissions de carbone et les mesures classiques\ndu revenu national ne tiennent aucun compte du coût de ces émissions. Il est clair que des\nmesures des performances économiques qui tiendraient compte de ces coûts\nenvironnementaux seraient sensiblement différentes des mesures habituelles.\n9.\nSi les points de vue exprimés dans les deux paragraphes précédents ne sont pas\nnécessairement partagés par tous les membres de la Commission, ceux-ci sont toutefois\nunanimement convaincus que la crise actuelle nous apporte une leçon très importante :\nceux qui s’efforcent de guider nos économies et nos sociétés sont dans la même situation\nque celle de pilotes qui chercheraient à maintenir un cap sans avoir de boussole fiable.\nLes décisions qu’ils prennent (et que nous prenons nous aussi à titre individuel)\ndépendent de ce que nous mesurons, de la qualité de nos mesures et de leur plus ou moins\n\nSYNTHÈSE ET RECOMMANDATIONS\nbonne compréhension. Lorsque les instruments de mesure sur lesquels repose l’action\nsont mal conçus ou mal compris, nous sommes quasiment aveugles. A plusieurs égards,\nil nous en faut de meilleurs. La recherche ayant heureusement permis depuis quelques\nannées de les perfectionner, il est donc temps d’intégrer certaines de ces avancées à nos\nsystèmes de mesure. Il existe également un consensus parmi les membres de la\nCommission quant à l’idée que de meilleurs outils de mesure pourront nous permettre de\nmieux diriger nos économies, tant à travers les crises que pour en sortir. Bon nombre des\nindicateurs préconisés par le rapport pourraient servir cette fin.\n10. Notre rapport traite des systèmes de mesure et non des politiques, c’est pourquoi il ne\ndiscute pas de la meilleure manière pour nos sociétés de progresser grâce à des actions\ncollectives s’attachant à divers objectifs. Mais parce que ce que l’on mesure définit ce\nque l’on recherche collectivement (et vice versa), ce rapport et sa mise en œuvre sont\nsusceptibles d’avoir une incidence significative sur la manière dont nos sociétés se\nperçoivent et, par voie de conséquence, sur la conception, la mise en œuvre et\nl’évaluation des politiques.\n11. La Commission prend acte des progrès importants accomplis depuis plusieurs années en\nmatière de mesure des données statistiques et appelle à persévérer afin de perfectionner\nles bases de données statistiques dont nous disposons et les indicateurs élaborés à partir\nde celles-ci. Notre rapport propose des instruments de mesure différents ou\ncomplémentaires dans divers domaines ; nous espérons qu’il aura une influence sur\nl’action à venir en matière de politique statistique, tant dans les pays développés que dans\nles pays en développement, ainsi que sur les travaux des organisations internationales qui\njouent un rôle essentiel dans la mise au point de normes statistiques à l’échelle mondiale.\nQui sont les auteurs du rapport?\n12. Ce rapport a été rédigé par des économistes et par des spécialistes des sciences sociales.\nLes membres de la Commission représentent un large éventail de spécialisations qui va\nde la comptabilité nationale à l’économie du changement climatique. Ils ont conduit des\ntravaux de recherche sur le capital social, le bonheur, le bien-être et la santé mentale. Ils\nsont convaincus qu’il importe de jeter des passerelles entre des communautés — entre\nproducteurs et utilisateurs d’informations statistiques, quelle que soit leur discipline —\ndont la distanciation fut croissante au cours des dernières années. Ils considèrent leur\ncontribution comme venant compléter celle des auteurs de rapports sur des sujets\nanalogues mais élaborés à partir d’une perspective différente, par exemple par des\nchercheurs en « sciences dures » pour ce qui est du changement climatique ou des\npsychologues pour ce qui concerne la santé mentale. Bien que le cœur du rapport soit\nplutôt technique, les résumés de chacun des chapitres ont été rédigés en recourant dans\ntoute la mesure du possible à un langage accessible.\nÀ qui le rapport est-il adressé ?\n13. La Commission espère que son rapport trouvera une large audience dans quatre\ncatégories de public différentes ; il a d’ailleurs été rédigé dans cette perspective. Il\n\nRapport de la Commission sur la mesure des performances économiques et du progrès social\n1\ns’adresse d’abord aux responsables politiques. En ce temps de crises où un discours\npolitique nouveau est nécessaire pour déterminer dans quel sens devraient évoluer nos\nsociétés, il préconise de déplacer le centre de gravité de notre appareil statistique d’un\nsystème de mesure privilégiant la production à un système orienté sur la mesure du bien-\nêtre des générations actuelles et à venir, aux fins d’aboutir à des mesures plus pertinentes\ndu progrès social. \n14. En deuxième lieu, le rapport est destiné aux décideurs qui souhaitent avoir une meilleure\nvision des indicateurs disponibles ou utiles à construire, afin de concevoir, mettre en\nœuvre et évaluer les politiques destinées à accroître le bien-être et à favoriser le progrès\nsocial. Il rappelle à la fois la richesse des données existantes et leurs lacunes, mais\négalement le fait que les informations quantitatives fiables ne naissent pas par génération\nspontanée, et qu’il y a donc lieu de procéder à des investissements importants pour mettre\nau point des statistiques et des indicateurs susceptibles de fournir aux décideurs les\ninformations dont ils ont besoin pour agir.\n15. En troisième lieu, ce rapport a été rédigé à l’intention de la communauté académique, des\nstatisticiens et de ceux qui font largement usage de statistiques. Il leur rappelle la\ndifficulté qui peut s’attacher à la production de données fiables et les nombreuses\nhypothèses qui sous-tendent toute série statistique. Nous espérons que les universitaires\nse montreront plus prudents quant à la confiance qu’ils accordent à certaines statistiques\net que les spécialistes des services nationaux de statistiques y trouveront des suggestions\nutiles quant aux domaines dans lesquels des solutions nouvelles pourraient être\nparticulièrement bienvenues.\n16. Enfin, notre rapport a été rédigé à l’intention des organisations de la société civile à la\nfois utilisatrices et productrices de statistiques et, plus largement, à l’intention du grand\npublic, que ce soit celui des pays riches ou des pays pauvres et qu’il s’agisse des riches\nou des pauvres au sein de chaque société. Nous espérons que grâce à une meilleure\ncompréhension des données et indicateurs statistiques dont on dispose, de leurs points\nforts et de leurs limites, il leur sera possible de mieux évaluer les problèmes auxquels\nleurs sociétés sont confrontées. Nous espérons également que ce rapport sera utile à la\npresse et aux médias, auxquels incombe la responsabilité de permettre aux citoyens de\nmieux saisir ce qui se passe au sein de la société où ils vivent. L’information est un bien\npublic : plus nous sommes informés sur ce qui se produit dans notre société, mieux nos\ndémocraties seront à même de fonctionner.\nQuels sont les principaux messages et recommandations du rapport?\n17. Le rapport établit une distinction entre évaluation du bien-être présent et évaluation de sa\nsoutenabilité, c’est-à-dire de sa capacité à se maintenir dans le temps. Le bien-être\nprésent dépend à la fois des ressources économiques comme les revenus et des\ncaractéristiques non économiques de la vie des gens : ce qu’ils font et ce qu’ils peuvent\nfaire, leur appréciation de leur vie, leur environnement naturel. La soutenabilité de ces\nniveaux de bien-être dépend de la question de savoir si les stocks de capital qui importent\npour notre vie (capital naturel, physique, humain, social) seront ou non transmis aux\ngénérations à venir.\n\nSYNTHÈSE ET RECOMMANDATIONS\nAfin d’organiser ses travaux, la Commission s’est scindée en trois groupes de travail qui\nse sont consacrés respectivement aux questions classiques de mesure du PIB, à la qualité\nde la vie et à la soutenabilité. Les principaux messages et recommandations qui résultent\ndu rapport sont les suivants :\nVers de meilleurs outils de mesure des performances dans une économie complexe\n18. Avant d’aller au-delà du PIB et de s’atteler à la tâche plus complexe qu’est la mesure du\nbien-être, il convient de se demander en quoi les mesures existantes des performances\néconomiques ont besoin d’être perfectionnées. Mesurer la production, variable qui\ndétermine entre autres le niveau de l’emploi, est essentiel à la gestion de l’activité\néconomique. Le premier message de notre rapport est que le temps est venu d’adapter\nnotre système de mesure de l’activité économique afin de mieux refléter les changements\nstructurels qui caractérisent l’évolution des économies modernes. La part croissante des\nservices et la production de biens de plus en plus complexes font, en effet, qu’il est plus\ndifficile qu’auparavant de mesurer les volumes produits et les performances\néconomiques. Il existe de nos jours un grand nombre de produits dont la qualité est\ncomplexe, pluridimensionnelle et soumise à des changements rapides. C’est une\névidence pour des biens comme les voitures, les ordinateurs, les machines à laver et ainsi\nde suite, mais plus vrai encore pour des services comme les prestations de santé ou\nd’enseignement, les technologies de l’information et de la communication, les activités\nde recherche ou les services financiers. Dans certains pays et certains secteurs,\nl’accroissement de la « production » tient davantage à l’amélioration qualitative des\nbiens produits et consommés qu’à leur quantité. Rendre compte du changement qualitatif\nreprésente un formidable défi mais est essentiel pour mesurer le revenu et la\nconsommation réels, facteurs déterminants du bien-être matériel des personnes. Sous-\nestimer les améliorations qualitatives revient à surestimer le taux d’inflation, donc à\nsous-estimer le revenu réel. L’inverse est vrai si les améliorations qualitatives sont\nsurestimées.\n19. Les pouvoirs publics jouent un rôle important dans les économies contemporaines. Les\nservices qu’ils offrent sont soit de nature « collective » comme la sécurité soit de nature\nplus « individuelle » comme les prestations de santé ou l’enseignement. Le rapport entre\nsecteur public et secteur privé dans la prestation de services individuels est très variable,\ntant d’un pays à l’autre que dans le temps. Outre la contribution des services collectifs\naux niveaux de vie des citoyens, il ne fait quasiment aucun doute que ces derniers\nappréhendent positivement les services individuels, notamment l’enseignement, les soins\nmédicaux, le logement social ou encore les équipements sportifs. Ces services, qui ont\ntendance à être de grande ampleur et ont augmenté considérablement depuis la Deuxième\nGuerre \nmondiale, \nrestent \ntoutefois \nmal \nmesurés \ndans \nde \nnombreux \ncas.\nTraditionnellement, les mesures reposent sur les dépenses mises en œuvre pour les\nproduire (nombre de médecins, par exemple) davantage que sur les résultats réels\nproduits (comme le nombre de prestations de santé dispensées). Il est encore plus\ndifficile, en ce domaine, de procéder aux ajustements nécessaires pour tenir compte des\nchangements qualitatifs. Parce que la production de services est supposée suivre la même\névolution que les dépenses nécessaires à les produire, l’évolution de la productivité dans\nla prestation de ces services est ignorée. Il s’ensuit qu’en cas d’évolution positive (ou\nnégative) de la productivité du secteur public, nos mesures sous-estiment (ou\n\nRapport de la Commission sur la mesure des performances économiques et du progrès social\n1\nsurestiment) la croissance de l’économie et des revenus réels. Pour disposer d’une\nmesure satisfaisante des performances économiques et des niveaux de vie, il importe\ndonc de s’atteler au problème de la mesure de ce qui est produit par le secteur public.\n(Dans notre système actuel de mesure reposant sur les dépenses, et dont on sait que de ce\nfait, il est biaisé, la production publique représente 20 % environ du PIB dans un grand\nnombre de pays de l’OCDE et le total des dépenses publiques plus de 40 %.)\n20. En dépit de divergences méthodologiques sur la manière de procéder aux corrections\nnécessaires à la prise en compte de la qualité, ou à celles nécessaires à la mesure de la\nproduction publique, un large consensus existe quant à la nécessité de procéder à ces\najustements, voire quant aux principes qui devraient y présider. Les divergences qui\ndemeurent sont relatives à la mise en application pratique de ces principes. La\nCommission a traité dans son rapport à la fois de ces principes et des difficultés liées à\nleur mise en œuvre.\nDe la production au bien-être\n21. Un autre message clef, en même temps qu’un thème unificateur du rapport, est qu’il est\ntemps que notre système statistique mette davantage l’accent sur la mesure du bien-être\nde la population que sur celle de la production économique, et qu’il convient de surcroît\nque ces mesures du bien-être soient resituées dans un contexte de soutenabilité. En dépit\ndes déficiences de nos outils de mesure de la production, nous en savons davantage sur la\nproduction que sur le bien-être. Déplacer l’accent ne signifie pas désavouer les mesures\ndu PIB et de la production. Issues de préoccupations sur la production marchande et\nl’emploi, elles continuent d’apporter des réponses à nombre de questions importantes\ncomme celle de la gestion de l’activité économique. Il importe cependant de mettre\nl’accent sur le bien-être car il existe un écart croissant entre les informations véhiculées\npar les données agrégées du PIB et celles qui importent vraiment pour le bien-être des\nindividus. Il faut, en d’autres termes, s’attacher à élaborer un système statistique qui\ncomplète les mesures de l’activité marchande par des données relatives au bien-être des\npersonnes et des mesures de la soutenabilité. Un tel système devra nécessairement être de\nnature plurielle car il n’existe pas de mesure unique qui puisse résumer un phénomène\naussi complexe que le bien-être des membres d’une société ; notre système de mesure\ndevra donc comporter toute une série d’indicateurs différents. La question de l’agrégation\ndes différentes dimensions du système (par exemple, comment additionner une mesure\nde la santé et une mesure de la consommation de biens usuels), bien qu’elle soit\nimportante, est subordonnée à la mise en place d’un système statistique suffisamment\nlarge pour prendre en compte le plus grand nombre possible de dimensions pertinentes.\nUn tel système ne devra pas uniquement mesurer les niveaux moyens de bien-être au sein\nd’une communauté donnée et leur évolution dans le temps, mais encore rendre compte de\nla diversité des expériences personnelles et des rapports entre les différentes dimensions\nde la vie des personnes. Parce qu’il existe plusieurs dimensions du bien-être, il est utile\nde commencer par la mesure du bien-être matériel ou des niveaux de vie.\n\nSYNTHÈSE ET RECOMMANDATIONS\nRecommandation n°1 : Dans le cadre de l’évaluation du bien-être matériel, se référer\naux revenus et à la consommation plutôt qu’à la production.\n22. Le PIB constitue l’instrument de mesure de l’activité économique le plus largement\nutilisé. Son calcul est régi par des normes internationales et un important travail de\nréflexion s’est attaché à en définir les bases statistiques et conceptuelles. Nous avons\nsouligné dans les paragraphes précédents certains domaines importants pour lesquels il\nétait nécessaire d’en perfectionner les méthodes de calcul. Les statisticiens et les\néconomistes savent fort bien que le PIB mesure essentiellement la production marchande\n(exprimée en unités monétaires) et que, comme tel, il a son utilité. Toutefois, il a souvent\nété utilisé comme s’il s’agissait d’une mesure du bien-être économique. La confusion\nentre ces deux notions risque d’aboutir à des indications trompeuses quant au niveau de\nsatisfaction de la population et entraîner des décisions politiques inadaptées. Les niveaux\nde vie matériels sont plus étroitement associés à la mesures du revenu national réel et à\ncelles du revenu réel et de la consommation réelle des ménages : la production peut\ncroître alors que les revenus décroissent, ou vice versa, lorsque compte est tenu de la\ndépréciation, des flux de revenus à destination et en provenance de l’étranger et des\ndifférences entre les prix des biens produits et ceux des biens consommés.\nRecommandation n°2 : Mettre l’accent sur la perspective des ménages.\n23. S’il est intéressant de suivre les évolutions de la performance des économies dans leur\nensemble, le calcul du revenu et de la consommation des ménages permet quant à lui de\nmieux suivre l’évolution du niveau de vie des citoyens. Les données disponibles de la\ncomptabilité nationale montrent en effet que dans plusieurs pays de l’OCDE, la\ncroissance du revenu réel des ménages a été très différente de celle du PIB réel par\nhabitant, et généralement plus lente. La perspective des ménages suppose de prendre en\ncompte les transferts entre secteurs tels que les impôts perçus par l’État, les prestations\nsociales qu’il verse, les intérêts sur les emprunts des ménages versés aux établissements\nfinanciers. Pour être exhaustifs, les revenus et la consommation des ménages doivent\négalement inclure les services en nature fournis par l’État tels que les services\nsubventionnés, notamment de santé et d’éducation. Un effort majeur devra aussi être\nréalisé pour réconcilier les sources statistiques aux fins de comprendre pourquoi certaines\ndonnées, comme le revenu des ménages, évoluent différemment selon les sources\nstatistiques utilisées.\nRecommandation n°3 : Prendre en compte le patrimoine en même temps que les\nrevenus et la consommation.\n24. Si les revenus et la consommation sont essentiels pour l’évaluation des niveaux de vie, ils\nne peuvent, en dernière analyse, servir d’outil d’appréciation que conjointement à des\ninformations sur le patrimoine. Un ménage qui dépense sa richesse en biens de\nconsommation accroît son bien-être actuel mais aux dépens de son bien-être futur. Les\nconséquences de ce comportement sont retracées dans le bilan de ce ménage ; il en va de\nmême pour les autres acteurs économiques et pour l’économie dans son ensemble. Pour\nétablir des bilans, il faut pouvoir disposer d’états chiffrés complets de l’actif et du passif.\nL’idée de bilans pour des pays n’est pas nouvelle en soi mais ces bilans ne sont\ndisponibles que pour un petit nombre de pays et il convient d’en favoriser la\ngénéralisation. Les mesures de la richesse sont essentielles pour appréhender la\n\nRapport de la Commission sur la mesure des performances économiques et du progrès social\n1\nsoutenabilité. Ce qui est transféré vers l’avenir doit nécessairement s’exprimer en termes\nde stocks, qu’il s’agisse de capital physique, naturel, humain ou social. L’évaluation\nappropriée de ces stocks joue un rôle crucial, même si elle est souvent problématique. Il\nest également souhaitable de soumettre les bilans à des « tests de résistance » (stress\ntests) selon différentes hypothèses de valorisation là où il n’existe pas de prix du marché\nou lorsque ces prix sont soumis à des fluctuations erratiques ou à des bulles spéculatives.\nCertains indicateurs non monétaires, plus directs, pourront être préférables lorsque\nl’évaluation monétaire est très incertaine ou difficile à déduire.\nRecommandation n°4 : Accorder davantage d’importance à la répartition des\nrevenus, de la consommation et des richesses.\n25. Le revenu moyen, la consommation moyenne et la richesse moyenne sont des données\nstatistiques importantes mais insuffisantes pour appréhender de façon exhaustive les\nniveaux de vie. Ainsi, une augmentation du revenu moyen peut être inégalement répartie\nentre les catégories de personnes, certains ménages en bénéficiant moins que d’autres. Le\ncalcul de la moyenne des revenus, de la consommation et des richesses doit donc être\nassorti d’indicateurs qui reflètent leur répartition. La notion de consommation médiane\n(de revenu médian, de richesse médiane) offre un meilleur outil de mesure de la situation\nde l’individu ou du ménage « représentatif » que celle de consommation moyenne, de\nrevenu moyen ou de richesse moyenne. Il importe aussi, pour de nombreuses raisons, de\nsavoir ce qui se passe au bas de l’échelle de la répartition des revenus et de la richesse (tel\nque le montrent les statistiques de la pauvreté), ou encore au sommet de celle-ci. Dans\nl’idéal, ces informations ne devront pas être isolées mais liées entre elles, par exemple\npour savoir comment sont lotis les ménages au regard des différentes dimensions du\nniveau de vie matériel : revenu, consommation et richesses. Un ménage à faible revenu\npossédant des richesses supérieures à la moyenne n’est, au fond, pas nécessairement plus\nmal loti qu’un ménage à revenu moyen ne possédant aucune richesse. (Nous reviendrons\nsur la nécessité de disposer d’informations sur la « répartition combinée » de ces\ndimensions du bien-être matériel des personnes dans les recommandations ci-après\nrelatives à la mesure de la qualité de la vie.)\nRecommandation n°5 : Élargir les indicateurs de revenus aux activités non\nmarchandes.\n26. Le mode de fonctionnement des ménages et de la société a profondément changé. Ainsi,\nnombre des services qui étaient autrefois assurés par d’autres membres de la famille sont\naujourd’hui achetés sur le marché. Cela se traduit dans la comptabilité nationale par une\naugmentation du revenu et peut donner à tort l’impression d’une augmentation du niveau\nde vie, alors qu’en fait la fourniture de services autrefois non marchands incombe\nmaintenant au marché. Par ailleurs, de nombreux services que les ménages produisent\npour eux-mêmes ne sont pas pris en compte dans les indicateurs officiels de revenu et de\nproduction, alors qu’ils constituent un aspect important de l’activité économique. Si cette\nexclusion des indicateurs officiels relève davantage d’interrogations sur la fiabilité des\ndonnées que de difficultés conceptuelles, des progrès ont été accomplis dans ce\ndomaine ; il convient toutefois d’y consacrer des travaux plus nombreux et plus\nsystématiques, en commençant notamment par des informations sur l’emploi du temps\ndes personnes qui soient comparables dans le temps (d’une année sur l’autre) et dans\n\nSYNTHÈSE ET RECOMMANDATIONS\nl’espace (d’un pays à l’autre). Les activités domestiques devraient faire l’objet\npériodiquement, et de la façon la plus exhaustive possible, de comptes satellites à ceux de\nla comptabilité nationale de base. Dans les pays en développement, la production de\nbiens par les ménages (alimentation ou logement, par exemple) joue un rôle important: il\nconvient de prendre en compte la production de ces biens par les familles pour évaluer les\nniveaux de consommation des ménages dans ces pays.\n27. Dès lors que l’on s’attache aux activités non marchandes, la question des loisirs ne peut\nêtre éludée. Consommer le même panier de biens et de services mais en travaillant 1.500\nheures dans l’année au lieu de 2.000 heures implique un niveau de vie plus élevé. Bien\nque la valorisation des loisirs soulève de multiples difficultés, il est nécessaire de tenir\ncompte de leur importance quantitative pour pouvoir établir des comparaisons de niveaux\nde vie dans le temps et dans l’espace. \nLe bien-être est pluridimensionnel\n28. Pour cerner la notion de bien-être, il est nécessaire de recourir à une définition\npluridimensionnelle. À partir des travaux de recherche existants et de l’étude de\nnombreuses initiatives concrètes prises dans le monde, la Commission a répertorié les\nprincipales dimensions qu’il convient de prendre en considération. En principe au moins,\nces dimensions devraient être appréhendées simultanément :\ni. \nles conditions de vie matérielles (revenu, consommation et richesse) ;\nii. \nla santé ;\niii.\n l’éducation ;\niv. \nles activités personnelles, dont le travail ;\nv. \nla participation à la vie politique et la gouvernance ;\nvi. les liens et rapports sociaux ;\nvii. l’environnement (état présent et à venir) ;\nviii. l’insécurité, tant économique que physique.\nToutes ces dimensions modèlent le bien-être de chacun ; pourtant, bon nombre d’entre\nelles sont ignorées par les outils traditionnels de mesure des revenus.\nLes dimensions objective et subjective du bien-être sont toutes deux importantes\nRecommandation n°6 : La qualité de la vie dépend des conditions objectives dans\nlesquelles se trouvent les personnes et de leur « capabilités » (capacités dynamiques).\nIl conviendrait d’améliorer les mesures chiffrées de la santé, de l’éducation, des\nactivités personnelles et des conditions environnementales. En outre, un effort\nparticulier devra porter sur la conception et l’application d’outils solides et fiables de\nmesure des relations sociales, de la participation à la vie politique et de l’insécurité,\nensemble d’éléments dont on peut montrer qu’il constitue un bon prédicteur de la\nsatisfaction que les gens  tirent de leur vie.\n29. Les informations qui permettent d’évaluer la qualité de la vie vont au-delà des\ndéclarations et des perceptions des personnes ; elles incluent également la mesure de\nleurs «  fonctionnements » (la mise en œuvre de leurs capabilités) et de leurs libertés. Ce\nqui importe réellement, en effet, ce sont les « capacités » dont disposent les personnes,\n\nRapport de la Commission sur la mesure des performances économiques et du progrès social\n1\nc’est-à-dire l’ensemble des possibilités qui s’offrent à elles et leur liberté de choisir, dans\ncet ensemble, le type de vie auquel elles attachent de la valeur. Le choix des\n« fonctionnements » et des capabilités pertinentes pour mesurer la qualité de la vie est\ndavantage un jugement de valeur qu’un exercice technique. Toutefois, même si la liste\nprécise de ces aspects repose inévitablement sur des jugements de valeur, il existe un\nconsensus sur le fait que la qualité de la vie dépend de la santé et de l’éducation, des\nconditions de vie quotidienne (dont le droit à un emploi et à un logement décents), de la\nparticipation au processus politique, de l’environnement social et naturel des personnes\net des facteurs qui définissent leur sécurité personnelle et économique. La mesure de tous\nces éléments nécessite des données aussi bien objectives que subjectives. Dans ces\ndomaines, la difficulté consiste à améliorer ce qui a déjà été accompli, à identifier les\nlacunes que présentent les informations disponibles et à consacrer des moyens\nstatistiques aux domaines (comme l’utilisation du temps) dans lesquels les indicateurs\ndisponibles demeurent insuffisants.\nRecommandation n°7 : Les indicateurs de la qualité de la vie devraient, dans toutes\nles dimensions qu’ils recouvrent, fournir une évaluation exhaustive et globale des\ninégalités.\n30. Les inégalités de conditions de vie font partie intégrante de toute évaluation de la qualité\nde la vie, de sa comparabilité entre pays et de son évolution dans le temps. La plupart des\ndimensions de la qualité de la vie nécessitent des mesures distinctes des inégalités tout en\ntenant compte, comme on l’a vu au paragraphe 25, des liens et des corrélations entre ces\ndimensions. Les inégalités de qualité de vie devront être évaluées entre personnes,\ncatégories socio-économiques, sexes et générations, en accordant une attention\nparticulière aux inégalités d’origine plus récente comme celles liées à l’immigration.\nRecommandation n°8 : Des enquêtes devront être conçues pour évaluer les liens entre\nles différents aspects de la qualité de la vie de chacun, et les informations obtenues\ndevront être utilisées lors de la définition de politiques dans différents domaines.\n31. Il est essentiel de comprendre comment les évolutions dans un domaine de la qualité de la\nvie affectent les autres domaines et comment les évolutions de ces différents domaines\nsont liées aux revenus. L’importance de ce point vient de ce que les conséquences sur la\nqualité de vie du cumul de désavantages dépassent largement la somme de leurs effets\nséparés. Le développement de mesures de ces effets cumulés impose de collecter des\ninformations sur la « répartition combinée » des aspects essentiels de la qualité de vie\nauprès de toute la population d’un pays au moyen d’enquêtes spécifiques. Des progrès en\nce sens pourraient également être réalisés en intégrant à l’ensemble des enquêtes\nexistantes des questions type qui permettent de classer les personnes interrogées en\nfonction d’un ensemble limité de caractéristiques. Dans le cadre de la conception de\npolitiques dans des domaines spécifiques, leurs effets sur les indicateurs relatifs aux\ndifférentes dimensions de la qualité de la vie devront être considérés conjointement afin\nde traiter des interactions entre ces dimensions et de mieux appréhender les besoins des\npersonnes désavantagées dans plusieurs domaines.\n\nSYNTHÈSE ET RECOMMANDATIONS\nRecommandation n°9 : Les instituts de statistiques devraient fournir les informations\nnécessaires pour agréger les différentes dimensions de la qualité de la vie, et\npermettre ainsi la construction de différents indices.\n32. Bien que l’estimation de la qualité de la vie exige une pluralité d’indicateurs, une\ndemande pressante s’exprime en faveur de la mise au point d’une mesure synthétique\nunique. Différentes mesures de ce type sont possibles, en fonction des questions traitées\net de l’approche adoptée. Certaines de ces mesures sont déjà utilisées, comme par\nexemple celle du niveau moyen de satisfaction de la vie dans un pays, ou encore il existe\ndes indices composites regroupant des moyennes dans différents domaines objectifs\ncomme l’Indice de développement humain. D’autres mesures pourraient être mises en\nœuvre si les autorités statistiques nationales procédaient aux investissements requis pour\ncollecter les données nécessaires à leur calcul. Il s’agit notamment de mesures de la\nproportion du temps au cours de laquelle le sentiment exprimé dominant est négatif, de\nmesures basées sur le comptage des occurrences et l’évaluation de la gravité de différents\naspects objectifs de la vie des personnes, et de mesures (en équivalent revenu) basées sur\nles états et les préférences de chacun.\n33. La Commission estime qu’outre ces indicateurs objectifs, il conviendrait de procéder à\ndes mesures subjectives de la qualité de la vie.\nRecommandation n°10 : Les mesures du bien-être, tant objectif que subjectif,\nfournissent des informations essentielles sur la qualité de la vie. Les instituts de\nstatistiques devraient intégrer à leurs enquêtes des questions visant à connaître\nl’évaluation que chacun fait de sa vie, de ses expériences  et priorités. \n34. La recherche a montré qu’il était possible de collecter des données significatives et\nfiables sur le bien-être subjectif aussi bien que sur le bien-être objectif. Le bien-être\nsubjectif comprend différents aspects (évaluation cognitive de la vie, bonheur,\nsatisfaction, émotions positives comme la joie ou la fierté, émotions négatives comme la\nsouffrance ou l’inquiétude) : chacun de ces aspects devrait faire l’objet d’une mesure\ndistincte afin de dégager une appréciation globale de la vie des personnes. Les\nindicateurs quantitatifs de ces aspects subjectifs offrent la possibilité d’apporter non\nseulement une bonne mesure de la qualité de la vie en elle-même mais également une\nmeilleure compréhension de ses déterminants, en allant au-delà des revenus et des\nconditions matérielles des personnes. En dépit de la persistance de plusieurs questions\nnon résolues, ces mesures subjectives fournissent des informations importantes sur la\nqualité de la vie. C’est pourquoi les types de questions qui se sont révélées pertinentes\ndans le cadre d’enquêtes non officielles de faible échelle devraient être intégrés aux\nenquêtes à plus grande échelle menées par les services statistiques officiels.\nPour une approche pragmatique de la mesure de la soutenabilité\n35. Les questions de mesure et d’évaluation de la soutenabilité ont été au cœur des\npréoccupations de la Commission. La soutenabilité pose la question de savoir si le niveau\nactuel de bien-être pourra être si ce n’est augmenté, au moins maintenu, pour les\ngénérations à venir. Par nature, la soutenabilité concerne l’avenir, et son évaluation\nimplique bon nombre d’hypothèses et de choix normatifs. La question est  d’autant plus\ndifficile que certains aspects au moins de la soutenabilité environnementale (de\n\nRapport de la Commission sur la mesure des performances économiques et du progrès social\n9\nchangement climatique, en particulier) sont affectés par les interactions entre les modèles\nsocio-économiques et environnementaux adoptés par les différents pays. La question est\ndonc fort complexe, davantage que celles, déjà malaisées, de la mesure du bien-être\nactuel ou des performances.\nRecommandation n°11 : L’évaluation de la soutenabilité nécessite un ensemble\nd’indicateurs bien défini. Les composantes de ce tableau de bord devront avoir pour\ntrait distinctif de pouvoir être interprétées comme des variations de certains\n« stocks » sous-jacents. Un indice monétaire de soutenabilité a sa place dans un tel\ntableau de bord ; toutefois, en l’état actuel des connaissances, il devrait demeurer\nprincipalement axé sur les aspects économiques de la soutenabilité.\n36. L’évaluation de la soutenabilité est complémentaire de la question du bien-être actuel ou\nde la performance économique et doit donc être examinée séparément. Cette\nrecommandation peut paraître triviale ; pourtant, ce point mérite d’être souligné car\ncertaines approches actuelles n’adoptent pas ce principe, ce qui aboutit à des messages\ngénérateurs de confusion. Tel est le cas, par exemple, lorsque l’on tente de combiner\nbien-être actuel et soutenabilité en un seul indicateur. Pour employer une analogie,\nlorsque l’on conduit une voiture, un compteur qui agrégerait en une seule valeur la\nvitesse actuelle du véhicule et le niveau d’essence restant ne serait d’aucune aide au\nconducteur. Ces deux informations sont essentielles et doivent être affichées dans des\nparties distinctes, nettement visibles, du tableau de bord.\n37. Pour mesurer la soutenabilité, nous devons au moins pouvoir disposer d’indicateurs qui\nnous renseignent sur les changements intervenus dans les quantités des différents facteurs\nimportants pour le bien-être futur. En d’autres termes, la soutenabilité exige la préservation\nou l’augmentation simultanées de plusieurs « stocks » : les quantités et qualités non\nseulement des ressources naturelles mais aussi du capital humain, social et physique.\n38. L’approche de la soutenabilité en termes de stocks peut être déclinée en deux versions\ndifférentes. La première considère séparément les variations de chaque stock et à évalue\nsi celui-ci augmente ou diminue, en vue notamment de faire le nécessaire pour le\nmaintenir au-dessus d’un certain seul considéré comme critique. La seconde version\nconvertit tous ces actifs en un équivalent monétaire, en admettant donc implicitement\nqu’une substitution entre les différents types de capital est possible, de sorte que, par\nexemple, une baisse du capital naturel pourrait être compensée par une hausse suffisante\ndu capital physique (moyennant une pondération appropriée). Une telle approche est\npotentiellement fructueuse, mais elle comporte aussi plusieurs limites, la principale étant\nl’absence, dans de nombreux cas, de marchés sur lesquels pourrait reposer l’évaluation\ndes actifs. Même lorsqu’il existe des valeurs de marché, rien ne garantit qu’elles reflètent\ncorrectement l’importance des différents actifs qui importent pour le bien-être futur.\nL’approche monétaire nécessite de recourir à des imputations et à des modèles, ce qui\nsoulève des difficultés en termes d’informations. Toutes ces raisons incitent à commencer\npar une approche plus modeste, à savoir axer l’agrégation monétaire sur des éléments\npour lesquels il existe des techniques d’évaluation raisonnables, comme le capital\nphysique, le capital humain et certaines ressources naturelles. Ce faisant, il devrait être\npossible d’évaluer la composante « économique » de la soutenabilité, c’est-à-dire\nd’évaluer si les pays consomment ou non une part excessive de leur richesse\néconomique.\n\nSYNTHÈSE ET RECOMMANDATIONS\nDes indicateurs physiques des pressions environnementales\nRecommandation n°12 : Les aspects environnementaux de la soutenabilité méritent\nun suivi séparé reposant sur une batterie d’indicateurs physiques sélectionnés avec\nsoin. Il est nécessaire, en particulier, que l’un d’eux indique clairement dans quelle\nmesure nous approchons de niveaux dangereux d’atteinte à l’environnement (du fait,\npar exemple, du changement climatique ou de l’épuisement des ressources\nhalieutiques).\n39. Pour les raisons exposées ci-dessus, il est souvent difficile d’attribuer à l’environnement\nnaturel une valeur monétaire ; des ensembles distincts d’indicateurs physiques seront\ndonc nécessaires pour en suivre l’évolution. Cela vaut notamment dans les cas d’atteintes\nirréversibles et/ou discontinues à l’environnement. De ce fait, les membres de la\nCommission estiment, en particulier, qu’il est nécessaire de pouvoir disposer d’un\nindicateur clair des accroissements de la concentration de gaz à effet de serre dans\nl’atmosphère proches des niveaux dangereux de changement climatique (ou encore des\nniveaux d’émissions susceptibles de déboucher à l’avenir sur de telles concentrations).\nLe changement climatique (dus aux accroissements de la concentration de gaz à effet de\nserre dans l’atmosphère) est également particulier en ce qu’ils constituent un problème\nvéritablement planétaire qui ne peut être mesuré dans le cadre des frontières nationales.\nDes indicateurs physiques de ce type ne pourront être définis qu’avec l’aide de la\ncommunauté scientifique. Il est heureux que bon nombre de travaux aient déjà été\nentrepris dans ce domaine.\nEt ensuite ?\n40. La Commission estime que loin de clore le débat, son rapport ne fait que l’ouvrir. Il\nrenvoie à des questions qui devront être traitées dans le cadre de travaux de recherche\nplus vastes. D’autres entités aux niveaux national et international devront débattre des\nrecommandations de ce rapport, en identifier les limites et déterminer comment elles\npourront contribuer au mieux aux actions ici envisagées, chacune dans son domaine\npropre.\n41. La Commission estime qu’un débat de fond sur les questions soulevées par son rapport et\nsur ses recommandations offrira une occasion importante d’aborder les valeurs sociétales\nauxquelles nous attachons du prix et de déterminer dans quelle mesure nous agissons\nréellement en faveur de ce qui importe.\n42. Au niveau national, il conviendra de mettre en place des tables rondes qui associeront\ndifférentes parties prenantes afin de définir quels sont les indicateurs qui permettent à\ntous d’avoir une même vision des modalités du progrès social et de sa soutenabilité dans\nle temps, ainsi que d’établir leur ordre d’importance.\n43. La Commission espère que non seulement son rapport suscitera ce large débat mais\nencore qu’il favorisera la recherche sur la mise au point de meilleurs instruments de\nmesure qui nous permettront de mieux évaluer les performances économiques et le\nprogrès social.\n", "published_date": null, "section": "Dossiers"}