{"id": 5810, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17980.pdf", "author": null, "title": "Journées européennes du patrimoine : découvrir Bercy", "text": " \n1 \n \n \n \n\n \n2 \n \n\n \n3 \n \nInformations pratiques \nHoraires : \nSamedi 20 septembre de 14h à 18h \nDimanche 21 septembre de 10h à 18h \nVisites : \nVisites commentées de la maquette de Bercy \nItinéraire de promenade dans l’ensemble des bâtiments tout le week-end  \nAccès : \nMétro ligne 6 et 14, station Bercy \nRER : lignes A et D, station Gare de Lyon \nBus 24 et 87, arrêt Ministère de l’Économie et des Finances \nInformations : \nService de la communication \nBureau des événements de communication \nTél : 01 53 18 88 64 / 01 53 18 21 93 \n \nToutes les informations sur les ministères de Bercy :  \n \n \n \nhttp://www.economie.gouv.fr/patrimoine \n\n \n4 \n \nLes ministres de Bercy vous accueillent  \nau sein de leur ministère respectif  \nMinistère des Finances et des Comptes publics \n \nMichel Sapin, ministre des Finances et des Comptes publics \n \nChristian Eckert, secrétaire d’État chargé du Budget \nMinistère de l’Économie, de l’Industrie et du Numérique \n \nEmmanuel Macron, ministre de l’Économie, de l’Industrie et du \nNumérique \n \nCarole Delga, secrétaire d’État chargée du Commerce,  \nde l’Artisanat, de la Consommation et de l’Économie sociale  \net solidaire \n \nAxelle Lemaire, secrétaire d’État chargée du Numérique \n\n \n5 \n \nBercy ouvre ses portes \nLaissez-vous surprendre… \n Par son architecture impressionnante, à la \nfois intelligente et symbolique. \nL’ossature centrale du bâtiment est constituée d’un \ncube de 9 étages surmonté d’une plate-forme «hé-\nlistation ». L’ensemble se prolonge par un enjam-\nbement au-dessus du quai de Bercy et plonge dans \nla Seine. \nBercy compte aujourd’hui 2 ministres et 3 secré-\ntaires d’État. Les visiteurs pourront découvrir leurs \nbureaux, installés dans l’Hôtel des Ministres. \nLe bureau du ministre des Finances et des Comptes \npublics, installé au 6e étage, a été entièrement déco-\nré par les stylistes décoratrices Andrée Putman et \nIsabelle Hebey.  \nLe bureau du ministre de l’Économie, de l’Industrie \net du Numérique est situé au 3e étage de ce même \nbâtiment.  \nLe bureau du secrétaire d’État chargé du Budget, \n5e étage, (ci-contre, en bas) contraste avec les \nautres puisqu’il accueille le mobilier de Cambacé-\nrès, de style Napoléon 1er, conservé lors du démé-\nnagement du Louvre vers Bercy. \n Par les nombreuses œuvres d’art, présentes \ntout au long du parcours \n Par les nombreuses missions et les nom-\nbreux métiers qui existent à Bercy \nParfois inconnus ou insoupçonnés, vous pourrez les \ndécouvrir au contact direct des agents des minis-\ntères économiques et financiers présents sur place. \nVue aérienne de Bercy \nBureau du secrétaire d’État  \nchargé du Budget \n\n \n6 \n \nUne construction « intelligente » \nHistorique de la construction \nLe projet d’un nouveau bâtiment pour le ministère des Finances naît le 24 septembre 1981, \nlorsque François Mitterrand, alors Président de la République, décide de « rendre le musée du \nLouvre à l’histoire de la France ». Installé depuis 110 ans dans l’aile Richelieu du Palais du \nLouvre, le ministère sera transféré vers un nouveau site. \nLe 5 mars 1982, le quartier de Bercy est retenu pour l’implantation des édifices.  \nEn juin 1982, un concours national d’architecture est organisé. Quatre esquisses sont sélec-\ntionnées sur 137 projets déposés. \nLe 17 décembre 1982, le projet présenté par Paul Chemetov et Borja Huidobro pour les bâti-\nments Colbert, Vauban et Necker est retenu. En juillet 1983 Louis Arretche et Roman  \nKarasinsky remportent le projet des bâtiments Sully et Turgot. \nEn 1984, les chantiers des différents bâtiments débutent. De 1987 à 1989, environ 6000 agents \ny emménagent progressivement. \nUn immeuble « intelligent »  \nBercy est le premier bâtiment conçu, édifié et aménagé à l’usage d’un ministère. \nLes architectes avaient anticipé l’arrivée des nouvelles technologies. Les aménagements des \nespaces de travail prennent en compte les modifications susceptibles d’intervenir dans la vie \ndes services.  \nConçus selon le principe de modularité, les cloisons sont mobiles et les bureaux évolutifs. \nEntièrement pré-câblé, le bâtiment offre des services nouveaux, comme la gare routière  \nTélédoc pour le courrier. \nQuelques chiffres : \n 8000 tonnes, c’est le poids de chacune des deux arches du bâtiment principal \n 5 hectares de superficie \n 42 km de couloirs \n 48 000 m² de vitres \n 110 ascenseurs ou monte-charges \n 6000 agents \n \n\n \n7 \n \nUne architecture symbolique \nL’élément de base de la construction est un carré de 90 cm x 90 cm. Toutes les structures du \nbâtiment sont reproduites à partir de ce carré. \nLa construction de la pile qui plonge dans la Seine représente un véritable défi technique. C’est \nle seul bâtiment de Paris qui a les pieds dans l’eau. Il est équipé d’un ascenseur « flottant », \nconçu pour s’ajuster automatiquement au niveau du fleuve. \nLes 2 arches de Bercy, l’une plongeant dans la Seine et l’autre enjambant la rue de Bercy par \nune succession d’arches plus petites, caractérisent l’architecture de ce bâtiment à l’image du \nviaduc de Bercy, déjà présent au moment de la construction.  \nLe bâtiment a été construit avec des codes architecturaux empruntés à la symbolique du \nMoyen-Âge. Il est établi le long de l’ancien « Mur des fermiers généraux » de 1784 et séparé du \nboulevard de Bercy par une douve, que franchit un pont devant la monumentale porte de \nbronze du sculpteur Jeanclos, qui ouvre sur la cour d’honneur. \n \n \n \n \n \n \n \n \n \n\n \n8 \n \nL’art à Bercy \nBercy accueille de nombreuses œuvres d’art, dont la plupart ont été acquises dans le cadre du \n1% artistique. \nCe dispositif consiste à consacrer un financement représentant 1% du coût des constructions \npubliques à la commande ou à l’acquisition d’une ou plusieurs œuvres d’art, spécialement con-\nçues pour le bâtiment considéré. \nInstituée en 1951 pour les constructions scolaires et universitaires, cette procédure a progressi-\nvement été étendue dans les années 80 à l’ensemble des constructions publiques. \nEnjeu important du développement de la création contemporaine, le 1% artistique permet \nde la soutenir et de la promouvoir tout en enrichissant le patrimoine de l’État.  \nDes sculptures, des toiles et des tapisseries d’artistes de renommée tels que Roberto Matta, \nAntoine Bourdelle ou Pierre Soulages agrémentent les halls, les cours, les douves et les \nallées de Bercy. \nBercy sert également d’écrin pour des œuvres prêtées par le ministère de la Culture dans le \ncadre du Fonds national d’art contemporain.  \n \n \n \nLe Grand Ruban, Guy de Rougemont \n(Hall Bérégovoy) \nPénélope, Antoine Bourdelle \n(Douves) \n\n \n9 \n \n \n \nL’homme, Jean-Robert Ipoustéguy \nHommage à Léon, César \nPénélope, Antoine Bourdelle \nLa Dame de Bercy, Michel Charpentier \n(Douves) \nComposition n°2, François Rouan \n(Salon Michel Debré) \n\n \n10 \n \n32 œuvres : détail et parcours \n \n\n \n11 \n \n1- Mesure pour Mesure (Daniel Pontoreau) \n2- Le Grand Ruban (Guy de Rougemont) \n3- Aux arbres citoyens (Matta) \n4- Fluctuations (Pierre Aléchinsky) \n5- Pactole (Paul Rebeyrolle) \n6- Palmes (Gerard Titus Carmel) \n7- L’un (Etienne Martin) \n8- L’Homme (Jean-Robert Ipoustéguy) \n9- Hommage à Léon (César) \n10- Pénélope (Antoine Bourdelle) \n11- La Dame de Bercy (Michel Charpentier) \n12- Les Fruits de la Terre (Jeanclos) \n13- Mural (Bernard Turiot) \n14- Tapisserie (Jean-Pierre Pincemin) \n15- Territoires approchés (Paul Foujino) \n16- Tapisseries (Pierre Soulages) \n17- Les Echanges (Romaine Lorquet) \n18- Buste de Mollien \n19- L’Esclave rebelle (moulage de l’œuvre de Michel-Ange) \n20- Minnesota Est-Ouest-Sud-Nord (Georges Noël) \n21- Le cyclorama \n22- Composition n°2 époque 1997 (François Rouan) \n23- Couple en marche (Polska) \n24- Tératologie (Robert Fachard) \n25- Livre (Eric Hauser) \n26- Sculpture (Louis Martinez Richier) \n27- Scultpure (Moon Ashin) \n28- Marayat (Jean-Pierre Darnat) \n29- Souffle de vie (Michel Rico) \n30- Harmonies spatiales (Luigi Guardigli) \n31- Marines (Henri de Miller) \n32- Le Nœud (Kim Hamiski) \n\n \n12 \n \nLes missions et les métiers de Bercy \nLa découverte de Bercy, c’est aussi celle des hommes et femmes qui travaillent au sein \nde ses différents services. \nPrésents tout au long du parcours, des agents vous expliqueront les missions des ministères \néconomiques et financiers et vous feront découvrir leur métier. \nDirection générale de la Concurrence, de la Consommation  \net de la Répression des Fraudes (DGCCRF) \nFocus : la loi consommation et les 10 avancées pour le consommateur \nMédiateur des ministères économiques et financiers \nUn service gratuit, rapide et accessible à tous, particuliers comme entreprises \nDirection générale des Douanes et Droits Indirects (DGDDI) \nFocus : les missions de préservation de l’environnement et du patrimoine de la Douane \nDirection générale du Trésor (DG Trésor) \nFocus : le financement de la transition énergétique \nHaut-fonctionnaire de terminologie \nPrésentation du travail lexical des Commissions de terminologie pour permettre aux profession-\nnels et au grand public de comprendre les nouveaux vocables techniques qui apparaissent \nchaque jour, le plus souvent en anglais, et enrichir notre patrimoine linguistique. \nCommissariat à la Fête de la gastronomie \nFocus : présentation de l’édition 2014 (26, 27 et 28 septembre), www.fete-gastronomie.fr \nAgence du Patrimoine Immatériel de l’État (APIE) \nPrésentation de la politique de valorisation du patrimoine immatériel de l’État (location \nd’espace, tournages, stratégie de valorisation des marques publiques…)  \nDirection du Budget (DB) \nFocus : le budget de l’État et la dépense publique par nature en 2014 \n le  Forum de la performance, site de référence sur les finances publiques \n \n \n\n \n13 \n \nAdetef : l’assistance technique française \nAdetef est l’agence de coopération internationale des ministères économiques et financiers et \ndu Développement durable. Sa mission est d’accompagner les administrations publiques des \npays en développement ou en transition dans la mise en place de leurs réformes.  \n \nDirection générale des Entreprises (DGE) \nFocus : la politique publique des services à la personne et les actions menées pour soutenir le \nMade in France \nInstitut national de la statistique et des études économiques (INSEE) \nFocus : la statistique à travers un portrait de la population française et l’évolution de l’usage de \nl’internet en 2012 \nSecrétariat général des ministères économiques et financiers (SG) \nFocus : la politique des ressources humaines :  \n- diversité des métiers et des recrutements,  lutte contre les discriminations, engagement \npour l’insertion des personnes handicapées ; \n- soutien à l’histoire économique et financière à travers des témoignages biographiques \nd’acteurs du ministère des finances depuis le début du XXe siècle jusqu’aux dernières \nréformes, et récits de vie d’agents des administrations financières. \n- le CEDEF (Centre de documentation des ministères économiques et financiers) \nDirection générale des Finances publiques (DGFiP) \nFocus : le site www.impots.gouv.fr \nSG/Service de la communication (Sircom)  \nFocus : un dialogue avec le citoyen grâce aux réseaux sociaux \n\n \n14 \n \nLes expos 2014 \nUne exposition exceptionnelle est présentée au public :  \nla nouvelle France industrielle.  \nBercy expose les prototypes de plusieurs projets innovants, emblématiques de ce programme \nde reconquête industrielle lancé par le Président de la République. Objectif des 34 plans mis en \nœuvre dans le cadre de ce programme : fédérer les acteurs économiques et industriels pour \nconstruire une offre française compétitive, capable de gagner des parts de marché en France et \nà l’international. Le patrimoine de demain ! \nLa Mission Très Haut Débit \n présentation du Plan France Très Haut Débit \n Accès à l’Observatoire qui permet de connaître les débits et technologies au  \nniveau de chaque département et de chaque commune ; \n fabrication et atelier « soudure » de fibres optiques : ACOME, 2e producteur euro-\npéen de fibres optiques et 1ère SCOP de France met son savoir-faire français au \nservice du Très Haut Débit partout et pour tous ; \n reconstitution d’un réseau en fibre optique : déploiement des infrastructures \njusqu’au raccordement à l’abonné. \nLien utile : www.francethd.fr \nwww.acome.com \nExpositions photographiques \n « Bercy en chantier, 30 ans déjà » (Cour d’honneur Robert Schuman) \n « Patrimoine naturel à Bercy » (hall Bérégovoy) \n \n\n \n15 \n \n \n \n \n \n\n \n16 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2014-09-19", "section": "Dossiers"}