{"id": 5561, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E1EC36FD-AB50-4750-87EB-5E10E1BDABB5&filename=1156%20-%20PSTAB-2019.pdf", "author": null, "title": "1156 - Programme de stabilité - Avril 2019", "text": "PROGRAMME  \nDE STABILITÉ\nAVRIL 2019\n\nProgramme de Stabilité 2019-2022 \n \n- 1 - \n Sommaire \n1. VUE D’ENSEMBLE ..................................................................................................................... 3 \n2. SCENARIO MACROECONOMIQUE ........................................................................................... 5 \n2.1 La situation en 2018 et les perspectives pour 2019 et 2020 ................................................ 5 \n2.2. Les perspectives à moyen terme (2021-2022) ................................................................... 10 \n3. STRATEGIE DE FINANCES PUBLIQUES ............................................................................... 12 \n3.1 Stratégie d’ensemble .......................................................................................................... 12 \n3.2 Retour sur l’exécution 2018 ................................................................................................ 17 \n3.3. Évolution du solde structurel .............................................................................................. 17 \n3.4 Évolution du solde public par sous-secteurs ...................................................................... 22 \n3.5 Évolution des dépenses publiques ..................................................................................... 23 \n3.6 Évolution des recettes publiques ........................................................................................ 32 \n3.7 Dette publique et flux de créances ..................................................................................... 36 \n4. ANALYSE DE SENSIBILITE  ET COMPARAISON AVEC  LA PROGRAMMATION \nPRECEDENTE ........................................................................................................................... 38 \n4.1 Sensibilité aux hypothèses extérieures .............................................................................. 38 \n4.2 Comparaison à la programmation précédente ................................................................... 43 \n4.3 Comparaison aux prévisions de finances  publiques de la Commisson ............................ 44 \n5. QUALITE DES FINANCES PUBLIQUES .................................................................................. 46 \n5.1 Qualité des dépenses publiques ........................................................................................ 46 \n5.2 Qualité des recettes publiques ........................................................................................... 50 \n6. SOUTENABILITE DES FINANCES PUBLIQUES .................................................................... 53 \n6.1 Soutenabilité de la dette publique ...................................................................................... 53 \n6.2 Engagements contingents .................................................................................................. 56 \n6.3 Poursuite des réformes en réponse  aux défis économiques majeurs .............................. 57 \n7. ASPECTS INSTITUTIONNELS  ET GOUVERNANCE DES FINANCES PUBLIQUES ........... 62 \n7.1 Une gouvernance budgétaire pleinement  opérationnelle .................................................. 62 \n7.2 Gouvernance statistique ..................................................................................................... 63 \n7.3 Statut du présent programme de stabilité  dans la procédure interne ............................... 65 \n\nProgramme de Stabilité 2019-2022 \n \n- 2 - \n8. ANNEXES .................................................................................................................................. 66 \n8.1 Tables statistiques .............................................................................................................. 66 \n8.2 Annexe méthodologique : calcul de l’ajustement structurel et de la règle en dépense ..... 76 \n8.3 Trajectoire des finances publiques à politique inchangée .................................................. 81 \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 3 - \n1. Vue d’ensemble \nCe programme de stabilité actualise les prévisions de croissance et la trajectoire de finances \npubliques visée par le Gouvernement pour les années 2019 à 2022. Cette trajectoire s’inscrit \ndans un contexte économique toujours porteur mais avec une hypothèse de croissance qui a dû \nêtre revue à la baisse depuis la présentation des textes financiers pour 2019, du fait notamment \nd’un environnement international moins favorable. Elle acte également les mesures décidées fin \n2018 pour répondre à l’urgence économique et sociale et aux attentes exprimées par nos conci-\ntoyens. Ce programme de stabilité complète le programme national de réforme publié en même \ntemps et qui détaille la stratégie de transformation poursuivie par le Gouvernement. \n \nAprès un retour sous le seuil de 3% du déficit en 2017 (2,8% du PIB, après 3,5% en 2016), le \ndéficit a de nouveau reculé en 2018 s’inscrivant à 2,5 % du PIB. Cette exécution, meilleure \nqu’escompté il y a six mois, traduit la poursuite du redressement des comptes publics et le respect \npar la France de ses engagements européens. Surtout, elle acte le tournant opéré en matière de \nfinances publiques, avec un effort substantiel de maîtrise de la dépense publique qui a pour la pre-\nmière fois depuis des décennies enregistré un recul en volume (-0,3 % de croissance sur le champ \nhors crédits d’impôt, 1,3% en valeur). Cette maîtrise de la dépense, qui sera poursuivie tout au long \ndu quinquennat, a permis et permettra de faire baisser les impôts qui pèsent sur les ménages et les \nentreprises tout en réduisant le déficit public. \n \nAprès avoir atteint +1,6 % en 2018, l’activité croîtrait au rythme toujours robuste de +1,4 % \nen 2019 et 2020. La consommation des ménages serait fortement soutenue en 2019 par les me-\nsures de soutien au pouvoir d’achat, notamment celles décidées en décembre ainsi que par les \nrevenus d’activité toujours dynamiques tirés par l’emploi et les salaires. L’investissement des entre-\nprises continuerait de croître à un rythme élevé dans le prolongement de ce qui est observé depuis \n2015. Il se normaliserait néanmoins progressivement avec un environnement international moins \nporteur et la remontée progressive des taux d’intérêt. L’investissement des ménages en construc-\ntion se replierait légèrement en 2019, à la suite du recul des mises en chantier observé depuis le \ndébut 2018, avant de se rétablir en 2020 grâce aux forts gains de pouvoir d’achat et à la progression \nde l’emploi. Les exportations continueraient de croître à un rythme robuste, un peu inférieur à 2018 \nen raison d’un environnement international moins favorable. L’inflation diminuerait à +1,3 % en 2019 \net 2020, après +1,8 % en 2018, en lien avec le repli des prix énergétiques. \n \nLa poursuite du redressement de nos comptes publics d’ici 2022 continuera de s’appuyer \nsur une maîtrise de la dépense, qui permettra dans le même temps de baisser les prélève-\nments obligatoires. La croissance de la dépense publique s’établirait ainsi à +0,4 % en volume en \n20191. En moyenne sur le quinquennat, elle s’élèverait à seulement +0,2 % par an en volume1, \naprès un taux de croissance moyen de 1,2% observé sur la période 2008-2017. Exprimée en part \nde la richesse produite, la dépense publique baisserait de près de 3 points de PIB1 entre 2017 et \n                                                           \n1 Retraité à champ constant de l’intégration progressive de l’opérateur France Compétence, neutre sur le solde public. \n\nProgramme de Stabilité 2019-2022 \n \n- 4 - \n2022, conformément à l’objectif fixé dans la loi de programmation des finances publiques 2018-\n2022. \n \nCette maîtrise de la dépense est primordiale pour permettre à la fois d’abaisser le ratio de \nprélèvements obligatoires et de rééquilibrer nos comptes publics. Le taux de prélèvements \nobligatoires baisserait de 1,4 point de PIB sur le quinquennat1. Après les baisses d’impôts de 2018, \nl’année 2019 est marquée par de nouvelles mesures significatives, avec la transformation du CICE \nen allègements de cotisations sociales patronales, la mise en place du prélèvement à la source, \nl’exonération d’impôts et de charges en faveur des heures supplémentaires, l’effet en année pleine \nde la bascule des cotisations sociales salariales sur la CSG et l’exonération de hausse de CSG pour \nles retraités gagnant moins de 2000 € nets par mois, ou encore la deuxième tranche de dégrève-\nment de taxe d’habitation pour les ménages. Les mesures de baisse se poursuivront sur le reste du \nquinquennat, afin notamment de supprimer la taxe d’habitation pour l’ensemble des ménages hors \nrésidences secondaires et de ramener le taux nominal de l’IS à 25% en 2022, dans la moyenne de \nl’Union européenne. \n \nAprès -2,5 % en 2018, le solde des comptes publics atteindrait -2,3% en 2019 hors effet ex-\nceptionnel du double coût lié à la transformation du CICE en allègements de charges (-3,1% \ny compris) et -2,0 % en 2020. Le solde des comptes publics atteindrait -1,2% du PIB en 2022. \n \nTenir ces objectifs permettra également d’amorcer une décrue de notre ratio d’endettement, \naprès la stabilisation enregistrée en 2018 (98,4 % du PIB, comme le niveau atteint fin 2017). Ce \ndernier diminuerait d’un peu moins de deux points de PIB sur le quinquennat. \n \nCe programme de stabilité a été établi indépendamment des conclusions qui pourront être \ntirées du Grand débat national et constitue le point de référence technique préalable à la \nformulation des décisions de sortie de ce débat notamment en matière de fiscalité ou de \ndépense publique. Une attention particulière sera apportée, dans les suites qui seront don-\nnées au Grand débat, sur la soutenabilité de nos comptes publics et la préservation de la \ntrajectoire des finances publiques. \n \n \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 5 - \n2. Scénario macroéconomique \n2.1 LA SITUATION EN 2018 ET LES PERSPECTIVES \nPOUR 2019 ET 2020 \nAprès avoir atteint +1,6 % en 2018, la croissance serait toujours robuste à +1,4 % en 2019 et \n2020. L’inflation diminuerait à +1,3 % en 2019 et 2020, après +1,8 % en 2018.  \nLa consommation des ménages serait fortement soutenue en 2019 par les mesures en faveur \ndu pouvoir d’achat, notamment celles décidées en décembre ainsi que par les revenus d’ac-\ntivité toujours dynamiques tirés par l’emploi et les salaires. L’investissement des entreprises \ncontinuerait de croître à un rythme élevé dans le prolongement de ce que l’on observe depuis 2015. \nIl se normaliserait néanmoins progressivement avec un environnement international un peu moins \nporteur et la remontée progressive des taux d’intérêts. L’investissement des ménages en construc-\ntion se replierait légèrement en 2019, à la suite du recul des mises en chantier observé depuis le \ndébut 2018, avant de se reprendre en 2020 grâce aux forts gains de pouvoir d’achat et à la progres-\nsion de l’emploi. Les exportations continueraient de croître à un rythme robuste, un peu inférieur à \n2018 en raison d’un environnement international moins favorable. \nCes prévisions de croissance sont proches de celles des principaux organismes nationaux \net internationaux. La Banque de France prévoit +1,4 % en 2019 et +1,5 % en 2020 dans sa publi-\ncation de mars. Le Consensus Forecasts de mars prévoit une croissance à +1,3 % pour les deux \nannées. La Commission européenne quant à elle situe la croissance française à +1,3 % pour 2019 \net +1,5 % pour 2020 (chiffres non corrigés des jours ouvrés). L’OCDE anticipe une croissance à \n+1,3 % pour 2019 et 2020. Le FMI, dont les prévisions ne sont pas corrigées des jours ouvrés, \nestime la croissance à +1,5 % en 2019 et +1,6 % en 2020 dans sa publication de janvier. \nLa croissance de l’économie française serait robuste début 2019. \nLa croissance s’est établie à +1,6 % en 2018, portée par le commerce extérieur et l’investis-\nsement des entreprises. En 2018, les exportations et l’investissement ont très bien résisté au ra-\nlentissement de l’environnement international. En revanche, la consommation des ménages a été \nmoins dynamique, pénalisée notamment par la hausse des prix du pétrole. Le rythme de croissance \na été inférieur à celui de 2017 où l’activité française avait été portée entre autres par un environne-\nment extérieur très favorable et certains évènements ponctuels (très forte hausse des transactions \nimmobilières, rebond du tourisme à la suite des attentats).  \n \nAux 3e et 4e trimestres, le rythme de croissance du PIB (+0,3 %) a été un peu supérieur à \ncelui enregistré au début d’année 2018 où la croissance s’était établie à +0,2 % aux premier \net deuxième trimestres. La croissance française s’est montrée plus robuste que celle de la \nzone euro au second semestre 2018. Au 4e trimestre, les exportations ont très nettement accé-\nléré, soutenues par de très nombreuses livraisons d’Airbus en décembre ainsi que par la livraison \ndu paquebot Celebrity Edge en octobre. L’investissement des entreprises a continué de progresser, \n\nProgramme de Stabilité 2019-2022 \n \n- 6 - \nmais à un rythme moins dynamique qu’au 3e trimestre en raison d’un contrecoup du fort investisse-\nment en matériel de transport observé en amont de l’introduction au 1er septembre 2018 de nou-\nvelles normes dans l’industrie automobile. En dépit des forts gains de pouvoir d’achat induits par la \nbaisse de la taxe d’habitation et la baisse de cotisations salariales, la consommation des ménages \na été stable au 4e trimestre, grevée par le mouvement des gilets jaunes et par la clémence des \ntempératures sur la période. \nLa croissance serait dynamique en début d’année. Les enquêtes de conjoncture (Insee, Markit et \nBanque de France) se sont redressées et fluctuent en début d’année à un niveau proche de leur \nmoyenne de long terme. Si le PMI s’est replié en mars, le climat de l’Insee s’améliore de nouveau et \nce pour le 3e mois consécutif. La confiance des ménages se redresse aussi pour le troisième mois \nconsécutif en mars et efface ainsi les pertes accusées pendant le mouvement social. La croissance \nserait tirée au 1er trimestre 2019 par la consommation des ménages qui repartirait à la hausse grâce \naux nombreuses mesures de soutien au pouvoir d’achat via la rémunération du travail. L’investissement \ndes entreprises retrouverait un rythme robuste, comme en atteste entre autres le dynamisme actuel des \nimmatriculations des véhicules professionnels, dans un contexte d’investissement en services dyna-\nmique depuis plusieurs trimestres. Toutefois, le commerce extérieur soutiendrait relativement moins l’ac-\ntivité en raison d’une part du ralentissement des exportations, après les nombreuses livraisons aéronau-\ntiques de fin d’année, et du dynamisme des importations en lien avec le rebond de la demande. \n \nTABLEAU 1 : SCENARIO MACROECONOMIQUE 2018-2022 \nTaux de croissance annuel, en % \n2018* \n2019 \n2020 \n2021 \n2022 \nProduit intérieur brut** \n1,6 \n1,4 \n1,4** \n1,4 \n1,4 \nConsommation des ménages \n0,8 \n1,7 \n1,4 \n1,4 \n1,4 \nConsommation des administrations \npubliques \n1,1 \n1,0 \n1,0 \n0,5 \n0,2 \nFormation brute de capital fixe \n2,9 \n2,1 \n1,4 \n1,2 \n1,6 \ndont entreprises non financières \n3,9 \n2,8 \n2,5 \n2,1 \n1,7 \nContribution des stocks \n−0,4 \n−0,1 \n0,0 \n0,0 \n0,0 \nContribution de l’extérieur \n0,6 \n0,0 \n0,1 \n0,2 \n0,2 \nImportations \n1,3 \n2,4 \n2,3 \n2,3 \n2,3 \nExportations \n3,3 \n2,4 \n2,7 \n3,1 \n3,1 \nDéflateur du PIB \n0,9 \n1,2 \n1,2 \n1,5 \n1,7 \nDéflateur de la consommation  \ndes ménages \n1,7 \n1,3 \n1,3 \n1,5 \n1,75 \nMasse salariale (secteur concurrentiel \nBMNA***) \n3,5 \n3,1 \n2,9 \n3,1 \n3,4 \nSalaire moyen nominal par tête (BMNA) \n1,9 \n2,3 \n2,1 \n2,7 \n3,0 \nEffectifs salariés (BMNA), en personnes \nphysiques \n1,6 \n0,9 \n0,7 \n0,5 \n0,4 \n \n* Comptes nationaux trimestriels RD 2018 T4 \n** L’effet des jours ouvrés sur la croissance serait de +0,1 % en 2020 d’après l’Insee, ainsi le PIB brut serait \nde +1,5 %. \n*** Branches marchandes non agricoles \n\nProgramme de Stabilité 2019-2022 \n \n- 7 - \nLa croissance mondiale est restée vigoureuse en 2018 (+3,7 %) mais  \ndiminuerait en 2019 et 2020 (à +3,4 %), reculant surtout dans les pays avancés. \nLe ralentissement de la zone euro se poursuivrait en 2019. Au-delà des facteurs temporaires, il \ns'explique par le freinage de la demande mondiale, les fortes incertitudes qui affectent l'investisse-\nment et la consommation, et la fin du rattrapage des crises passées. En 2019, la croissance serait \nparticulièrement faible en Italie (+0,2 %) et en Allemagne (+0,8 %), plus touchées par ces différents \nfacteurs, que l'Espagne (+2,3 %) et la France (+1,4 %), et s'établirait en zone euro à +1,3 % après \n+2,5 % et +1,8 % en 2017 et 2018. La croissance de la zone euro augmenterait ensuite légèrement \nen 2020 (+1,4 %), sous l'effet de la normalisation de la situation chez d'importants partenaires com-\nmerciaux et de l'arrêt de l'accroissement des incertitudes. \nL'activité américaine décélérerait légèrement en 2019, en raison des tensions sur le marché du \ntravail et des mesures protectionnistes adoptées, puis elle ralentirait franchement en 2020 du fait \nde la fin du stimulus budgétaire. Outre-Manche, la croissance resterait modérée, pénalisée par \nles incertitudes liées au Brexit. Au Japon, la croissance resterait mesurée en 2019 à cause du \nfreinage de la demande chinoise, et diminuerait encore en 2020 du fait de la hausse de TVA prévue. \nDans les principales économies émergentes, l'activité resterait globalement dynamique. La \ncroissance resterait forte en Inde, mais ralentirait progressivement en Chine sous l'effet des me-\nsures de désendettement mais aussi des tensions commerciales avec les États-Unis. En 2019, \nl'activité reculerait en Turquie, entrée en récession, avant de rebondir en 2020. La reprise au Brésil \net en Russie resterait modérée. \nLe commerce mondial a nettement décéléré en 2018, à +4,5 % (après +5,8 % en 2017). Il con-\nnaitrait un nouveau ralentissement marqué en 2019, progressant d’environ +3 % en 2019 et \n2020. Le commerce mondial resterait affecté par ralentissement de l’activité économique mondiale \net les menaces sur les accords de commerce international. Les importations freineraient dans les \npays producteurs de pétrole et surtout sensiblement en Chine, en lien avec les mesures protection-\nnistes et le ralentissement économique. Le ralentissement américain pèserait également nettement. \nÀ l’inverse, le commerce bénéficierait en 2020 de la sortie de récession en Turquie.  \nLa demande mondiale adressée à la France suivrait le même profil sur l'horizon de prévision. \nElle ralentirait en 2019 à +2,7 % (après +3,7 % en 2018) et se redresserait légèrement en 2020 \nà +2,9 %. Elle a décéléré plus fortement que le commerce mondial en 2018, plus affectée par le \nfreinage européen, mais serait moins exposée en 2019 et 2020 au ralentissement des échanges \nasiatiques et américains. \nL’environnement international soutiendrait la croissance. \nEn 2018 les échanges extérieurs ont soutenu la croissance dans une ampleur inédite depuis \n2012 (contribution de +0,6 point à la croissance du PIB). Les exportations ont progressé davantage \nque les importations (+3,3 % contre +1,3 %), notamment du fait du recul des imports de services. \nLes exportations en biens ont bien résisté à l’appréciation du change en 2018 et ont été portées par \ndes livraisons d’importants contrats de matériel de transport et par le rebond des exports agricoles \naprès deux années défavorables pour l’agriculture. Les performances à l’exportation ne reculeraient \npas en 2018, à rebours de ce que l’on observe dans les autres pays européens. Ces meilleures \nperformances à l’exportation se traduisent par des gains de parts de marché relatifs. \n\nProgramme de Stabilité 2019-2022 \n \n- 8 - \nLes exportations seraient toujours dynamiques en 2019 et en 2020 (+2,4 % en 2019 puis +2,7 \n% en 2020) à un rythme en deçà de 2018 dans le sillage du ralentissement de la demande mondiale \n(+2,7 % en 2019 et +2,9 % en 2020 après +3,7 % en 2018). \nLes importations croîtraient à un rythme moins dynamique que les exportations et en ligne \navec leurs déterminants usuels en 2019 et 2020 (+2,4 % en 2019 puis de +2,3 % en 2020, après \n+1,3 % en 2018). L’accélération en 2019 reflète le redressement de la demande finale en 2019 tirée \npar la consommation (croissance de la demande +1,6 % en 2019 après +1,4 % en 2018). Cette \nprogression fait l’hypothèse d’une normalisation progressive des importations de services, qui ont \naccusé un net recul en 2018. \nLe solde commercial s’améliorerait en 2020 après une année de quasi-stabilité en 2019 sous \nl’hypothèse de stabilité du prix du pétrole. Le dynamisme encore porteur de la demande mondiale \net l’amélioration de la compétitivité-coût française permettraient l’amélioration du solde commercial \nen 2020, et une contribution positive à la croissance de l’activité du commerce extérieur. \nLa consommation des ménages gagnerait en vigueur en 2019 et 2020.  \nLe pouvoir d’achat a crû de +1,0 % en 2018. En 2019, le pouvoir d’achat des ménages accé-\nlérerait fortement (+2,0 %). Il serait porté notamment par les mesures nouvelles en prélèvements \nobligatoires. Il serait d’une part soutenu par les mesures prévues dans les textes financiers : deu-\nxième tranche de réduction de la taxe d’habitation et effet année pleine des baisses de cotisations \nsalariales notamment. Il serait également fortement soutenu par les mesures décidées en fin d’an-\nnée : baisse de la CSG pour les retraites de moins de 2 000 €, désocialisation et défiscalisation dès \nle 1er janvier des heures supplémentaires, hausse des revenus mensuels de 100 € au niveau du \nSMIC via la prime pour l’activité. La mise en place d’une prime exceptionnelle non soumise à pré-\nlèvement obligatoire, versable jusqu’à la fin du premier trimestre 2019 soutiendra également les \nsalaires. Les mesures de fiscalité indirecte pèseraient nettement moins qu’en 2018 sur le pouvoir \nd’achat. En outre, les revenus d’activité seraient toujours dynamiques, portés par l’emploi et les \nsalaires, alors que les cours du pétrole ne pénaliseraient plus le pouvoir d’achat comme cela a été \nle cas en 2018. En 2020, le pouvoir d’achat progresserait à un rythme plus proche de la croissance \n(+1,0 %), tiré par les revenus d’activité dans un contexte de croissance de l’emploi et des salaires. \nEn 2019 la consommation accélèrerait nettement (+1,7 % après +0,8 %), grâce aux forts gains de \npouvoir d’achat dus aux mesures du gouvernement. Les ménages lisseraient en partie leur con-\nsommation face à cette accélération forte du pouvoir d’achat : après une remontée temporaire en \n2019, le taux d’épargne reviendrait en 2020 à un niveau identique à 2018 (14,4 %). \nL’investissement des ménages marquerait un recul ponctuel  \nen 2019, avant de progresser à nouveau. \nAprès avoir ralenti en 2018 (+1,8 % après +5,6 % en 2017), l’investissement des ménages se re-\nplierait en 2019 (−0,5 %) avant de rebondir en 2020 (+1,0 %). Les mises en chantier se redresse-\n\nProgramme de Stabilité 2019-2022 \n \n- 9 - \nraient courant 2019, soutenues par la hausse prévue du pouvoir d’achat et de l’emploi. L’investis-\nsement en construction ne rebondirait toutefois qu’en 2020, puisque la construction d’un bâtiment \nest comptabilisée au fur et à mesure de son avancement.  \nL’investissement des entreprises resterait dynamique à horizon de la prévision. \nL’investissement des entreprises est demeuré très dynamique en 2018 (+3,9 %), malgré le moindre \ndynamisme de l’activité en 2018, porté notamment par l’investissement en services. Il continuerait \nde soutenir l’activité en 2019 et 2020 (à +2,8 % en 2019 puis +2,5 % en 2020). Le taux d’investis-\nsement, aujourd’hui à un niveau historiquement élevé, se normaliserait graduellement en lien no-\ntamment avec la hausse des taux d’intérêt. \nL’inflation diminuerait à +1,3 % en 2019 et en 2020 sous l’effet  \nde prix volatils moins dynamiques. \nEn 2019, l’inflation sous-jacente augmenterait à +1,1 % après +0,8 % en 2018, sous l’effet de \nl’augmentation de l’inflation des services en lien avec la reprise des salaires. Elle serait également \nsoutenue par l’accélération des prix alimentaires nourrie par les cours haussiers des matières pre-\nmières alimentaires. Toutefois, l’inflation totale diminuerait à +1,3 % en 2019, après +1,8 % en \n2018, essentiellement du fait de la baisse du prix du pétrole et de l’absence de hausse de fiscalité \nénergétique (contribution nulle des produits pétroliers après +0,6 pt d’IPC en 2018). Les tarifs ad-\nministrés soutiendraient légèrement moins l’inflation en 2019 qu’en 2018, à hauteur de +0,3 pt, les \nhausses de taxe sur le tabac pesant moins en 2019. \nEn 2020, l’inflation sous-jacente augmenterait à +1,2 % : l’accélération des prix des services \nprivés serait en partie masquée par la sortie de glissement des hausses passées des prix alimen-\ntaires. Ce niveau d’inflation sous-jacente est cohérent avec une croissance française légèrement \nsupérieure à la croissance potentielle. L’inflation totale serait stable à +1,3 % : en l’absence de \nhausse de fiscalité énergétique, les prix des produits pétroliers auraient de nouveau une contribution \nnulle à l’inflation tandis que les prix administrés contribueraient moins à la hausse des prix, en lien \navec la réforme du « 100 % santé » (en particulier via la baisse du prix des lunettes). \nLes créations d’emploi marchand retrouveraient progressivement  \nun rythme cohérent avec les gains de productivité. \nL’emploi marchand a été encore particulièrement dynamique en 2018 (+241 000 postes en \nmoyenne annuelle), après les fortes créations d’emplois au second semestre 2017, et malgré une \nactivité moins dynamique.  \nEn 2019, les créations d’emploi marchand seraient encore importantes (+145 000 postes en \nmoyenne annuelle), mais moindres qu’en 2018, les gains de productivité commençant à remonter \nvers leur rythme tendanciel.  \nEn 2020, l’emploi marchand progresserait de +125 000 postes en moyenne annuelle. La croissance \nde la productivité du travail continuerait son redressement vers son niveau antérieur, mais l’emploi \nserait dynamisé par les effets du renforcement des allègements généraux et du Plan d’investisse-\nment dans les compétences (PIC). \n\nProgramme de Stabilité 2019-2022 \n \n- 10 - \nL’emploi non marchand, après une légère contraction en 2018 (−14 000 postes en moyenne an-\nnuelle), se stabiliserait en 2019 et progresserait très légèrement en 2020 (+10 000 postes en \nmoyenne annuelle). Malgré la poursuite des réductions d’enveloppes de contrats aidés en 2018, les \nembauches dans le secteur privé non marchand continueraient à être dynamiques. \nAvec 155 000 et 145 000 créations d’emploi total en 2019 et 2020, le taux de chômage continuerait \nà se réduire progressivement. \n2.2. LES PERSPECTIVES A MOYEN TERME (2021-2022) \nLa croissance resterait solide à +1,4 % jusqu’en 2022.  \nL’activité progresserait de 1,4 % en 2021 et 2022. L’inflation serait de +1,5 % en 2021 et de \n+1,75 % en 2022. Après une longue période caractérisée par un écart de production négatif, depuis \n2012, l’écart de production se refermerait en 2020. La croissance resterait proche de la croissance \npotentielle en 2021 et 2022. L’inflation se redresserait progressivement, en lien avec l’objectif de \nmoyen terme de la Banque Centrale Européenne. \nLes aléas autour de cette prévision, tant domestiques  \nqu’internationaux, sont importants. \nL’ampleur du ralentissement en zone euro, l’évolution des mesures protectionnistes américaines, \nles modalités de sortie du Royaume-Uni de l’Union européenne, l’ampleur du ralentissement en \nChine, l’orientation de la politique économique dans les pays avancés (États-Unis, Espagne, Alle-\nmagne, Italie) comme dans les émergents (Brésil) et les incertitudes financières aux États-Unis et \ndans les pays émergents, représentent d’importants aléas. Ce scénario économique repose con-\nventionnellement sur un maintien du prix du pétrole et du taux de change de l’euro à leurs niveaux \nrécents, qui peuvent constituer un renfort ou un frein à l’activité. \nAu-delà de ces aléas internationaux, il existe des aléas spécifiques à la France.  \nLes perspectives d’investissement des entreprises françaises demeurent soumises à un \naléa. Avec des conditions financières très favorables, la forte dynamique de l’investissement pour-\nrait se poursuivre si des tensions sur l’offre persistaient. Le transfert du CICE en allègement de \ncharges, impliquant un double versement en trésorerie en 2019, pourrait aussi soutenir ponctuelle-\nment l’investissement. Il pourrait également conduire les entreprises à accorder des revalorisations \nsalariales et ainsi, soutenir la consommation.  \nEn revanche, la normalisation du comportement d’investissement, pourrait se révéler plus rapide \nque prévu après plusieurs années de forte croissance, dans un contexte de haut niveau d’endette-\nment. La réaction des entreprises et des investisseurs à la perspective du Brexit est également \nfacteur d’incertitude. \nÀ l’inverse, la hausse du taux d’épargne observée en fin d’année pourrait ne se résorber que lente-\nment. \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 11 - \nENCADRÉ 1 –  COMPARAISON AVEC LES PRÉVISIONS D’HIVER DE LA COMMISSION \nLe scénario de croissance du Programme de stabilité est proche des dernières prévisions \nde la Commission européenne, tant concernant le niveau de la croissance que les moteurs \nde la croissance. Dans ses prévisions économiques d’hiver en date de février 2018, la Com-\nmission table sur une croissance de 1,3 % en 2019 après 1,5 % en 2018, et anticipe pour \n2020 une légère accélération à +1,5 %2.  \nSelon la Commission, l’activité serait principalement soutenue par la demande intérieure et \nl’investissement, qui resterait à un niveau supérieur à la croissance. Le détail du scénario \nmacroéconomique de ces prévisions d’hiver n’a cependant pas été communiqué. \nLa prévision d’inflation de la Commission européenne, au sens de l’indice des prix harmo-\nnisé, s’établit à +1,4 % pour 2019, comme dans la prévision du Programme de stabilité, et \nen hausse à +1,7 % en 2020, alors que l’inflation est stable en 2020 dans le scénario du \nProgramme de stabilité. \n \n \nENCADRÉ 2 –  EFFET DES JOURS OUVRABLES SUR LA CROISSANCE \nToutes les données de croissances associées au scénario macroéconomique sont corrigées \nde l’effet des jours ouvrables (CJO), les chiffres de croissance du produit intérieur brut étant \nprésentés avec et sans la correction des jours ouvrables. Au-delà de 2018, dont l’Insee a \npublié une première estimation, les prévisions de ratios de finances publiques se basent sur \nles taux de croissance CJO prévus. \n \n \nENCADRÉ 3 –  DONNÉES PRÉSENTÉES POUR 2018 \nLes données présentées pour l’année 2018 sont celles figurant dans les Résultats Détaillés \ndes comptes trimestriels du 4e trimestre 2018, publiés par l’Insee le 26 mars 2019. Du fait \nde la procédure séquentielle du compte provisoire, qui conduit à publier des finances pu-\nbliques en avance de phase, les postes de la demande publique des Résultats Détaillés des \ncomptes trimestriels diffèrent des informations relatives aux finances publiques du compte \nprovisoire des administrations publiques de l’Insee.  \nPar exemple, d’après les comptes trimestriels, l’investissement public aurait progressé en \n2018 de 3,3 % en valeur et 0,9 % en volume. Ce sont ces évolutions de 3,3 % et 0,9 % qui \nsont présentées dans le scénario macroéconomique. Les premiers résultats des comptes \nnationaux des administrations publiques, publiés le 26 mars 2019 par l’Insee, indiquent une \nprogression en valeur de +3,9 % en 2018. \nLes données de comptabilité nationale qui seront publiées en mai par l’Insee seront intégra-\nlement cohérentes avec les chiffres du compte provisoire des administrations publiques. \n                                                           \n2 Données brutes non corrigées des jours ouvrés (non CJO) \n\nProgramme de Stabilité 2019-2022 \n \n- 12 - \n3. Stratégie de finances publiques \n3.1 STRATEGIE D’ENSEMBLE \nPour la deuxième année consécutive, et pour la première fois depuis plus d’une décennie, le \ndéficit public a été inférieur à 3 % en 2018, s’établissant à 2,5 % du PIB. La France, qui est \nsortie de la procédure européenne de déficit public excessif à l’été 2018, confirme ainsi son \nengagement dans la voie du redressement de ses finances publiques.  \nFace à l’urgence économique et sociale et pour conserver l’élan de transformation, le Gou-\nvernement a adopté fin 2018 des mesures fortes pour répondre aux attentes des citoyens en \nmatière de pouvoir d’achat et de justice sociale (voir encadré 4). Ces mesures, qui représentent \nun total de plus de 10 Md€, correspondent pour la majeure partie à une accélération d’engagements \nqui avaient été séquencés sur la période 2019-2022. Elles ont par ailleurs été en partie gagées par \ndes mesures en recettes (taxe sur les services numériques, report d’un an de la baisse de l’impôt \nsur les sociétés pour les grandes entreprises notamment), et par des économies en gestion à hau-\nteur de 1,5 Md€, pour un total de 4 Md€. Elles ne remettent pas en cause la stratégie du Gouverne-\nment concernant les finances publiques pour la période 2019-2022. Dans cette seconde partie du \nquinquennat, l’effort de réduction du déficit public sera ainsi maintenu, par la poursuite de la maîtrise \nde la dépense publique, tandis que l’allègement de la fiscalité pesant sur le travail et l’investissement \nse poursuivra pour soutenir la croissance de long terme de notre économie. \nAu-delà de l’impact budgétaire des mesures d’urgence, par prudence et souci de sincérité, \nla trajectoire présentée dans ce programme de stabilité tient compte de perspectives de \ncroissance moins favorables qu’escompté. Ces prévisions macroéconomiques, liées à un envi-\nronnement international moins porteur, ont un effet direct sur la trajectoire de déficit nominal et sur \nla dette, qui décroît nécessairement plus lentement lorsque le PIB progresse moins vite. Elles n’al-\ntèrent pas la poursuite des réformes économiques favorables à la croissance et à l’emploi entre-\nprises par le Gouvernement. \nEn 2018, le déficit public est resté inférieur au seuil des 3 % de PIB, atteignant 2,5 % de PIB, \naprès 2,8 % en 2017 et 3,5% en 2016. Cette bonne exécution reflète notamment une forte \nmaîtrise de la dépense, qui s’élève à +1,3 % en valeur hors crédits d’impôt, en net ralentisse-\nment par rapport à la progression de +2,4 % enregistrée en 2017. En volume, la dépense pu-\nblique a diminué de 0,3 %, une première depuis plusieurs décennies. L’ajustement structurel, de \n+0,2 point de PIB, a été plus important qu’anticipé en loi de finances initiale : un effort en dépense \nélevé (+0,4 point) a permis d’améliorer le déficit tout en finançant la baisse des prélèvements obli-\ngatoires, comme anticipé dans les lois financières pour 2018 (-0,2 point). \nEn 2019, le déficit atteindrait 3,1 % du PIB, sous l’effet de la transformation du CICE en baisse \nde cotisations sociales employeur (incidence de 0,8 point de PIB sur la mesure du solde en \ncomptabilité nationale). Ce dépassement du seuil des 3 %, d’ampleur limitée, serait temporaire et \nexceptionnel. Hors effet de cette bascule, le solde public s’améliorerait à -2,3 % du PIB en \n2019, porté de nouveau par une forte maîtrise de la dépense publique (+1,6 % en valeur hors \n\nProgramme de Stabilité 2019-2022 \n \n- 13 - \nFrance Compétences, +0,4 % en volume). L’effort en dépense resterait positif (+0,3 point), pro-\nvenant notamment de la revalorisation maitrisée des pensions et de certaines prestations, de la \npoursuite des économies engagées dans le secteur du logement et des contrats aidés, d’un respect \npar les collectivités locales de la contractualisation dans laquelle elles se sont engagées. En outre, \npour compenser le coût des mesures d’urgence, notamment la revalorisation de la prime d’activité, \nle Gouvernement s’est engagé à réaliser jusqu’à 1,5 Md€ d’économies, provisionnées dans cette \ntrajectoire, par rapport au niveau de dépense voté en loi de finances initiale. Cet objectif est à com-\nparer aux 4 Md€ de crédits mis en réserve dans le budget 2019, et au 1,4 Md€ de sous-exécution \nde la dépense sous norme de l’Etat en 2018. L’État et l’ensemble des administrations publiques \ncontinueraient par ailleurs à bénéficier de conditions de financement favorables sur la charge de la \ndette. À la faveur de ce nouvel effort sur la dépense et au-delà de la transformation du CICE, les \nprélèvements obligatoires continueront d’être réduits, avec notamment les mesures portant sur \nla défiscalisation et la désocialisation des heures supplémentaires, l’effet en année pleine de la \nbascule des cotisations sociales salariales sur la CSG ainsi que l’annulation de la hausse de celle-\nci pour une partie des retraités, ou encore la deuxième tranche de dégrèvement de la taxe d’habi-\ntation. Le taux de prélèvements obligatoires serait au total abaissé à 44,0 % du PIB (43,8 % hors \nFrance Compétences), après 45,0 % en 2018. \nEn 2020, le solde public s’améliorerait de 1,1 point pour atteindre -2,0 % du PIB. La crois-\nsance de la dépense resterait contenue à +1,6 % en valeur (hors France Compétences, +0,6 % \nen volume), pour un nouvel effort de +0,4 point de PIB sur la dépense. L’évolution des dé-\npenses de l’État continuerait à être contenue, et bénéficierait d’un nouveau recul de la charge de la \ndette. La dépense locale ralentirait nettement, sous l’effet du cycle électoral communal. L’Ondam \nserait contenu à +2,3 % tandis que les comptes de l’Unedic commenceraient à se redresser, en \ncohérence avec le document de cadrage transmis aux partenaires sociaux. Cette maîtrise continue \nde la dépense permettra de nouvelles baisses de prélèvements sur les ménages et les entreprises, \navec notamment la troisième tranche du dégrèvement de taxe d’habitation pour les 80% de mé-\nnages les plus modestes. Cette trajectoire n’intègre pas de hausse nette de la fiscalité sur les car-\nburants. Toutefois, en raison du contrecoup de la transformation du CICE, le taux de prélèvements \nobligatoires remonterait à 44,4 % du PIB en 2020 (44,1 % hors France Compétences). \nA l’horizon 2022, le Gouvernement poursuivra sa stratégie de maîtrise de la dépense pu-\nblique et de réduction des prélèvements obligatoires. Le Gouvernement poursuivra ses efforts \nde maîtrise des dépenses publiques pour atteindre un taux moyen de croissance de la dépense en \nvolume de 0,2 % entre 2018 et 2022 (à champ constant), soit un taux nettement inférieur à la \nmoyenne observée depuis la crise financière (+1,2 % de 2008 à 2017). Cet effort concernera l’en-\nsemble des administrations publiques et permettra une baisse de près de 3 points du ratio de dé-\npense publique sur le quinquennat (2,7 points à champ courant, non retraité de France Compé-\ntences). Dans le cadre de leur pacte financier avec l’État, qui a su démontrer son efficacité en 2018, \nles collectivités locales poursuivront leur effort de maîtrise des dépenses de fonctionnement. La \ntrajectoire prévoit une maîtrise des dépenses d’assurance-maladie sur le quinquennat (avec un On-\ndam contenu à 2,3 % jusqu’en 2022) alors que les réformes à venir dans le champ de l’assurance \nchômage et la baisse du chômage permettront d’améliorer le solde de l’Unedic. Cette réduction des \ndépenses publiques est essentielle non seulement pour gagner en efficacité sur l’action publique, \nmais aussi pour financer les baisses de prélèvements obligatoires. La baisse des prélèvements \nobligatoires se poursuivra, avec un taux de 44,0 % du PIB en 2022 (43,8 % hors France Com-\npétences, soit une baisse de 1,4 point sur le quinquennat). Elle bénéficiera aussi bien aux entre-\nprises qu’aux ménages, avec en particulier la poursuite de la baisse du taux d’impôt sur les sociétés, \npour atteindre le taux de 25 % en 2022, soit la moyenne des pays de l’Union européenne, ou encore \n\nProgramme de Stabilité 2019-2022 \n \n- 14 - \nla poursuite de la suppression de la taxe d’habitation qui concernera l’ensemble des ménages, à \nl’exception des résidences secondaires.  \nLa loi de programmation des finances publiques (LPFP) 2018-2022 a fixé pour objectif à \nmoyen terme (OMT) un solde structurel de -0,4 % du PIB potentiel. Face aux mesures d’urgence \nadoptées, le rythme d’ajustement a dû être temporairement amendé par rapport à la trajectoire ins-\ncrite en LPFP. Cette adaptation est indispensable pour générer des effets positifs à moyen terme \nsur le potentiel d’activité et la soutenabilité des finances publiques. Elle reste par ailleurs mesurée : \nl’ajustement structurel restera strictement positif en 2019 et 2020, à 0,1 point de PIB, et remontera \nà 0,3 point de PIB dès 2021. \nAprès s’être stabilisé en 2018 pour la première fois depuis 2007, le ratio de dette publique \naugmenterait légèrement en 2019 sous l’effet de facteurs exceptionnels, puis diminuerait en-\nsuite sur le reste du quinquennat. La transformation du CICE en allègement pérenne de cotisa-\ntions sociales porterait le ratio de dette à 98,9 % du PIB en 2019, sous l’effet du double coût l’année \nde transition, puis celui-ci diminuerait jusqu’à 2022, année où il s’établirait à 96,8 %. Ainsi, sur le \nquinquennat, la dette baisserait de près de 2 points de PIB.  \n \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 15 - \nTABLEAU 2 : TRAJECTOIRE PLURIANNUELLE DE FINANCES PUBLIQUES \n  \n2017 \n2018 \n2019 \n2020 \n2021 \n2022 \nSolde public et analyse structurelle \nSolde public \n-2,8 \n-2,5 \n-3,1 \n-2,0 \n-1,6 \n-1,2 \nAjustement nominal \n0,8 \n0,2 \n-0,6 \n1,1 \n0,4 \n0,4 \nSolde conjoncturel \n-0,3 \n-0,2 \n-0,1 \n0,0 \n0,0 \n0,1 \nMesures ponctuelles et temporaires  \n(en % du PIB potentiel) \n-0,1 \n-0,2 \n-1,0 \n-0,1 \n0,0 \n0,0 \nSolde structurel (en % du PIB poten-\ntiel) \n-2,4 \n-2,1 \n-2,1 \n-1,9 \n-1,6 \n-1,3 \nAjustement structurel \n0,2 \n0,2 \n0,1 \n0,1 \n0,3 \n0,3 \nPrincipaux agrégats \nRatio de dépense publique (hors \ncrédits d'impôt) \n55,0 \n54,4 \n54,0* \n53,5* \n53,0* \n52,3* \nEvolution de la dépense publique en \nvaleur, hors crédits d'impôt (en %) \n2,4 \n1,3 \n1,9* \n1,7* \n1,7 \n1,9 \nEvolution de la dépense publique en \nvolume, hors crédits d'impôt (en %) \n1,4 \n-0,3 \n0,8* \n0,7* \n0,3 \n0,1 \nRatio de prélèvements obligatoires \n(nets des crédits d'impôt) \n45,2 \n45,0 \n44,0* \n44,4* \n44,2* \n44,0* \nDette publique \nDette publique  \n98,4 \n98,4 \n98,9 \n98,7 \n98,1 \n96,8 \ndont hors soutien financier à la zone \neuro \n95,5 \n95,6 \n96,2 \n96,1 \n95,5 \n94,3 \n* En 2019 et 2020 respectivement, en neutralisant l’impact en dépenses et en recettes de la création \nde France Compétences, à hauteur de 4,6 Md€ puis 1,5 Md€ en incrément, le ratio de dépense publique \natteindrait respectivement 53,8 et 53,3 points de PIB tandis que le ratio de prélèvements obligatoires \nserait de 43,8 et 44,1 points du PIB. Ces deux ratios seraient ainsi plus bas d’environ 0,2 point jusqu’en \n2022. \nDe même, la croissance de la dépense publique en volume, hors crédits d'impôt, serait respectivement \nde 0,4 % et 0,6 % en 2019 et 2020 (1,6 % les deux années en valeur). \n \n\nProgramme de Stabilité 2019-2022 \n \n- 16 - \n \nENCADRÉ 4 –  RETOUR SUR LES MESURES D’URGENCE  \nECONOMIQUES ET SOCIALES \nPour répondre à l’urgence économique et sociale dans notre pays, le Président de la République a \nannoncé, le 10 décembre 2018, une série de mesures : \n \nL’annulation de la hausse des taxes sur le carburant ; \n \nUne augmentation de 100 € par mois du revenu des ménages rémunérés au niveau du \nSMIC, grâce à la revalorisation de 90 € du montant maximal de la bonification de la prime \nd'activité : en prenant en compte la hausse réglementaire du SMIC au 1er janvier 2019, cette \nrevalorisation exceptionnelle permet aux bénéficiaires de la prime d’activité rémunérés au \nSMIC de bénéficier d’une hausse de 100 € de leur revenu mensuel disponible dès 2019. \nCes deux mesures ont été votées dans le cadre de la loi de finances initiale pour 2019, la revalorisa-\ntion exceptionnelle de la prime d’activité ayant fait l’objet d’une mise en œuvre par décret du 21 \ndécembre 2018. Trois autres mesures d’urgence, définies ci-après, ont été actées par la loi portant \nmesures d’urgence économiques et sociales, adoptée le 24 décembre 2018 : \n \nPermettre à tous les salariés et à tous les fonctionnaires qui réalisent des heures supplé-\nmentaires de ne plus payer de cotisations sociales ni d’impôt sur le revenu sur la rémunéra-\ntion de ces heures, dans la limite de 5 000 € nets imposables par an, dès le 1er janvier 2019. \nPour les salariés réalisant des heures supplémentaires et rémunérés 1500 € nets mensuels, \nle gain s’élèvera à 455 € par an (pour un nombre d’heures supplémentaires effectuées égal \nà la moyenne observée sur les données 2015). \n \nPermettre aux entreprises de verser pour les salariés rémunérés moins de trois fois le SMIC \n(soit jusqu’à 3 600 € par mois), une prime exceptionnelle exonérée d’impôt sur le revenu, de \ncotisations et contributions d’origine légale ou conventionnelle et de toutes autres cotisations \net contributions dues. Cette mesure est limitée dans le temps, les entreprises ayant été te-\nnues de verser la prime avant le 31 mars 2019. \n \nAnnuler la hausse de 1,7 point de CSG pour les retraités dont les pensions sont inférieures \nà 2 000 € nets mensuels pour une personne seule (revenu fiscal de référence de 22 580 € \npour une personne seule âgée de moins de 65 ans et sans autre source de revenus). Pour \nles 3,8 millions de foyers de retraités concernés (soit environ 5 millions de retraités), le taux \nde CSG revient à 6,6 % en 2019. Au total, près de 70 % des foyers fiscaux avec au moins \nun retraité sont désormais exonérés de la hausse de CSG.  \nCes mesures représentent un coût de plus de 10 Md€ par rapport à la trajectoire présentée en oc-\ntobre 2018. Dès le mois de décembre, le Gouvernement a souhaité compenser une partie de ce coût \navec un ensemble de mesures représentant une amélioration de près de 4 Md€ des comptes publics. \nCes mesures ont été inscrites en premier lieu dans le cadre de la loi de finances initiale avec un \nnouveau resserrement de la dépense fiscale sur les plus-values de cession intragroupe ; puis dans \nle cadre du projet de loi présenté le 6 mars par le Ministre de l’Economie et des Finances, portant \ncréation d’une taxe sur les services numériques et modification de la trajectoire de baisse de l’impôt \nsur les sociétés ; enfin, des économies seront réalisées sur le budget de l’État en gestion. \n \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 17 - \n3.2 RETOUR SUR L’EXECUTION 2018 \nL’Insee a publié le 26 mars 2019 les premiers résultats du compte des administrations pu-\nbliques en 2018, faisant état d’un déficit public à 2,5 % du PIB, après 2,8 % en 2017 et 3,5 % \nen 2016. Cette amélioration est permise par une progression des dépenses contenue (+1,3 % en \nvaleur, hors crédits d’impôt) qui a permis d’améliorer le solde alors, qu’en même temps, les mesures \nfiscales inscrites dans les lois financières pour 2018 ont fait baisser le taux de prélèvements obliga-\ntoires pesant sur les ménages et les entreprises. \nLe solde public s’est amélioré de ¼ de point du ratio rapporté au PIB, sous l’effet d’une légère \ndégradation du solde des administrations publiques centrales (État et ses opérateurs, -2,1 Md€), \nplus que compensée par une amélioration du solde des administrations de sécurité sociale \n(+5,4 Md€), et des administrations publiques locales (+0,7 Md€). \nExprimée en termes réels, la dépense publique a diminué de 0,3 %. La bonne exécution de la \ndépense de l’État et le faible dynamisme des dépenses sociales et de la dépense locale ont permis \nde contenir la progression de la dépense publique et de faire baisser sa part dans le PIB de 55,0 % \nen 2017 à 54,4 % (hors crédits d’impôt). Enfin, le taux de croissance de la dépense s’est avéré plus \nfaible qu’anticipé au moment du projet de loi de finances pour 2019, quand la croissance de la \ndépense publique attendue était de 1,6 % en valeur, ce qui s’explique par la meilleure exécution de \nla norme pilotable sur le champ de l’État (-1,4 Md€ par rapport à la LFI pour 2018) et par le ralentis-\nsement des dépenses sociales. \nEn 2018, le taux de prélèvements obligatoires a atteint 45,0 % du PIB, après 45,2 % en 2017. \nCette baisse des prélèvements obligatoires est due aux mesures nouvelles qui diminuent le montant \nde ces derniers de 10 Md€. Cet effet a été partiellement compensé par le dynamisme des recettes \nqui ont progressé plus rapidement que l’activité (élasticité agrégée de 1,2), sous l’effet entre autres \ndu dynamisme de l’impôt sur les sociétés et de l’impôt sur le revenu, porté par les revenus perçus \nen 2017, année de forte croissance pour notre économie. \n \n3.3. ÉVOLUTION DU SOLDE STRUCTUREL \nLe déficit public s’est réduit de 2,8 % en 2017 à 2,5 % du PIB en 2018. Cette évolution est le \nrésultat d’un ajustement structurel de 0,2 point de PIB, porté par un effort structurel de même am-\npleur. L’effort en dépense a été positif (un peu plus de 0,4 point), en lien avec une croissance de la \ndépense publique de 1,3 % en valeur, hors crédits d’impôt, alors que la croissance potentielle no-\nminale est estimée à 2,2 %3. Une partie de cet effort en dépense permet de gager les mesures de \nbaisse des prélèvements obligatoires pour -0,2 point de PIB, la variation de la clé des crédits d’impôt \nétant quasi neutre sur la mesure de l’effort. Les évolutions non discrétionnaires des recettes seraient \nde résultante neutre sur l’ajustement structurel, la baisse du ratio de recettes hors prélèvements \nobligatoires étant plus que compensée par les effets d’élasticité des recettes fiscales, l’élasticité \n2018 étant supérieure à l’unité (1,2). Enfin, la croissance supérieure à son potentiel (1,6 % contre \n1,25 %) s’est traduite par une amélioration d’origine conjoncturelle du solde nominal (0,2 point) mais \ncette dernière serait intégralement compensée par l’impact sur l’évolution du solde des mesures \nexceptionnelles et temporaires, en dégradation de 0,2 point sous l’effet du contrecoup de la surtaxe \nd’IS perçue en 2017.  \n                                                           \n3 Croissance de la dépense de 1,4 %, hors mesures exceptionnelles en dépense, avec notamment un impact un peu plus \nfaible du contentieux 3 % dividendes en 2018 par rapport à 2017. \n\nProgramme de Stabilité 2019-2022 \n \n- 18 - \nEn 2019, la dégradation du solde public de 0,6 point de PIB par rapport à 2018, à -3,1 % du \nPIB, serait uniquement due aux mesures exceptionnelles et temporaires (-0,7 point), com-\npensées seulement en partie par les développements conjoncturels (+0,1 point) et l’amélio-\nration du solde structurel (+0,1 point). Les mesures exceptionnelles seraient portées par le \ndouble coût lié à la bascule du CICE pour -0,85 point et contrebalancé par la fin du paiement lié au \ncontentieux 3 % dividendes pour +0,15 point. Hors effet de la bascule, le déficit public serait de \n2,3 % du PIB en 2019. L’amélioration du solde conjoncturel résulterait d’une croissance de l’activité \nde 1,4 % en volume alors que la croissance potentielle serait de 1,25 %. L’ajustement structurel de \n0,1 point de PIB potentiel serait porté par l’effort structurel qui s’établirait également à 0,1 point de \nPIB. La croissance de la dépense hors crédits d’impôts retraitée de France Compétences, accélè-\nrerait entre 2018 et 2019 à 1,6 % en valeur4, notamment sous l’effet de la revalorisation de la prime \nd’activité. Avec une croissance potentielle nominale de 2,5 %, l’effort en dépense atteindrait ainsi \n+0,3 point de PIB. En recettes, les mesures nouvelles en prélèvements obligatoires (hors mesures \nexceptionnelles) limiteraient l’effort structurel de -0,3 point de PIB, une fois retraité de France Com-\npétences, tandis que l’évolution de la clé de crédits d’impôt améliorerait l’effort de 0,1 point5. La \ncomposante non discrétionnaire serait globalement neutre sur l’ajustement structurel.  \nEn 2020, le solde public s’améliorerait de 1,1 point, à -2,0 % du PIB, en raison du contrecoup \nde la bascule du CICE en baisse de cotisations et des autres mesures exceptionnelles \n(+0,9 point) ainsi que d’une poursuite de l’amélioration conjoncturelle (+0,1 point) et structu-\nrelle (+ 0,1 point également). L’ajustement structurel serait porté par un effort en dépense de \n0,4 point (retraité de France Compétences), la croissance de la dépense publique hors crédits d’im-\npôt étant de 1,6 % en valeur6 avec une croissance potentielle qui atteindrait 2,5 % en valeur. Les \nmesures nouvelles en prélèvements obligatoires hors mesures exceptionnelles pèseraient pour en-\nviron - 0,5 point de PIB sur l’effort (retraité de France Compétences) mais, mesurées au sens de \nl’effet sur le solde, - 0,2 point seulement, la correction des crédits d’impôt améliorant l’effort pour \n+ 0,3 point de PIB potentiel (cf. partie 9.2 annexe méthodologique sur l’effort structurel)7. Cet effort \nen dépense serait néanmoins amoindri par les effets de la baisse des recettes hors prélèvements \nobligatoires sur la composante non discrétionnaire (- 0,1 point). \nSur la période 2021-2022, la trajectoire d’ajustement structurel serait rehaussée par rapport \nà 2019 et 2020, à + 0,3 point de PIB par an. Le solde nominal s’améliorerait de 0,8 point de PIB \nentre 2020 et 2022, dont +0,7 point dû à l’amélioration du solde structurel et +0,1 point à l’amélio-\nration du solde conjoncturel. Le solde structurel atteindrait alors - 1,3 % du PIB potentiel en 2022. \nSur cette période, la croissance de l’activité en volume serait stable à 1,4 % et la croissance poten-\ntielle accélérerait légèrement à partir de 2021 pour atteindre 1,35 % en 2022. La croissance \nmoyenne de la dépense en volume serait de 0,2 % entre 2021 et 2022, soit un effort en dépense \nmoyen de 0,6 point de PIB. Cet effort en dépense permettrait de poursuivre l’allègement des prélè-\nvements obligatoires (en lien avec la trajectoire de baisse du taux d’IS à 25% à horizon 2022 et la \nsuppression de la taxe d’habitation hors résidences principales), qui viendrait limiter l’amélioration \nde l’ajustement structurel. \n                                                           \n4 1,9% hors mesures exceptionnelles. \n5 Du fait du passage de 7 % à 6 % du taux du CICE au titre des rémunérations versées en 2018. \n6 1,7 % hors mesures exceptionnelles. \n \n7 Conventionnellement, les mesures exceptionnelles et temporaires en dépense sont retraitées côté effort en dépense, tandis \nque les one-offs en recettes sont retraités côté effort en recettes au sens des mesures nouvelles en prélèvements obliga-\ntoires. Toutefois, avec la transformation du CICE, l’incidence de la mesure classée en one-off en recettes est à la fois visible \nsur les mesures nouvelles en prélèvements obligatoires et sur la clé en crédits d’impôt. Il convient donc de considérer la \nsomme de l’effort en recettes et de l’effort en clé de crédits d’impôt. \n \n\nProgramme de Stabilité 2019-2022 \n \n- 19 - \n \nTABLEAU 3 : TRAJECTOIRE PLURIANNUELLE DE SOLDE STRUCTUREL ET  \nDECOMPOSITION DE L’AJUSTEMENT STRUCTUREL \n(en % du PIB) \n2018 \n2019 \n2020 \n2021 \n2022 \nSolde public (1) \n-2,5 \n-3,1 \n-2,0 \n-1,6 \n-1,2 \nAjustement nominal \n0,2 \n-0,6 \n1,1 \n0,4 \n0,4 \nSolde conjoncturel (2) \n-0,2 \n-0,1 \n0,0 \n0,0 \n0,1 \nMesures ponctuelles et temporaires (en % du PIB \npotentiel) (3) \n-0,2 \n-1,0 \n-0,1 \n0,0 \n0,0 \nSolde structurel (en % du PIB potentiel) (1) - (2) - (3) \n-2,1 \n-2,1 \n-1,9 \n-1,6 \n-1,3 \nAjustement structurel \n0,2 \n0,1 \n0,1 \n0,3 \n0,3 \nEffort structurel \n0,2 \n0,1 \n0,2 \n0,3 \n0,3 \nMesures nouvelles en prélèvements obligatoires \n-0,2 \n-0,1* \n-0,4* \n-0,2 \n-0,2 \nEffort en dépense \n0,4 \n0,1* \n0,3* \n0,5 \n0,6 \nClé en crédits d'impôt \n0,0 \n0,1 \n0,3 \n-0,1 \n-0,1 \nComposante non discrétionnaire \n0,0 \n0,0 \n-0,1 \n0,0 \n0,0 \n \n* En 2019 et 2020 respectivement, en neutralisant l’impact en dépense et en recettes de la création de \nFrance Compétences, à hauteur de 4,6 Md€ puis 1,5 Md€ en incrément, l’effort en dépense atteindrait \nrespectivement 0,3 et 0,4 point de PIB potentiel tandis que la contribution des mesures nouvelles \nen recettes à l’effort structurel serait de - 0,3 et - 0,5 point de PIB potentiel. \n \n\nProgramme de Stabilité 2019-2022 \n \n- 20 - \nENCADRE 5 – LES MESURES EXCEPTIONNELLES ET TEMPORAIRES PRISES EN COMPTE  \nDANS L’EVALUATION DU SOLDE STRUCTUREL DE LA FRANCE \nDans le cadre de la mise en œuvre du Traité sur la stabilité, la coordination et la gouvernance (TSCG), \nla France s’est dotée d’une gouvernance des finances publiques fondée sur le solde structurel, qui \ncorrespond au solde public ajusté des effets directs du cycle économique, ainsi que des mesures \nexceptionnelles et temporaires ou one-offs. Cette gouvernance permet d’éviter les effets pro-cycliques \nd’un pilotage des finances publiques par le solde nominal. \nEn réponse à la demande du Haut Conseil des Finances publiques, depuis la loi de programmation \ndes finances publiques 2014-2019, le rapport qui est annexé aux lois de programmation des finances \npubliques présente la doctrine du Gouvernement en matière de mesures exceptionnelles et tempo-\nraires et propose un ensemble de critères encadrant la notion des one-offs. C’est en particulier le cas \nde la loi de programmation des finances publiques 2018-2022. \nEn recettes, les pertes liées aux contentieux exceptionnels en prélèvements obligatoires, dont le mo-\nment d’enregistrement en comptabilité nationale n’est pas prévisible car dépendant notamment du \nrythme et du sens des décisions finales de justice8, ont été classés en one-offs. Dans les contentieux \nactuellement identifiés, il s’agit notamment des remboursements aux OPCVM étrangers, des rembour-\nsements au titre du contentieux de Ruyter9, Stéria10, Messer11, Précompte ainsi que du contentieux \n3 % dividendes (qui est comptabilisé depuis le compte provisoire 2017 de l’Insee, publié en mars 2018, \nen dépense et non en moindres recettes). Les mesures exceptionnelles et temporaires comprennent \naussi la surtaxe exceptionnelle d’impôt sur les sociétés en 2017, car c’est un événement imprévu au \nmoment de la LPFP, en lien avec un contentieux et ayant un impact significatif sur le solde une année \net sans impact pérenne. Enfin, en 2019, les mesures nouvelles en recettes ont été retraitées du double \ncoût lié à la bascule du CICE en allègement pérenne de cotisations sociales, traité en mesure excep-\ntionnelle et temporaire. \nEn dépense, les intérêts liés aux contentieux sont également comptabilisés comme des mesures ex-\nceptionnelles et temporaires. D’autre part, est comptabilisé en one-off le changement de temporalité \nde l’enregistrement des cessions de licence hertziennes, de manière similaire à l’enregistrement du \nbudget rectificatif n°6 de l’Union européennes en mesure exceptionnelle en 2015 à la suite d’un chan-\ngement important dans les règles comptables d’enregistrement. En effet, les cessions du spectre hert-\nzien sont depuis le printemps 2018 lissées s’agissant de l’impact sur le solde public, contre un enre-\ngistrement au gré des libérations de fréquences en vigueur au moment de l’établissement de la pro-\ngrammation. \n \n                                                           \n8 En comptabilité nationale, sauf cas particuliers, les dépenses et les recettes sont enregistrées sur la base des droits cons-\ntatés (c.-à-d. selon le Système européen des comptes de 2010 « au moment de la naissance, de la transformation ou de la \ndisparition/l’annulation d’une valeur économique, d’une créance ou d’une obligation » §1.101). Par conséquent, l’impact des \ncontentieux est comptabilisé l’année où une décision de justice définitive – qui correspond à l’obligation de payer – est \nrendue. Au contraire, l’enregistrement dans la comptabilité budgétaire de l'État se fonde sur les encaissements et les dé-\ncaissements qui peuvent intervenir, suivant les cas, avant ou après les décisions définitives. \n9 Contentieux lié aux prélèvements sociaux français au regard du droit de l’Union européenne.  \n10 Contentieux relatif aux dividendes reçus de filiales européennes. \n11 Dans ses conclusions du 25 juillet 2018, la CJUE a considéré que la CSPE (contribution au service public de l’électricité), \ndans sa version d’avant 2016, ne devait pas avoir des finalités de cohésion territoriale et sociale et des finalités administra-\ntives. \n\nProgramme de Stabilité 2019-2022 \n \n- 21 - \nTABLEAU 4 : MESURES EXCEPTIONNELLES ET TEMPORAIRES EXCLUES DU SOLDE  \nSTRUCTUREL (EN COMPTABILITE NATIONALE) \n(En Md€) \n2018 \n2019 \n2020 \n2021 \n2022 \nMesures en recettes (1) \n-0,4 \n-21,7 \n-1,9 \n-1,0 \n-1,0 \n     Contentieux OPCVM \n-0,3 \n-0,4 \n-0,6 \n-0,6 \n-0,6 \n     Contentieux De Ruyter \n0,0 \n0,0 \n0,0 \n0,0 \n0,0 \n     Contentieux Stéria \n-0,1 \n-0,1 \n-0,1 \n0,0 \n0,0 \n     Surtaxe d'IS en lien avec le contentieux 3% dividendes \n0,1 \n0,0 \n0,0 \n0,0 \n0,0 \n     Contentieux Précompte \n0,0 \n-0,1 \n-0,1 \n-0,2 \n-0,2 \n     Contentieux retenue à la source \n0,0 \n-0,1 \n-0,1 \n0,0 \n0,0 \n     Contentieux CVAE \n-0,3 \n0,0 \n0,0 \n0,0 \n0,0 \n     Contentieux Messer \n0,0 \n-0,2 \n-0,2 \n-0,2 \n-0,2 \n     Conventions Judiciaires d'Intérêt Public \n0,3 \n \n \n \n \n     Double coût bascule CICE (*) \n \n-20,1 \n \n \n \n     Double coût bascule CITS (*) \n \n-0,5 \n \n \n \n     Double coût bascule CI apprentissage (*) \n \n-0,2 \n \n \n \n     Double coût bascule CITE (*) \n \n \n-0,8 \n \n \nMesures en dépenses (2) \n5,3 \n1,6 \n0,3 \n0,3 \n0,3 \n     Contentieux 3% dividendes \n3,7 \n0,2 \n0,0 \n0,0 \n0,0 \n     Changement d'enregistrement des cessions  \n     de licences hertziennes \n1,0 \n1,1 \n \n \n \n     Intérêts des contentieux \n0,6 \n0,2 \n0,3 \n0,3 \n0,3 \nEffet total sur le solde (1) - (2) \n-5,6 \n-23,3 \n-2,1 \n-1,3 \n-1,3 \n \nNote : l’inscription des chiffres dans ce tableau ne préjuge pas de l’issue des contentieux, mais reflète une volonté de prudence \ndans les projections pluriannuelles de finances publiques. Ainsi, les chiffres affichés sont susceptibles d’être modifiés avec les \ndécisions de justice définitives. \n(*) Ces mesures exceptionnelles sont des dépenses au sens du SEC 2010 mais sont comptées en moindres recettes dans la \ndécomposition structurelle du déficit. La clé de crédits d’impôt permet de rester cohérent avec les règles du SEC 2010, cf. \nAnnexe méthodologique. \n \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 22 - \n3.4 ÉVOLUTION DU SOLDE PUBLIC PAR SOUS-SECTEURS \nAprès un déficit à 2,5 % du PIB en 2018, l’effort de maîtrise de la dépense publique se poursuivra \nde 2019 à 2022. Il sera porté par l’ensemble des administrations publiques : l’État à travers la maî-\ntrise de ses dépenses sous norme ; les administrations publiques locales, lesquelles continueront \nd’effectuer un important effort de modération de leur dépenses de fonctionnement comme prévu en \nLPFP suite à la contractualisation (cf. partie 6.1.3 - La rationalisation des dépenses locales). Les \nadministrations de sécurité sociale participeront également à la modération des dépenses, notam-\nment par le biais de la tenue d’un Ondam qui redescendra à 2,3 % par an de 2020 à 2022. Cet effort \nde redressement des finances publiques permettrait de réduire le ratio de dépenses publiques de \n2,7 points de PIB entre 2017 et 2022 (2,9 points une fois retraité de l’intégration de France Compé-\ntences).  \nLe taux de prélèvements obligatoires diminuerait de 1,1 point entre 2017 et 2022, pour atteindre \n44,0 % du PIB en 2022 (1,4 point retraité de France Compétences). La poursuite de la baisse du \nratio de prélèvements obligatoires, après les fortes baisses en 2018 pour les entreprises et les mé-\nnages, est notamment marquée par la transformation du CICE en 2019 en un allègement pérenne \nde cotisations, qui cible davantage les bas salaires, par la poursuite de la baisse du taux d’impôt \nsur les sociétés jusqu’à 25% en 2022, en ligne avec la moyenne des pays de l’Union Européenne \net par la poursuite du dégrèvement de taxe d’habitation. \nCouplés avec la baisse du ratio de dépense, ces objectifs permettraient d’atteindre un déficit nomi-\nnal à 1,2 % du PIB à l’horizon 2022. Le solde de l’État serait heurté par la transformation du CICE \nqui occasionne un double coût porté par le solde de l’État en 201912, et par la matérialisation via un \ntransfert entre l’État et les Organismes Divers d’Administration Centrale (ODAC) de la reprise de \ndette de SNCF Réseau en 2020 et 2022. Hors ces effets exceptionnels, le solde de l’ensemble des \nsous-secteurs s’améliorerait continûment sur la période. \nTABLEAU 5 : CAPACITE (+) / BESOIN (-) DE FINANCEMENT  \nDES ADMINISTRATIONS PUBLIQUES13 \n(% du PIB) \n2017 \n2018 \n2019 \n2020 \n2021 \n2022 \nSolde public au sens de Maastricht \n-2,8 \n-2,5 \n-3,1 \n-2,0 \n-1,6 \n-1,2 \ndont solde primaire \n-1,0 \n-0,8 \n-1,5 \n-0,5 \n-0,1 \n0,4 \nÉtat \n-2,9 \n-3,0 \n-3,6 \n-4,0* \n-3,1 \n-3,5* \nOrganismes divers d'administrations centrales \n-0,2 \n-0,1 \n-0,1 \n1,0* \n0,0 \n0,4* \nAdministrations publiques locales \n0,1 \n0,1 \n0,1 \n0,2 \n0,5 \n0,6 \nAdministrations publiques de sécurité sociale \n0,2 \n0,5 \n0,5 \n0,8 \n1,0 \n1,2 \n \nNotes : en 2020 et 2022, la reprise de dette de SNCF Réseau par l’État pour respectivement 25 Md€ et \n10 Md€, dégrade le solde de l’État d’autant en comptabilité nationale et améliore celui des ODAC. Hors cet \nélément, neutre entre APU, le solde de l’État atteindrait - 3,0 % en 2020 et - 3,1 % en 2022 et celui des \nODAC - 0,1 % en 2020 et 0,0 % en 2022. \n                                                           \n12 Les ASSO sont compensées du coût du nouvel allègement via un transfert de TVA d’environ 24 Md€ en 2019. L’État \nsupporte donc en 2019 le coût de la créance de CICE au titre de 2018 et des années antérieures ainsi que le coût de transfert \nde fiscalité aux ASSO.  \n13 La répartition par sous-secteurs de l’effort à partir de 2020 est conventionnelle. \n\nProgramme de Stabilité 2019-2022 \n \n- 23 - \n3.5 ÉVOLUTION DES DEPENSES PUBLIQUES \n3.5.1 Les dépenses des administrations publiques \nLa dépense de l’ensemble des administrations publiques a évolué de 1,3% en valeur en 2018, \nsoit un net ralentissement par rapport à la progression de 2,4% enregistrée en 2017, et un \nrecul de -0,3 % en volume, une première depuis plusieurs décennies. En prolongeant sur \nl’horizon de la prévision, les efforts de maîtrise de la dépense se traduiraient par une évolu-\ntion en volume de +0,2 % sur la période 2018-2022 (retraité de France Compétences, cf. gra-\nphique), à comparer à une évolution moyenne de +1,2 % enregistrée sur la période 2008-\n2017. \nLa croissance de la dépense publique en valeur et hors crédits d’impôt, s’est établie à 1,3 % \nen 2018, après 2,4 % en 2017. Cette décélération provient essentiellement du ralentissement de \nla croissance des dépenses de l’État. La maîtrise des rémunérations, ainsi que les mesures d’éco-\nnomies ciblées, sur les contrats aidés et dans le secteur du logement notamment, ont permis de con-\ntenir les dépenses de l’État à +0,5 % à champ constant (cf. tableau 6). Comptablement, le ralentisse-\nment de la dépense de l’État en comptabilité nationale est également à relier au contrecoup de la \nrecapitalisation d’AREVA enregistrée en dépense en 2017 pour 4,5 Md€ et, dans une moindre me-\nsure, à un montant moindre de remboursements du contentieux 3% dividendes (3,7 Md€ contre 4,7 \nMd€ en 2017). La dépense locale a été dynamique (+2,4 % hors transferts) en raison de l’évolution \nde l’investissement, conformément au cycle électoral, mais reste contenue, sous les effets de la \ncontractualisation sur le fonctionnement. Les dépenses des administrations de Sécurité sociale ont \nlégèrement ralenti, sous l’effet des dépenses de masse salariale après les mesures indiciaires de \n2017, et d’un Ondam contenu en deçà de 2,3 %.  \nEn 2019, la croissance de la dépense en valeur hors crédits d’impôt accélèrerait légèrement \npour s’établir à 1,6 %, en retirant la dépense de périmètre au titre de France Compétence (4,6 Md€), \nétablissement créé en 2019 et intégré au champ des administrations publiques (APU). La croissance \ndes dépenses de l’État resterait modérée (+1,0 %), en raison de la poursuite des économies engen-\ndrées par les réformes (secteur du logement, contrats aidés) et d’un objectif d’économies de 1,5 M€ \npour contribuer au financement des mesures d’urgence économiques et sociales, qui permettraient \nde contenir le facteur de ressaut lié à l’augmentation de la prime d’activité votée en loi de finances \ninitiale. La dépense locale accélèrerait légèrement en cette dernière année du cycle électoral com-\nmunal (+2,7%, soit +0,2 pt par rapport à 2018), mouvement porté essentiellement par un retour du \nfonctionnement sur un rythme de 1,2%, conforme à la contractualisation, partiellement compensé \npar une légère décélération des investissements locaux. La dépense des administrations de sécu-\nrité sociale accélèrerait légèrement, mais serait contenue, en raison de la revalorisation maitrisée \ndes pensions et prestations sociales à +0,3 % mais également de la diminution des dépenses de \nl’Unédic, en lien avec la conjoncture et la réforme du régime d’assurance-chômage conformément \nau document de cadrage.    \nLa part des dépenses publiques dans le PIB, hors crédits d’impôt, passerait ainsi de 54,4 % \ndu PIB en 2018 à 54,0 % en 2019 (53,8 % hors France Compétences). La poursuite des efforts de \nmaîtrise de la dépense en 2020 portée par l’ensemble des sous-secteurs des administrations pu-\nbliques permettrait d’atteindre une part de 53,5 % du PIB (53,3 % hors France Compétences). Entre \n2018 et 2022, le taux moyen de croissance en volume de la dépense publique serait de 0,2 %, ce \nqui permettrait de réduire le ratio de dépense de 2,9 points de PIB sur l’ensemble du quinquennat \n(le ratio serait de 52,3 % du PIB en 2022, 52,1 % hors France Compétences). \n\nProgramme de Stabilité 2019-2022 \n \n- 24 - \nTABLEAU 6 : ÉVOLUTION DE LA DEPENSE, PAR SOUS-SECTEUR  \nDES ADMINISTRATIONS PUBLIQUES \nen valeur, hors crédits d'impôt et hors transferts* \n2018 \n2019 \n2020 \nAdministrations publiques, retraité de France Compétences \n1,3 % \n1,6 % \n1,6 % \nAdministrations publiques, à champ constant et hors contentieux 3% di-\nvidendes \n1,4 % \n1,8 % \n1,6 % \nÉtat \n0,5 % \n1,0 % \n1,9 % \nOrganismes divers d'administration centrale  \n0,2 % \n1,8 % \n2,2 % \nAdministrations publiques locales (y compris investissement et Société \ndu Grand Paris) \n2,4 % \n2,7 % \n0,9 % \nAdministrations de sécurité sociale  \n1,7 % \n2,0 % \n1,6 % \n* Dépense en valeur, hors crédits d'impôt, et hors transferts entre sous-secteurs des administrations publiques. \nMesures retraitées :  \n- En 2018, les dépenses de l’État et des Odac sont corrigées pour tenir compte de la suppression du Fonds de \nsolidarité, anciennement Odac, dont les dépenses et recettes sont transférées à l’État. A champ courant, la \ndépense des ODAC diminuerait de 3,4 % et celle de l’État augmenterait de 0,9 % (la suppression du Fonds de \nsolidarité augmente la dépense de l’État de 2,5 Md€ et diminue la dépense des ODAC du même montant). \nD’autres mesures de périmètre sont retraitées, notamment la budgétisation du CITE qui occasionne un double \ncoût l’année de transition en 2020. \n- En 2018 et 2019, la dépense de l’Etat serait retraitée du remboursement du 3% dividendes (4,7 Md€ en 2017, \n3,7 Md€ en 2018 puis 0,2 Md€ en 2019), qui conventionnellement a été enregistré en dépense par le comptable \nnational alors que les autres contentieux le sont en moindres recettes. \n- En 2019 et 2020, la dépense des ODAC et de l’ensemble des administrations publiques sont retraitées de la \ncréation de France Compétences. Ce retraitement concerne également les APUL en 2020, qui transfèrent une \npartie de leurs dépenses de formation à France Compétences. Cela représente 4,6 Md€ en 2019 et 1,5 Md€ \nen 2020 (net de la moindre dépense pour les régions).  \n- En 2020, la dépense des ODAC est également retraitée des dépenses d’intérêts liées à la reprise d’une partie \nde la dette de SNCF Réseau par l’État (0,8 Md€). La dépense de l’État est retraitée en symétrique de ce surcroît \nde dépenses d’intérêt. La reprise de dette elle-même étant automatiquement retraitée dans cette approche \nhors transferts consolidant. \n \n\nProgramme de Stabilité 2019-2022 \n \n- 25 - \nEVOLUTION DE LA DEPENSE PUBLIQUE HORS CREDITS D’IMPOT EN VOLUME DE 2003 A 2022 \n \n \n \n \n \n \n \n3.5.2 Les dépenses de l’État \nLe Gouvernement reste déterminé à poursuivre le redressement des comptes publics par un effort \nciblé sur la réduction des dépenses publiques, conformément à la loi de programmation des fi-\nnances publiques (LPFP) 2018-2022. À la suite des efforts importants entrepris ces dernières an-\nnées et des résultats obtenus en 2018, la maîtrise des dépenses de l’État va se poursuivre en \n2019 et sur les exercices ultérieurs.  \nEn 2018, la norme de dépenses pilotables comme l’objectif de dépenses totales de l’État (ODETE) \nfixés en loi de finances initiale ont été tenus. Ainsi, sur le champ de la norme de dépenses pilotables, \nle montant des dépenses a été inférieur de 1,4 Md€ à la prévision de la loi de finances initiale. Cette \nbonne exécution a été partiellement compensée sur le champ de l’ODETE qui s’élève finalement à \n425,3 Md€ contre 425,7 Md€ initialement prévu en loi de finances initiale. En effet, depuis la loi de \nfinances initiale le prélèvement sur recettes au profit de l’Union européenne a enregistré une hausse \nde +0,4 Md€,  tandis que la contribution d’équilibre du budget général au compte de gestion de la dette \net de la trésorerie de l’État a enregistré une hausse de +0,3 Md€. Enfin, une hausse des transferts \nvers les collectivités territoriales de +0,3 Md€ vient également compenser la bonne exécution de la \nnorme pilotable, réduisant finalement à +0,4 Md€ la tenue de l’ODETE par rapport à la loi de finances \ninitiale. La tenue de la norme pilotable et de l’ODETE contribue à l’amélioration du solde budgétaire \nde l’État en exécution par rapport à la loi de finances initiale (-76,1 Md€ contre -85,7 Md€).  \nPour l’année 2019, dans l’objectif de contribuer au financement des mesures d’urgence écono-\nmiques et sociales, le Gouvernement a annoncé la réalisation d’un montant d’économies de 1,5 Md€ \nsur la norme de dépense de l’État par rapport à la loi de finances initiale. L’atteinte de cet objectif \nsera facilité par l’exercice de sincérisation des 4 Md€ de crédits de la réserve de précaution réalisé \nen début d’année, qui a conduit à déplacer une partie de la réserve de précaution de dépenses \n\nProgramme de Stabilité 2019-2022 \n \n- 26 - \nobligatoires vers des dépenses modulables de manière à en assurer le caractère mobilisable en \ncours d’année.  \nLa mise en œuvre des réformes engagées en 2017 et 2018 se poursuivra en 2019 avec, en \nparticulier :  \n- \nLa poursuite de la transformation de la politique du logement (contemporanéisation de la \nbase ressource des aides personnalisées au logement et la mesure de réduction des loyers \nde solidarité) ; \n- \nLa réforme de l’audiovisuel public ; \n- \nLa poursuite de la réduction du volume de contrats aidés et le déploiement du Fonds d’in-\nclusion dans l’emploi qui regroupe, au niveau régional, les moyens d’intervention relatifs \naux parcours emploi compétences (PEC) et à l’insertion par l’activité économique (IAE) ; \n- \nLa revalorisation maîtrisée de certaines prestations de l’Etat, notamment les pensions (re-\nvalorisation de 0,3 %) \n- \nLa simplification des aides aux entreprises.  \nCette maîtrise des dépenses de l’État s’opérera, comme en 2018, en garantissant le financement \ndes priorités gouvernementales, notamment :   \n- \nLe renforcement des moyens régaliens de l’État, avec une augmentation des moyens al-\nloués aux armées et des créations d’emploi dans les secteurs de la sécurité et de la justice ; \n- \nLe renforcement du pouvoir d’achat des ménages et la revalorisation du travail avec, no-\ntamment, l’augmentation de la prime d’activité ; \n- \nL’accompagnement des ménages les plus modestes dans la transition écologique avec, \nnotamment, la hausse du chèque énergie, dont le montant moyen a été porté à 200€ en \n2019 pour 3,7 millions de ménages, et son extension pour toucher les 20% des ménages \nles plus modestes ;    \n- \nL’amélioration de la politique de lutte contre le chômage avec un renforcement des poli-\ntiques actives de l’emploi, le déploiement du plan d’investissement dans les compétences, \net des efforts en faveur de l’éducation ; \n- \nUn accompagnement plus efficace des citoyens les plus fragiles organisé autour d’une po-\nlitique de dépenses sociales ciblées et d’une stratégie de lutte contre la pauvreté visant à \nrenforcer l’accompagnement vers l’emploi et l’accès des plus défavorisés aux biens et aux \nservices essentiels ;  \n- \nL’accroissement de l’investissement public au sens large, avec le déploiement du Grand \nPlan d’Investissement. \nAu-delà, la maîtrise de l’évolution de la dépense totale de l’Etat en 2019 serait accentuée par la \ndiminution de la charge de la dette (cf. encadré 6). \nSur la période 2020-2022, la mise en œuvre de mesures d’économies et l’effort de maîtrise des \ndépenses de l’État seront prolongés. En 2020, la légère accélération observée sur la dépense de \nl’Etat serait à mettre sur le compte d’une progression marquée du prélèvement sur recettes au profit \nde l’Union européenne – en progression de près de 1½ Md€ - ainsi qu’à une stabilisation de la \ncharge de la dette en comptabilité nationale, après la baisse de 2½ Md€ attendue en 2019.  \n \n\nProgramme de Stabilité 2019-2022 \n \n- 27 - \nENCADRE 6 – COUT DE FINANCEMENT DE L’ÉTAT ET HYPOTHESES DE TAUX D’INTERET \nEn 2018, la France a continué de bénéficier de conditions de financement favorables, grâce aux \neffets de la politique monétaire accommodante menée par la Banque centrale européenne (BCE) \net au maintien de la confiance des investisseurs. Les taux à l’émission de dette négociable d’État \nsont ressortis en moyenne à -0,60 % pour les titres à court terme et à 0,53% pour les titres à plus \nd’un an. \nLe profil de taux sous-jacent à la prévision de charge de la dette repose sur l’hypothèse de relè-\nvement des taux directeurs de la BCE à partir de 2020, en cohérence avec les orientations avan-\ncées de politique monétaire (forward guidance) de la BCE et les autres paramètres macroécono-\nmiques retenus dans le Programme de stabilité. Ainsi, les taux courts progresseraient dès cette \nannée-là. De même, le raffermissement progressif des conditions macroéconomiques puis l’af-\nfaiblissement de l’effet modérateur de la politique d’achats d’actifs de la BCE sont de nature à \nprovoquer une hausse des taux de moyen et long terme. Il est fait l’hypothèse d’une remontée \ndu taux à 10 ans au rythme de 75 points de base par an. \n \nNiveaux en fin d’année \n(hypothèses) \n2019 \n2020 \n2021 \n2022 \nTaux courts (BTF 3 mois) \n-0,20 % \n0,70 % \n1,50 % \n2,10 % \nTaux longs (OAT à 10 ans) \n1,25 % \n2,00 % \n2,75 % \n3,50 % \n \nLa dépense d’intérêts de l’ensemble des administrations publiques diminuerait en 2019 et 2020, \nmalgré la hausse de l’encours nominal de dette, sous l’effet du refinancement à taux bas depuis \nquelques années. En 2019, la diminution serait aussi à relier à un effet base 2018 porté par une \ncharge d’indexation tirée à la hausse par l’inflation enregistrée en 2018. La dépense augmenterait \nensuite, en conséquence de la remontée attendue des taux d’intérêt. \nGRAPHIQUE 1 : DEPENSE D’INTERET DES ADMINISTRATIONS PUBLIQUES EN \nCOMPTABILITE NATIONALE \n \n \n \n \n \n \n \n \n \n \n \nUne remontée durable des taux d’intérêt au-dessus de ces hypothèses constituerait un facteur \nd’augmentation progressive de la charge de la dette par rapport à la prévision du programme de \n\nProgramme de Stabilité 2019-2022 \n \n- 28 - \nstabilité. L’effet sur la charge d’intérêts en comptabilité nationale d’un choc de +100 points de \nbase sur l’ensemble des maturités par rapport au scénario de référence, sur l’ensemble de la \ncourbe, dès le début de l’année 2019 et sur toute la durée de la projection, est représenté ci-\ndessous. L’impact est graduel en raison du refinancement progressif de la dette. Un tel choc, à \ntitre illustratif, représenterait en moyenne l’équivalent de -0,1 point de PIB d’ajustement structurel \nannuel à partir de 2019. \n \nGRAPHIQUE 2 : IMPACT D’UN CHOC DE TAUX DE 1% \nSUR LA CHARGE DE LA DETTE NEGOCIABLE DE L’ÉTAT \n \nLa charge de la dette est également sensible à l’inflation, en raison de la part d’obligations in-\ndexées sur l’inflation qui représente environ 13 % de l’encours de titres de la dette négociable \nd’État à plus d’un an. Ainsi, une variation de +/- 0,1% des indices de prix à la consommation hors \ntabac en France et en zone euro induit une variation de la charge d’intérêts d’environ +/-0,2 Md€. \nAu-delà de ces effets directs, il faut enfin rappeler qu’une remontée des taux induite par une \naugmentation de la croissance serait, toutes choses égales par ailleurs, accompagnée parallèle-\nment d’un accroissement des recettes publiques qui viendrait contrebalancer la hausse de la \ncharge de la dette. Dans la mesure où l’effort structurel serait maintenu sur le reste de la dépense \npublique, l’effet d’un tel choc conjoncturel serait au total positif sur le solde public. \n \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 29 - \n3.5.3 Les dépenses des organismes divers d’administration centrale \nEn 2018, les dépenses des organismes divers d’administration centrale (ODAC), dont une majorité \nsont également « opérateurs de l’État »14, ont diminué de 3,4 % par rapport à 2017. Cette évolution \nreflète principalement la suppression du Fonds de solidarité chômage (FSCH), pour -2,5 Md€, qui \nintègre le périmètre de l’État à compter de 2018. A périmètre constant, c’est-à-dire hors FSCH, les \ndépenses des ODAC diminuent légèrement (-0,3 %15), avec des mouvements hétérogènes selon \nles opérateurs : \n- \nle Fonds de Garantie des victimes des actes de Terrorisme et d’autres Infractions (FGTI) en-\nregistre une forte baisse de ses dépenses (-0,6 Md€), contrecoup de l’augmentation des dé-\npenses constatée en 2017, année marquée par d’importantes provisions sur différents dos-\nsiers ;  \n- \nles dépenses de certains grands projets d’infrastructures (Agence pour le financement des \ninfrastructures de transport de France - AFITF, Tunnel Lyon-Turin - TELT, et la société du ca-\nnal Seine Nord Europe - SCSNE) sont en hausse de +0,2 Md€ ; \n- \nles décaissements effectués par les ODAC au titre des programmes d'investissements d'ave-\nnir (PIA) 1 et 2 sont quasi stables par rapport à 2017.  \n- \nEnfin, l’intégration de SNCF Réseau dans le champ des ODAC depuis la notification d’oc-\ntobre 2018 rehausse conventionnellement la dépense de ce sous-secteur. En 2017 comme \nen 2018, le déficit de SNCF Réseau tel que calculé en comptabilité nationale s’est élevé à 2,5 \nMd€, enregistré intégralement en dépense. \n \nLa maîtrise de la dépense des ODAC passe notamment par un contrôle accru sur leurs ressources, \nau moyen de diminutions régulières du plafond des taxes affectées (-0,9 Md€ hors Fonds de soli-\ndarité chômage) et par l’interdiction du recours à l’endettement de plus de douze mois auprès d’un \nétablissement de crédit, conformément aux dispositions de la LPFP 2018-2022. Enfin, les dépenses \ndu PIA, exécutées par des opérateurs, font l'objet d'un suivi centralisé par le Secrétariat général \npour l’investissement (SGPI), rattaché au Premier ministre, qui exerce en outre un suivi transverse \nde toutes les actions constitutives du Grand Plan d’Investissement. Enfin, la dépense retracée au \ntitre de SNCF Réseau a vocation à s’inscrire sur une trajectoire baissière conformément à l’effort de \nrationalisation engagé par la loi n° 2018-515 du 27 juin 2018 pour un nouveau pacte ferroviaire \ndevant permettre l’équilibre économique du groupe public à la fin du quinquennat. \nEn 2019, les dépenses des ODAC accélèreraient à 9,6% sous l’effet de la création du nouvel éta-\nblissement public France compétences ; hors France Compétences, l’augmentation des dépenses \ndes ODAC serait contenue à +1,8 %16 à champ constant. Celle-ci reflète principalement la hausse \ndes dépenses d’intervention au titre des grands projets d’infrastructures, notamment financés par \n                                                           \n14 Le champ des opérateurs de l’État et celui des ODAC ne sont pas exactement superposables : les premiers correspondent \nà une logique budgétaire, tandis que les seconds, listés chaque année par l’Insee, répondent à des critères de comptabilité \nnationale. Ainsi, environ deux-tiers de la dépense des ODAC est réalisée par des établissements également opérateurs de \nl’État et symétriquement, environ trois-cinquièmes de la dépense des opérateurs de l’État est réalisée par des ODAC.  \n15 Les dépenses des ODAC incluent ici les transferts versés aux autres sous-secteurs des administrations publiques, con-\ntrairement au tableau 6. \n16 Les dépenses des ODAC incluent ici les transferts versés aux autres sous-secteurs des administrations publiques, con-\ntrairement au tableau 6. \n\nProgramme de Stabilité 2019-2022 \n \n- 30 - \nl’AFITF, ainsi que le lancement des programmes « Initiatives copropriétés » et « Habiter Mieux » de \nl’Agence nationale de l’amélioration de l’habitat (ANAH). \nLa croissance de la dépense des ODAC ralentirait légèrement en 2020 (+1,3 %, hors France Com-\npétences).  \n3.5.4 Les dépenses des administrations de sécurité sociale \nEn 2018, les dépenses des administrations de sécurité sociale (ASSO) ont connu une évolution de \n+ 1,9 % après + 2,0 % en 2017. A périmètre constant, c’est-à-dire en neutralisant principalement \nl’effet du transfert en 2017 de l’État vers les ASSO du financement des Etablissements et Services \nd’Aide par le Travail (ESAT), les dépenses ont légèrement accéléré (+ 1,9 % après + 1,7 %), sous \nl’effet d’une accélération des prestations, en partie contrebalancée par un ralentissement des \ncharges de personnel. \nLes prestations ont nettement accéléré (+2,2 % après +1,7 %), essentiellement sous l’effet de la \nreprise des dépenses de vieillesse (+ 2,7 % après + 1,7 %). Ces dernières ont en effet subi un \ndouble effet prix et volume. D’une  part, l’effet prix, qui contribue pour 0,4 point à la hausse globale, \nest lié à la reprise de l’inflation en 2017, la revalorisation des prestations de retraite de base d’oc-\ntobre 2017 jouant en année pleine en 2018. D’autre part, en termes de volume, les départs à la \nretraite ont retrouvé leur rythme de croisière après une année 2017 marquant la fin de la montée en \ncharge des réformes de 2010.  \nEn parallèle, en raison du décalage des mesures « Parcours professionnels, carrière et rémunéra-\ntion » de 2018 à 2019, de la fin de l’effet des mesures indiciaires de 2016-2017 et d’une politique \nde maîtrise de la dépense, la masse salariale des administrations de sécurité sociale a nettement \nralenti (+0,6 % après +2,4 %).  \nEnfin, l’Ondam, voté à 195,4 Md€ pour 2018, a été respecté, les dépenses de santé ayant moins \naugmenté grâce à la bonne gestion du Gouvernement, rendant même possible le redéploiement de \n300 M€ pour l’hôpital. \n \nEn 2019, les dépenses des administrations de sécurité sociale connaitraient une dynamique com-\nparable à celle de 2018, à + 2,0 % après +1,9 %.  \nLa croissance des prestations serait inchangée à +2,2%. Les prestations vieillesse ralentiraient lé-\ngèrement (+ 2,6 % après + 2,7 %). L’effet prix serait à peu près identique à celui de 2018 : la reva-\nlorisation maîtrisée des pensions de base à + 0,3 % permettrait de le réduire mais, en sens opposé, \nla nouvelle hausse de l’inflation entrainerait une hausse de la revalorisation des retraites complé-\nmentaires AGIRC-ARRCO, en dépit de leur sous-indexation (inflation hors tabac moins un point), \nqui ne prendra fin qu’en novembre 2019.  En revanche, les volumes d’entrée en retraite ralentiraient \nlégèrement, sous l’effet de l’entrée en vigueur des coefficients de solidarité et des coefficients ma-\njorants prévus par l’accord d’octobre 2015 sur l’AGIRC-ARRCO.  \nLes dépenses d’assurance maladie seraient en accélération modérée en lien avec l’Ondam, porté \nexceptionnellement en 2019 à +2,5%, afin de prendre en compte les investissements nécessaires \nà la stratégie de transformation du système de santé. \n\nProgramme de Stabilité 2019-2022 \n \n- 31 - \nS’agissant des dépenses de chômage, comme l’a prévu la loi du 5 septembre 2018 pour la Liberté \nde choisir son avenir professionnel, des négociations ont été menées par les partenaires sociaux \nen vue de faire évoluer les règles d’indemnisation. Elles se sont achevées en février 2019 sans \nqu’un accord ait été trouvé ; aussi, le Gouvernement s’apprête à prendre ses responsabilités. Le \ndocument de cadrage en vue de la négociation explicitait les objectifs de la réforme : améliorer le \nmode de calcul des allocations pour mettre un terme aux incitations à fractionner les contrats, mo-\nduler l’indemnisation en fonction de certaines caractéristiques pour tenir compte des capacités de \nchacun à retrouver un emploi, élargir les conditions d’indemnisation aux démissionnaires et aux \ntravailleurs indépendants (universalisation de l’assurance chômage) ; inciter les entreprises à limiter \nles ruptures successives de contrats de travail. La mise en œuvre des nouvelles règles d’indemni-\nsation participera au désendettement du régime, le document de cadrage estimant les économies. \nLes économies dégagées en 2019, 2020 et 2021 entre 1 et 1,3Md€ en moyenne par an. La prévision \nde finances publiques ici présentée se base sur ces quantums, tout en intégrant le fait que les effets \nen 2019 pourraient être moindres du fait d’une mise en œuvre progressive. \n \nEn 2020, les dépenses des administrations de sécurité sociale ralentiraient, à + 1,5 % après \n+ 2,0 %. Ce ralentissement, à relier à celui des prestations, tiendrait à un quantum d’économies \nproche de celui de 2019. La montée en charge des coefficients majorants Agirc-Arrco contribuerait \naussi au ralentissement de la dépense, ainsi que la poursuite de la baisse des dépenses d’assu-\nrance chômage en lien avec la conjoncture et avec la montée en charge de la réforme du régime.  \nSur la période 2020-2022, l’effort de maîtrise des dépenses des administrations de sécurité sociale \nsera prolongé. \n3.5.5 Les dépenses des administrations publiques locales \nEn 2018, la dépense locale (y compris transferts) a progressé de 2,4 %, après 2,2 % en 2017. \nCe dynamisme est le fait d’une accélération de l’investissement local17, à deux années des pro-\nchaines élections municipales (+6,4% pour les seules collectivités locales afin de neutraliser le com-\nportement spécifique de la Société du Grand Paris - SGP). Dans le même temps, la contractualisa-\ntion a produit ses effets avec une progression de la dépense de fonctionnement de 0,8 % seulement \n(au sens de la Comptabilité nationale), sous l’effet notamment des mesures transversales de maî-\ntrise de la masse salariale, soit en deçà de la croissance moyenne de 1,2 % en valeur attendue sur \nla période 2018-2020 couverte par la démarche de contractualisation pour 322 collectivités. Enfin, \nles dépenses de la SGP ont continué de monter en charge. \nLa dépense locale s’inscrirait en légère accélération en 2019, à +2,6 % (à champ courant). \nCette accélération résulterait d’un retour des dépenses de fonctionnement des collectivités locales \nsur l’objectif d’évolution fixé à 1,2 % en loi de programmation des finances publiques, après l’année \n2018 où l’évolution a même été inférieure à cette cible. Dans le détail, les dépenses de personnel \nseraient soutenues par la reprise des mesures relatives au protocole « Parcours professionnels, \ncarrière et rémunération » tandis que serait observée une moindre décrue des effectifs sous contrat \naidé. Les consommations intermédiaires seraient maîtrisées dans un contexte de ralentissement \ndes prix.  \n                                                           \n17 Au sens de la formation brute de capital fixe, des subventions d’équipement, et enfin des acquisitions de terrains. \n\nProgramme de Stabilité 2019-2022 \n \n- 32 - \nL’investissement des collectivités locales progresserait de 4,9 % en 2019, soit un rythme inférieur à \ncelui observé en 2018 en cohérence avec le cycle électoral précédent, auquel s’ajoutent des opé-\nrations de cessions exceptionnelles en 2019. Les dépenses de la SGP continueraient de monter en \ncharge. \nLa croissance de la dépense locale afficherait un net ralentissement en 2020, sous l’effet du \ncycle électoral communal. Les dépenses des administrations publiques locales augmenteraient \nde seulement 0,4 % en 2020. Outre le recul attendu des investissements, chiffré à -3,6 %, les col-\nlectivités locales poursuivraient leurs efforts sur les effectifs et les charges de fonctionnement, ce \nqui leur permettrait de respecter l’objectif d’évolution des dépenses de fonctionnement de la LPFP \n(1,2%). Au-delà, la trajectoire intègre une poursuite du respect de cette cible sur le fonctionnement, \net un profil de l’investissement conforme aux cycles électoraux passés. \n3.6 ÉVOLUTION DES RECETTES PUBLIQUES \n3.6.1 Les recettes des administrations publiques \nLe taux de prélèvements obligatoires a légèrement diminué en 2018, pour s’établir à 45,0 % \ndu PIB (après 45,2 % en 2017), les mesures de baisse de la fiscalité faisant plus que compen-\nser la progression des prélèvements spontanément plus rapide que l’activité (élasticité \nde 1,2). La baisse s’accentuerait nettement en 2019 avec un point bas à 44,0 % du PIB, con-\nséquence de la transformation du CICE en baisse de cotisations et des mesures annoncées \nen décembre notamment. L’année 2020 donnerait lieu à un léger rebond à 44,4 %, résultant \nde l’atténuation des effets transitoires de la bascule CICE18. La prévision intègre les mesures \nvotées ou annoncées par le Gouvernement, ainsi que le profil temporel usuel des taux des \nimpôts des collectivités locales en lien avec le cycle électoral, et les remboursements liés \naux contentieux fiscaux. \nEn 2019, le taux de prélèvements obligatoires diminuerait de 1,0 point à 44,0 % du PIB (43,8 % \nhors mesures de périmètre France Compétences). Les mesures nouvelles réduiraient de l’ordre de \n29 Md€ les prélèvements obligatoires (hors impact de la création de France Compétences, cf. ta-\nbleau 7) et expliqueraient entièrement la baisse du taux, l’évolution spontanée étant en ligne avec \ncelle de l’activité (élasticité unitaire). Neutralisée de l’effet transitoire de la transformation du CICE \nen baisse de cotisations – qui explique les deux tiers du total – la baisse reste importante et con-\ncentrée sur les ménages. Elle s’explique par l’exonération sociale et fiscale des heures supplémen-\ntaires dès janvier 2019, ainsi que par l’allégement de la CSG pour les retraités modestes portés par \nla loi MUES, par la deuxième étape du dégrèvement de la taxe d’habitation ou encore par les effets \nen année pleine de la suppression totale des cotisations salariales chômage au 1er octobre 2018. \nCôté entreprises, outre la transformation du CICE, les mesures nouvelles intègrent la création de la \ntaxe sur les services numériques et le décalage de la baisse du taux d’IS pour les entreprises réa-\nlisant plus de 250 M€ de chiffre d’affaires, comme inscrit dans le projet de loi déposé le 6 mars 2019. \nPar ailleurs, après trois années de dynamisme très marqué, la croissance spontanée des prélève-\nments obligatoires rejoindrait celle de l’activité. Enfin, 2019 serait marquée par la mise en œuvre du \n                                                           \n18 Les crédits d’impôts sont enregistrés selon les concepts de la comptabilité budgétaire : ils viennent en diminution des \nimpôts à la hauteur de leur décaissement. La comptabilité nationale s’écarte de ce traitement et retient, pour les crédits \nd’impôts restituables ou reportables,  l’enregistrement des créances déclarées à l’administration. On obtient ainsi une dimi-\nnution moins marquée (de l’ordre de 10 Md€) sur la période 2018-2020. \n\nProgramme de Stabilité 2019-2022 \n \n- 33 - \nprélèvement à la source, qui permettrait pour tous les Français d’avoir une charge fiscale plus en \nligne avec leurs revenus contemporains. \nEn 2020, le taux de prélèvements obligatoires remonterait légèrement à 44,4 % du PIB (44,1 % \nhors mesures de périmètre France Compétences). De nouveau, l’évolution spontanée suivrait celle \nde l’activité. Par conséquent, la variation du taux de prélèvements obligatoires est uniquement le \nfait des mesures prévues par le gouvernement. Ces dernières contribueraient à abaisser les prélè-\nvements de près de 3,1 Md€ pour les ménages et de 2,4 Md€ pour les entreprises. L’impact total \ndes mesures nouvelles apparait toutefois comme haussier en raison du contrecoup temporaire de \nla transformation du CICE. En effet, si au sens du solde en comptabilité nationale, la transformation \ndu CICE est intégralement visible l’année de la bascule en 2019, au sens des prélèvements obliga-\ntoires l’effet se voit transitoirement plus longtemps, au fur et à mesure de la restitution du stock de \ncréances encore à l’actif des entreprises. Ainsi, après un effet baissier de 20 Md€ en 2019, il ne \nserait, en comptabilité budgétaire, plus que de 7 Md€ en niveau en 2020. Au-delà de ces effets sur \nla mesure des prélèvements obligatoires et sans incidence sur le solde public, la poursuite des \nefforts de baisse de la fiscalité en direction des ménages serait opérée via la dernière tranche de \ndégrèvement de la taxe d’habitation pour les 80 % des ménages les plus modestes, et, côté entre-\nprises, via la poursuite de la baisse du taux d’IS.  \nAu-delà, la poursuite des efforts en dépense permettrait de financer la poursuite de la baisse des \nprélèvements obligatoires, dont la part dans le PIB baissera au total de 1,4 point de PIB entre 2017 \net 2022 (retraité de France Compétences) avec notamment une poursuite de la suppression de la \ntaxe d’habitation, et un taux d’IS abaissé à 25 % pour toutes les entreprises d’ici 2022. La trajectoire \nrepose à cet horizon sur une progression spontanée des prélèvements obligatoires qui resterait en \nligne avec l’activité nominale (élasticité unitaire).   \n \nTABLEAU 7 : PRINCIPALES MESURES EN PRELEVEMENTS OBLIGATOIRES EN 2018-2020 (RETRAITE \nDE LA MESURE DE PERIMETRE LIEE A FRANCE COMPETENCES) \n  \n2018 \n2019 \n2020 \nMénages \n-1,4 \n-10,6 \n-3,1 \nDégrèvement de la taxe d'habitation pour 80% des ménages \n-3,2 \n-3,8 \n-3,1 \nCréation de l'Impôt sur la Fortune Immobilière (IFI) \n-3,2 \n \n \nMise en place d'un prélèvement forfaitaire unique \n-1,4 \n-0,8 \n0,4 \nAugmentation des taux Agirc-Arrco \n  \n1,1 \n-0,1 \nBascule cotisations CSG \n4,4 \n-4,0 \n-0,3 \nBaisse de la CSG pour les retraités modestes \n  \n-1,6 \n0,1 \nFiscalité du tabac \n0,9 \n0,5 \n0,6 \nHausse de la fiscalité énergétique (part ménage = 62 %) \n2,4 \n0,0 \n0,0 \nElargissement du crédit d'impôt pour l'emploi de personnes à domicile \n-1,0 \n \n  \nProlongation et prorogation du CITE \n-0,3 \n1,1 \n0,1 \nExonération et défiscalisation des heures supplémentaires \n  \n-3,0 \n-0,8 \nEntreprises \n-9,0 \n0,2 \n-2,4 \nBaisse du taux d'IS de 33% à 25% \n-1,2 \n-0,8 \n-3,2 \nCICE - montée en charge et hausse de taux de 6% à 7% * \n-3,7 \n-0,4 \n0,0 \n\nProgramme de Stabilité 2019-2022 \n \n- 34 - \nSurtaxe exceptionnelle à l'impôt sur les sociétés \n-4,8 \n-0,1 \n  \nHausse de la fiscalité énergétique (part entreprises = 38 %) \n1,3 \n-0,1 \n0,0 \nAugmentation des taux Agirc-Arrco \n  \n0,7 \n  \nMesures d’intégration fiscale (dont niche Copé) \n  \n0,4 \n0,2 \nTaxe GAFA \n  \n0,4 \n0,1 \nCréation d'un crédit d'impôt sur la taxe sur les salaires \n-0,6 \n-0,0 \n0,6 \nEffet temporaire de la bascule CICE cotisations * \n  \n-20,0 \n13,1 \nRessources affectées à France Compétences contribuant au finance-\nment du Plan d'Investissement dans les Compétences \n0,3 \n1,3 \n  \nTotal ** \n \n-10,1 \n-29,2 \n7,5 \n \n* Effet sur les PO et non sur le solde \n** MN hors mesures de périmètre de France Compétence \n \nTABLEAU 8 : ÉVOLUTION DU TAUX DE PRELEVEMENTS OBLIGATOIRES \n \n2017 \n2018 \n2019 \n2020 \n2021 \n2022 \nTaux de prélèvements obligatoires (% du PIB) \n45,2 \n45,0 \n44,0 \n44,4 \n44,2 \n44,0 \nHors France Compétences \n45,2 \n45,0 \n43,8 \n44,1 \n44,0 \n43,8 \nÉlasticité des prélèvements obligatoires \n1,4 \n1,2 \n1,0 \n1,0 \n1,0 \n1,0 \n3.6.2 Les recettes de l’État \n En 2018, les prélèvements obligatoires de l’État ont diminué de 0,6 point de PIB par rapport à 2017, \nsous l’effet des mesures nouvelles et de transfert, pour s’établir à 13,7 % du PIB. Les mesures de \nbaisse de la fiscalité en faveur des ménages et des entreprises sont en effet principalement portées \npar l’État, alors que l’extinction de la surtaxe d’IS votée en 2017 et les restitutions de créances de \nCICE (du fait de la hausse du taux de 6 % à 7% au titre de 2017 et des restitutions des créances \n2014 pour la première fois à un taux de 6 %) contribuent également à une baisse des recettes de \nl’État. Hors mesures nouvelles, les prélèvements obligatoires de l’État ont évolué spontanément \nplus rapidement (+4,1 %) que l’activité (+2,5 %) : le bénéfice fiscal des entreprises a bénéficié de \nl’environnement macroéconomique porteur en 2017 et 2018 et a soutenu les recettes d’impôts sur \nles sociétés ; en outre, l’impôt sur le revenu assis sur la masse salariale 2017 a profité également \nde la forte croissance passée de cette dernière ; enfin le dynamisme de la consommation et de \nl’investissement ont continué de porter les recettes de TVA.  \nEn 2019, le taux de prélèvements obligatoires de l’État reculerait de 1,1 point de PIB, essentiellement \nsous l’effet des mesures nouvelles et de transfert. En particulier, l’État supporterait le double coût en \nprélèvements obligatoires de la bascule du CICE en allégements de cotisations (20,0 Md€ au sens de \nl’effet en prélèvements obligatoires), l’État continuant de percevoir un impôt sur les sociétés grevé des \nimputations et restitutions de créances de CICE acquises au titre des années passées, alors qu’il \ncompense également les moindres recettes de cotisations des administrations de sécurité sociale. \nL’État continuerait par ailleurs de supporter le coût du dégrèvement progressif de taxe d’habitation \npour 80 % des ménages. Hors ces mesures de baisse, les prélèvements obligatoires de l’État auraient \nspontanément progressé un peu plus vite que l’activité, portés principalement par les recettes d’IS en \nraison d’un bénéfice fiscal 2018 toujours soutenu. \n\nProgramme de Stabilité 2019-2022 \n \n- 35 - \nEn 2020, les prélèvements obligatoires de l’État seraient en hausse de +0,4 point de PIB, en raison \ndu contrecoup de la transformation du CICE en allégements de cotisations sociales qui n’est que \npartiellement compensée par la poursuite du dégrèvement de la taxe d’habitation et de la baisse du \ntaux d’impôt sur les sociétés. Hors mesures nouvelles, les prélèvements obligatoires de l’État progres-\nseraient spontanément plus rapidement que l’activité, toujours sous l’effet de l’impôt sur les sociétés \nporté par un excédent brut d’exploitation soutenu en 2019 et dynamique en 2020.  \n3.6.3 Les recettes des administrations de sécurité sociale \nEn 2018, l’évolution des recettes des administrations de sécurité sociale a été moins dynamique \nqu’en 2017 (+ 2,8 % après + 3,3 %). Elle est essentiellement portée par les prélèvements obliga-\ntoires (cotisations et contributions sociales, prélèvements sociaux sur les revenus du capital princi-\npalement) qui ont crû de + 3,2% (après + 3,1% en 2017) en raison d’une conjoncture encore por-\nteuse. \nLe partage entre impôts et cotisations sociales s’est modifié en 2018 : la part des cotisations dans \nles prélèvements obligatoires a diminué, tandis que celle des impôts courants sur le revenu et le \npatrimoine a augmenté. Cette évolution reflète d’une part la suppression pour les salariés du secteur \nprivé des cotisations salariales maladie et chômage, en deux temps ; elle illustre d’autre part la \nhausse de la CSG, avec un taux moindre que celui des cotisations supprimées mais portant sur une \nassiette plus large.  \nEn lien avec une croissance de l’activité favorable à l’emploi et aux salaires, le total des prélève-\nments obligatoires des administrations de sécurité sociale, qui sont très largement assis sur la \nmasse salariale, a été plus dynamique que le PIB en valeur (+ 3,2 % contre + 2,5 %). Le taux de \nprélèvements obligatoires des ASSO a ainsi légèrement crû (24,2 % en 2018 après 24,0 % en \n2017). \nEn 2019, les recettes décélèreraient sensiblement (+ 2,3 %). Ce ralentissement tient notamment \naux mesures de la loi « Mesures d’Urgence Économiques et Sociales », qui vont permettre de nou-\nveaux gains de pouvoir d’achat pour les actifs et de mieux cibler l’effort de solidarité des retraités. \nAinsi, la mesure d’exonération fiscale et sociale des heures supplémentaires dès janvier 2019 \nbaisse la croissance des cotisations, tandis que le recentrage de la hausse de la CSG, en exonérant \ntous les retraités en dessous de 2000 euros nets mensuels, fait ralentir les impôts affectés. \nPar ailleurs, la répartition des recettes entre impôts et cotisations serait de nouveau modifiée. En \neffet, la transformation du Crédit d’Impôt pour la Compétitivité et l’Emploi (CICE) en allégement de \ncharges se traduit par une baisse marquée des cotisations, compensée par une hausse substan-\ntielle de la part de TVA affectée à la sécurité sociale. \nLes prélèvements obligatoires des administrations de sécurité sociale s’établiraient à 24,1 % du PIB \nen 2019 (après 24,2 % en 2018). \nEn 2020, les recettes sociales accélèreraient par rapport à 2019 (+ 2,6 %). Le partage entre cotisa-\ntions et impôts se déformerait encore légèrement du fait de l’extension en année pleine du renfor-\ncement des allégements généraux (intervenant au 1er octobre 2019), compensée par un surplus de \nTVA. Les recettes de prélèvements obligatoires évolueraient au même rythme que la croissance du \nPIB, de sorte que celles-ci représenteraient 24,1 % du PIB en 2020, comme en 2019. \n\nProgramme de Stabilité 2019-2022 \n \n- 36 - \n3.6.4 Les recettes des administrations publiques locales \nEn 2018, la croissance des prélèvements obligatoires des administrations publiques locales s’est \nétablie à +5,6 %, soutenue notamment par la mise en place d’un transfert de TVA aux régions en \ncontrepartie d’une suppression de leur dotation globale de fonctionnement. L’accélération des pré-\nlèvements obligatoires s’explique également par la revalorisation forfaitaire des bases locatives vo-\ntée en loi de finances pour 2018. \nConformément au Pacte financier passé entre l’État et les collectivités territoriales, les concours \nfinanciers, hors FCTVA et fraction de TVA affectée aux régions, ne subissent pas de baisse a priori \nen 2018 et les années suivantes. Hors mesures nouvelles, les prélèvements obligatoires des admi-\nnistrations publiques locales ont progressé spontanément de +2,2 %.  \nEn 2019, les prélèvements obligatoires des administrations publiques locales progresseraient de \n+2,6 % en lien avec une stabilisation des droits de mutation à titre onéreux après les fortes progres-\nsions enregistrées en 2017 et 2018, à laquelle s’ajouterait la revalorisation forfaitaire des bases \n(+2,2 %). \nEn 2020, les prélèvements obligatoires des administrations publiques locales ralentiraient de nou-\nveau, à +1,2 %, en raison de l’extinction de la taxe d’apprentissage, dorénavant dans le périmètre \nde France compétences. Hors mesures nouvelles, la croissance spontanée des prélèvements obli-\ngatoires des administrations publiques locales serait quasiment stable à +2,5 % sous l’effet notam-\nment de la moindre inflation et par là même du coefficient de revalorisation forfaitaire des bases. \n3.7 DETTE PUBLIQUE ET FLUX DE CREANCES \nEn 2018, le niveau de dette publique notifié à la Commission européenne s’est établi à \n2 315,3 Md€, soit 98,4 % du PIB, soit le même ratio que celui atteint en 201719. Après un ac-\ncroissement important dans les années passées, le ratio d’endettement public s’est donc stabilisé \nen 2018. En effet, la réduction du déficit public (à 2,5 % du PIB en 2018 après 2,8 % en 2017) a \npermis de rester proche du solde stabilisant la dette publique (-2,4 %) : au total, l’écart au solde \nstabilisant n’a contribué qu’à hauteur de +0,1 point à l’accroissement du ratio de dette (cf. tableau \n9). Dans le même temps, les flux de créances ont contribué à diminuer légèrement le ratio d’endet-\ntement (-0,1 point de PIB).  \nEn 2019, le ratio d’endettement augmenterait exceptionnellement en raison du double coût \nlié à l’année de transition de la transformation du CICE en allègements de cotisations, et \ns’établirait à 98,9 % du PIB. Cette augmentation serait due au ressaut du déficit public en 2019 \n(3,1 % du PIB), lui-même provoqué par des facteurs exceptionnels (en particulier la transformation \ndu CICE) : l’écart au solde stabilisant la dette, qui serait lui-même quasiment inchangé par rapport \nà 2018 (-2,5 % après -2,4 %), contribuerait ainsi à la hausse du ratio (+0,6 point de PIB). Les flux \nde créances seraient globalement neutres, certains contribuant à un accroissement de la dette pu-\nblique : c’est le cas de l’effet de caisse du passage au prélèvement à la source20 et de l’étalement \n                                                           \n19 Donnée transmise au Parlement en application de l’article 32 de la loi de programmation pour les années 2014-2019 non \nabrogé dans la LPFP 2018-2022 du 22 janvier 2018. \n20 Le décalage d’un mois des recettes du prélèvement à la source, instauré depuis le 1er janvier, pèsera à hauteur de 6 Md€ \nenviron sur le solde budgétaire en 2019, mais est neutralisé en comptabilité nationale : c’est donc un flux de créances positif.  \n\nProgramme de Stabilité 2019-2022 \n \n- 37 - \ndes primes passées, qui excéderaient les nouvelles primes à l’émission au titre de l’année21 ; à \nl’inverse, les cessions de participations de l’État affectées au désendettement et à la dotation du \nFonds pour l’innovation viendraient réduire la dette publique, tout comme le fait que l’impact du \nCICE sur les recettes budgétaires soit moins important que le montant de la créance enregistrée en \ndépense en comptabilité nationale.  \nEn 2020, la dette amorcerait sa décrue et atteindrait 98,7 % du PIB. Le déficit s’améliorerait \nsubstantiellement (2,0 % du PIB) et deviendrait inférieur au solde stabilisant la dette (-2,5 % du PIB, \ninchangé par rapport à 2019) : ainsi, l’écart au solde stabilisant contribuerait à la baisse du ratio de \ndette (-0,5 point). Cette baisse serait toutefois atténuée par des flux de créances, qui contribueraient \nde leur côté à accroître la dette publique (+0,3 point), en raison d’une part de la persistance de l’effet \nbudgétaire du CICE (alors que plus aucune créance n’est enregistrée en comptabilité nationale en \ndépense) et, d’autre part, de l’étalement des primes à l’émission passées.  \nEn 2021 et 2022, le ratio de dette publique continuerait à décroître : il passerait à 98,1 % du PIB en \n2021 et à 96,8 % du PIB en 2022. Cette baisse serait principalement due à l’accroissement de l’écart \nau solde stabilisant la dette, en raison d’une part de l’amélioration continue du déficit (1,6 % en 2021 \npuis 1,2 % en 2022) et d’autre part de l’augmentation de la croissance nominale à la faveur d’une \nremontée de l’inflation sur la cible de long terme de la Banque centrale européenne. Les flux de \ncréances viendraient ralentir cette baisse du ratio de dette, principalement à cause de la bascule du \nCICE et de l’étalement des primes et décotes à l’émission. En effet, tout comme en 2020, il resterait \nun stock de créances de CICE à restituer en 2021 et 2022, qui viendrait augmenter la dette de \nMaastricht sans pour autant affecter le déficit public. \n \nTABLEAU 9 : DECOMPOSITION DE L’EVOLUTION DU RATIO D’ENDETTEMENT PUBLIC \n(Points de PIB) \n2018 \n2019 \n2020 \n2021 \n2022 \nRatio d'endettement au sens de Maastricht \n98,4 \n98,9 \n98,7 \n98,1 \n96,8 \nRatio d'endettement hors soutien financier aux États de la \nzone euro \n95,6 \n96,2 \n96,1 \n95,5 \n94,3 \nVariation du ratio d'endettement \n0,0 \n0,5 \n-0,2 \n-0,7 \n-1,3 \nEcart au solde stabilisant \n0,1 \n0,6 \n-0,5 \n-1,1 \n-1,7 \nSolde stabilisant le ratio d'endettement (hors flux de créances) \n-2,4 \n-2,5 \n-2,5 \n-2,7 \n-3,0 \nSolde effectif \n-2,5 \n-3,1 \n-2,0 \n-1,6 \n-1,2 \nFlux de créances \n-0,1 \n0,0 \n0,3 \n0,5 \n0,4 \nPm: croissance nominale du PIB (en %) \n2,5 \n2,6 \n2,6 \n2,9 \n3,1 \n \n \n                                                           \n21 La dette Maastrichtienne est comptabilisée à sa valeur nominale de remboursement à échéance. Or, les émissions sur \ndes souches de taux facial plus élevé que le taux de marché se traduisent par le paiement d’une prime à l’émetteur. Ces \nprimes sont comptabilisées en flux de créances négatifs. Leur amortissement étalé sur la durée de vie de l’emprunt est un \nflux de créance positif. \n\nProgramme de Stabilité 2019-2022 \n \n- 38 - \n4. Analyse de sensibilité  \net comparaison avec  \nla programmation précédente \n4.1 SENSIBILITE AUX HYPOTHESES EXTERIEURES \n \nLe scénario économique repose conventionnellement sur un maintien du prix du pétrole et \ndu taux de change de l’euro à leurs niveaux récents, dont les fluctuations peuvent in fine cons-\ntituer un renfort ou un frein à l’activité. Par ailleurs, l’évolution des taux d’intérêt et des cours bour-\nsiers sont des aléas supplémentaires sur le scénario. \nLe dynamisme des exportations françaises dépendra de la croissance de nos partenaires, \nqui est soumise à de multiples aléas : l’ampleur du ralentissement en zone euro, l’évolution des \nmesures protectionnistes américaines, les modalités de sortie du Royaume-Uni de l’Union euro-\npéenne, l’ampleur du ralentissement en Chine, l’orientation de la politique économique dans les \npays avancés (États-Unis, Espagne, Allemagne, Italie) comme dans les émergents (Brésil) et les \nincertitudes financières aux États-Unis et dans les pays émergents. \nDans la prévision associée à ce programme de stabilité, la demande mondiale adressée à la France \nprogresserait de 2,7 % en 2019 puis de 2,9 % en 2020. Le taux de change euro-dollar s’établirait \nen moyenne à 1,13 USD/€ en 2019 et en 2020 tandis que le prix du baril de pétrole se stabiliserait \nà 65 USD (soit 64 USD en moyenne en 2019). \nAu-delà de l’impact chiffré des hypothèses de demande mondiale, de taux de change, de prix du \npétrole ou de taux d’intérêt sur la croissance, l’inflation et le déficit public nominal dans le scénario \ncentral (cf. tableaux 10 à 13), cette partie fournit une appréciation des principaux aléas externes, \nhaussiers ou baissiers, qui entourent la prévision. \nPrincipaux aléas autour du scénario international \nLa demande intérieure en zone euro a surpris par sa faiblesse ces derniers mois. Elle pourrait bé-\nnéficier d’un redressement plus rapide qu’anticipé de la confiance des agents. \nL’ampleur des effets du Brexit reste liée aux négociations sur la relation future et aux modalités de \nsortie du Royaume-Uni qui peuvent notamment affecter les échanges entre celui-ci et l’UE. \nLes économies émergentes restent exposées à des aléas majeurs. En Chine, un échec des négo-\nciations commerciales avec les États-Unis pourrait contribuer à un ralentissement économique plus \nbrutal. Les autorités chinoises ont cependant démontré par le passé leur capacité à actionner des \nleviers puissants de soutien de l’activité. La Turquie pourrait rebondir plus fortement en cas de sou-\ntien budgétaire, mais avec le risque d’un creusement des déséquilibres. Au Brésil, la capacité du \n\nProgramme de Stabilité 2019-2022 \n \n- 39 - \ngouvernement à faire adopter une réforme des retraites ambitieuse demeure incertaine. Si les in-\ncertitudes politiques et géopolitiques constituent un aléa négatif pour les pays émergents, les \nrisques de sorties massives des capitaux semblent se dissiper, en lien avec la pause marquée par \nla Fed dans son resserrement monétaire. \nLe risque d’un durcissement plus marqué que prévu de la politique monétaire américaine semble \ns’être éloigné, en l’absence de hausse significative de l’inflation à ce stade. Des incertitudes fortes \nentourent la politique budgétaire américaine en revanche. Les désaccords au sein du Congrès pour-\nraient amener la politique budgétaire à être plus restrictive si aucun accord n’était trouvé pour 2020.  \nEn zone euro, une détente des taux souverains italiens à l’horizon de prévision favoriserait l’activité, \net les élections (Parlement européen, Espagne) du premier semestre permettront de préciser les \norientations des politiques économiques.  \nL’évolution des prix du pétrole est difficilement prévisible. Elle dépendra de la diminution des stocks \nde l’Opep+, de l’application des sanctions américaines contre l’Iran et le Venezuela, du rythme de \ncroissance de l’offre américaine, et du dynamisme de l’économie mondiale. \n \n \nENCADRÉ 7 –  ÉVALUATION DE L’IMPACT D’UN ÉVENTUEL BREXIT SANS ACCORD \nLe scénario macroéconomique de ce Programme de Stabilité a été construit avec l’hypothèse d’une \nsortie du Royaume-Uni de l’Union européenne (UE) dans le cadre de l’accord de sortie négocié entre \nl’UE et le gouvernement britannique. Les conséquences d’une sortie sans accord sont très difficiles \nà évaluer. Toutefois, de premières estimations suggèrent que l’impact pour la France d’un tel scénario \npourrait être de l’ordre −0,2 pt de PIB à court terme, hors effets liés à la hausse de l’incertitude22. \nL’effet pourrait transiter par trois canaux : \n(i)  le canal financier, par une dépréciation de la livre et des effets sur les primes de risque. Ce canal \nfinancier tendrait à amortir le choc pour le Royaume-Uni. Un choc financier et un choc de change \nsemblables à ceux observés au lendemain du référendum du 23 juin 2016 auraient un impact négli-\ngeable sur l’activité en France et en zone Euro. L’ampleur dépendrait de la politique monétaire suivie \npar la Bank of England. \n(ii)  le canal des droits de douane. L’apparition de droits de douane sur les échanges de biens entre \nl’UE et le Royaume-Uni pénaliserait la demande par une augmentation des prix d’imports. L’impact à \ncourt terme serait toutefois limité : \n- \nDu côté britannique, l’annonce par le gouvernement le 13 mars qu’il restreindrait fortement \nl’impact sur les droits de douane à l'entrée du Royaume-Uni d’une sortie sans accord23 limiterait \nles conséquences sur la demande intérieure britannique, qui serait affectée de moins de 0,1 %. \nL’impact sur la demande adressée à la France et le PIB français serait quasiment nul. \n- \nDu côté français, les tarifs douaniers sur les biens en provenance du Royaume-Uni seraient \nd’environ 7 % en moyenne. Ceux-ci comptant pour l’équivalent de 0,8 % PIB français, cela aurait \n                                                           \n22 Le référendum du 23 juin 2016 n’a pas été suivi immédiatement d’un choc massif sur les primes de risques ou les cours \nboursiers qui pourrait refléter de l’incertitude chez les agents économiques. \n23 Le gouvernement britannique a annoncé des aménagements sur les droits de douane qu’il appliquerait en cas de sortie \nsans accord, qui conduiraient à l’exemption de 87 % des importations en biens en provenance de l’UE. Le droit de douane \nmoyen appliqué sur les exportations européennes devrait ainsi être inférieur à 1 %. \n\nProgramme de Stabilité 2019-2022 \n \n- 40 - \npour conséquence une perte de revenu réel des agents français de moins de 0,1 pt de PIB, et \nune baisse de demande intérieure et d’activité du même ordre. \n(iii)  une perturbation des chaînes de production à la suite des nouvelles formalités et obligations \nréglementaires, malgré les mesures de contingence mises en place. En faisant des hypothèses équi-\nvalentes à des délais de livraison de 2 à 60 jours pour les produits importés en France, l’impact serait \nde −0,1 pt de PIB (cf. tableau ci-dessous24). Du côté britannique l’apparition de délais liés au rétablis-\nsement de contrôles n’affecterait pas directement la production en France. \nD’autres institutions ont publié des estimations plus pessimistes, soit parce qu’elles portent sur plus \nlong terme, soit parce qu’elles ont été faites avant l’annonce du 13 mars d’une réduction des droits \nde douane par le Royaume-Uni en cas de sortie sans accord. \n \nScénarios alternatifs présentés dans le programme de stabilité25 \n \nTABLEAU 10 : IMPACT SUR L’ECONOMIE FRANÇAISE D’UNE HAUSSE DE 1 %  \nDE LA DEMANDE MONDIALE DE BIENS ADRESSEE A LA FRANCE * \n(écart au niveau du scénario de référence en %)      \nn \nn+1 \nn+2 \nProduit intérieur brut                \n0,3 \n0,3 \n0,3 \nEmploi salarié total (en milliers) \n19 \n45 \n50 \nPrix à la consommation des ménages \n0,1 \n0,2 \n0,3 \nSolde public primaire (en points de PIB)       \n0,1 \n0,2 \n0,2 \n \n* Augmentation durable de 1 % de la demande mondiale intervenant au début de l’année n, à taux d’intérêt réels inchangés. \nNote de lecture : Une hausse de la demande mondiale se répercute sur les exportations et se diffuse ensuite au reste de \nl’économie, via en particulier une révision à la hausse de l’investissement des entreprises. \n \n \n \n                                                           \n24 La méthodologie employée est similaire à celle du Trésor-Éco n°100 d’avril 2012. \n25 Les variantes des tableaux 10 à 13 sont obtenues avec le modèle Mésange 2017. Documents de Travail de la DG Trésor \n(2017), « Le modèle macroéconométrique Mésange : réestimation et nouveautés », par Anne-Sophie Dufernez, Claire Ele-\nzaar, Pierre Leblanc, Emmanuelle Masson, Harry Partouche, José Bardaji, Benoît Campagne, Marie-Baïanne Khder, Quen-\ntin Lafféter, Olivier Simon. \nEnsemble\nDegré de perturbation\nNégligeable\nFaible\nMoyen\nImportant\n(tous produits)\nHypothèse de délais supplémentaires de livraison depuis le R-U, par an \n(en jours)\n(A)\n2\n10\n30\n60\n~13\nÉquivalent en % d’une année d’approvisionnement depuis le RU\n(B) =(A)/365\n-0,5%\n-3%\n-8%\n-16%\n-4%\nPart de cette catégorie dans les consommations intermédiaires en FR\n(C)\n30%\n43%\n12%\n14%\n100%\nPart provenant du R-U pour les consommations intermédiaires en FR\n(D)\n2,1%\n1,0%\n2,4%\n0,5%\n1,4%\nImpact des délais d'approvisionnement sur le PIB français (E)=(B)*(C)*(D) \n0,00%\n-0,01%\n-0,02%\n-0,01%\n-0,05%\nAvec l'impact transitant par le reste du monde\n(F) ≈ 2 x (E)\n-0,1%\nSource : World Input-Output Database, calculs DG Trésor\nCatégories de perturbations de l'approvisionnement\n\nProgramme de Stabilité 2019-2022 \n \n- 41 - \nTABLEAU 11 : IMPACT SUR L’ECONOMIE FRANÇAISE D’UNE BAISSE DU TAUX DE CHANGE  \nDE L’EURO CONTRE TOUTES MONNAIES DE 10 % * \n(écart au niveau du scénario de référence en %)      \nn \nn+1 \nn+2 \nProduit intérieur brut                \n0,5 \n0,9 \n1,3 \nEmploi salarié total (en milliers) \n24 \n90 \n154 \nPrix à la consommation des ménages \n0,6 \n1,1 \n1,6 \nSolde public primaire (en points de PIB)       \n0,1 \n0,3 \n0,4 \n \n* Baisse du taux de change de l’euro contre toutes monnaies de 10 % au début de l’année n, à taux d’intérêt réels inchangés, \nsans réaction du reste du monde.  \nNote de lecture : Une dépréciation de l’euro serait favorable à l’activité à court-terme via une amélioration de la compétitivité-\nprix de la France par rapport aux pays hors zone euro et une hausse de l’activité chez nos partenaires de la zone euro. \n \nTABLEAU 12 : IMPACT SUR L’ECONOMIE FRANÇAISE D’UNE HAUSSE DE 10 $ DU PRIX DU \nPETROLE* \n(écart au niveau du scénario de référence en %)      \nn \nn+1 \nn+2 \nProduit intérieur brut                \n-0,1 \n-0,2 \n-0,2 \nEmploi salarié total (en milliers) \n-9 \n-38 \n-45 \nPrix à la consommation des ménages \n0,3 \n0,4 \n0,4 \nSolde public primaire (en points de PIB)       \n-0,1 \n-0,2 \n-0,2 \n \n* Hausse de 10 $ du prix du baril au début de l’année n, à taux d’intérêt réels inchangés, sans réaction du reste du monde. \nNote de lecture : Une hausse des cours du pétrole aurait, à taux de change inchangés, un impact inflationniste, qui, en se \nrépercutant sur les prix à la consommation et la rentabilité des entreprises, affecterait l’activité. \n \nTABLEAU 13 : IMPACT SUR L’ECONOMIE FRANÇAISE D’UNE HAUSSE DE 100 POINTS  \nDE BASE PENDANT DEUX ANS DES TAUX D’INTERET A COURT TERME * \n(écart au niveau du scénario de référence en %)      \nn \nn+1 \nn+2 \nProduit intérieur brut                \n-0,1 \n-0,3 \n-0,1 \nEmploi salarié total (en milliers) \n-4 \n-33 \n-37 \nPrix à la consommation des ménages \n0,0 \n0,0 \n-0,1 \nSolde public primaire (en points de PIB)       \n0,0 \n-0,2 \n-0,1 \n \n* Hausse de 100 points de base pendant deux ans des taux d’intérêt à court terme de la zone euro intervenant au début de  \nl’année n avec impact sur les taux d’intérêt à long terme et sans réaction du reste du monde. \nNote de lecture : Une hausse des taux d’intérêt handicaperait l’activité en limitant l’investissement des entreprises et la \nprofitabilité du capital, en favorisant l’épargne par rapport à la consommation.  \n \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 42 - \n \nENCADRÉ 8 : COMMENT UTILISER LES VARIANTES POUR LA PREVISION ? \nLes variantes présentées dans les tableaux 10 à 13 doivent être utilisées avec prudence. \nPremièrement, les multiplicateurs associés aux variantes dépendent des choix de modélisa-\ntion retenus, si bien que leur estimation est soumise à de fortes incertitudes. Ainsi les va-\nriantes du modèle Mésangea (présentées supra), utilisé pour l’évaluation de mesures de po-\nlitique économique, peuvent par exemple différer de celles du modèle Opaleb, utilisé pour la \nprévision macroéconomique à l’horizon 1 à 2 ans. Par exemple, l’effet sur le PIB d’une baisse \ndu taux de change de l’euro contre toutes monnaies de 10 % est moins important dans le \nmodèle Opale (0,7 pt au bout de 3 ans contre 1,3 pt dans Mésange). L’effet sur le PIB d’une \nhausse de 10 $ du prix du pétrole est plus important dans Mésange que dans Opale (−0,2 pt \nau bout de 3 ans contre −0,1 pt). Les variantes de demande mondiale sont relativement \nproches dans les deux modèles : 1 % de demande mondiale en plus entraîne un surcroît \nd’activité de 0,3 pt au bout de 3 ans dans Mésange comme dans Opale. \nPar ailleurs, il est important de comprendre la nature des chocs économiques avant de pré-\nvoir leurs effets sur l’activité. Les multiplicateurs indiqués dans les tableaux précédents sont \nceux associés à un choc théorique sur la seule variable exogène concernée et ont été esti-\nmés sur la base des chocs observés pendant la période d’estimation. Or, les chocs réelle-\nment observés affectent rarement une seule variable de façon isolée et peuvent parfois être \nde nature différente de ceux observés par le passé. Ainsi, on peut par exemple penser qu’une \nappréciation de l’euro provoquée par un rebond conjoncturel au sein de la zone euro aurait \nun effet moins défavorable sur l’activité qu’une appréciation provoquée par une cause pure-\nment exogène. De même, une augmentation des prix du pétrole liée à un choc d’offre, \ncomme une décision de l’OPEP, pourrait être plus défavorable à l’activité qu’une augmenta-\ntion liée à un choc de demande, car dans ce second cas l’effet négatif serait en partie com-\npensé par un choc positif de demande mondiale. \n(a) Documents de Travail de la DG Trésor (2017), « Le modèle macroéconométrique Mé-\nsange : réestimation et nouveautés », par Anne-Sophie Dufernez, Claire Elezaar, Pierre Le-\nblanc, Emmanuelle Masson, Harry Partouche, José Bardaji, Benoît Campagne, Marie-\nBaïanne Khder, Quentin Lafféter, Olivier Simon. \n(b) Documents de Travail de la DG Trésor (2017), « La maquette de prévision Opale2017 », \npar Aurélien Daubaire, Geoffrey Lefebvre, Olivier Meslin. \n \n \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 43 - \n4.2 COMPARAISON A LA PROGRAMMATION PRECEDENTE \n \nTABLEAU 14 : COMPARAISON AVEC LE PRECEDENT PROGRAMME DE STABILITE \n \n2017 \n2018 \n2019 \n2020 \n2021 \n2022 \nProgramme de Stabilité 2018-2022 (avril 2018) \nCroissance réelle du PIB (en %) \n1,8 \n2,0 \n1,9 \n1,7 \n1,7 \n1,7 \nCroissance potentielle réelle (en %) \n1,25 \n1,25 \n1,25 \n1,25 \n1,30 \n1,35 \nEcart de production (en % du PIB potentiel) \n-0,9 \n-0,2 \n0,4 \n0,9 \n1,3 \n1,6 \nSolde public nominal (en % du PIB) \n-2,6 \n-2,3 \n-2,4 \n-0,9 \n-0,3 \n0,3 \nSolde structurel (en % du PIB pot.) \n-2,0 \n-1,9 \n-1,6 \n-1,4 \n-1,0 \n-0,6 \nAjustement structurel (en % du PIB pot.) \n0,5 \n0,1 \n0,3 \n0,3 \n0,4 \n0,4 \nDette publique (en % du PIB) \n97,0 \n96,4 \n96,2 \n94,7 \n92,3 \n89,2 \nDette publique, hors soutien à la zone euro  \n(en % du PIB) \n94,1 \n93,7 \n93,5 \n92,1 \n89,8 \n86,8 \nProgramme de Stabilité 2019-2022 (avril 2019) \nCroissance réelle du PIB (en %) \n2,2 \n1,6 \n1,4 \n1,4 \n1,4 \n1,4 \nCroissance potentielle réelle (en %) \n1,25 \n1,25 \n1,25 \n1,25 \n1,30 \n1,35 \nEcart de production (en % du PIB potentiel) \n-0,6 \n-0,3 \n-0,1 \n0,0 \n0,1 \n0,1 \nSolde public nominal (en % du PIB) \n-2,8 \n-2,5 \n-3,1 \n-2,0 \n-1,6 \n-1,2 \nSolde structurel (en % du PIB pot.) \n-2,4 \n-2,1 \n-2,1 \n-1,9 \n-1,6 \n-1,3 \nAjustement structurel (en % du PIB potentiel) \n0,2 \n0,2 \n0,1 \n0,1 \n0,3 \n0,3 \nDette publique (en % du PIB) \n98,4 \n98,4 \n98,9 \n98,7 \n98,1 \n96,8 \nDette publique, hors soutien à la zone euro  \n(en % du PIB) \n95,5 \n95,6 \n96,2 \n96,1 \n95,5 \n94,3 \n \nLa comparaison avec le programme de stabilité précédent est délicate, en raison des nombreux \névénements ayant eu lieu depuis. Les mesures d’urgence économiques et sociales prises en dé-\ncembre 2018 ont modifié la trajectoire de finances publiques. Ces modifications ont été actées dans \nla loi de finances initiale pour 2019 et dans la loi portant mesures d’urgence économique et sociale. \nDe plus, la situation économique est plus dégradée que celle sous-jacente au programme de stabi-\nlité 2018 (croissance à 1,4 % contre 1,7 % dans le précédent programme jusqu’en 2022). Pour \nrappel, la LPFP avait également permis de mettre à jour les hypothèses de croissance potentielle \net d’écart de production sur un scénario plus prudent que le précédent. \nEn 2018, le solde nominal est ressorti plus dégradé que prévu dans le programme de stabilité 2018 \n(- 2,5 % du PIB contre - 2,3 % du PIB), ce qui peut être relié en premier lieu à un effet base sur le \nsolde 2017 (-2,8 % contre -2,6 %), en partie lié à l’intégration de SNCF Réseau dans le périmètre \ndes administrations publiques (-0,1 point de PIB en base). Cet écart peut aussi être relié à une \ncroissance plus faible de 0,4 point. En revanche, l’ajustement structurel réellement réalisé est légè-\nrement meilleur aujourd’hui (0,2 point de PIB). Pour 2019, la dégradation du solde nominal par rap-\nport au programme de stabilité d’avril 2018 s’explique en grande partie par les perspectives de \ncroissance, toujours moins dynamiques que celles du précédent programme (1,4 % contre 1,9 % \n\nProgramme de Stabilité 2019-2022 \n \n- 44 - \nprécédemment), ainsi que par les mesures d’urgence abaissant l’ajustement structurel de 0,3 à 0,1 \npoint dans la trajectoire pluriannuelle actuelle. En 2020, le solde nominal se dégraderait par rapport \nau dernier programme de stabilité toujours en raison d’une croissance plus faible et sous l’effet des \nmesures d’urgence économiques et sociales. L’ajustement structurel serait plus faible à 0,1 point \nde PIB potentiel. Enfin, de 2021 à 2022, la chronique d’ajustement structurel serait proche de celle \nde la précédente trajectoire et l’ajustement nominal pâtirait essentiellement d’un environnement ma-\ncroéconomique moins favorable. \n4.3 COMPARAISON AUX PREVISIONS DE FINANCES  \nPUBLIQUES DE LA COMMISSON \n \nTABLEAU 15 : COMPARAISON AVEC LES PREVISIONS DE LA COMMISSION EUROPEENNE \n \n2018 \n2019 \n2020 \n2021 \n2022 \nProjections de la Commission Européenne (prévisions d'automne, novembre 2018) \nCroissance réelle du PIB (en %) \n1,7 \n1,6 \n1,6 \n \n \nSolde public (en % du PIB) \n-2,6 \n-2,8 \n-1,7 \n \n \nSolde structurel (en % du PIB pot.) \n-2,5 \n-2,3 \n-2,2 \n \n \nAjustement structurel (en % du PIB pot.) \n0,0 \n0,2 \n0,0 \n \n \nDette publique (en % du PIB) \n98,7 \n98,5 \n97,2 \n \n \nProgramme de Stabilité 2019-2022 (avril 2019) \nCroissance réelle du PIB (en %) (*) \n1,6 \n1,4 \n1,4 \n1,4 \n1,4 \nSolde public (en % du PIB) \n-2,5 \n-3,1 \n-2,0 \n-1,6 \n-1,2 \nSolde structurel (en % du PIB pot.) \n-2,1 \n-2,1 \n-1,9 \n-1,6 \n-1,3 \nAjustement structurel (en % du PIB pot.) \n0,2 \n0,1 \n0,1 \n0,3 \n0,3 \nDette publique (en % du PIB) \n98,4 \n98,9 \n98,7 \n98,1 \n96,8 \n       * Données brutes non CJO \nDans ses prévisions d’automne publiées le 8 novembre 2018, la Commission européenne prévoyait \npour la France un déficit public de 2,6 % en 2018, puis 2,8 % en 2019 et 1,7 % du PIB en 2020 (sur \nla base d’un scénario dit à « politique inchangée » pour cette dernière année).  \nPour 2018, les dernières prévisions de la Commission n’intègrent pas le résultat de l’exécution es-\ntimé par l’Insee en mars 2019. Alors que la croissance a finalement été évaluée à 1,6% contre 1,7 % \ndans les prévisions de la Commission, le déficit est désormais estimé à 2,5 % du PIB par l’Insee  \ncontre 2,6 % dans le scénario d’automne de la Commission.  \nConcernant 2019, la Commission prévoyait un solde public à - 2,8 % du PIB et un ajustement struc-\nturel de ¼ point de PIB potentiel alors que ce programme de stabilité table sur un déficit à 3,1 % et \nun ajustement structurel de 0,1 point. La différence entre ces deux trajectoires est principalement \nimputable à l’impact des mesures d’urgence économiques et sociales, intervenues en décembre \n2018 et donc postérieurement aux prévisions de la Commission. \n\nProgramme de Stabilité 2019-2022 \n \n- 45 - \nEnfin en 2020, les deux prévisions ne sont pas comparables dans la mesure où la Commission ne \nretient pas dans sa trajectoire « à politique inchangée » l’intégralité des mesures (mesures nou-\nvelles en prélèvements obligatoires, maîtrise de la dépense, notamment locale) envisagées par le \nGouvernement pour réduire le déficit public. De plus, la croissance du PIB dans le scénario de la \nCommission est plus élevée que dans le présent programme de stabilité (1,6 % contre 1,4%) et \nl’impact des mesures d’urgence de 2019 n’est pas pris en compte non plus en 2020. \n \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 46 - \n5. Qualité des finances publiques \n5.1 QUALITE DES DEPENSES PUBLIQUES \n5.1.1 Les dépenses de l’État et des opérateurs \nLe Gouvernement entend améliorer l’efficience et la qualité des dépenses de l’État comme des \nopérateurs en mobilisant plusieurs leviers, l’objectif étant de réduire les dépenses de fonctionne-\nment et de transferts les moins efficaces économiquement, de maîtriser l’évolution de sa masse \nsalariale, et d’accroître au contraire les dépenses d’investissement. \n \nAinsi le Gouvernement poursuit la réduction du volume de contrats aidés dont l’efficacité en \nmatière de retour à l’emploi est insuffisamment démontrée. Parallèlement, la mise en place du \nFonds d’inclusion dans l’emploi qui regroupe, au niveau régional, les moyens d’intervention re-\nlatifs aux parcours emploi compétences et à l’insertion par l’activité économique sera confortée. Il \npermettra de donner aux préfets de région de nouvelles marges de manœuvre pour favoriser une \nmeilleure articulation des outils de parcours individualisés d’accès à l’emploi et s’adapter au plus \nprès aux problématiques territoriales.  \nPour rappel, le GPI vise à financer la conduite de réformes structurelles améliorant le potentiel de \ncroissance de l’économie française. Doté de 57 Md€ sur le quinquennat, ce plan financera les ac-\ntions d’investissement public destinés à relever les quatre défis majeurs qui se posent à l’économie \nfrançaise : i) édifier une société de compétences ; ii) accélérer la transition écologique ; iii) ancrer la \ncompétitivité sur l’innovation ; iv) construire l’État de l’âge numérique. En 2019, le GPI doit pour-\nsuivre sa montée en charge avec une enveloppe prévisionnelle totale de 9,4 Md€, principalement \nsur le budget de l’État et de ses opérateurs. \nAu-delà du GPI, de nouveaux moyens seront confirmés sur la durée du quinquennat pour les mis-\nsions relevant de l’État régalien, qu’il s’agisse de la justice, de la police et de la gendarmerie ou \nencore des armées, afin d’améliorer les conditions d’exercice de ces missions pour faire face aux \ndéfis actuels. \nD’autre part, l’amélioration de l’efficience des dépenses publiques sera permise à moyen terme par \nles réformes documentées dans le cadre des plans de transformation ministériels. Celles-ci \nse traduiront notamment par des baisses du nombre d’emplois publics. Pour accompagner ces ré-\nformes, des outils budgétaires dédiés à la mise en œuvre de la transformation publique dans les \nministères ont été créés :  \n- \nLe Fonds pour la transformation de l’action publique (FTAP) : le FTAP a vocation à fi-\nnancer, sur la base d’appels à projets, des projets de transformation visant un fonctionne-\nment plus efficient et plus économe des services publics. Les projets financés doivent per-\nmettre un retour sur investissement élevé en termes d’économies pérennes de fonctionne-\nment : un euro investi doit ainsi conduire à un euro pérenne d’économies au bout de trois \n\nProgramme de Stabilité 2019-2022 \n \n- 47 - \nans. Une première enveloppe de 200 M€ a été attribuée en 2018 à seize projets lauréats por-\ntant principalement sur le numérique. En 2019, une nouvelle enveloppe de 245 M€ a été ou-\nverte. 700 M€ seront mobilisés sur l’ensemble du quinquennat. \n- \nLe Fonds d’accompagnement interministériel RH (FAIRH) : ce dispositif, crée en loi de \nfinances initiale pour 2019 et doté de 50 M€ en 2019, participe au co-financement des coûts \nde transition nécessaires à la mise en œuvre de réformes structurelles ayant une forte dimen-\nsion RH. Les projets sélectionnés devront permettre de faciliter les mobilités géographiques \net fonctionnelles interministérielles mais également inter-versants de la fonction publique et \nvers le secteur privé. \n \nLa transformation de l’action publique s’appuie également sur une modernisation du contrôle \nexercé sur les gestionnaires publics. Cette évolution s’est traduite par les arrêtés ministériels du \n28 décembre 2018 qui ont suspendu provisoirement les contrôles budgétaires a priori sur les dé-\npenses de personnel et, de façon plus adaptée au contexte ministériel, sur les autres dépenses. Un \naccès plus régulier à l’information et le développement de contrôles a posteriori permettront aux \ncontrôleurs d’avoir une intervention plus ciblée et donc mieux adaptée, recentrée sur les enjeux de \nsoutenabilité et de qualité de la comptabilité budgétaire qui sont au cœur de ses missions.  \nParallèlement, des expérimentations de rapprochement de services chargés de l’exécution de \nla dépense (centres de services partagés et services facturiers) sont menées. Elles visent à limiter \nles contrôles redondants réalisées dans la sphère État par les ordonnateurs et comptables. \nCes différentes évolutions des modalités d’exécution des dépenses publiques témoignent des dé-\nmarches concordantes entreprises pour limiter les contrôles exhaustifs et encourager des con-\ntrôles plus efficients et plus responsabilisants.  \nPar ailleurs, la logique de responsabilisation et d’amélioration des relations avec les gestionnaires \npublics s’est matérialisée en 2018 et se poursuivra en 2019 par la signature de contrats plurian-\nnuels entre, d’une part, la direction du budget et, d’autre part, des directions d’administration \ncentrale ou des opérateurs engagés dans une logique de transformation de leur action et/ou de \nleur modèle. L’ambition de ces contrats est de donner plus de visibilité aux gestionnaires publics \nafin de leur permettre de mener à bien la transformation des structures dont ils ont la charge.  \nLa qualité de la gestion publique sera également renforcée grâce à la rénovation de la fonction \npublique. Le projet de loi relatif à la transformation de la fonction publique, présenté en Conseil des \nministres le 27 mars 2019, porte l’ambition d’améliorer l’efficacité du dialogue social, de développer \nle recours  aux agents contractuels dans l’emploi public et de faciliter la mobilité pour l’ensemble \ndes agents, au service d’une plus grande efficacité des administrations publiques.  \n \nEnfin, le Gouvernement poursuivra le travail de sincérisation du budget de l'État, qui a porté ses \nfruits dès 2018 avec un taux de mise en réserve ramené à 3%,  l’absence de décret d’avance en \ngestion et la résolution des impasses de budgétisation mises en lumière par la Cour des comptes \ndans son audit des finances publiques réalisé en 2017. Cet effort est d’ores-et-déjà prolongé avec \nl’augmentation en 2019 de la provision pour les opérations extérieures (OPEX) de 200 M€ par rap-\nport à la loi de finances initiale pour 2018.  \n \n\nProgramme de Stabilité 2019-2022 \n \n- 48 - \n5.1.2 La maîtrise des dépenses de santé \nLa stratégie de transformation du système de santé lancée le 13 février 2018 a défini cinq grands \nchantiers : qualité des soins et pertinence des actes, modes de financement, numérique, ressources \nhumaines et formation, organisation territoriale. Une concertation sur ces cinq chantiers s’est ache-\nvée le 18 septembre 2018 avec la présentation par le Président de la République du plan « Ma \nSanté 2022 ». Plusieurs mesures de ce plan ont d’ores et déjà été votées ou sont en passe de l’être \ndans le cadre notamment du projet de loi relatif à l’organisation et à la transformation du système \nde santé, déposé en février 2019, et qui vise à faire émerger un système de santé mieux organisé \ndans les territoires, renforçant l’accès aux soins et favorisant les coopérations entre les acteurs et \nles métiers de la santé, et permettant d’assurer ainsi à chaque Français la qualité et la sécurité des \nsoins. \nLe plan Ondam 2018-2022 d’appui à la transformation du système de santé s’inscrit pleinement \ndans ce cadre global de moyen terme, en posant les bases des transformations  à initier pour ren-\nforcer l’efficience du système et garantir la soutenabilité des dépenses de santé. L’investissement \njouera un rôle prépondérant pour moderniser et adapter le système de soins. \nIl s’agit de mobiliser tous les leviers disponibles autour de plusieurs objectifs prioritaires dont no-\ntamment :  \n- \nStructurer l’offre de soins. Les établissements de santé seront amenés à développer des \nmodes de prise en charge innovants et plus efficients, en développant les alternatives aux \nhospitalisations et en faisant la promotion de la médecine ambulatoire, ainsi qu’à améliorer \nleur performance interne notamment en renforçant l’efficience des achats hospitaliers, via le \nprogramme PHARE (performance hospitalière pour des achats responsables), en pilotant la \nmasse salariale, en favorisant les mutualisations et la gestion commune d’activités transver-\nsales.  \n- \nRenforcer la pertinence et l’efficience des prescriptions des produits de santé. Les ef-\nforts sur les prix des médicaments et dispositifs médicaux seront poursuivis pour rémunérer \nl’innovation à son juste prix et modifier la structure de consommation des produits de santé, \nnotamment en développant la prescription et l’usage des génériques et des bio-similaires en \nétablissement et en ville.  \n- \nRenforcer la pertinence des actes. Cet axe vise la réduction des actes et soins redondants \nou inadéquats grâce aux actions de maîtrise médicalisée et l’adaptation des modes de tarifi-\ncation en prenant davantage en compte la qualité des soins.  \n- \nAméliorer l’efficience des prescriptions de transports et d’arrêts de travail. L’objectif est \nde garantir des prescriptions efficientes pour contenir la hausse dynamique de ces dépenses \nen responsabilisant les prescripteurs et renforçant les contrôles des prescriptions médicales. \nCes objectifs structurels sont déclinés annuellement dans le cadre de la construction de l’Objectif \nnational des dépenses d’assurance maladie (Ondam). Par ailleurs, le pilotage de l’Ondam est effi-\ncient, comme l’illustre le fait que l’Ondam a été respecté en 2018 sans aggravation du déficit des \nhôpitaux selon les données disponibles non encore définitives.  \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 49 - \n5.1.3 La rationalisation des dépenses locales \nSur le quinquennat, il a été demandé aux APUL, dans le cadre de la LPFP 2018-2022 et plus pré-\ncisément de son article 13, de réaliser des économies à hauteur de 13 Md€ sur leurs dépenses de \nfonctionnement par rapport à l’évolution spontanée, tout en préservant leurs dépenses d’investisse-\nment. La loi de programmation des finances publiques pour 2018 à 2022 (LPFP) a prévu deux \nmodalités de participation des collectivités pour mieux rationaliser les dépenses. \nOutre un objectif national d’évolution des dépenses réelles de fonctionnement (+1,2 % par an \nen valeur) fixé par l’article 13 de la LPFP 2018-2022 pour les collectivités territoriales, les 322 col-\nlectivités, dont le budget principal dépasse 60 M€, ont fait l’objet d’une contractualisation avec \nl’État. Celle-ci a été mise en œuvre en 2018 pour une durée de trois années conformément à l’article \n29 de la LPFP 2018-2022.  \nL’adhésion des collectivités à cette démarche est forte puisque 229 collectivités ont décidé \nde s’engager dans la signature d’un contrat avec l’État, soit plus de 70% des 322 collectivités \nconcernées par le dispositif. De plus, 17 collectivités ont souhaité signer un contrat de façon \nvolontaire, mais sans objectifs contraignants. Les concertations organisées par les préfets au plan \nlocal et l’application des facteurs de modulation prévus par la loi (+/- 0,45 %) ont par ailleurs permis \nd’individualiser les efforts demandés à chaque collectivité tout en assurant la tenue de l’objectif \nd’évolution des dépenses de fonctionnement au plan national (+1,2%). \nLes résultats provisoires de l’année 2018 sont favorables avec un net ralentissement des \ndépenses de fonctionnement de l’ensemble des collectivités (progression agrégée de +0,7% \nen comptabilité budgétaire), en particulier pour les 322 collectivités concernées par la contractua-\nlisation (+0,3%). Les autres collectivités sont restées proches de l’objectif national, avec une pro-\ngression de leurs dépenses de fonctionnement de +1,3%. La maîtrise des dépenses locales s’ex-\nplique en partie par une masse salariale contenue autour de +0,8% pour l’ensemble des collectivi-\ntés. Les dépenses d’équipement des collectivités, y compris les subventions versées, restent en \nrevanche très dynamiques avec une progression de 4,2 %. \nBILAN PROVISOIRE EN COMPTABILITE BUDGETAIRE DE L’ANNEE 2018 A FIN JANVIER 2019 \nEvolution des dépenses  \nréelles de fonctionnement \nEnsemble \ndes collectivités \n322 collectivités concernées par \nla contractualisation \nAutres \ncollectivités \nObjectif \n+1,2% \n+1,2% \n+1,2% \nRéalisation \n+0,7% \n+0,3% \n+1,3% \ndont masse salariale \n+ 0,8 % \n+ 0,8 % \n+ 0,9 % \ndont consommations  \nintermédiaires \n+ 1,2 % \n- 0,4 % \n+ 2,7 % \nLe bilan de l’application des dispositifs de maîtrise des dépenses locales pour l’année 2018 \nsera présenté par le Gouvernement avant le débat d’orientation des finances publiques du \nprojet de loi de finances 2020. Un deuxième bilan développera les résultats obtenus par catégorie \nde collectivités, à l’automne 2019. Pour les collectivités ayant dépassé leur plafond de dépenses \nréelles de fonctionnement, la reprise financière prévue par la LPFP 2018-2022 sera réalisée \nd’ici la fin de l’année 2019. Cette reprise sera égale à 75% ou à 100% du dépassement constaté \n\nProgramme de Stabilité 2019-2022 \n \n- 50 - \nselon que la collectivité a signé ou non un contrat avec l’État et limitée à 2% des recettes réelles de \nfonctionnement du budget principal de l’année 2018.  \nCes résultats démontrent le bien-fondé de la démarche partenariale mise en œuvre par le \nGouvernement. La présentation, lors du débat d’orientation budgétaire de chaque collectivité, d’un \nobjectif d’évolution de la dépense a contribué à l’appropriation de cette démarche. Chaque col-\nlectivité peut ainsi comparer, analyser et améliorer ses efforts de rationalisation des dépenses. \nParallèlement, la mise en place d’un référentiel de coûts est préparée en 2019 afin d’accompa-\ngner les collectivités dans l’identification de marges de manœuvre et dans l’optimisation de la ges-\ntion locale. Portant initialement sur les activités d’enseignement scolaire, ces travaux pourront en-\nsuite être élargis aux autres politiques publiques. \n5.2 QUALITE DES RECETTES PUBLIQUES \n \nLe taux de prélèvements obligatoires sera abaissé d’un peu plus d’un point sur le quinquen-\nnat afin de favoriser la croissance et l’emploi.  \nLa pression fiscale qui pèse sur les entreprises et les ménages français, entravant la demande et \nl’initiative privées, sera allégée. La baisse des prélèvements obligatoires se poursuivra avec une \nbaisse d’un peu plus d’un point de PIB d’ici 2022, bénéficiant à la fois aux ménages et aux entre-\nprises (-1,2 point à champ courant et -1,4 point une fois retraité de la mesure de périmètre liée à \nl’intégration progressive de France Compétences). Sur la période de la programmation, le taux de \nprélèvements obligatoires sera ramené de 45,2 % du PIB en 2017 à 44,0 % en 2022 (43,8 % hors \nFrance Compétences). Cette baisse répond à trois choix stratégiques du Gouvernement. Le premier \nest de soutenir immédiatement la croissance et de favoriser l’emploi et le pouvoir d’achat en récom-\npensant le travail, en poursuivant les baisses engagées en 2018. Le deuxième vise à améliorer la \ncompétitivité et à libérer l’activité des entreprises, et le troisième à soutenir l’investissement privé \ndans les entreprises qui prennent des risques, qui innovent et créent les emplois de demain.  \nModerniser l’impôt et en diminuer la charge pour les ménages  \nles plus modestes \nCette baisse de la fiscalité porte en grande partie sur les ménages et bénéficiera en priorité aux \nactifs des classes moyennes et aux ménages modestes. Pour cela, les cotisations salariales mala-\ndie et chômage des salariés du secteur privé ont été supprimées et financées par une hausse de \nCSG. L’assiette de cette ressource est plus large, ce qui permet ainsi d’élargir les bases fiscales \ns’agissant du financement de la protection sociale, afin qu’il ne pèse pas uniquement sur les sa-\nlaires, et tout en s’assurant que les retraités les plus modestes soient protégés (l’exonération de la \nhausse de CSG ayant été étendue en décembre dernier aux retraités gagnant moins de 2000€ nets \npar mois). Outre le gain net de pouvoir d’achat que représentent ces baisses pour les actifs, elles \nstimuleront à la fois la demande et l’offre de travail en réduisant le coin fiscalo-social sur les salaires. \nCes mesures ont été renforcées dès cette année par l’exonération de cotisations et la défiscalisation \ndes heures supplémentaires. Par ailleurs, les ménages continueront de profiter de la montée en \ncharge de la suppression de la taxe d’habitation, hors résidences secondaires, pour un gain de \npouvoir d’achat et une plus grande équité fiscale. Enfin, la mise en œuvre du prélèvement à la \n\nProgramme de Stabilité 2019-2022 \n \n- 51 - \nsource à compter du 1er janvier 2019 constitue une avancée majeure en termes de modernisation \nde l’impôt (cf. encadré 9). \nPérenniser les mesures prises en faveur de la compétitivité  \net de la baisse du coût du travail  \nAfin de renforcer la compétitivité des entreprises, l’activité et l’attractivité de l’économie française, la \nfiscalité des entreprises sera allégée et simplifiée. Le taux de l’impôt sur les sociétés sera réduit, \npar étapes, à 25 % d’ici 2022. Cette baisse permettra de converger vers la moyenne européenne et \nde réduire le coût du capital, stimulant ainsi l’investissement à long terme. Par ailleurs, le CICE a \nété transformé en allègement pérenne de cotisations patronales dès 2019 afin de simplifier le dis-\npositif existant et de soutenir dans la durée l’emploi et la compétitivité des entreprises françaises. \nCette transformation du CICE est également un gage de stabilité pour les entreprises, en particulier \npour les plus petites d’entre elles. Cette baisse de cotisations sécurisera non seulement l’effort en-\ntrepris jusqu’ici pour aider les entreprises à restaurer leurs marges, mais elle soutiendra aussi la \ndemande de travail peu qualifié du fait d’un ciblage plus important au niveau du salaire minimum, à \ncompter du 1er octobre 2019. Enfin, les PME et TPE seront soutenues notamment au travers de la \nsuppression depuis le 1er janvier 2019 du forfait social au titre de l’intéressement pour les entreprises \nde moins de 250 salariés, ainsi que sur l’ensemble des supports d’épargne salariale pour les entre-\nprises de moins de 50 salariés, ainsi qu’au travers des mesures du projet de loi Pacte qui seront \nmises en place dès 2019. \nSoutenir l’investissement, l’entreprenariat et l’innovation \nPour stimuler l’investissement productif, risqué et innovant, l’impôt de solidarité sur la fortune (ISF) \na été transformé en impôt sur la fortune immobilière (IFI) dès 2018 et un taux de prélèvement unique \nde 30 % sur les revenus de l’épargne a été également instauré, incluant les prélèvements sociaux. \nDans un contexte de transition technologique profonde, le besoin en capital est encore plus impor-\ntant qu'hier et une hausse de son rendement est nécessaire pour favoriser la prise de risque. Ces \ndifférentes mesures s’inscrivent également dans une logique de convergence européenne, puisque \nles taxes sur le capital avaient, en France, un poids particulièrement élevé par rapport à nos parte-\nnaires européens. Outre le fait que ces mesures participent à l’effort de réduction du coût du capital, \nelles réorienteront l’épargne nationale vers le financement des entreprises. Enfin, il sera mis en \nplace dès 2019 une taxe sur les services numériques afin de s’assurer que ces derniers contribuent \nà l’effort fiscal à hauteur de leur valeur créée sur le marché national via la base d’utilisateurs dont \nils disposent. Cette disposition a été présentée le 6 mars dernier dans le projet de loi relatif à la \ntaxation des grandes entreprises du numérique. \n\nProgramme de Stabilité 2019-2022 \n \n- 52 - \nENCADRE 9 - LE PRELEVEMENT A LA SOURCE DE L’IMPOT SUR LE REVENU,  \nUN OUTIL DE MODERNISATION DE LA FISCALITE DES MENAGES \nDepuis le 1er janvier 2019, l’impôt sur le revenu (IR) est prélevé à la source. Initialement prévue en 2018, \ncette modernisation du mode de recouvrement de l’impôt a été reportée d’une année afin d’assurer la \npleine fiabilité du dispositif. \nCette réforme de grande ampleur permet ainsi de supprimer le décalage d’un an entre la perception du \nrevenu et le paiement de l’impôt correspondant, et de réduire ainsi les difficultés de paiement de l’impôt \npour les contribuables. \nEn effet, pour les salariés, la mise en place du prélèvement à la source constitue une simplification, car \nelle permet, par le biais de taux applicables aux revenus contemporains, de tenir compte de manière \nimmédiate des variations de revenus et des changements de situation des contribuables (mariage, nais-\nsance, entrée en retraite).  \nPour les entreprises, le prélèvement à la source est adossé à la Déclaration sociale nominative (DSN), \nqui constitue une source de simplification et d’économies. \nDe plus, le prélèvement à la source de l’impôt sur le revenu ne remet pas en cause les principes fonda-\nteurs du système fiscal français, en particulier :  \n- \nla progressivité de l’impôt sur le revenu, sa conjugalisation et sa familialisation à travers le \nmécanisme du quotient familial ou encore l’imputation des réductions et crédits d’impôt sont \nmaintenues ; \n- \nla confidentialité des éléments servant au calcul des prélèvements est garantie, et au sein d’un \nmême foyer fiscal le taux de retenue à la source transmis aux organismes collecteurs peut être \nindividualisé. \nLes traitements et salaires, et revenus de remplacement (pensions et allocations chômage) font ainsi \nl’objet d’une retenue à la source opérée pour le compte de l’État par un tiers collecteur (employeurs, \ncaisses de retraites, etc.) en appliquant aux revenus le taux de prélèvement calculé par l’administration \nfiscale. Les autres revenus dans le champ de la réforme (revenus des indépendants et revenus fonciers \nnotamment) donnent quant à eux lieu à des acomptes contemporains payés par les contribuables.  \nLes revenus concernés par la réforme et perçus en 2018 ne sont pas imposés, pour éviter un double \npaiement de l'impôt en 2019. Les contribuables bénéficient ainsi en 2019 d’un Crédit d’impôt moderni-\nsation du recouvrement (CIMR) qui annule l’impôt dû sur les revenus 2018 non exceptionnels inclus \ndans le champ du prélèvement à la source. Toutefois, le bénéfice des réductions et des crédits d’impôt \nacquis au titre de 2018 est conservé, et les contribuables concernés ont bénéficié d’un acompte de \n60 % à ce titre en janvier 2019 (soit 5½ Md€), le solde ayant vocation à être régularisé lors de l’avis \nd’imposition à l’été 2019. Les revenus exceptionnels, non susceptibles par nature de faire l’objet d’un \ndouble paiement d’impôt en 2018, restent imposés et, pour les revenus des indépendants et dirigeants, \nle CIMR est encadré pour éviter les comportements d’optimisation. \nL’effet net du passage au prélèvement à la source sur les finances publiques a été estimé à un niveau \nglobalement neutre en 2019. Cette estimation, non exempte d’aléas, tient compte à la fois des effets \ndémographiques et macroéconomiques, des possibilités offertes en matière de modulation de taux, et \nde l’impact de la réforme sur le taux de recouvrement de l’impôt. Ce résultat est toutefois sensible aux \névolutions macroéconomiques, aux taux de recouvrement en phase de transition, aux recours des con-\ntribuables à la modulation contemporaine ainsi qu’à d’éventuels comportements de contribuables visant \nà augmenter leurs revenus en 2018. \n\nProgramme de Stabilité 2019-2022 \n \n- 53 - \n6. Soutenabilité  \ndes finances publiques \n6.1 SOUTENABILITE DE LA DETTE PUBLIQUE \n6.1.1 Impact du vieillissement démographique sur les finances publiques \nGrâce au dynamisme de sa natalité, à la hausse de l’emploi des séniors et aux réformes adoptées \ndepuis plus de 20 ans, la France est dans une position globalement favorable par rapport à ses \npartenaires européens pour faire face au vieillissement de sa population. Cette évolution démogra-\nphique facilite l’équilibre financier du système de retraite et la soutenabilité de long terme des fi-\nnances publiques d’après les dernières projections nationales26 et européennes27.  \nLes différentes réformes menées ces dernières années ont permis de répondre aux enjeux finan-\nciers actuels. Dans un contexte de crise économique profonde et face aux départs en retraite des \ngénérations du baby-boom, les réformes des retraites de 2010 et 2014 et l’accord national interpro-\nfessionnel sur les retraites complémentaires Agirc-Arrco d’octobre 2015 prévoient par exemple des \nmesures de redressement réparties entre actifs, entreprises et retraités.  \nSur la base des nouvelles projections de dépenses du Conseil d’Orientation des Retraites, le Comité \nde Suivi des Retraites a maintenu en juillet 2018 les recommandations faites au Gouvernement en \n2017 sur la nécessité de prendre des mesures pour ramener le système sur sa trajectoire d’équi-\nlibre. Le Comité de Suivi des retraites ne formule pas de nouvelles recommandations mais rappelle \nla nécessité d’ « améliorer la transparence, la lisibilité et la gouvernance » de ce système. \nLe Gouvernement prépare un projet de réforme d’ampleur du système de retraite, qui a fait l’objet \nd’une consultation citoyenne et de plusieurs cycles de concertation avec les partenaires sociaux. \nCette réforme, qui devrait être votée en 2019, a pour objectif de construire un système universel \nplus simple et plus équitable. Elle garantira qu’un euro cotisé ouvre les mêmes droits pour tous, tout \nen préservant les mécanismes de solidarité. Le système sera ainsi rendu plus lisible pour les assu-\nrés, favorisant la mobilité professionnelle. Cette plus grande lisibilité se traduira également par une \nplus grande efficacité du pilotage financier du système, qui devrait tenir compte des gains d’espé-\nrance de vie au fil des générations, afin de redonner confiance aux assurés quant à la pérennité de \nnotre système de retraite et son équité. Le cadre de la réforme précisera les modalités d’unification \nprogressive des différents régimes de retraite. \nLes projections européennes de l’Ageing Working Group (AWG), fondées sur les projections de \npopulation d’Eurostat, anticipent une légère augmentation du poids des dépenses de pensions dans \nle PIB en France jusqu’en 2040 puis une baisse marquée à long terme. En 2070, le poids des \n                                                           \n26 Cf. Conseil d’orientation des retraites, 2018, « Évolutions et perspectives des retraites en France – rapport annuel du \nCOR » (juin 2018). Le prochain rapport sera publié en juin 2019. \n27 Cf. Commission européenne, 2018, « 2018 Ageing Report: economic and budgetary projections for the 28 EU Member \nStates (2016-2070) » (mai 2018). \n\nProgramme de Stabilité 2019-2022 \n \n- 54 - \ndépenses liées au vieillissement (qui prend en compte, en plus des dépenses de pensions, les \ndépenses liées à la santé, à la dépendance, au chômage et à l’éducation) serait ainsi 3 points de \nPIB plus bas qu’il ne l’était en 2016. La baisse serait de 3,3 points sur le seul champ des dépenses \nde pensions. Le dynamisme de la natalité contrebalancerait en partie le vieillissement de la popula-\ntion, l’indice de fécondité moyen étant, en France, l’un des plus forts d’Europe sur la période de \nl’exercice (2,0 en moyenne entre 2016 et 2070). Dans le même temps, les réformes adoptées depuis \nplus de 20 ans conduiraient à modérer la progression des pensions et à augmenter l’âge de départ \nà la retraite.  \nEn revanche, avec le vieillissement de la population, la France fait face à un accroissement du \nnombre des personnes dépendantes. Selon les projections réalisées par la DREES, les dépenses \npubliques afférentes à la dépendance croîtraient de 1 point de PIB entre 2014 et 2060 (passant de \n1,1% à 2,1% du PIB). En parallèle, la dépense totale, publique et privée, croîtrait sur le même pé-\nriode de 1,4 point de PIB (de 1,4% à 2,8% du PIB). Ces projections sont réalisées à législation \nconstante et à part inchangée de la dépense publique dans la dépense totale. Cette dernière s’élève \nà 79%, du fait, notamment, que les dépenses de santé des personnes dépendantes sont rembour-\nsées quasi intégralement.   \nLa hausse de la dépense interviendrait surtout entre les années 2030 et 2045, du fait de l’arrivée \nde la génération du baby-boom aux âges où la prévalence de la dépendance est la plus forte. A cet \neffet démographique conjoncturel s’ajouterait un effet  plus structurel du vieillissement de la popu-\nlation dû à l’allongement de l’espérance de vie. Le rapport Libault issu de la concertation « Grand \nâge et autonomie » formule un certain nombre de propositions pour réformer la prise en charge de \nla perte d’autonomie. Ces propositions constituent un cadre à partir duquel le Gouvernement pré-\nsentera un projet de loi à l’automne 2019.  \nLes projections présentées au Haut Conseil pour le Financement de la Protection Sociale (HCFiPS) \net au Haut Conseil pour l’Avenir de l’Assurance Maladie (HCAAM), font état d’une hausse de 1 pt \nde PIB de la consommation de soins et biens médicaux (CSBM) entre 2017 et 2060 selon un scé-\nnario macroéconomique médian et une hypothèse d’élasticité unitaire de la dépense de soins à la \ncroissance économique. La hausse en points de PIB serait plus élevée (+1,3 pt à l’horizon 2060), \nsi cette élasticité était plus forte (1,4 convergeant vers 1) en raison d’un effet progrès technique \ninduisant une croissance des dépenses plus rapide que celle de l’activité. \n \n6.1.2 Soutenabilité à long terme (S2) \nUn pays présente des finances publiques soutenables lorsqu’il est en capacité de faire face à ses \nobligations financières à long terme sans avoir à prendre des mesures d’économies en dépense ou \nde hausse de recettes. L’écart des finances publiques à une situation soutenable est traditionnelle-\nment apprécié en estimant l’ajustement budgétaire immédiat et pérenne (exprimé en points de PIB) \nqui serait nécessaire pour éviter, à solde primaire (i.e. hors charge d’intérêts) structurel constant par \nla suite, une dérive du ratio de dette publique à long terme. Cet indicateur (dit S2) peut être décom-\nposé comme la somme de deux termes : \n- \nl’impact de la position budgétaire initiale, qui correspond essentiellement à l’écart du \nsolde structurel primaire au solde stabilisant la dette à long terme ; \n- \nl’effet du vieillissement de la population sur les évolutions à politique inchangée des dé-\npenses de retraite, santé, dépendance, éducation et chômage à partir de 2020. Un travail \n\nProgramme de Stabilité 2019-2022 \n \n- 55 - \nmené au niveau européen entre les États-membres et la Commission européenne a permis \nune estimation harmonisée de cet effet. Les données utilisées ici sont celles du Rapport sur \nle vieillissement de 2018.  \nSelon l’indicateur de soutenabilité S2 calculé avec les projections de l’Ageing working group (AWG) \nde la Commission européenne jusqu’en 2070, la stabilisation de la dette à long terme serait assurée \nmême si le solde structurel primaire était maintenu à son niveau de 2018 durant la période 2019-\n2022. En effet, le S2 vaudrait - 0,1 % du PIB dans ce scénario, indiquant qu’aucun ajustement sup-\nplémentaire ne serait requis pour assurer la stabilisation du ratio de dette publique à long terme : \nl’impact favorable attendu du vieillissement excède l’écart initial entre le solde structurel primaire et \nle solde stabilisant la dette (cf. tableau 16). \nLes économies documentées dans le présent programme de stabilité permettraient d’améliorer si-\ngnificativement l’indicateur de soutenabilité S2. L’effort structurel projeté sur la période 2019-2022 \nréduirait en effet le besoin d’ajustement lié à la situation budgétaire initiale de 0,9 point de PIB. Le \nS2 atteindrait ainsi - 1,0 % du PIB en 2022 en reprenant les hypothèses de ce programme de sta-\nbilité. À compter de 2022, les conditions d’une réduction significative du ratio de dette publique à \nlong terme seraient donc réunies. \nMême en excluant du calcul de l’indicateur les années situées au-delà de 2060, qui sont particuliè-\nrement favorables à la soutenabilité des finances publiques compte tenu de la baisse du coût du \nvieillissement retenue comme hypothèse à cet horizon, la dette à long terme serait presque stabili-\nsée : l’indicateur S2 vaudrait dans ce cas + 0,2 pt en figeant le solde structurel primaire à son niveau \nde 2018 et - 0,6 pt en incluant les économies documentées du présent programme. \n \nTABLEAU 16 : INDICATEUR DE SOUTENABILITE DES FINANCES  \nPUBLIQUES S2 (EN POINTS DE PIB) \nAnnée de référence \nScénario inchangé \nentre 2019 et 2022 \nScénario PSTAB \nÉcart de soutenabilité (indicateur S2) \n- 0,1 \n- 1,0 \ndont impact de la position budgétaire initiale \n+ 1,5 \n+ 0,6 \ndont impact du vieillissement (à partir de 2022) \n- 1,6 \n- 1,6 \n \nNotes de lecture du tableau : \n- \nl’indicateur de soutenabilité (S2) à scénario inchangé est estimé sur la base d’un scénario \ncontrefactuel dans lequel le solde structurel primaire est supposé constant - à son niveau de \n2018 - sur la période du programme (2019-2022), indépendamment de l’impact du vieillisse-\nment : il correspond à l’ajustement budgétaire pérenne qui devrait être réalisé en 2022 pour \nstabiliser le ratio d’endettement à très long terme (ici en 2070) compte tenu de l’impact du \nvieillissement à partir de 2022 ; \n- \nle S2 du scénario de ce programme de stabilité est estimé sur la base du solde structurel pri-\nmaire de 2022 prévu dans le présent programme. Il correspond à l’ajustement budgétaire pé-\nrenne qui devrait être réalisé en 2022 pour stabiliser le ratio d’endettement à très long terme \ncompte tenu de l’impact du vieillissement à partir de 2022 ; \n\nProgramme de Stabilité 2019-2022 \n \n- 56 - \n- \nles chroniques de dépenses liées au vieillissement (retraites, santé, dépendance, éducation, \nchômage) sont celles du rapport sur le vieillissement de la Commission européenne de 2018 \nqui ont été publiées à la fin du 1er semestre 2018. \n6.2 ENGAGEMENTS CONTINGENTS \nLes engagements hors bilan des administrations publiques correspondent à des engagements dont \nla valorisation s’avère incertaine et dépend du futur. En cas de réalisation d’un événement donné, \nla responsabilité de l’État peut être appelée. Ils sont ainsi susceptibles de peser à terme sur les \nfinances publiques, et font donc l’objet d’un suivi très attentif. En particulier, les engagements hors \nbilan de l’État sont décrits de manière détaillée dans le Compte général de l’État qui est publié \nchaque année et certifié par la Cour des comptes. Les principaux engagements hors bilan des ad-\nministrations publiques sont : \n- \nles engagements au titre des dépenses futures liées au vieillissement (retraites, santé, dé-\npendance, éducation), dont la valorisation dépend des perspectives démographiques et ma-\ncroéconomiques futures. L’impact de ces engagements sur la soutenabilité de la dette est \nmesuré par le calcul d’un indicateur de soutenabilité de long terme, l’indicateur S2 (cf. partie \n7.1) ; \n- \nles engagements contingents correspondant à des engagements qui peuvent ou non être dé-\ncaissés, en fonction de la réalisation d’un évènement futur. Ils correspondent pour la plupart à \ndes garanties accordées par l’État et dans une moindre mesure par les collectivités locales. \nLes garanties de l’État recouvrent une large gamme d’interventions ayant vocation à soutenir ou \npréserver l’activité économique ou assurer un financement à certains agents économiques dans les \ncas où l’intervention du marché apparaît insuffisante. Il s’agit de garanties octroyées dans le cadre \nd’accords bien définis, parmi lesquelles on trouve notamment les dettes garanties par l’État, les \ngaranties liées à des missions d’intérêt général (mécanismes d’assurance via la caisse centrale de \nréassurance, garanties de protection des épargnants, etc.), les garanties de passif (engagement au \ntitre de la quote-part française au capital appelable du MES) ainsi que les engagements financiers \nde l’État (projets de cofinancement, aide au développement). Le risque d’appel de ces garanties est \nen général limité. L’État est également engagé au titre de ses missions de régulateur économique \net social, au titre des subventions d’équilibre qu’il verse aux régimes spéciaux de retraite notam-\nment. \nEn 2017, le stock total de garanties accordées par l’État dans le cadre d’accords bien définis portant \nsur des emprunts (c’est-à-dire l’ensemble des dettes garanties par l’État) s’est établi à 204 Md€ \naprès 195 Md€ en 2016. Une partie des garanties octroyées a en effet augmenté entre 2016 et \n2017, dont les principales sont celles accordées au Fonds européen de stabilité financière (+8 Md€ \nentre 2016 et 2017), à la société de gestion du fonds de garantie de l’accession sociale à la propriété \n(SGFGAS, qui augmente de 3 Md€ comme en 2016) et à l’Unédic (+3,5 Md€ comme en 2016 éga-\nlement). Ces augmentations de dette garanties sont partiellement compensées par la diminution de \ncertains encours, notamment l’encours de dette garantie de la caisse centrale du Crédit immobilier \nde France (3CIF) qui baisse de 5 Md€. Il convient de noter que la dette de l’Unedic, qui est une \nadministration publique, est déjà incluse dans la dette publique au sens de Maastricht. Par ailleurs, \nà la suite d’une décision d’Eurostat du 27 janvier 2011, les montants prêtés par le FESF dans le \ncadre de programmes d’assistance financière sont déjà rattachés directement à la dette maastrich-\ntienne des États membres apportant leurs garanties aux émissions du FESF, au prorata de celles-\n\nProgramme de Stabilité 2019-2022 \n \n- 57 - \nci. Enfin, les prêts bilatéraux souverains accordés par l’Agence française de développement expli-\ncitement garantis par l’État sont déjà comptabilisés dans la dette maastrichtienne. \nLe recours à ce type d’engagement a augmenté depuis la crise, en particulier dans les économies \ndéveloppées, sans pour autant que cela soit nécessairement sur une base pérenne. Il rend néces-\nsaire une vigilance accrue de l’État quant aux risques qui seraient susceptibles d’être transférés \nvers le secteur public. Les risques budgétaires auxquels l’État s’expose au titre de ces interventions, \nqui poursuivent un objectif d’intérêt général, doivent faire l’objet d’une évaluation a priori et d’un suivi \nrégulier et rester maîtrisés. \nEn France cette vigilance s’effectue selon trois axes : \n- \nD’abord un processus de décision qui, aux termes de l’article 34 de la LOLF, rend obligatoire \nl’autorisation du Parlement en loi de finances pour tout nouveau régime de garantie. Le texte \nlégislatif doit comprendre une définition précise du régime ainsi créé. Lors de l’obtention de \ncette autorisation parlementaire, les risques encourus font l’objet d’une description précise, \net, selon la jurisprudence du Conseil constitutionnel, cette autorisation est suspendue à l’exis-\ntence d’un plafond ou d’un dispositif en permettant la maîtrise financière. Les évaluations pré-\nalables fournies sont publiques. \n- \nEnsuite, lors du processus d’élaboration des lois de finances, en lien avec les différents orga-\nnismes concernés, les engagements hors bilan font l’objet d’un suivi budgétaire centralisé, au \nmoins biannuel, pour déterminer les risques d’appel en garanties. Par ailleurs, dans le cadre \ndes différents projets de loi de finances, des renseignements plus spécialisés, également pu-\nblics, sont fournis auxquels s’ajoutent de nombreux rapports thématiques communiqués aux \ndeux commissions des finances des assemblées. Certains de ces rapports relèvent d’ailleurs \nd’une obligation inscrite dans le texte qui a créé le régime de garantie en question. \n- \nLe troisième axe est un axe comptable, il s’agit de l’annexe du Compte général de l’État sur \nles engagements de l’État. Celle-ci repose sur un recensement exhaustif des garanties et \nautres engagements hors bilan effectué par le ministère des finances en lien avec les autres \nministères concernés. \n6.3 POURSUITE DES REFORMES EN REPONSE  \nAUX DEFIS ECONOMIQUES MAJEURS \nAu-delà des mesures relatives aux finances publiques présentées dans ce programme de stabilité, \nla France conduit une stratégie de réforme détaillée dans le programme national de réforme (PNR) \nqui vise à générer une croissance plus solide, plus inclusive et plus durable. Amorcée dès l’été \n2017, la mise en œuvre de cette stratégie se poursuit en 2019. Cette stratégie s’articule autour de \nquatre axes : refonder notre modèle social pour construire une société plus juste ; libérer le plein \npotentiel de l’économie française ; faire émerger le modèle de croissance de demain ; transformer \nl’État et restaurer l’équilibre de nos finances publiques.  \nRefonder notre modèle social pour construire une société plus juste \nNotre modèle social assure un taux de pauvreté et un niveau d’inégalité faible en comparaison \ninternationale grâce à une redistribution monétaire importante. Cependant, notre modèle peine à \n\nProgramme de Stabilité 2019-2022 \n \n- 58 - \ngarantir une véritable égalité des chances et de d’opportunités. Pour bâtir une société de justice il \nest nécessaire d’améliorer la mobilité sociale en corrigeant les inégalités à la racine, notamment en \ngarantissant l’accès du plus grand nombre à l’emploi et en universalisant les protections sociales.   \n \nL’emploi doit être la première des protections pour les individus. A cet effet, le droit du travail \na été réformé pour s’adapter au plus près du terrain et l’assurance chômage a été étendue aux \nsalariés démissionnaires et aux travailleurs indépendants. Le système de formation professionnelle \na été réformé afin de faciliter les transitions professionnelles. Cette réforme est complétée par un \ninvestissement massif (15 Md€) dans les compétences au travers du volet « Édifier une société de \ncompétences » du Grand plan d’investissement (GPI), qui ciblera en priorité les peu qualifiés, ainsi \nque par la réforme des contrats aidés, plus axés sur l’accompagnement, et par l’extension de la \nGarantie Jeunes.  \n \nLa valorisation du travail au travers de sa meilleure rémunération est également au cœur de \nla stratégie menée. La prime d’activité a été fortement revalorisée au 1er janvier 2019, pour aug-\nmenter, avec la hausse réglementaire du SMIC au 1er janvier 2019, de 100€ les revenus au niveau \ndu SMIC. Les heures supplémentaires sont depuis le 1er janvier 2019 exonérées de toutes charges \net impôts. Par ailleurs, les mesures en faveur du développement de l'intéressement et de la partici-\npation contenues dans le projet de loi PACTE permettront d’associer plus largement les salariés \naux résultats de l’entreprise et de mieux en partager les bénéfices. Cette dynamique de meilleur \npartage de la valeur a été enclenchée début 2019 par la mise en place d’une prime exceptionnelle \nde pouvoir d’achat, exonérée jusqu’à 1000€. Ces mesures viennent compléter la baisse de 20 Md€ \nde cotisations salariales financée en partie par une hausse de la CSG. Le seuil d’exonération de \ncette hausse de CSG a par ailleurs été relevé à 2 000€ de revenu mensuel net en janvier 2019 afin \nde préserver le pouvoir d’achat des retraités. \n \nNotre modèle social doit réduire les inégalités d’opportunité en aidant les personnes quels \nque soient leur situation et leur âge. Il convient tout d’abord de limiter les inégalités d’accès aux \nsoins en améliorant la prévention (extension de l’obligation vaccinale, hausse du prix du tabac), en \nluttant contre les renoncements aux soins (accord « 100% santé » sur le « reste à charge zéro ») et \nen favorisant l’accès aux soins de tous grâce au plan « Ma Santé 2022 » (réforme des études de \nmédecine, création d’hôpitaux de proximité). La mise en place de l’index de l’égalité donnera un \noutil concret pour lutter contre les inégalités de rémunération entre femmes et hommes. Enfin, la \nréforme systémique de notre système de retraite qui sera présentée courant 2019 a pour objectif \nde rendre le système plus juste et plus lisible, en veillant à ce qu’un euro cotisé assure les mêmes \ndroits pour tous.  \n \nL’action du gouvernement vise également à réduire les fractures territoriales en matière de \nconnectivité numérique (plan France Très haut débit), d’accès aux soins (plan de lutte contre les \ndéserts médicaux) ou d’accès à des solutions de mobilité sur l’ensemble du territoire (projet de loi \nd’orientation des mobilités). Des plans d’action adaptés ciblent certains territoires en déprise comme \nles quartiers prioritaires de la ville (QPV), qui bénéficieront de l’extension du dispositif « emplois \nfrancs », les villes moyennes qui pourront signer des contrats spécifiques visant leur revitalisation \ndans le cadre du plan « Action cœur de ville », ou encore les bassins industriels dans le cadre de \nl’initiative « territoires d’industrie ». \n \nAfin de mieux protéger les plus vulnérables, la stratégie nationale de prévention et de lutte contre \nla pauvreté traite en priorité des causes de la pauvreté. D’une part, la politique de la petite enfance \n\nProgramme de Stabilité 2019-2022 \n \n- 59 - \nest renforcée en ciblant les quartiers défavorisés et d’autre part l’accent est mis sur la réinsertion \npar l’emploi et par les compétences. De plus, un chantier de refonte des minima sociaux a été ouvert \nen vue de la création d’un revenu universel d’activité qui se substituera aux différentes prestations \nexistantes. Un service public de l’insertion est mis en place, pour garantir l’orientation et l’accompa-\ngnement des personnes les plus éloignées de l’emploi vers une activité ou un emploi. \nLibérer le plein potentiel de l’économie française \nNotre pays doit saisir les opportunités offertes par les révolutions technologiques en cours et par \nl’interconnexion croissante des économies pour générer une société plus prospère. Cela implique \nde libérer le potentiel entrepreneurial de l’économie française en réformant le marché du travail, la \nfiscalité ainsi que l’environnement des entreprises. \n \nLa réforme du marché du travail est engagée, d’abord avec les ordonnances sur le renforcement \ndu dialogue social, adoptées dès 2017, qui accordent une place centrale à la négociation collective \nau niveau des entreprises. Elles sécurisent davantage les relations de travail, notamment en ins-\ntaurant un barème impératif pour la juridiction prud’homale pour les dommages et intérêts en cas \nde licenciement sans cause réelle et sérieuse. Ces réformes permettent un dialogue social au plus \nprès du terrain et de la réalité des entreprises. Par ailleurs, une réforme des règles de l’assurance-\nchômage est en cours, avec plusieurs objectifs : lutter contre la précarité dans l’emploi et les con-\ntrats trop courts, inciter au retour durable dans l’emploi et mieux accompagner les demandeurs \nd’emploi. \n \nUn autre levier activé pour encourager l’activité est la simplification et la baisse de la fiscalité, \nnotamment celle portant sur le capital, afin d’encourager l’investissement productif et les créations \nd’emplois (baisse du taux d’IS à 25% d’ici 2022, création du PFU, création de l’IFI, transformation \ndu CICE en baisse de charges). En plus d’être plus efficiente, notre fiscalité est également rendue \nplus juste grâce à la suppression de la taxe d’habitation, la mise en place du prélèvement à la source \nde l’impôt sur le revenu, ainsi que l’instauration d’une taxe sur les services numériques.  \n \nLa libération de l’activité implique d’améliorer l’environnement des entreprises. Le Plan d’Ac-\ntion pour la Croissance et la Transformation des Entreprises (PACTE) constitue un pas significatif \ndans ce sens en levant les freins à la croissance des entreprises (hausse des seuils), en facilitant \nleur financement (mesures sur l’épargne-retraite, l’assurance vie, la facilitation de l’accès à la cota-\ntion et le développement des véhicules d’investissement en fonds propres des entreprises), en ren-\nforçant leur potentiel d’innovation (mesures sur les chercheurs) et en réformant le droit des faillites \n(mécanisme de cross-class cram down). En outre, la certification des comptes des entreprises ainsi \nque les dispositions facilitant le changement de contrat de complémentaire santé accentueront la \nconcurrence et donc la compétitivité de notre économie. Dans le secteur des services, d’autres \nmesures favorables au renforcement de la concurrence et visant à améliorer le pouvoir d’achat des \nconsommateurs, ont été annoncées (pièces détachées automobiles, auto-écoles, syndics, etc.). \nFaire émerger le modèle de croissance de demain \nFace aux défis écologiques et numériques, il n’y aura pas de croissance pérenne si un nouveau \nmodèle n’émerge pas pour concilier prospérité, progrès social et écologie. Cela implique des trans-\nformations profondes et des efforts massifs d’investissements publics et privés. \n\nProgramme de Stabilité 2019-2022 \n \n- 60 - \n \nPour faire émerger un modèle de croissance basé sur les compétences, l’ensemble de notre \nsystème d’éducation et de formation est renouvelé pour le rendre plus efficace et plus éga-\nlitaire. A cet effet, le dédoublement des classes de CP et CE1 dans les zones REP/REP+ ainsi que \nl’abaissement de l’âge de la scolarité obligatoire de 6 à 3 ans sont des leviers particulièrement \nefficaces pour réduire les inégalités scolaires dès le plus jeune âge. Au lycée, la réforme du bacca-\nlauréat prévoit la mise en place d’un examen rénové à partir de 2021. La transformation du lycée \nprofessionnel formera mieux les talents aux métiers de demain et la réforme de l’apprentissage \nrenforcera l’attractivité de cette voie d’excellence. Enfin, la réforme de l’accès à l’université a permis \nde mettre fin au tirage au sort et doit permettre de lutter contre les taux d’échec particulièrement \nélevés en licence, en reconstruisant des parcours d’enseignement supérieur.   \n \nAfin de bâtir un modèle de croissance durable, un cap particulièrement ambitieux a été fixé \npour une transition écologique et solidaire avec un objectif de neutralité carbone à l’horizon \n2050.La Stratégie Nationale Bas Carbone et à la Programmation Pluriannuelle de l’Energie décli-\nnent les moyens pour y arriver. En particulier, un effort très important d’investissement public est \nengagé, avec 20 Md€ consacrés au volet « Accélérer la transition énergétique » du GPI, dont 9 Md€ \npour l’amélioration de l’efficacité énergétique des logements des ménages modestes et des bâti-\nments publics. La transition écologique nécessite aussi un effort massif d’accompagnement des \ncitoyens pour changer les comportements à tous les étages. Ainsi, les instruments d’accompagne-\nment ont été fortement revalorisés en 2019 (chèque énergie, prime à la conversion).  \n \nLa croissance de demain doit aussi être ancrée dans une économie de l’innovation. Pour cela, \ndes moyens publics très importants sont consacrés à l’investissement dans la recherche, l’innova-\ntion et la montée en gamme. Ainsi, parmi les 57 Md€ du GPI, 13 Md€ de financements publics sont \nconsacrés à des projets innovants, notamment dans le secteur agricole. Par ailleurs, un Fonds pour \nl’Industrie et l’Innovation a été mis en place pour investir dans les innovations de rupture. Une loi de \nprogrammation pluriannuelle pour la recherche qui devrait être présentée fin 2019 permettra enfin \nde donner de la visibilité aux laboratoires et d’identifier les grands programmes de recherche stra-\ntégiques du pays.  \n \nDes transformations de secteurs clef de notre économie ont été menées à bien en 2018 pour \nrenforcer notre modèle de croissance, en particulier le secteur ferroviaire (loi pour un nouveau pacte \nferroviaire), le logement (loi ELAN) ou encore l’agriculture (loi EGAlim).  \nTransformer l’État et restaurer l’équilibre de nos finances publiques \nLa transformation de notre modèle doit également impliquer la sphère publique dans la mesure où \nles services publics et le système de protection sociale sont au cœur du pacte républicain. Par \nailleurs, le poids croissant de la dépense publique s’est accompagné d’une hausse des prélève-\nments obligatoires qui pèsent sur notre économie sans que la satisfaction des usagers du service \npublic ne s’en trouve améliorée. Il convient donc de réformer nos services publics tout en diminuant \nle poids des dépenses publiques dans le PIB.   \n \nL’amélioration de la qualité des services publics passe tout d’abord par un effort de simpli-\nfication des démarches et de l’environnement réglementaire des entreprises. En particulier, \nl’objectif de 100% des services publics accessibles en ligne continue d’être poursuivi.  \n \n\nProgramme de Stabilité 2019-2022 \n \n- 61 - \nLes modes de fonctionnement de l’État doivent être aussi transformés en profondeur. Pour \ncela, le Fonds pour la transformation de l’action publique (FTAP), doté de 700 M€ sur 5 ans, ac-\ncompagnera les transformations internes sur le temps long permettant une amélioration de la qualité \ndes services rendus. De plus, le projet de loi de transformation de la fonction publique déposé le 27 \nmars 2019 améliore la gestion publique grâce à un dialogue social rendu plus efficace, au dévelop-\npement du recours aux agents contractuels dans l’emploi public et à la facilitation de la mobilité pour \nles agents. Les agents publics bénéficieront ainsi de parcours de carrière plus construits et plus \nvariés, et la qualité des services publics sera tirée vers le haut. \n \nLe gouvernement poursuivra, par les différentes réformes de l’action publique, un effort pro-\ngressif de rétablissement des finances publiques sur la durée du quinquennat. \n \n\nProgramme de Stabilité 2019-2022 \n \n- 62 - \n7. Aspects institutionnels  \net gouvernance  \ndes finances publiques \n7.1 UNE GOUVERNANCE BUDGETAIRE PLEINEMENT  \nOPERATIONNELLE \nLa loi organique du 17 décembre 2012 a renouvelé à la fois le pilotage des finances publiques \net son cadre institutionnel. S’agissant du renouvellement de la gestion des finances publiques, le \npilotage par le solde a été complété par des objectifs définis en termes structurels et dans une \nperspective pluriannuelle, à travers l’introduction de l’article liminaire des lois de finances notam-\nment.  \nCette loi a également créé le Haut conseil des finances publiques (HCFP), chargé de rendre un avis \nsur les prévisions macroéconomiques associées aux programmes de stabilité et aux projets de loi \nde finances et de financement de la sécurité sociale et sur leur cohérence au regard des orientations \npluriannuelles de solde structurel définies dans la loi de programmation des finances publiques. Le \nHCFP est en outre chargé d’identifier d’éventuels écarts entre la programmation pluriannuelle et les \nrésultats de l’exécution budgétaire, lors de l’examen du projet de loi de règlement. En cas d’écart \nimportant, il peut déclencher le mécanisme de correction, conduisant le Gouvernement à détailler \nles mesures de redressement de la trajectoire dans le projet de loi de finances ou de loi de finance-\nment de la sécurité sociale de l’année suivante. Les avis rendus par le HCFP sur ces textes com-\nportent alors une appréciation de ces mesures. Le HCFP permet au Parlement, au Conseil cons-\ntitutionnel et aux observateurs extérieurs de disposer d’une évaluation indépendante des \nprévisions réalisées par le Gouvernement. Il a ainsi rendu 28 avis sur les textes financiers et \nprogrammes de stabilité présentés par le Gouvernement depuis avril 2013. \nParallèlement à ce nouveau cadre institutionnel, les règles et objectifs de finances publiques, \nmis en place notamment dans le cadre des lois de programmation des finances publiques \nsuccessives, permettent d’améliorer significativement la gouvernance des finances pu-\nbliques. Les principaux dispositifs d’encadrement et de régulation sont, par grand secteur des ad-\nministrations publiques concerné : \n- \nÉtat : norme de dépenses pilotables et objectif de dépenses totales de l’État, plafonds d’em-\nploi des ministères, trajectoire de réduction des dépenses fiscales, interdiction du recours au \ncrédit-bail immobilier ; \n- \nOrganismes divers d’administration centrale : plafond d’emploi des opérateurs de l’État, règle \nde non-endettement des ODAC au-delà de douze mois, dispositifs de limitation du nombre et \nde plafonnement des affectations de taxes, contrôles du recours aux partenariats public-\nprivé ; \n- \nAdministrations publiques locales : interdiction du recours à l’emprunt pour équilibrer la sec-\ntion de fonctionnement, fixation d’un objectif d’évolution de la dépense locale (ODEDEL) et \n\nProgramme de Stabilité 2019-2022 \n \n- 63 - \nmise en place d’un mécanisme de contractualisation avec les collectivités territoriales pour \nlimiter la progression de leurs dépenses réelles de fonctionnement ; \n- \nAdministrations de sécurité sociale : objectif national de dépenses d'assurance maladie (On-\ndam), trajectoire de réduction des dépenses de gestion administrative des régimes obliga-\ntoires de base de sécurité sociale dans le cadre des conventions d’objectifs et de gestion, dé-\nfinition d’un objectif de dépense sur le champ des régimes obligatoires de base de la sécurité \nsociale, trajectoire de réduction des exonérations ou abattement d’assiette et réductions de \ntaux s’appliquant aux cotisations et contributions de sécurité sociale, pilotage de la masse sa-\nlariale des hôpitaux, plafond de recours des caisses de sécurité sociale à l'endettement à \ncourt terme. \nLa gouvernance nationale des finances publiques est pleinement intégrée dans la procédure \neuropéenne. Depuis l’entrée en vigueur du règlement dit « two-pack », la Commission européenne \német chaque année un avis sur les projets de plans budgétaires (pour la France, le Rapport écono-\nmique, social et financier annexé au PLF) des États membres à l’automne, qui sont ensuite discutés \npar le Conseil EcoFin. Par ailleurs, le programme de stabilité et le programme national de réforme \nsont transmis au mois d’avril à la Commission, en amont de la publication des projets de recom-\nmandations par pays en mai. Lors de ces échéances européennes, la conformité de la trajectoire \nde chaque État membre au regard des recommandations du Conseil est évaluée, conformément \naux dispositions du Pacte de stabilité et de croissance. \n7.2 GOUVERNANCE STATISTIQUE \nL’Institut national de la statistique et des études économiques (Insee) est chargé de la publication \ndes comptes nationaux de la France, qui comprennent notamment les principaux agrégats de fi-\nnances publiques en comptabilité nationale. Un nouveau système européen des comptes nationaux \n(SEC), le SEC 2010, a remplacé le SEC 95 précédemment en vigueur et s'applique à l'ensemble \ndes États membres depuis septembre 2014. L'Insee a des échanges réguliers avec Eurostat qui \npermettent de s’assurer de la conformité de ses comptes avec les nouvelles règles issues du SEC \n2010. En 2018, l’Insee a procédé à un « changement de base », c’est-à-dire qu’il a procédé à l’oc-\ncasion de la première estimation du déficit 2017 à la mise à jour de certains traitements. \nL’élaboration des comptes semi-définitif et définitif des administrations publiques, publiés avec \nun délai de respectivement deux ans et trois ans28, s’appuie sur une information comptable détaillée. \nPour l’État, la principale référence est l’exécution budgétaire des crédits accordés en lois de fi-\nnances, complétée par le compte général de l’État (états financiers de la comptabilité patrimoniale \nde l'État, soumis à une procédure de certification par la Cour des comptes). Le passage du solde \nd’exécution des lois de finances à la capacité de financement de l’État nécessite un ensemble de \ncorrections, notamment pour tenir compte de certains décalages temporels et du traitement différent \nde certaines opérations en comptabilité budgétaire et en comptabilité nationale. La construction du \ncompte des organismes divers d’administration centrale (ODAC, regroupant principalement les opé-\nrateurs de l’État) repose sur un traitement des comptabilités de tous les organismes, qui sont trans-\ncrites en comptabilité nationale. Pour les administrations publiques locales (APUL), sont utilisées \nles données des comptes individuels de gestion tenus par les comptables de la direction générale \ndes finances publiques. Enfin, les comptes des administrations de sécurité sociale (ASSO) sont \nétablis sur la base des comptes des différentes caisses de Sécurité sociale, des hôpitaux publics et \n                                                           \n28 L’Insee publiera ainsi en mai 2019 le compte semi-définitif 2017 et le compte définitif 2016. \n\nProgramme de Stabilité 2019-2022 \n \n- 64 - \nétablissements de santé privés d’intérêt collectif, de l’Unedic et de Pôle Emploi, ainsi que des orga-\nnismes gérant les régimes complémentaires (Agirc et Arrco par exemple). À noter sur ce dernier \nchamp, l’Insee opère désormais chaque année en septembre, depuis 2013, une première révision \navancée du compte des ASSO sur la base de données comptables supplémentaires, anticipant sur \nle semi-définitif. \nS’agissant du compte provisoire des administrations publiques, publié trois mois après la fin de \nl’année considérée, l’information demeure incomplète. Pour l’État, l’exécution de l’année budgétaire \nn se clôt à la mi-janvier de l’année n+1, et les comptes publics de l’État sont achevés vers la mi-\nmars de l’année n+1 ; aussi, les informations utilisées pour la notification intervenant autour du 25 \nmars n+1 (26 mars cette année) sont quasiment définitives, et les éventuelles révisions par la suite \nportent surtout sur des corrections pour le passage en comptabilité nationale. Pour le compte des \nopérateurs, les sources comptables directement utilisées couvrent environ deux tiers des recettes \net des dépenses. Pour les administrations locales, sont privilégiées les informations retracées dans \nles documents comptables de l’État et celles issues des données directes, exhaustives et centrali-\nsées pour les régions, les départements et les communes, ainsi qu’un échantillon des principaux \norganismes divers d’administration locale. Enfin, pour la notification de mars, même si les comptes \ndu régime général ont été arrêtés en mars, les comptes des administrations de sécurité sociale sont \nencore pour partie construits à partir d’estimations, dès lors que les documents comptables de cer-\ntains régimes ne sont pas encore connus en totalité. Néanmoins, de nombreux éléments comp-\ntables (caisses de Sécurité sociale et hôpitaux publics) sont mobilisés. Le compte provisoire est \nainsi une très bonne estimation du solde des administrations publiques, les révisions du solde \njusqu’au compte définitif étant relativement faibles29. \nLa dette publique au sens de Maastricht est construite dès le compte provisoire sur la base de \ndonnées comptables pour la quasi-totalité des administrations publiques. La consolidation de la \ndette entre sous-secteurs des administrations publiques est effectuée grâce aux informations col-\nlectées directement par la Direction générale des finances publiques auprès des principaux orga-\nnismes détenteurs de titres publics. La transmission des données comptables à l’Insee est régie par \nune convention entre l’Insee et la Direction générale des finances publiques. \nConcernant l’indépendance de la production statistique, le Parlement français a adopté en juillet \n2008 la loi de modernisation de l’économie qui, dans son article 144, consacre en droit l’indépen-\ndance professionnelle des statisticiens publics. Cette inscription dans la loi fait suite au code de \nbonnes pratiques de la statistique européenne, adopté par le comité du programme statistique le \n24 février 2005, repris dans la recommandation de la Commission européenne du 25 mai 2005 sur \nl’indépendance, l’intégrité et la responsabilité des services statistiques nationaux et communau-\ntaires, et révisé en septembre 2011. Le premier principe du code, relatif à l’indépendance profes-\nsionnelle, précise que l’indépendance de l’autorité statistique dans la production et la diffusion de \nstatistiques publiques doit être inscrite dans le droit. L’article 144 crée à cette fin une Autorité de la \nstatistique publique, chargée de s’assurer du respect du code de bonnes pratiques de la statistique \neuropéenne. Son champ de compétence couvre l’ensemble des personnes produisant des statis-\ntiques publiques. \n                                                           \n29 La France est l’un des pays de l’Union européenne qui révise le moins le solde public après la première notification (cf. \nétude de la Commission européenne : « How reliable are the statistics of the stability and growth pact ? », L.G. Mora et J.N. \nMartins, Economic Papers n° 273, février 2007, European Commission et « Fiscal revisions in Europe » F. Castro, J.J. Pérez \net M. Rodriguez-Vives, Journal of Money, Credit and Banking n°45, septembre 2013). \n\nProgramme de Stabilité 2019-2022 \n \n- 65 - \n7.3 STATUT DU PRESENT PROGRAMME DE STABILITE  \nDANS LA PROCEDURE INTERNE \n \nLe programme de stabilité a été adressé au Parlement le 10 avril 2019.  \nEn application des dispositions du traité sur la stabilité, la coordination et la gouvernance au sein \nde l’Union économique et monétaire, le Haut Conseil des finances publiques (HCFP) a été institué \npar la loi organique du 17 décembre 2012 relative à la programmation et à la gouvernance des \nfinances publiques. Cette loi dispose dans son article 17 que le HCFP rend un avis sur les prévisions \nmacroéconomiques sous-jacentes au présent programme de stabilité : « le Haut Conseil des fi-\nnances publiques est saisi par le Gouvernement des prévisions macroéconomiques sur lesquelles \nrepose le projet de programme de stabilité établi au titre de la coordination des politiques écono-\nmiques des États membres de l'Union européenne. Il rend public son avis au moins deux semaines \navant la date limite de transmission du programme de stabilité au Conseil de l'Union européenne et \nà la Commission européenne. Il est joint au programme de stabilité lors de cette transmission. »  \nLe Haut Conseil des finances publiques (HCFP) a rendu public le 10 avril 2019 son avis relatif aux \nprévisions macroéconomiques associées au projet de programme de stabilité pour les années 2019 \nà 2022. Cet avis sera joint au programme de stabilité lors de sa transmission au Conseil de l’Union \neuropéenne et à la Commission européenne fin avril 2019. \n \n\nProgramme de Stabilité 2019-2022 \n \n- 66 - \n8. Annexes \n8.1 TABLES STATISTIQUES \n \nTABLEAU 1A. PREVISIONS MACROECONOMIQUES \n  \nCode \nSEC \n2018* \n2018 \n2019 \n2020 \n2021 \n2022 \nValeur \nen Md€ \ncou-\nrants \nVaria-\ntion an-\nnuelle \nVaria-\ntion an-\nnuelle \nVaria-\ntion an-\nnuelle \nVaria-\ntion an-\nnuelle \nVaria-\ntion an-\nnuelle \n1. PIB en volume \nB1*g \n- \n1,6 \n1,4 \n1,4 \n1,4 \n1,4 \n2. PIB nominal \nB1*g \n2 353,2 \n2,5 \n2,6 \n2,6 \n2,9 \n3,1 \nComposantes du PIB en volume \n3. Dépenses  \nde consommation privée \nP.3 \n1 271,2 \n0,9 \n1,6 \n1,3 \n1,4 \n1,4 \n4. Dépenses de consommation \ndes administrations publiques \nP.3 \n546,7 \n1,1 \n1,0 \n1,0 \n0,5 \n0,2 \n5. Formation brute  \nde capital fixe \nP.51 \n539,2 \n2,9 \n2,1 \n1,4 \n1,2 \n1,6 \n6. Variation des stocks \n et objets de valeur (% du PIB) \nP.52 + \nP.53 \n14,8 \n- \n- \n- \n- \n- \n7. Exportations de biens  \net services \nP.6 \n739,2 \n3,3 \n2,4 \n2,7 \n3,1 \n3,1 \n8. Importations de biens  \net services \nP.7 \n759,8 \n1,3 \n2,4 \n2,3 \n2,3 \n2,3 \nContributions à la croissance du PIB \n9. Demande intérieure  \nfinale hors stocks \n \n- \n1,4 \n1,6 \n1,3 \n1,1 \n1,2 \n10. Variation des stocks  \net objets de valeur \nP.52 + \nP.53 \n- \n-0,4 \n-0,1 \n0,0 \n0,0 \n0,0 \n11. Commerce extérieur \nB.11 \n- \n0,6 \n0,0 \n0,1 \n0,2 \n0,2 \n \n* Données CVS-CJO issues des comptes trimestriels (mars 2019), à l'exception du PIB nominal en niveau qui \ncorrespond à la notification de mars 2019.  \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 67 - \nTABLEAU 1B. ÉVOLUTION DES PRIX \n  \nCode \nSEC \n2018* \n2019 \n2020 \n2021 \n2022 \nVariation \nannuelle \nVariation \nannuelle \nVariation \nannuelle \nVariation \nannuelle \nVariation \nannuelle \n1. Déflateur du PIB \n  \n0,9 \n1,2 \n1,2 \n1,5 \n1,7 \n2. Déflateur  \nde la consommation privée \n  \n1,7 \n1,3 \n1,2 \n1,5 \n1,75 \n3. Indice des prix  \nà la consommation (IPC) \n  \n1,8 \n1,3 \n1,3 \n1,5 \n1,75 \n4. Déflateur de  \nla consommation publique \n  \n0,1 \n0,5 \n0,5 \n0,9 \n1,1 \n5. Déflateur de l'investissement \n  \n1,5 \n1,6 \n1,7 \n1,8 \n1,9 \n6. Déflateur des exportations (biens \net services) \n  \n0,9 \n1,2 \n1,4 \n1,5 \n1,7 \n7. Déflateur des importations (biens \net services) \n  \n2,2 \n1,1 \n1,3 \n1,5 \n1,7 \n       * Données CVS-CJO issues des comptes trimestriels (mars 2019). \nTABLEAU 1C. MARCHE DU TRAVAIL \nEnsemble de l'économie \nCode \nSEC \n2018* \n2018 \n2019 \n2020 \n2021 \n2022 \nNiveau \nVariation \nannuelle \nVariation \nannuelle \nVariation \nannuelle \nVariation \nannuelle \nVaria-\ntion an-\nnuelle \n1. Emploi, personnes  \nphysiques1 \n  \n28 186 \n1,0 \n0,6 \n0,5 \n0,3 \n0,2 \n2. Emploi, heures travaillées2 \n  \n  \n  \n  \n  \n  \n  \n3. Taux de chômage (%)3 \n  \n  \n  \n  \n  \n  \n  \n4. Productivité du travail,  \npersonnes physiques4 \n  \n- \n0,6 \n0,9 \n0,9 \n1,1 \n1,2 \n5. Productivité du travail,  \nheures travaillées5 \n  \n  \n  \n  \n  \n  \n  \n6. Rémunération des salariés (y \ncompris cotisations  \nemployeurs) \nD.1 \n1 251 \n2,9 \n0,8 \n2,2 \n2,7 \n3,0 \n7. Rémunération (y compris coti-\nsations employeurs) moyenne \npar tête \n  \n  \n1,9 \n0,2 \n1,7 \n2,4 \n2,8 \n \n        1 Population active occupée, en milliers, au sens des comptes nationaux \n        2 Concept comptes nationaux \n        3 Concept BIT \n        4 Croissance du PIB en volume rapportée à la croissance de l'emploi.  \n        5 PIB en volume par heure travaillée \n        * Données CVS-CJO issues des comptes trimestriels (mars 2019). \n \n\nProgramme de Stabilité 2019-2022 \n \n- 68 - \nTABLEAU 1D. BALANCE COURANTE \nen % du PIB \nCode SEC \n2018* \n2019 \n2020 \n2021 \n2022 \n1. Capacité de financement  \nde la Nation \nB.9 \n-0,7 \n-0,5 \n-0,3 \n-0,1 \n0,0 \ndont: \n  \n  \n  \n  \n  \n  \n- Balance des biens et services \n  \n-0,9 \n-0,9 \n-0,7 \n-0,4 \n-0,2 \n- Solde des revenus primaires  \net transferts \n  \n0,1 \n0,4 \n0,4 \n0,4 \n0,2 \n- Compte de capital \n  \n0,1 \n0,0 \n0,0 \n0,0 \n0,0 \n2. Capacité de financement  \ndu secteur privé** \nB.9 \n1,8 \n2,6 \n1,8 \n1,5 \n1,3 \n3. Capacité de financement  \ndu secteur public*** \n B.9 \n-2,5 \n-3,1 \n-2,0 \n-1,6 \n-1,2 \n4. Écart statistique \n  \n  \n  \n  \n  \n  \n \n       * Données CVS-CJO issues des comptes trimestriels (mars 2019).  \n       ** Calculée pour 2017 par différence entre la capacité de financement de la Nation issue des comptes \n           trimestriels de mars 2019 et la capacité de financement du secteur public issue de la notification \n           pour 2018. \n       *** Le déficit du secteur public est basé sur le PIB de la notification de mars 2019. \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 69 - \nTABLEAU 2A. SITUATION FINANCIERE DES ADMINISTRATIONS PUBLIQUES \n  \nCode \nSEC \n2018 \n2018 \n2019 \n2020 \n2021 \n2022 \n  \n \n \nniveau \nen \nMd€ \nniveau \nen % \nPIB \nniveau \nen % \nPIB \nniveau \nen % \nPIB \nniveau \nen % \nPIB \nniveau \nen % \nPIB \nCapacité de financement (EDP B.9) par sous-secteur \n1. Administrations publiques \nS.13 \n-60 \n-2,5 \n-3,1 \n-2,0 \n-1,6 \n-1,2 \n2. Administrations publiques  \ncentrales \nS.1311 \n-73 \n-3,1 \n-3,7 \n-3,0 \n-3,1 \n-3,0 \n3. Administrations publiques  \nfédérées \nS.1312 \n- \n- \n- \n- \n- \n- \n4. Administrations publiques locales \nS.1313 \n2 \n0,1 \n0,1 \n0,2 \n0,5 \n0,6 \n5. Administrations de sécurité  \nsociale \nS.1314 \n11 \n0,5 \n0,5 \n0,8 \n1,0 \n1,2 \nAdministrations publiques (S.13) \n6. Recettes totales \nTR \n1259 \n53,5 \n52,4 \n52,3 \n52,0 \n51,7 \n7. Dépenses totales \nTE \n1318 \n56,0 \n55,5 \n54,3 \n53,6 \n53,0 \n8. Capacité de financement \nB.9 \n-60 \n-2,5 \n-3,1 \n-2,0 \n-1,6 \n-1,2 \n9. Charges d'intérêts \nD.41 \n40 \n1,7 \n1,5 \n1,5 \n1,6 \n1,7 \n10. Solde primaire1 \n \n-20 \n-0,8 \n-1,5 \n-0,5 \n-0,1 \n0,4 \n11. Mesures exceptionnelles  \n(\"one-off\")2 \n \n-6 \n-0,2 \n-1,0 \n-0,1 \n0,0 \n0,0 \nPrincipales composantes des recettes \n12. Impôts totaux (12=12a+12b+12c) \n \n716 \n30,4 \n30,5 \n30,5 \n30,3 \n30,0 \n12a. Impôts sur la production  \net les importations* \nD.2 \n388 \n16,5 \n16,8 \n16,8 \n16,7 \n16,7 \n12b. Impôts courants sur le revenu  \net le patrimoine \nD.5 \n313 \n13,3 \n13,1 \n13,1 \n13,0 \n12,8 \n12c. Impôts en capital \nD.91 \n14 \n0,6 \n0,6 \n0,6 \n0,6 \n0,6 \n13. Cotisations sociales \nD.61 \n425 \n18,0 \n16,8 \n16,7 \n16,7 \n16,7 \n14. Revenus de la propriété \nD.4 \n15 \n0,6 \n0,6 \n0,6 \n0,6 \n0,6 \n15. Autres recettes3 (15=16-12-13-14) \n \n104 \n4,4 \n4,5 \n4,4 \n4,4 \n4,4 \n16=6. Recettes totales \nTR \n1259 \n53,5 \n52,4 \n52,3 \n52,0 \n51,7 \npm: Prélèvements obligatoires bruts \ndes crédits d'impôt (D.2+D.5+D.61-\nD612+D.91-D.995)4 \n \n1094 \n46,5 \n45,5 \n45,4 \n45,1 \n44,8 \n \n \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 70 - \nTABLEAU 2A, SUITE. SITUATION FINANCIERE DES ADMINISTRATIONS PUBLIQUES \n \n \nCode \nSEC \n2018 \n2018 \n2019 \n2020 \n2021 \n2022 \n \nniveau \nen \nMd€ \nniveau \nen % \nPIB \nniveau \nen % \nPIB \nniveau \nen % \nPIB \nniveau \nen % \nPIB \nniveau \nen % \nPIB \nPrincipales composantes des dépenses \n17. Rémunération des salariés  \net consommations intermédiaires \nD.1 + \nP.2 \n411 \n17,5 \n17,2 \n17,1 \n16,8 \n16,5 \n17a. Rémunération des salariés \nD.1 \n294 \n12,5 \n12,3 \n12,1 \n12,0 \n11,8 \n17b. Consommations intermédiaires \n(y.c. SIFIM) \nP.2 \n117 \n5,0 \n4,9 \n4,9 \n4,8 \n4,7 \n18. Prestations sociales5 (18=18a+18b) \n \n600 \n25,5 \n25,4 \n25,1 \n24,9 \n24,7 \ndont prestations chômages \n \n34 \n1,4 \n1,4 \n1,3 \n1,3 \n1,2 \n18a. Prestations sociales en nature \nD.632 \n142 \n6,0 \n6,0 \n5,9 \n5,9 \n5,8 \n18b. Prestations sociales en espèces \nD.62 \n458 \n19,5 \n19,5 \n19,2 \n19,1 \n18,9 \n19=9. Charges d'intérêts \nD.41 \n40 \n1,7 \n1,5 \n1,5 \n1,6 \n1,7 \n20. Subventions \nD.3 \n63 \n2,7 \n2,7 \n2,0 \n2,0 \n2,0 \n21. Formation brute de capital fixe \nP.51 \n80 \n3,4 \n3,5 \n3,4 \n3,2 \n3,2 \n22. Transferts en capital \nD.9 \n28 \n1,2 \n1,0 \n1,1 \n1,0 \n1,0 \n23. Autres dépenses6 \n(23=24-17-18-19-20-21-22) \n \n96 \n4,1 \n4,0 \n4,0 \n4,0 \n3,9 \n24=7. Dépenses totales \nTE1 \n1318 \n56,0 \n55,5 \n54,3 \n53,6 \n53,0 \np.m.: consommation publique (nomi-\nnale) \nP.3 \n \n \n \n \n \n \n \n1 Le solde primaire est calculé comme (B.9, ligne 8) plus (D.41, ligne 9) \n2 Un signe positif correspond à des mesures exceptionnelles réduisant le déficit \n3 P.11+P.12+P.131+D.39+D.7+D.9 \n4 Y compris impôts collectés par l'Union Européenne et, si nécessaire, un ajustement pour impôts et contribu-\ntions sociales non encaissés (D.995). \n5 Comprend les prestations en espèces (D.621 et D.624) et en nature (D.631) liées aux allocations chômage \n6 D.29+D.4-D.41+D.5+D.7+P.52+NP \n* Hors impôts collectés par l'Union Européenne \n \nTABLEAU 2B. TRAJECTOIRE A POLITIQUE INCHANGEE \n \n2018 \n2018 \n2019 \n2020 \n2021 \n2022 \n \nniveau \n% du \nPIB \n% du \nPIB \n% du \nPIB \n% du \nPIB \n% du \nPIB \n1. Recettes totales à politique  \ninchangée \n1258 \n53,5 \n53,5 \n53,4 \n53,4 \n53,3 \n2. Dépenses totales à politique  \ninchangée \n1328 \n56,4 \n56,2 \n55,9 \n55,8 \n55,7 \n \n\nProgramme de Stabilité 2019-2022 \n \n- 71 - \n \nTABLEAU 2C. DEPENSES A EXCLURE DE LA REGLE DE DEPENSE \n  \n2018 \n2018 \n2019 \n2020 \n2021 \n2022 \nniveau \n% du \nPIB \n% du \nPIB \n% du \nPIB \n% du \nPIB \n% du \nPIB \nen Md€ \n1. Dépenses de programmes UE  \nparfaitement provisionnées par  \ndes fonds UE \n3 \n0,1 \n0,1 \n0,1 \n0,1 \n0,1 \n2. Variations non-discrétionnaires  \ndes prestations chômage \n0 \n0,0 \n0,0 \n0,0 \n0,0 \n0,0 \n3. Effet des mesures discrétionnaires  \nen recettes \n-4 \n-0,2 \n-1,1 \n-0,1 \n-0,3 \n-0,3 \n4. Hausses de recettes automatiquement \nprévues par la loi \n- \n- \n- \n- \n- \n- \nPour mémoire (*) : \n  \n  \n  \n  \n  \n  \nOne-off en recettes (sens SEC 2010) \n0 \n0,0 \n0,0 \n0,0 \n0,0 \n0,0 \nOne-off en dépenses (sens SEC 2010) \n5 \n0,2 \n0,9 \n0,0 \n0,0 \n0,0 \n(*) cf. Annexe méthodologique \n \n \n \n \n \n \n \nTABLEAU 3. DEPENSES PUBLIQUES PAR FONCTION \nen % du PIB \nCode COFOG \n2017 \n1. Services publics généraux \n1 \n6,0 \n2. Défense \n2 \n1,8 \n3. Ordre et sûreté publics \n3 \n1,6 \n4. Affaires économiques \n4 \n5,9 \n5. Protection de l'environnement \n5 \n0,9 \n6. Logement et développement urbain \n6 \n1,0 \n7. Santé \n7 \n8,0 \n8. Loisirs, culture et religion \n8 \n1,4 \n9. Education \n9 \n5,4 \n10. Protection sociale \n10 \n24,3 \n11. Dépenses totales \nTE \n56,5 \n \nNB : dernières données Insee disponibles par fonction Cofog, qui ne sont pas encore mises en cohérence \navec la mise à jour des comptes 2018 publiée en mars 2019. \n \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 72 - \nTABLEAU 4. ÉVOLUTION DE LA DETTE PUBLIQUE \nen % du PIB \nCode \nSEC \n2018 \n2019 \n2020 \n2021 \n2022 \n1. Dette brute1 \n \n98,4 \n98,9 \n98,7 \n98,1 \n96,8 \n2. Variation du ratio d'endettement brut \n \n0,0 \n0,5 \n-0,2 \n-0,7 \n-1,3 \nContributions à l'évolution du ratio d'endettement brut \n3. Solde primaire2 \n \n-0,8 \n-1,5 \n-0,5 \n-0,1 \n0,4 \n4. Charges d'intérêt3 \nD.41 \n1,7 \n1,5 \n1,5 \n1,6 \n1,7 \n5. Flux de créances \n \n-0,1 \n0,0 \n0,3 \n0,5 \n0,4 \ndont: \n \n \n \n \n \n \n- décalages comptables4 \n \n \n \n \n \n \n- accumulation nette d'actifs financiers5 \n \n \n \n \n \n \n - dont recettes de privatisations \n \n \n \n \n \n \n- écarts de réévaluation et autres6 \n \n \n \n \n \n \np.m.: Taux d'intérêt apparent sur la dette7 \n \n1,8 \n1,6 \n1,6 \n1,6 \n1,8 \nAutres variables pertinentes \n6. Actifs financiers liquides8 \n \n \n \n \n \n \n7. Dette nette (7=1-6) \n \n \n \n \n \n \n8, Amortissement \n \n \n \n \n \n \n9. Part de la dette libellée en devises (%) \n \n \n \n \n \n \n \n1 Selon la définition donnée par le règlement 3605/93 ; le concept ne relève pas du Système Européen des \nComptes nationaux (SEC). \n2 Cf. ligne 10 du tableau 2A. \n3 Cf. ligne 9 du tableau 2A. \n4 Les décalages comptables sur les dépenses d'intérêt, sur les autres dépenses ou sur les recettes peuvent \nêtre précisés ici lorsque c'est pertinent, ou si le ratio de dette est au-dessus de la valeur de référence. \n5 Les actifs liquides (monnaie), les obligations d'États, les actifs sur un pays tiers, les entreprises publiques ou \nl'écart entre des actifs quotés et non quotés peuvent être précisés ici lorsque cela est pertinent ou si le ratio de \ndette est au-dessus de la valeur de référence. \n6 Les modifications dues aux mouvements du taux de change et les opérations sur le marché secondaire \npeuvent être précisés ici lorsque cela est pertinent ou si le ratio de dette est au-dessus de la valeur de réfé-\nrence. \n7 Evalué comme le quotient de la charge d'intérêts brute de l'année par l'encours de dette brute au 31 décembre \nde l'année précédente. \n8 AF1, AF2, AF3 (consolidés en valeur de marché), AF511 (actions cotées), AF52 (parts d'OPCVM) \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 73 - \nTABLEAU 5. ÉVOLUTIONS CONJONCTURELLES ET STRUCTURELLES \nen % du PIB \nCode \nSEC \n2018* \n2019 \n2020 \n2021 \n2022 \n1. Croissance réelle du PIB (en %) \n \n1,6 \n1,4 \n1,4 \n1,4 \n1,4 \n2. Solde public \nB.9 \n-2,5 \n-3,1 \n-2,0 \n-1,6 \n-1,2 \n3. Charges d'intérêts \nD.41 \n1,7 \n1,5 \n1,5 \n1,6 \n1,7 \n4. Mesures exceptionnelles  \n(« one-off »)1 \n \n-0,2 \n-1,0 \n-0,1 \n0,0 \n0,0 \n5. Croissance potentielle du PIB (%) (g) \n \n1,25 \n1,25 \n1,25 \n1,3 \n1,35 \ncontributions: \n \n \n \n \n \n \n   - travail \n \n0,1/0,2 \n0,1/0,2 \n0,1/0,2 \n0,1/0,2 \n0,1/0,2 \n   - capital \n \n0,4/0,5 \n0,4/0,5 \n0,4/0,5 \n0,4/0,5 \n0,4/0,5 \n   - productivité globale des facteurs \n \n0,6/0,7 \n0,6/0,7 \n0,6/0,7 \n0,6/0,7 \n0,6/0,7 \n   - effet des réformes structurelles \n \n- \n- \n- \n0,05 \n0,1 \n6. Écart de production \n \n-0,3 \n-0,1 \n0,0 \n0,1 \n0,1 \n7. Solde conjoncturel \n \n-0,2 \n-0,1 \n0,0 \n0,0 \n0,1 \n8. Solde public corrigé des effets  \ndu cycle (8=2-7) \n \n-2,4 \n-3,0 \n-2,0 \n-1,7 \n-1,3 \n9. Solde primaire corrigé des effets  \ndu cycle (9=8+3) \n \n-0,7 \n-1,5 \n-0,5 \n-0,1 \n0,3 \n10. Solde structurel (10=8-4) \n \n-2,1 \n-2,1 \n-1,9 \n-1,6 \n-1,3 \n \n   1 Un signe positif correspond à des mesures ponctuelles réduisant le déficit. \n \nTABLEAU 6. ÉCARTS PAR RAPPORT A LA PRECEDENTE ACTUALISATION DU PROGRAMME \n \nCode \nSEC \n2018 \n2019 \n2020 \n2021 \n2022 \nCroissance réelle du PIB (%) \nProgramme précédent (2018-2022) \n \n2,0 \n1,9 \n1,7 \n1,7 \n1,7 \nProgramme courant (2019-2022) \n \n1,6 \n1,4 \n1,4 \n1,4 \n1,4 \nDifférence \n \n-0,4 \n-0,5 \n-0,3 \n-0,3 \n-0,3 \nSolde public (en % du PIB) \nProgramme précédent (2018-2022) \nB.9 \n-2,3 \n-2,4 \n-0,9 \n-0,3 \n0,3 \nProgramme courant (2019-2022) \nB.9 \n-2,5 \n-3,1 \n-2,0 \n-1,6 \n-1,2 \nDifférence \nB.9 \n-0,2 \n-0,7 \n-1,1 \n-1,3 \n-1,5 \nDette publique (en % du PIB) \nProgramme précédent (2018-2022) \n \n96,4 \n96,2 \n94,7 \n92,3 \n89,2 \nProgramme courant (2019-2022) \n \n98,4 \n98,9 \n98,7 \n98,1 \n96,8 \nDifférence \n \n1,9 \n2,7 \n4,0 \n5,8 \n7,6 \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 74 - \nTABLEAU 7. SOUTENABILITE DE LONG TERME DES FINANCES PUBLIQUES* \nen % du PIB \n2017 \n2020 \n2040 \n2050 \n2060 \n2070 \nDépenses totales \ndont dépenses liées au vieillissement \n31,0 \n30,9 \n31,5 \n30,3 \n29,0 \n28,0 \nDépenses de retraites \n15,0 \n15,0 \n15,1 \n13,8 \n12,5 \n11,8 \ndont pensions versées par la sécurité  \nsociale \n \n \n \n \n \n \ndont pensions de vieillesse de droits  \ndirects \n \n \n \n \n \n \ndont autres pensions  \n(droits dérivés, pensions d'invalidité) \n \n \n \n \n \n \ndont retraites d'employeur  \n(des administrations publiques) \n \n \n \n \n \n \nDépenses de santé \n7,9 \n8,0 \n8,4 \n8,4 \n8,4 \n8,3 \nDépenses de dépendance \n1,7 \n1,8 \n2,3 \n2,4 \n2,4 \n2,4 \nDépenses d'éducation \n4,8 \n4,7 \n4,6 \n4,6 \n4,5 \n4,4 \nAutres dépenses liées au vieillissement \n(chômage) \n1,6 \n1,4 \n1,2 \n1,2 \n1,2 \n1,2 \nCharges d'intérêts \n \n \n \n \n \n \nRecettes totales \ndont revenus de la propriété \n0,7 \n0,7 \n0,6 \n0,6 \n0,6 \n0,6 \ndont cotisations de retraite  \n(ou cotisations sociales si approprié) \n \n \n \n \n \n \nActifs financiers des régimes complé-\nmentaires de retraite et du FRR \n \n \n \n \n \n \ndont actifs financiers consolidés des or-\nganismes complémentaires de retraite et \ndu FRR \n \n \n \n \n \n \nRéforme systémique des retraites1 \nContributions sociales dirigées  \nvers les régimes privés obligatoires2 \n: \n: \n: \n: \n: \n: \nDépenses de retraite versées  \npar les régimes privés obligatoires3 \n: \n: \n: \n: \n: \n: \nHypothèses \nTaux de croissance de la productivité  \ndu travail \n: \n: \n: \n: \n: \n: \nTaux de croissance du PIB en volume \n: \n: \n: \n: \n: \n: \nTaux de participation des hommes \n(20-64 ans) \n: \n: \n: \n: \n: \n: \nTaux de participation des femmes  \n(20-64 ans) \n: \n: \n: \n: \n: \n: \nTaux de participation (20-64 ans) \n: \n: \n: \n: \n: \n: \nTaux de chômage \n: \n: \n: \n: \n: \n: \nPart de la population âgée de 65 ans  \net plus dans la population totale \n: \n: \n: \n: \n: \n: \n \n1 Les réformes des retraites systémiques font référence aux réformes qui prévoient le passage à un \nsystème a plusieurs piliers incluant des régimes obligatoires par capitalisation. \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 75 - \nTABLEAU 7A. PASSIFS CONTINGENTS \nen % du PIB \n2016 \n2017 \nGaranties publiques* \n8,7 \n8,9 \ndont garanties au secteur financier \n- \n- \n \n* Il s'agit des garanties accordées par l'État en lois de finances dans le cadre d'accords bien définis. \n \nTABLEAU 8. HYPOTHESES DE BASE \n  \n2018 \n2019 \n2020 \n2021 \n2022 \nTaux d'intérêt à court terme (moyenne annuelle)1 \n-0,3 \n-0,1 \n0,6 \n1,4 \n2,1 \nTaux d'intérêt à long terme (moyenne annuelle)2 \n0,8 \n0,9 \n1,7 \n2,4 \n3,2 \nTaux de change €/$ (moyenne annuelle) \n1,18 \n1,13 \n1,13 \n1,13 \n1,13 \nTaux de change effectif nominal  \n2,7 \n-0,9 \n0,0 \n0,0 \n0,0 \nPIB mondial hors Union européenne3 \n4,0 \n3,7 \n3,8 \n4,0 \n3,9 \nPIB Union européenne3 \n2,2 \n1,8 \n1,5 \n1,7 \n1,7 \nDemande mondiale adressée à la France \n3,7 \n2,7 \n2,9 \n3,1 \n3,1 \nCommerce mondial hors Union européenne \n5,0 \n3,0 \n3,2 \nn.d. \nn.d. \nPrix du pétrole (baril de Brent en $) \n71 \n64 \n65 \n65 \n65 \n \n1 Taux Euribor à 3 mois \n2 Taux des OAT françaises à 10 ans \n3 Les prévisions de croissance en 2021-2022 sont issues du WEO d’octobre 2018 du FMI \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 76 - \n8.2 ANNEXE METHODOLOGIQUE : CALCUL DE L’AJUSTEMENT \nSTRUCTUREL ET DE LA REGLE EN DEPENSE \nRôle de la croissance potentielle \nLe PIB potentiel est le niveau d’activité soutenable, sans tension sur les facteurs de production, \nnotamment sans tension sur les prix et sur les salaires. Cette notion sert de guide à la conduite de \nla politique budgétaire (croissance de moyen terme) et monétaire (risque de tensions inflation-\nnistes). Contrairement au PIB ou à l’inflation, la croissance potentielle n’est pas une donnée \nobservable et doit donc faire l’objet d’estimations.  \nIl existe différentes méthodes pour estimer la croissance potentielle. Une première approche estime \ndirectement le PIB potentiel avec un filtre. La seconde approche plus économique utilise une fonction \nde production qui décompose le PIB en ses différentes composantes (emploi, capital, productivité). \nC’est cette dernière approche qui est en général retenue par les organisations internationales et aussi \npar les lois de programmation des finances publiques. Dès lors, les écarts d’estimation proviennent \ndes différences entre les traitements appliqués à chacune des composantes. \nLe solde structurel \nL’intérêt du solde structurel réside dans le fait qu’il apure le solde public de ses composantes qui \ndépendent directement de la conjoncture, et qu’il permet donc de mesurer l’effet des décisions de \npolitique économique sur le solde, indépendamment des effets conjoncturels. Ainsi, le calcul du \nsolde structurel repose de manière intrinsèque sur la définition du cycle économique et donc \nde l’écart du PIB à son potentiel. En particulier, on observe de moindres recettes et un surcroît \nde dépenses (notamment celles liées à l’indemnisation du chômage), et donc un solde nominal \nnaturellement dégradé, lorsque le PIB est inférieur à son niveau potentiel et à l’inverse un surplus \nde recettes et une diminution des dépenses lorsqu’il lui est supérieur. \nChaque année, le solde public peut se décomposer en : \n- \nune composante conjoncturelle captant l’impact de la position dans le cycle sur le solde \npublic, i.e. les différents postes de recettes et de dépense affectés par le cycle économique ; \n- \nune composante structurelle correspondant à une estimation du solde qui serait observé si \nle PIB était égal à son potentiel ; \n- \ndes mesures exceptionnelles et temporaires, qui, parce qu’elles n’affectent pas le déficit \ndurablement, sont exclues de l’évaluation du solde structurel. \n \nCôté dépense, seules les dépenses de chômage sont supposées varier avec le cycle économique. \nLes autres dépenses sont toutes supposées structurelles quel que soit la position dans le cycle, soit \nparce qu’elles sont de nature discrétionnaires, soit parce que leur lien avec la conjoncture est difficile \nà mesurer. \nCôté recettes, on suppose que tous les prélèvements obligatoires comportent une composante \ncyclique tandis que le reste des recettes (intérêts et dividendes par exemple) est supposé indépen-\ndant du cycle. \n\nProgramme de Stabilité 2019-2022 \n \n- 77 - \nPour quantifier la composante conjoncturelle, on raisonne à partir d’élasticités historiques \nmoyennes, dites élasticités conventionnelles, de ces postes de dépenses et de recettes à l’écart \nde production. Les élasticités reposent sur une estimation économétrique de l’OCDE30 . Pour les \nrecettes, on distingue quatre catégories de prélèvements obligatoires (l’impôt sur le revenu et la \nCSG, l’impôt sur les sociétés, les cotisations sociales et les autres prélèvements obligatoires) dans \nla mesure où la réaction des bases taxables à la conjoncture peut être très différente en fonction \ndes impôts considérés. En moyenne, l’élasticité conventionnelle totale des prélèvements obli-\ngatoires est très proche de l’unité. \nLes élasticités des prélèvements obligatoires31 sont présentées dans le tableau 9. Elles ont été \nactualisées en 2014. \n \nTABLEAU 9 : SEMI-ELASTICITES A L’ECART DE PRODUCTION \nImpôt sur le revenu + CSG \n1,9 \nImpôt sur les sociétés \n2,8 \nCotisations sociales \n0,6 \nTaxes indirectes \n1,0 \nDépenses chômage \n-3,2 \nSource : OCDE 2014 \n \nEn pratique pour la France, le solde conjoncturel s’élève à un peu plus de la moitié de l’écart entre \nle PIB et son potentiel. Ce résultat s’explique par le fait que les postes sensibles à la conjoncture \nreprésentent en France environ la moitié du PIB et que l’élasticité moyenne des prélèvements obli-\ngatoires au PIB est de l’ordre de l’unité.  \nLa variation du solde public est donc le résultat de la variation imputable à la conjoncture écono-\nmique, de l’ajustement structurel, et de l’effet des mesures exceptionnelles et temporaires. L’ajus-\ntement structurel résulte quant à lui d’un effort structurel (mesurant la part discrétionnaire, directe-\nment pilotée par le Gouvernement), d’une composante dite « non discrétionnaire » et d’une clé en \ncrédits d’impôt (cf. infra).  \n \n \n                                                           \n30 Cf. « New tax and expenditure elasticity estimates for EU budget surveillance » de R.W.R Price, T. Dang et Y. Guillemette, \nOCDE Economics department Working papers N°1174 2014 \n31 Plus précisément, la semi-élasticité à l’écart de production. \n\nProgramme de Stabilité 2019-2022 \n \n- 78 - \nENCADRE 10 – LE SOLDE STRUCTUREL \nNotons Y le PIB effectif et Y* le PIB potentiel. \nPour chaque catégorie de prélèvements obligatoires R, la composante structurelle Rs peut \ns’écrire en fonction de l’élasticité conventionnelle  à l’écart de production (cf. tableau 9): \nRS = R(𝑌∗\n𝑌 )θ \nLe total des recettes structurelles est donc obtenu comme la somme des recettes structurelles, \ncalculées Rs (pour les quatre catégories de prélèvements obligatoires cycliques : IR et CSG, IS, \ncotisations sociales et autres prélèvements obligatoires), additionnée au reste des recettes. \nLes dépenses structurelles s’obtiennent comme la différence entre les dépenses effectives et les \ndépenses cycliques liées au chômage, DCcho. Les dépenses structurelles de chômage sont déter-\nminées de la même manière que pour les recettes structurelles, en fonction de l’élasticité con-\nventionnelle  des dépenses de chômage à l’écart de production. \nDs\ncho = Dcho(𝑌∗\n𝑌 )ε \nLa différence entre les dépenses structurelles et les recettes structurelles constitue le solde struc-\nturel Ss. Enfin, le ratio du solde structurel au PIB potentiel en valeur retient le déflateur du PIB. \n \nL’effort structurel \nLe solde structurel doit être complété par un autre outil d’analyse des finances publiques : \nl’effort structurel. \nEn effet, chaque année, les élasticités (instantanées) effectives des prélèvements obligatoires par \nrapport à la conjoncture fluctuent autour de leur moyenne historique, parfois de manière significative \n(par exemple en 2009, il y a eu une sur-réaction à la baisse des recettes fiscales, et notamment de \nl’impôt sur les sociétés). En pratique, cet écart entre élasticité instantanée et élasticité convention-\nnelle se répercute intégralement sur les variations du solde structurel, alors qu’il correspond à une \ncomposante non discrétionnaire de l’évolution du solde public, c’est-à-dire qu’il échappe au contrôle \ndes décideurs publics mais est néanmoins intégré dans le solde structurel. De plus, les révisions de \ncroissances effectives effectuées par l’Insee peuvent amener à réviser l’ajustement structurel en-\ncore trois ans après l’année concernée. \nPour pallier à ces limites, l’effort structurel est donc ce qui, dans la variation du solde struc-\nturel, est imputable à des facteurs discrétionnaires.  \nD’autre part, les conventions comptables du SEC 201032, introduites en 2014, modifient le trai-\ntement des crédits d’impôt restituables. Les crédits d’impôts réduisent les prélèvements obligatoires \ndu montant de leur impact sur les recettes fiscales (c’est-à-dire des imputations et restitutions effec-\ntivement consenties aux entreprises et aux ménages), mais contribuent au solde public au niveau \nde la créance acquise par les contribuables, suivant une logique de « droits constatés ». Dès lors, \nafin de maintenir inchangé l’effort en recettes et sa cohérence avec le concept de taux de prélève-\nments obligatoires et de mesures nouvelles (qui comptabilisent les crédits d’impôt en moindres re-\ncettes budgétaires), ainsi que l’effort en dépense hors crédits d’impôts, un terme supplémentaire \n                                                           \n32 Voir le document de l’Insee de mai 2014 : « Les comptes nationaux passent en base 2010 ». \n\nProgramme de Stabilité 2019-2022 \n \n- 79 - \napparaît dans cette décomposition : c’est le terme de variation de l’écart entre le coût budgétaire et \nle coût en comptabilité nationale des crédits d’impôt restituables et reportables, c’est-à-dire en pra-\ntique le CICE et le CIR. Lorsque le coût budgétaire (et donc en mesures nouvelles en prélèvements \nobligatoires) est plus faible que le coût de la créance (qui impacte le solde public en comptabilité \nnationale), cette composante réduit l’effort structurel et l’accroit quant à l’inverse l’effort budgétaire \nmesuré via l’effort en recette est supérieur à l’effort en droit constaté. La clé en crédits d’impôts est \nintégrée au sein de la ligne d’effort structurel dans la décomposition de l’ajustement structurel depuis \nla LPFP 2018-2022. Ce nouveau partage est justifié par la mise en place de la bascule de CICE et \npermettra ainsi de lisser son impact sur l’effort structurel sans retraitement supplémentaire. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAinsi la variation du solde structurel peut se décomposer en : \n- \nune composante discrétionnaire appelée « effort structurel » ; \n- \nune composante non discrétionnaire ; \n \nL’effort structurel peut quant à lui se décomposer en un effort en recettes (les mesures nouvelles \nen prélèvements obligatoires), effort en dépense (nette des crédits d’impôt) et clé de crédits d’impôt. \n- \nLes mesures nouvelles en prélèvements obligatoires (PO) sont les mesures fiscales ou \nsociales décidées et mises en œuvre par les pouvoirs publics.  \n- \nL’effort en dépense se mesure relativement à la croissance potentielle : il y a effort en dé-\npense si les dépenses structurelles en volume (déflatées par le prix du PIB) augmentent \nmoins vite que la croissance potentielle, et inversement. \nVariation de solde \npublic\nVariation des mesures \nexceptionnelles et temporaires\nAjustement \nstructurel\nComposante discrétionnaire \n(\"effort structurel\")\nMesures nouvelles \nen PO\nEffort en dépense\nClé en crédits d'impôt\nComposante non \ndiscrétionnaire\nEffets d'élasticités \nfiscales\nContributions des \nrecettes hors PO\nAjustement \nconjoncturel\n\nProgramme de Stabilité 2019-2022 \n \n- 80 - \n- \nLa clé en crédits d’impôt permet de repasser de la mesure budgétaire des crédits d’impôt \nen moindre recette, qui est prise en compte dans l’effort en recette, à une mesure en droit \nconstaté. \n \nLa composante non discrétionnaire de la variation du solde structurel correspond alors à deux \ntermes : \n- \nLa contribution des recettes hors PO que l’on suppose non discrétionnaire (égale à la va-\nriation du ratio des recettes hors PO hors mesures exceptionnelles dans le PIB potentiel). \n- \nLes « effets d’élasticités fiscales », qui mesurent l’impact de l’écart entre les élasticités ins-\ntantanées à la croissance et les élasticités conventionnelles à l’écart de production des prélè-\nvements obligatoires. \n \n \n \n\nProgramme de Stabilité 2019-2022 \n \n- 81 - \n8.3 TRAJECTOIRE DES FINANCES PUBLIQUES A POLITIQUE \nINCHANGEE  \nLe programme de stabilité présente un scénario à politique inchangée, conformément à la \ndirective du Conseil de l’Union européenne du 8 novembre 2011. Cette trajectoire correspond à la \ntrajectoire contrefactuelle en 2018-2022 qui serait observée en l’absence des mesures mises en \nplace par le Gouvernement depuis 2017. Cette trajectoire est construite selon les hypothèses sui-\nvantes :  \n- \nCôté recettes, elle se place dans un cadre dans lequel la trajectoire ne serait pas affectée par \nles mesures nouvelles décidées par le Gouvernement depuis mai 2017, ou celles conservées \net assumées par lui ; \n- \nCôté dépense, ces dernières sont supposées évoluer en volume à partir de 2017 comme la \nmoyenne observée sur les dix dernières années, correspondant à peu près à la croissance \npotentielle du PIB sur la période de programmation (soit + 1,2 % par an)33. \nTABLEAU 10 : TRAJECTOIRE A POLITIQUE INCHANGEE \nEn % PIB \n2017 \n2018 \n2019 \n2020 \n2021 \n2022 \nSolde public à législation et pratique  \ninchangées depuis mai 2017 \n-3,1 \n-3,0 \n-2,7 \n-2,6 \n-2,5 \n-2,4 \nDette publique à législation et pratique \ninchangées \n98,7 \n99,1 \n99,2 \n99,6 \n99,8 \n99,6 \nEcart cumulé sur les dépenses hors crédits \nd’impôt \n0,1 \n0,7 \n0,9 \n1,2 \n1,7 \n2,2 \nEcart cumulé sur les mesures annoncées \nen recettes (*) \n0,2 \n-0,2 \n-0,5 \n-0,7 \n-0,8 \n-1,0 \nBascule du CICE \n \n \n-0,8 \n \n \n \nSolde public du programme de stabilité \n-2,8 \n-2,5 \n-3,1 \n-2,0 \n-1,6 \n-1,2 \nDette publique du programme  \nde stabilité \n98,4 \n98,4 \n98,9 \n98,7 \n98,1 \n96,8 \n \nNotes : \n(*) y.c. contribution nette des crédits d'impôts en recettes et en dépenses. \nA l’horizon 2022, l’écart cumulé sur la dépense diffère du chiffre de -2,9 points de baisse du ratio de dépense \npublique (hors France Compétence) : ce dernier est en effet également affecté par les développements cy-\ncliques. Le chiffre d’écart cumulé sur les recettes diffère également de celui de baisse du ratio de prélèvements \nobligatoires de -1,4 points de PIB (hors France Compétences), principalement du fait qu’y est intégré la varia-\ntion, positive, de la clé en crédits d’impôt sur la période. \n \nPour l’année 2018, le scénario à politique inchangée correspond à un déficit de 3,0 % du PIB. Les \nmesures sur la dépense ont permis de réduire le ratio de dépense de 0,7 point de PIB par rapport \nau scénario tendanciel. Hors ces mesures, le ratio de dette aurait atteint 99,1 % du PIB. \nPour l’année 2019, le déficit à politique inchangée atteindrait 2,7 % du PIB. La trajectoire cible \nintègre 0,9 point de PIB d’économies cumulées sur le ratio de dépenses hors crédits d’impôt. Ce-\npendant, les mesures en recettes coûtent 0,5 point de PIB en niveau cumulé, notamment en lien \navec les mesures d’urgence, auxquelles s’ajoute 0,8 point de la bascule du CICE, ce qui amène le \ndéficit à politique inchangée à être temporairement inférieur au déficit de la trajectoire du programme \n                                                           \n33 Notamment les dépenses au titre du contentieux 3% dividendes sont considérées comme intégrées à la trajectoire spon-\ntanée. \n\nProgramme de Stabilité 2019-2022 \n \n- 82 - \nde stabilité. Hors cet effet transitoire de la bascule du CICE, le solde effectif attendrait -2,3 % du \nPIB, contre -2,7 % à politique inchangée. \nEntre 2020 et 2022, la fin du double coût de la bascule du CICE rendrait les écarts entre trajectoire \nà politique inchangée et trajectoire effective plus directement lisibles. Les efforts en dépense se \npoursuivraient jusqu’à la fin du quinquennat. Le solde à politique inchangée serait ainsi de - 2,4 % \ndu PIB en 2022 contre - 1,2 % dans la trajectoire du programme de stabilité. Enfin, en 2022, le ratio \nde dette atteindrait 99,6 % du PIB contre 96,8 % du PIB dans la trajectoire du programme de stabi-\nlité.  \n\nContacts presse\nCabinet de Bruno Le Maire\npresse.mineco@cabinets.finances.gouv.fr\n01 53 18 41 13\nCabinet de Gérald Darmanin\npresse.macp@cabinets.finances.gouv.fr\n01 53 18 45 06\neconomie.gouv.fr\n", "published_date": "2019-04-10", "section": "Dossiers"}