{"id": 622, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/110419_ameublement.pdf", "author": "None", "title": "110419_ameublement.pdf", "text": " \n \n \n \nRésultats des contrôles DGCCRF \ndans le secteur de l’ameublement \net mesures pour renforcer  \nla sécurité des consommateurs \n- \nFrédéric LEFEBVRE \n \nMardi 19 avril 2011 \n \n \n \n \n \n \n \n \n \n \nDossier de presse \n \n \n \n \n \n \n \nwww.economie.gouv.fr \n \n \n \n \n \n \n\n \n \n \n \n \n \n \nFREDERIC LEFEBVRE \nSECRETAIRE D’ETAT CHARGE DU COMMERCE, DE L’ARTISANAT, DES PETITES ET MOYENNES ENTREPRISES, DU \nTOURISME, DES SERVICES, DES PROFESSIONS LIBERALES ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 19 avril 2011 \nN° 419 \n \nFrédéric LEFEBVRE a présenté les résultats des contrôles  \ndans le secteur de l’ameublement et annoncé des mesures pour renforcer \nla sécurité des consommateurs  \n \n \nFrédéric LEFEBVRE, Secrétaire d’État chargé de la Consommation, a présenté ce matin les résultats \ndes contrôles réalisés par la Direction générale de la concurrence, de la consommation et de la \nrépression des fraudes (DGCCRF) dans le secteur de l’ameublement, qui montrent une recrudescence \ndes pratiques délictuelles. Il a également annoncé une concertation pour instaurer des normes de \nsécurité plus contraignantes en matière de sécurité incendie des meubles rembourrés. \n \nLa DGCCRF a procédé à une campagne de contrôles fin 2010, qui a porté au total sur 261 établissements. Des \nanomalies ont été relevées dans 126 des établissements et 52 procédures contentieuses sont en cours ou en \nphase de finalisation. \n  \nLes infractions les plus significatives concernent pour l'essentiel des professionnels qui procèdent à la vente de \nmeubles dans des locaux commerciaux loués avec des baux précaires pour une courte durée. Ces \nprofessionnels utilisent notamment des démarchages trompeurs pour vendre aux consommateurs des meubles \nen utilisant des techniques de vente particulièrement agressives. \n \nLes manquements à la règlementation concernent ainsi : \n \n− \nle démarchage à domicile  (non respect des informations obligatoires, du droit de rétractation…) ; \n \n− \nl’affichage des prix, des réductions de prix avec des annonces de prix fictifs élevés et la pratique de \nfaux rabais et de façon générale, les pratiques commerciales trompeuses ; \n \n− \nl’information sur les qualités du meuble : caractère trompeur de certaines mentions publicitaires \nconcernant la qualité des meubles et des essences de bois notamment ; \n \n− \nles loteries : si le tirage au sort relève d’une mise en scène destinée à convaincre le client, il s’agit \nalors d’une publicité mensongère. \n \nEn plus des contrôles sur les commerces physiques, Frédéric LEFEBVRE a demandé au début de l’année à la \nDGCCRF, qui contrôle plus de 8000 sites Internet par an (soit plus de 10% des sites de commerce \nélectronique), de renforcer  la surveillance des sites commercialisant de l’ameublement. La DGCCRF a ainsi \nobtenu le 12 avril 2011 la fermeture à Béziers du site www.meuble-confort.com qui acceptait les commandes \nsans livrer les consommateurs et qui avait fermé ses locaux situés à Gerzat (63) pour se soustraire à ses \nobligations.  A ce jour 315 plaintes ont été déposées à l’encontre de ce site. \n \nFrédéric LEFEBVRE a demandé à la DGCCRF de poursuivre son action de contrôle dans le secteur de \nl’ameublement, tant dans le commerce physique que dans le commerce électronique. Il a également demandé \nà la Fédération française du Négoce de l'Ameublement et de l'Equipement de la Maison (FNAEM) et à la \nDGCCRF de travailler à la rédaction d’un guide de bonnes pratiques actualisé à destination des \nprofessionnels et d’un guide à destination des consommateurs destiné à leur rappeler leurs droits. \n \n\n \n \n \n \n \n \n \nEnfin, il a annoncé une concertation pour instaurer des normes de sécurité plus contraignantes en \nmatière de sécurité incendie des meubles rembourrés. \n \nLes incendies domestiques en France représenteraient 10 000 blessés par an et jusqu’à 800 morts. Le \ncomportement au feu des meubles rembourrés (canapés, sièges notamment) est donc essentiel, car, en \nprésence d’une source d’ignition (cigarette, bougie, feu d’origine électrique…) ils sont susceptibles d’augmenter \nle risque de décès compte tenu des mousses de polyuréthane utilisées pour le rembourrage, qui brûlent \nfacilement et dégagent alors des fumées toxiques. \n \nLes trois principaux niveaux d’exigence en matière de sécurité des meubles rembourrés (par ordre croissant de \nsévérité), sont les suivants : \n- \nle test dit « de la cigarette » ; \n- \nle test dit « de l’allumette » (ou de la « petite flamme ») ; \n- \nle test dit « de la bûchette ». \n \nD’après une enquête de la DGCCRF de 2009, les meubles rembourrés vendus en France satisfont aujourd’hui \nau test de la, cigarette, certains passent avec succès le test de l’allumette mais très peu satisfont au test de la \nbûchette. Frédéric LEFEBVRE a demandé à la DGCCRF d’élaborer avec les associations de \nconsommateurs et les professionnels un projet de décret pour renforcer la réglementation sur la \nsécurité des meubles rembourrés contre les risques d’inflammation et indiqué qu’il saisira avant l’été \nde ce projet de texte le Conseil National de la Consommation (CNC) et l’agence nationale de sécurité \nsanitaire de l'alimentation, de l'environnement et du travail (ANSES). \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Frédéric LEFEBVRE - Sophie LE MOUËL : 01 53 18 40 61 \n\nRésultats des contrôles DGCCRF dans le secteur de l’ameublement \net mesures pour renforcer la sécurité des consommateurs  \nFrédéric LEFEBVRE, secrétaire d’Etat chargé de la Consommation \nParis > le 19 avril 2011 \n \n \n \n- 1 - \n \nPratiques délictueuses en matière de vente de meubles \ndans certains magasins à « baux précaires » \n \n \nDans le secteur de l’ameublement, certains professionnels pratiquent des méthodes \ncommerciales qui ne respectent pas la réglementation en vigueur et, de ce fait, \nnuisent à la fois aux intérêts des consommateurs mais aussi à ceux des autres \nprofessionnels qui se conforment à la réglementation. Ces professionnels procèdent \nà la vente de meubles dans des locaux commerciaux loués pour une courte durée, \nen employant des méthodes répréhensibles. La DGCCRF a constaté au cours des six \nderniers mois une recrudescence de ces pratiques commerciales trompeuses.  \n \n1- Les méthodes utilisées \n \n- \nune implantation temporaire : les responsables de ces magasins louent \nselon un bail précaire un local commercial distinct de celui où se trouve le siège \nde l’entreprise.  \n- \nun \ndémarchage \nà \ndomicile \nou \ntéléphonique : \nune \ninvitation \npersonnalisée à se rendre en couple au magasin est envoyée pour retirer des \ncadeaux et prendre connaissance du résultat d’un « tirage au sort » (loterie) qui, \nen définitive, se transforme en général en remise d’un bon d’achat ;  \nLes prospects sont démarchés par téléphone par une société leur indiquant qu'ils ont été tirés \nau sort et qu'ils ont gagné deux cadeaux, par exemple un appareil photo numérique et un \nsèche-cheveux ;ils reçoivent quelques jours plus tard, dans leur boîte aux lettres, un courrier \nde confirmation leur précisant le lieu de retrait de ces cadeaux. A aucun moment l'activité \ndu magasin ne leur est précisée. \n \n- \ndes méthodes de vente agressives : une fois sur place, les clients sont \npris en charge par de nombreux vendeurs aux méthodes commerciales \nagressives qui les persuadent d’acheter meubles, salons ou literie à des prix \nexcessifs (coefficient multiplicateur de vente avant remise compris entre 8 et 10, \nnettement supérieur à ceux pratiqués habituellement dans le secteur) ;  \nEn arrivant dans le magasin, en couple comme demandé sur le courrier de confirmation, ils \ndécouvrent l'activité de celui-ci et se trouvent pris en charge par un vendeur qui, après leur \navoir remis les cadeaux, leur propose un salon en cuir ou un article de literie ; \n\nRésultats des contrôles DGCCRF dans le secteur de l’ameublement \net mesures pour renforcer la sécurité des consommateurs  \nFrédéric LEFEBVRE, secrétaire d’Etat chargé de la Consommation \nParis > le 19 avril 2011 \n \n \n \n- 2 - \n \n- \ndes propositions de rabais attractifs mais artificiels : les prix affichés ne \nsont, en réalité, jamais pratiqués mais servent de base aux remises fictives \nannoncées par les vendeurs. Mais ni les prix affichés (artificiellement gonflés), ni \nles remises consenties ne figurent sur les bons de commande des clients, seul le \nprix net à payer apparaît. \nLes prix affichés sur les salons et les articles de literie étant particulièrement élevés, \nd'importantes remises, progressives, présentées comme exclusives et exceptionnelles à \nchaque fois leur sont rapidement proposées. Par ailleurs, ces offres sont uniquement valables \npour un achat immédiat \n \nAutour d'un verre de sangria, de soda ou de jus de fruit, la négociation s'engage, faisant \nintervenir tour à tour tel ou tel vendeur ou responsable d'établissement supposé, mettant ainsi \nla pression sur les acheteurs potentiels ; \n \n- \ndes offres de crédits attrayantes mais suspectes : en général, les \nvendeurs font signer aux clients une offre préalable de crédit accessoire à la \nvente assortie d’une autorisation de prélèvement et de la remise d’un RIB le jour \nmême. Il est également proposé des financements au moyen de facilités de \npaiement et /ou de crédit gratuit (taux zéro). Le taux d’escompte devant être \nconsenti pour les ventes réalisées sans recours à ce prêt n’était pas indiqué, ni \npratiqué, dans les conditions prévues par la réglementation. \nLorsque la vente est conclue, elle est le plus souvent accompagnée d'une offre préalable de \ncrédit (gratuit sur une période courte ou avec intérêts sur une période longue), les montants \nfacturés s'élevant à plusieurs milliers d'euros ; \n \n- \ndes entraves à l’exercice du droit à la rétractation : en plus de la \nperception d’acompte avant l’expiration du délai de réflexion, les entreprises ont \npris l’habitude de livrer la marchandise aux clients le jour même de l’achat en \nreprenant l’ancien mobilier dans le but de le dissuader de renoncer à sa \ncommande et de faire valoir son droit de rétractation. Egalement dans le but de \npriver les consommateurs de leur droit de rétractation, il a été parfois constaté \nque des documents remis aux consommateurs ne comportaient pas la \ndénomination ni les coordonnées de l’entreprise. \n \n\nRésultats des contrôles DGCCRF dans le secteur de l’ameublement \net mesures pour renforcer la sécurité des consommateurs  \nFrédéric LEFEBVRE, secrétaire d’Etat chargé de la Consommation \nParis > le 19 avril 2011 \n \n \n \n- 3 - \n \n2 - Des pratiques illicites \n \nLes pratiques décrites ci-dessus sont contraires à la règlementation concernant : \n- \nle démarchage à domicile  (non respect des informations obligatoires, \ndu droit de rétractation…) ; \n- \nl’affichage des prix, des réductions de prix avec des annonces de prix \nfictifs élevés et la pratique de faux rabais et de façon générale, les pratiques \ncommerciales trompeuses ; \n- \nl’information sur les qualités du meuble : véracité de certaines mentions \npublicitaires concernant la qualité des meubles et des essences de bois \nnotamment ; \n- \nle crédit à la consommation (publicité et formalisme contractuel) ; \n- \nles loteries : si le tirage au sort relève bien d’une mise en scène \ndestinée à  convaincre le client, il s’agit alors d’une publicité mensongère. \n \nLes services de la DGCCRF effectuent régulièrement des contrôles de ce type de \ncommerces (enquête menée en 2009 et renouvelée fin 2010) qui révèlent \nsystématiquement l’existence d’infractions à ces règlementations. \n \n3 – Les précautions à prendre  \n \n- \nUn démarchage à domicile ou par téléphone proposant des cadeaux \nou la participation à une loterie préfigure en général une offre commerciale : ne \npas s’engager et obtenir le plus de renseignements possibles (objet de \nl’opération, nom et activité de la société, ancienneté, lieu du siège social, \ncordonnées précises…) ; \n- \nNe se rendre sur le lieu de remise des cadeaux qu’après avoir obtenu \ndes informations sur l’activité de l’entreprise et sur l’objet de l’opération ; \n\nRésultats des contrôles DGCCRF dans le secteur de l’ameublement \net mesures pour renforcer la sécurité des consommateurs  \nFrédéric LEFEBVRE, secrétaire d’Etat chargé de la Consommation \nParis > le 19 avril 2011 \n \n \n \n- 4 - \n \n- \nEn cas de déplacement sur le lieu indiqué, éviter de s’engager dans un \nachat et se donner le temps de la réflexion après avoir comparé les produits et \nles prix proposés avec ceux de la concurrence ;  \n- \nEn cas d’achat, bien vérifier les informations données sur l’entreprise \nelle-même et sur les droits du consommateur (notamment droit de rétractation \nen cas de démarchage à domicile ou par téléphone ou en cas de vente à \ncrédit). \n \nLes consommateurs sont invités à se rapprocher de la DGCCRF et des Directions \ndépartementales de la protection des populations en cas de suspicion de pratiques \nfrauduleuses. \n \n4 – Chiffres clés \n \nLa DGCCRF a procédé à une nouvelle campagne de contrôles fin 2010 dans le \nsecteur de l'ameublement, ciblée notamment sur la vente de meubles dans des \nlocaux loués avec des baux précaires. Cette enquête a montré une recrudescence \nde ces pratiques trompeuses.   \n \nLes contrôles ont porté au total sur 261 établissements.  \nDes anomalies ont été relevées dans près de la moitié \ndes établissements (126).  \n52 procédures contentieuses sont en cours ou en \nfinalisation suite à cette action de contrôle.  \nPour mémoire, en 2009, 185 établissements avaient été \ncontrôlés. Ces contrôlés avaient donné lieu à 35 \nprocédures contentieuses.  \n \n \n\nRésultats des contrôles DGCCRF dans le secteur de l’ameublement \net mesures pour renforcer la sécurité des consommateurs  \nFrédéric LEFEBVRE, secrétaire d’Etat chargé de la Consommation \nParis > le 19 avril 2011 \n \n \n \n- 1 - \n \nLes ventes de meubles sur Internet  \n \n \nLa protection des intérêts des consommateurs \nsur internet  \n \nLe plan d’action pour renforcer la sécurité des acheteurs en ligne annoncé le 21 \njanvier 2011 par Frédéric LEFEBVRE est mis en application quotidiennement par la \nDGCCRF qui contrôle plus de 8000 sites par an (soit plus de 10% des sites de \ncommerce électronique). Ces contrôles portent notamment sur les sites internet \ncommercialisant du mobilier.  \nSont vérifiés :  \n- \nla présence des mentions obligatoires (coordonnées, numéro de \ntéléphone et coût de l’appel s’il est surtaxé) ; \n- \nle contenu des Conditions Générales de Vente (CGV) (droit de \nrétractation, frais de livraison, durée de validité de l’offre et prix) ; \n- \nl’absence de pratiques commerciales trompeuses (prix faussement \nréduit, allégations trompeuses sur les qualités des produits vendus, photos \ncontractuelles) ; \n- \nle respect des règles relatives à la protection des données personnelles \n(qui peuvent donner lieu à des signalements à la CNIL). \n \nLorsque les sites ne sont pas en conformité avec la réglementation, ils font l’objet de \nrappels à la réglementation. Lorsque la mise en conformité n’est pas réalisée un \nprocès-verbal infractionnel est rédigé. \n \n \n \n \n \n\nRésultats des contrôles DGCCRF dans le secteur de l’ameublement \net mesures pour renforcer la sécurité des consommateurs  \nFrédéric LEFEBVRE, secrétaire d’Etat chargé de la Consommation \nParis > le 19 avril 2011 \n \n \n \n- 2 - \n \nLa fermeture des sites en cas d’infraction grave \n \nEn cas d’infractions graves ou d’arnaque caractérisée, et notamment pour protéger \nles consommateurs contre des sites qui encaissent les paiements mais ne livrent pas \nla marchandise, la fermeture des sites incriminées peut être obtenue de la part des \nhébergeurs. En effet, selon la réglementation en vigueur (article 6 de la loi pour la \nconfiance dans l’économie numérique), la responsabilité des hébergeurs peut être \nretenue dès lors qu’ils ont connaissance des infractions commises par les sites qu’ils \nhébergent s’ils ne les ferment pas de leur propre initiative.  \n \nLa DGCCRF a ainsi obtenu le 12 avril 2011 la fermeture par l’hébergeur \nDOYOUSOFT à Béziers du site www.meuble-confort.com qui acceptait \nles commandes sans livrer les consommateurs et qui avait fermé ses \nlocaux situés à Gerzat (63) pour se soustraire à ses obligations.  \nLe préjudice est estimé à 170 000 € pour 315 plaintes déposées. \n \n \nLes conseils en cas d’achat de meuble sur \ninternet \n \n- \nSélectionner les sites sur lesquels le professionnel est clairement \nidentifié (adresse du siège social, numéro de téléphone). Privilégier les sites \npossédant une adresse dans l’Union Européenne : le traitement d’éventuels litiges \nsera plus aisé. Le consommateur européen bénéficie des mêmes droits sur \nl’ensemble du territoire de l’Union. \n- \nEn cas de doute sur le sérieux d’un site, vérifier que le numéro de \ntéléphone proposé fonctionne et regarder sur les forums de discussion si les autres \nconsommateurs sont satisfaits des services rendus par le site en question. \n- \nLisez les Conditions Générales de Vente avec attention : elles \ndétermineront en cas de litige la responsabilité éventuelle du vendeur et qui \nfournissent des informations précises sur vos droits et obligations. N’hésitez pas à \nles imprimez pour les conserver et les relire en cas de nécessité. \n\nRésultats des contrôles DGCCRF dans le secteur de l’ameublement \net mesures pour renforcer la sécurité des consommateurs  \nFrédéric LEFEBVRE, secrétaire d’Etat chargé de la Consommation \nParis > le 19 avril 2011 \n \n \n \n- 3 - \n \n- \nPensez à conserver le récapitulatif de votre commande et la \nconfirmation de la transaction. En cas de contestation ces documents sont \nindispensables. \n- \nAu moment du paiement, favorisez les paiements sécurisés sur Internet \nplutôt que l’envoi de mandat surtout à l’étranger (il vous sera quasi-impossible de \nrécupérer votre argent en cas d’escroquerie). \n \n \n\nRésultats des contrôles DGCCRF dans le secteur de l’ameublement \net mesures pour renforcer la sécurité des consommateurs  \nFrédéric LEFEBVRE, secrétaire d’Etat chargé de la Consommation \nParis > le 19 avril 2011 \n \n \n \n- 1 - \n \nSécurité des canapés contre les risques d’inflammation \n \n \nFrédéric LEFEBVRE souhaite renforcer la \nréglementation sur la sécurité des canapés  \ncontre les risques d’inflammation \n \nLes incendies domestiques en France représenteraient 10 000 blessés par an et \njusqu’à 800 morts. Le comportement au feu des meubles rembourrés (canapés, \nsièges notamment) est donc essentiel, car, en présence d’une source d’ignition \n(cigarette, bougie, feu d’origine électrique…) ils sont susceptibles d’augmenter le \nrisque de décès compte tenu des mousses de polyuréthane utilisées pour le \nrembourrage, qui brûlent facilement et dégagent alors des fumées toxiques. \n \nPour limiter ces risques d’inflation, trois principaux tests d’exigence en matière de \nsécurité des meubles rembourrés (par ordre croissant de sévérité), sont réalisés : \n- \nle test dit « de la cigarette » ; \n- \nle test dit « de l’allumette » (ou de la « petite flamme ») ; \n- \nle test dit « de la bûchette ». \nDans les faits, les meubles rembourrés vendus en France satisfont aujourd’hui au test \nde la cigarette (étude DGCCRF de 2009), certains passent avec succès le test de \nl’allumette (c’était le cas de 4 meubles sur 6 testés lors de l’enquête de 2009 menée \npar la DGCCRF), mais quasiment aucun ne satisfait le test de la bûchette. \n \nEtat du droit applicable : \n \nDans l’état actuel du droit national, il n’y a pas de texte spécifique applicable aux \nmeubles rembourrés, qui relèvent de l’obligation générale de sécurité énoncée à \nl’article L221-1 du Code de la consommation.  \nAu niveau communautaire, la situation juridique est similaire au droit français : il n’y a \npas de texte spécifique applicable aux meubles rembourrés. Ceux-ci relèvent de la \n\nRésultats des contrôles DGCCRF dans le secteur de l’ameublement \net mesures pour renforcer la sécurité des consommateurs  \nFrédéric LEFEBVRE, secrétaire d’Etat chargé de la Consommation \nParis > le 19 avril 2011 \n \n \n \n- 2 - \n \ndirective sur la sécurité générale des produits 2001/95/CE, transposée dans le Code \nde la consommation. \nL’exemple britannique : \nLa règlementation en vigueur depuis 1988 au Royaume-Uni, souvent \ncitée comme référence par les acteurs prônant un renforcement des \nexigences \npour \nles \nmeubles \nrembourrés \n(associations \nde \nconsommateurs et de brûlées, associations de pompiers, fédération \nprofessionnelle des producteurs de retardateurs de flamme), impose le \nrespect des trois tests évoqués ci-dessus. \nUne étude récente conduite au Royaume-Uni permet d’estimer \nl’impact sur la baisse du nombre de décès lors d’incendies lié à la \nrèglementation spécifique au Royaume-Uni en la matière. \n15 ans après l’adoption de cette règlementation, la règlementation \nen vigueur permettrait d’épargner 54 vies par an : \ndont 50 %, lié à l’exigence de conformité au test de la cigarette ; \ndont 10 %, lié à l’exigence de conformité au test de l’allumette ; \ndont 40 %, lié à l’exigence de conformité au test de la bûchette. \n \nLes actions nationales et communautaires pour \nla lutte contre les incendies domestiques : \n \nL’obligation d’installation des détecteurs de fumées : en application de la loi du 9 \nmars 2010, le décret n° 2011-36 du 10 janvier 2011 impose que tous les logements \nsoient équipés avant le 8 mars 2015 de détecteurs autonomes et automatiques de \nfumées (DAAF). Ces détecteurs ont permis, dans tous les pays où leur usage a été \nimposé, de réduire significativement le nombre des victimes d’incendies \ndomestiques. \nLes cigarettes à « potentiel incendiaire réduit » (dites « cigarettes RIP ») : dès \nnovembre 2011, toutes les cigarettes vendues dans l’Union européenne devront \nsatisfaire à une nouvelle norme européenne qui les rend « auto-extinguibles » et \n\nRésultats des contrôles DGCCRF dans le secteur de l’ameublement \net mesures pour renforcer la sécurité des consommateurs  \nFrédéric LEFEBVRE, secrétaire d’Etat chargé de la Consommation \nParis > le 19 avril 2011 \n \n \n \n- 3 - \n \nréduit ainsi leur potentiel incendiaire. Compte tenu de l’importance des cigarettes \ndans le déclenchement des incendies (dans certains pays 50 % des incendies ont \nété initiés par des cigarettes), cette mesure devrait permettre de réduire \nsignificativement le nombre et les conséquences des incendies. \n \nAu-delà de ces initiatives nationales et communautaires, Frédéric LEFEBVRE souhaite \npoursuivre une action résolue de renforcement de la protection et de la sécurité des \nconsommateurs. \nA cette fin, il a demandé à la DGCCRF d’élaborer, dans les prochaines semaines, \navec les professionnels et les associations de consommateurs, un projet de décret \nrenforçant la réglementation sur la sécurité des meubles rembourrés contre les \nrisques d’inflammation. \nLe Conseil National de la Consommation (CNC) et l’Agence nationale de sécurité \nsanitaire de l'alimentation, de l'environnement et du travail (ANSES) seront saisis de \nce projet de décret avant l’été.  \n \n \n \n \n", "published_date": null, "section": "Dossiers"}