{"id": 587, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/100530fete-gastronomie.pdf", "author": "None", "title": "100530fete-gastronomie.pdf", "text": " \n \n \n \nSommaire \n \n \nUne identité visuelle  \n \n \n \nUn logo \n \n \n \nUn  site Internet : www.fete-gastronomie.fr \n \n \nDes fondamentaux, une thématique, des valeurs \n \n \n         Le Comité de pilotage  \n \n \n \nComposition \n \nZoom sur quelques manifestations 2011… \n \n \n \n« Tous au restaurant : votre invité est mon invité »  \n \n \n \nRallye Cuisinez  \n \n \n \nRelais et Châteaux \n \n \n \nLes safraniers \n \n \n \nLa restauration collective fête la gastronomie \n \nLa Commissaire générale \n \n \nSommaire \n\n \n \n \n \n2\n \nUne identité visuelle \n \n \nUn logo  \n \nUn logo pour rassembler, illustrer et diffuser l’identité du projet. \n \nLe logo a été construit après étude et analyse d’un cahier de tendance. \nIl exprime toutes les composantes du projet et la vitalité de la créativité française. \nIl évoque à la fois le contenant et le contenu, avec des cercles concentriques pour \nreprésenter l’assiette et la poêle.  \nLa cuillère est une invitation à la dégustation. \nLes gammes de couleur proposées illustrent la périodicité automnale de l’événement. \n \n \n \n \n\n \n \n \n \n3\n \nLes fondamentaux \n   \n• Ecrire chaque année un nouveau chapitre de la fête : en 2011, la Terre. \n• Développer et travailler autour de valeurs fondatrices. \n• Offrir au projet une identité de marque et une charte graphique. \n• Favoriser la montée en puissance de nombreux projets sur tout le \nterritoire. \nChapitre 1 : la Terre. \n \n• Inscrire le projet dans un temps long. \n• Valoriser chaque année une thématique fédératrice. \n• En 2011, la Terre : de la planète nourricière aux nourritures terrestres. \n• Une thématique qui permet de décliner et de travailler sur tous les \nsujets, avec tous les acteurs du projet. \nEn 2011, convergence autour de 2 valeurs fondatrices. \n \n• Convivialité \n \nLe repas comme vecteur de plaisir, de communication et de partage \nLa convivialité au service des idées et de la découverte de la cuisine et des \nproduits \n \n• Générosité \n \nLa fête de la gastronomie : un jour et des lieux multiples pour offrir et donner. \nUn jour pour montrer la capacité des métiers à faire découvrir des produits, \ndes savoirs faire, des plats, des recettes. \n \n \n \n\n \n \n \n \n4\nUn site Internet dédié :   www.fete-gastronomie.fr \n \nLe site Internet dédié à la fête de la gastronomie est conçu pour donner le ton et \nl’esprit des événements qui animeront la journée du 23 Septembre 2011.  \nLe graphisme des visuels illustre l’énergie, la convivialité, l’inventivité et le partage, \nqui sont autant de marqueurs de la fête.  \nDes contenus et fonctionnalités  permettront par ailleurs de répondre à toutes les \nmotivations de visites des Internautes.  \n• Un module de géolocalisation interactif pour trouver tous les événements les \nplus proches de chez soi.  \n• Des actualités illustrées pour suivre la préparation de la fête.   \n• Des informations originales pour tout savoir sur la gastronomie.  \nEt pour que cette fête soit un véritable succès, les internautes pourront proposer leur \npropre événement via un formulaire en ligne et ainsi devenir acteur de cette \ncélébration. Ils seront ensuite référencés sur le site. \nLe site sera mis en ligne le 15 juin 2011. \n \nCliquez…et dégustez ! \n\n \n \n \n \n5\nComité de pilotage (au 30 mai 2011) \n   \nOrganisations professionnelles de la restauration : \n \nCPIH –confédération des professions indépendantes de l’hôtellerie \nFAGIHT – fédération autonome générale de l’industrie hôtelière \nGNC – Groupement national des chaines hôtelières \nSNARR - Syndicat national de l’alimentation et de la restauration rapide \nSNELAC – Syndicat national des espaces de loisirs d’attractions et culturels \nSNRPO – Syndicat nationale de la restauration publique organisée \nSNRTC – syndicat national de la restauration thématique et commerciale \nSYNHORCAT – Syndicat national des hôteliers, restaurateurs, cafetiers et \ntraiteurs \nUMIH –Union des métiers et des industries de l’hôtellerie \n \n \nFédérations et organisations  professionnelles \n \nANIA – Association nationale des industries alimentaires \nAPCMA – Assemblée permanente des chambres des métiers et de \nl’artisanat \nAssociation des safraniers de France \nAteliers d’arts de France \nCCC – Association de la restauration collective en gestion directe \nCGAD – confédération générale de l’alimentation en détail \nConfédération des chocolatiers et confiseurs de France \nConfédération Nationale de la Boulangerie et Boulangerie Pâtisserie \nFrançaise \nConfédération nationale des Charcutiers Traiteurs \nFédération française des spiritueux \nFédération Nationale des détaillants en produits laitiers – Les fromagers de \nFrance \nFédération Nationale des syndicats de commerçants des marchés de \nFrance \nFNOTSI -Fédération nationale des Offices de Tourisme et Syndicats \nd’Initiatives \nUPA – Union professionnelle artisanale \n     \n\n \n \n \n \n6\n Elus, Associations d’élus, Ministères \n \nCatherine DUMAS, sénatrice de Paris \nCatherine HUMMEL, sénatrice du Var \n       \nADF – Assemblée des départements de France \nAMF – Association des Maires de France \nARF – Association des régions de France \nAMGVF : Association des maires des grandes villes de France \n \nLa fête de la Gastronomie, organisée en cohérence avec les dispositions du \nplan national de l'alimentation, associe tous les ministères (dont les \nministères de l'Education Nationale, de l'Agriculture, de la Solidarité et de la \nCohésion sociale, des Collectivités territoriales, de la Formation \nprofessionnelle et de l'Apprentissage, de l'Outre-mer, et du Commerce \nExtérieur). \n \n \n \n \n \n Chefs, participants à ce jour : \n \nYves CAMDEBORDE \nChristian CONSTANT \nAlain DUCASSE \nChristian ETCHEBEST \nGuy FERDINAND  \nRégis MARCON  \nGuy MARTIN \nThierry MARX \nLe Collège culinaire de France \nEUROTOQUES   \n \n \nJournalistes, critiques, blogueurs… \n         \nThomas CLOUET (Cuisine TV) \nLuc DUBANCHET (Omnivore) \nBruno VERJUS (Blogueur)  \nCITYVOX \nEDITION DE L’EPURE \nMichèle VILLEMUR \n\n \n \n \n \n7\n \n Enseignement et formations \n         \nATELIERS DES CHEFS \nCFA MEDERIC \nECOLE GREGOIRE FERRANDI \nINSTITUT DES ARTS CULINAIRES ET DU VIN DE BORDEAUX \nINSTITUT SUPERIEUR DES METIERS \n \n Autres manifestations autour de la Gastronomie \n \nCuisines en fêtes \nEquip’Hôtel (salon Internat de l’Hôtellerie, de la Restauration, des \nCafés/Bars et des Collectivités) \nLa semaine du goût \nOh my food.fr \nSalon du chocolat \nSalon Maisons et objets \nVillage suisse \n \n \n Art de vivre \n \nLES FOURNISSEURS DES GRANDS \nPORCELAINES BERNARDAUD \nRELAIS & CHATEAUX \nGROUPE ALAIN DUCASSE \n… \n \n \n  Et aussi…. \n \nAIR France \nATOUT France - agence de développement touristique de la France \nCEDUS – Centre d’études et de documentation du sucre \nCLCV : Association de consommateurs \nClub parlementaire de la Table Française \nFFCA  - Fédération  Française de Cuisine Amateur \nMission française du patrimoine et des cultures alimentaires \nSERVAIR (catering et restauration au service des compagnies aériennes) \n \n\n \n \n \n \n8\n \n Les premières manifestations labellisées …. \n \n \n \n« Tous au restaurant : votre invité est mon invité »  \n \n \n \nOpération montée par le groupe Ducasse du 19 au 25 septembre 2011 \n \n \nTous au Restaurant est une opération originale, nationale et annuelle, ayant pour but \nde montrer le dynamisme de la restauration en France.  \n \nLa deuxième édition de cette opération se déroulera du 19 au 25 septembre 2011.  \n \nLa fête de la gastronomie en sera le point d’orgue.  \n \nLe concept de l’opération est « Votre invité est notre invité ». Les restaurants \nparticipant à l’opération s’engageront à offrir un menu pour un même menu \nconsommé, hors boissons, au déjeuner comme au dîner, à partir du moment où \nl’établissement est ouvert. \n \n \nLes groupes de restaurateurs qui participent depuis 2010 : Groupe Lucien Barrière, \nGroupe Flo \n \nEt les partenaires historiques : Staub-Zwilling, CNIEL, CIVA, Badoit-Evian, \nProcter&Gamble (envie de plus), American express, Mairie de Paris, Atout France, \nRTL, Revol porcelaine, Valrhona, Le Parisien Aujourd’hui en France, Georges \nDuboeuf, Equip’hôtel, Châteaux Hôtels Collection et 4 roues sous 1 parapluie. \n \n\n \n \n \n \n9\n \nRallye Cuisinez \n \nUne chasse au trésor culinaire à Paris …. \n \n \nA l’occasion de la Fête de la Gastronomie 2011 , le salon Cuisinez avec M6 et \nl’Atelier des Chefs s’associent pour lancer le premier Rallye Cuisinez, une chasse \nau trésor culinaire à Paris, en partenariat avec : Synhorcat, Fédération Nationale des \nSyndicats Commerçants des Marchés de France, Confédération Nationale des \nCharcutiers Traiteurs . \n \nLe jeu est réservé aux amateurs de cuisine et consiste en une série d’épreuves par \néquipes, liées aux métiers et aux lieux de la cuisine et de la gastronomie. \n \nObjectif  \n \nFaire découvrir aux 200 participants des artisans des métiers de bouche, \ndes restaurateurs, des cours de cuisine… autant d’étapes inédites pour \nappréhender des métiers exceptionnels, des saveurs nouvelles et des \nhommes et femmes passionnés ! Ce rallye populaire sera accessible à tous, \nsur inscription sur www.salon-cuisinez.com et www.atelierdeschefs.fr  \n \nCette première édition du Rallye Cuisinez devrait être suivie d’une \ndéclinaison en Province dès l’édition 2012 de la Fête de la Gastronomie. \n \nDéroulé  \n \nDépart à 11h et arrivée à 16h, à la Tour Eiffel \nRemise des prix à 17h \nLes équipes devront réaliser un parcours de 10 étapes, chacune avec son \nénigme à résoudre et la preuve de passage (un produit) à ramener à \nl’arrivée. \nLes équipes gagnantes seront choisies en fonction de l’heure d’arrivée et \ndes points cumulés lors du parcours à travers les différentes épreuves. \n \nComment participer  \n \nInscription via le site Internet du salon Cuisinez, www.salon-cuisinez.com et \nwww.atelierdeschefs.fr (sélection des équipes en fonction de l’ordre \nd’inscription) \n200 personnes attendues, 50 équipes de 4. \n \n \n\n \n \n \n \n10\n \n      \nLa Fête de la Gastronomie dans les Relais & Châteaux  \n    \n \nPartager le savoir-faire des plus grands chefs \nfrançais, s’initier au patrimoine de nos régions \nvinicoles avec les meilleurs sommeliers, ou s’offrir un \nmenu d’exception à prix doux dans une grande \nmaison : tels sont les grands moments de \nconvivialité proposés par les Relais & Châteaux à \nl’occasion de la fête de la Gastronomie.  \n \n \nRien de plus naturel, pour les Relais & Châteaux que de se joindre à la grande \nfête de la cuisine française. La gastronomie représente en effet, depuis la \ncréation de cette association en 1954, le point d’orgue de sa mission : le \nrayonnement d'un art de vivre unique à travers des établissements d'excellence, \nqui constituent aujourd’hui une collection exclusive de 500 adresses rares dans le \nmonde entier.  \n \nEn France, les Relais & Châteaux, ce sont 140 adresses d’exception, soit 140 \ntables remarquables, dont une cinquantaine couronnées du prestigieux trophée \nde Grand Chef Relais & Châteaux.  \n \nA  l’occasion de la Fête de la Gastronomie 2011 \nLa participation des Relais & Châteaux à la fête de la Gastronomie sera déclinée \nen trois temps.  \n \n \nSecrets de Chefs ou le temps du savoir-faire partagé : les grandes recettes \nfrançaises \n \nLes Chefs des Relais & Châteaux ouvriront gracieusement les portes de leur \ncuisine aux personnes désireuses de s’initier à l’une des grandes recettes de \ntradition française. L’occasion, pour chaque maison, de faire découvrir son terroir \net son style. L’ensemble de ces recettes sera réuni dans une savoureuse \ncollection mise à la disposition du public sur internet.  \n \n\n \n \n \n \n11\nLes 150 Chefs des Relais & Châteaux français ouvriront les portes de leur cuisine \ngratuitement aux personnes qui voudront découvrir une des grandes recettes de \nla cuisine traditionnelle française. \n \nToutes les recettes seront différentes et chaque restaurant pourra s’exprimer sur \ncelles qui représenteront le plus leur terroir. L’ensemble de ces recettes fera une \nbelle collection qui sera ensuite publiée sur Internet.  \n \n \nTrésors des vignobles de France ou le temps des rencontres – dégustations \n(gratuité sur inscription) avec les sommeliers des Relais & Châteaux \n \nUne occasion exceptionnelle de découvrir les trésors de nos grandes \nrégions vinicoles avec les sommeliers des plus grandes maisons. En tout \nune dizaine de vins à déguster par petits groupes (une trentaine de \npersonnes).  \nDélices à la carte ou le temps du plaisir d’un menu de fête à prix doux  \n \n \nDélices à la carte ou le temps du plaisir d’un menu de fête à prix doux  \nEt parce que la célébration de la Gastronomie ne se conçoit pas sans un \nrepas festif, un menu spécial sera proposé à un prix attractif dans chaque \nRelais & Châteaux. \n\n \n \n \n \n12\nLes Safraniers de France \n \nLes producteurs, engagés sous le label des Safraniers de \nFrance©, participent  à la renaissance d’un patrimoine de la \ngastronomie française : le safran.  \n \nIls perpétuent un savoir-\nfaire     transmis depuis \nplusieurs \nsiècles \net \n apportent sur le marché \nun safran traditionnel de \ngrande qualité. \n \n \nLe safran français est d’un rouge intense et sans \naltération, savoureux qui, après un séchage effectué \ndans les règles de l’art évoluera en développant un \narôme exceptionnel. Le safran français est proposé \nen filaments ce qui constitue une garantie \nd’excellence. \n                     Fleur de safran de Maurienne                         \n         \n \n \n \n \n \n \n \n \n \n A l’occasion de la Fête de la Gastronomie 2011 \n Les Safraniers de France ouvrent leurs portes, \npartagent leur savoir-faire avec les visiteurs, \nproposent des dégustations, \n         \nLes Safraniers de France proposent des ateliers  \n« cuisine safran » avec dégustation et partage des \npréparations, en partenariat avec les offices du \ntourisme, \nles \nétablissements \nscolaires, \nles \nassociations locales et les collectivités territoriales. \n \n    Filaments de Safran après émondage \n \n \n \n \n \n \n \n \n \n                                                                                                                                                         \n \n \n \n \n \n \n \n \n       Gelée safranée \n \n \n\n \n \n \n \n13\nLes labels Entreprise du Patrimoine Vivant (EPV) \nà la Fête de la gastronomie \n \n Une table d’exception des actions en régions… \n \nLe Label EPV  \nLe label Entreprise du Patrimoine Vivant (EPV) est une marque du Ministère \nde l’Economie, des Finances et de l’Industrie, mis en place pour distinguer \ndes entreprises françaises aux savoir-faire artisanaux et industriels \nd’excellence. Il rassemble des fabricants attachés à la haute performance de \nleur métier et de leurs produits. Sept  univers marchés sont représentés, \ndont la Gastronomie, les Arts de la Table et la Décoration, à l’honneur pour \nla Fête de la gastronomie. \n \nCes maisons labellisées se caractérisent par une histoire et un patrimoine \nparfois séculaire, des capacités d’innovation et des savoir-faire rares qui ont \ncontribué à asseoir leur notoriété dans le tissu entrepreneurial français. Elles \nsavent réconcilier la tradition et l’innovation, la création, le travail et la \npassion, le patrimoine et l’avenir, le local et l’international. \n \nContexte \nCes valeurs convergent avec celles de la Fête de la Gastronomie. \nEchanges, générosité et convivialité sont au centre des préoccupations de \nces maisons d’excellence qui aiment partager leur passion avec le public, et \nfaire découvrir l’intimité de leurs ateliers ou de leurs cuisines. Environ 170 \nentreprises labellisées sont concernées directement par la Fête.  \n \n \nA  l’occasion de la Fête de la Gastronomie 2011 \n \n \nMobilisation des EPV pour participer à la Fête et actions en région \n \nL’Institut Supérieur des Métiers, avec le soutien d’Ateliers d’Art de France, \nmobilisera les prestigieuses maisons via email, la newsletter, la page \nfacebook, le site EPV (www.patrimoine-vivant.com) et ses contacts directs. Il \npourra s’agir pour les entreprises d’organiser des visites, des dégustations, \ndes ateliers, des actions de valorisation des métiers de la gastronomie \nauprès des jeunes, etc.  \n\n \n \n \n \n14\n \n \nCréation d’une « table EPV » à Bercy  pour l’inauguration \n \nAfin de lancer la Fête de la Gastronomie, l’ISM propose de réaliser une mise \nen scène de table « EPV », regroupant des articles liés à la table et à la \ngastronomie.  \n \nEn effet, plusieurs maisons de renom sont labellisées, telles que Lenôtre, \nDalloyau, Christofle, Cristalleries de Saint-Louis,  Baccarat, Lalique, \nMoissonnier, Le Jacquard Français, JL Coquet, Cristel, La Cornue, etc. \n \nCette mise en scène sera exposée à l’Hôtel des Ministres de Bercy et \nprésentée la veille de la Fête par le Ministre pour lancer l’événement. Elle \nsera ensuite déplacée pendant une semaine dans une EPV prestigieuse du \nsecteur. \n \nLa mise en scène serait composée de 3 espaces : une table avec un piano, \nun coin bar, un espace cuisine.  Chaque EPV prêterait un ou plusieurs \nobjets. \n \n \nListe des objets et préfiguration du dispositif  \n \nEspace « LE COMPTOIR »  \nComptoir en étain et chaises de bar, bouteilles de liqueurs et verres \nd’apéritif, café, tasses et soucoupes, etc. \n \nEspace « LA TABLE »  \nTable, chaises, linge de table, verres et flûtes à champagne, seau à \nchampagne, \nassiettes, \nphotophores, \nbougies, \n chandeliers, \ncarafe, \ndécoration florale, autres articles d’orfèvrerie, couverts, menu, piano, etc. \n \nEspace « LE COIN CUISINE »  \nGuéridon, cuisinière, casseroles, etc.  \n \nLE SERVICE GASTRONOMIQUE  \nTraiteur, chocolat/gourmandises, épices, etc. La présence d’un chef et de sa \nbrigade pourrait être envisagée pour une démonstration. \n \n \n\n \n \n \n \n15\n      \nLa restauration collective et la fête la Gastronomie  \n    \n \nLa restauration collective représente : \n \n43% des repas pris hors domicile \n20 Mds d’euros de Chiffres d’affaires \n3Mds de repas par an \n47 000 restaurants en gestion directe \n \nLes missions de la restauration collective sont : \n \nLa convivialité et l’échange : moment de vie important en établissement \nd’hébergement pour personnes âgées dépendantes (EHPAD), moment \npédagogique en vie scolaire, convivialité des les restaurants personnels, échange \nentre collègues en entreprise \n \nLa découverte de produits, de recettes, de traditions gastronomiques : \nPlats régionaux, la Chandeleur… \n \nLe lien entre le producteur et le convive \nPrésenter des modes de production, les produits bruts, les métiers \n \nLe plaisir et l’éveil des sens \n  \n \nA  l’occasion de la Fête de la Gastronomie 2011 \n \nQui participe ?  Toute la gestion directe rassemblée au sein d’associations, \n   47 000 restaurants -  soit 5 millions de repas par jour \n \nLes adhérents s’engagent à : \n \nProposer un déjeuner autour  des produits du terroir \nPrévoir des animations sous le signe du partage, de la convivialité et du \nplaisir \nAdapter le repas aux convives (enfants, adultes, patients, personnes âgées…) \nAssocier des partenaires (restaurants, collectivités locales, producteurs \nlocaux…)\n\n \n \n \n \n16\n \nLa Commissaire Générale de la fête de la gastronomie \n \nFrédéric LEFEBVRE a nommé Sophie MISE Commissaire \ngénérale de la première fête de la gastronomie.  \nLa Commissaire Générale  a pour mission d’animer, \nd’organiser et de coordonner les projets avec tous les \nacteurs concernés. \nSophie Mise est passionnée de cuisine et de gastronomie depuis toujours, et plus \nparticulièrement  par les arômes, les savoir-faire et la matière. \nPrès de 20 ans d’expérience  dans les relations presse du luxe, l'évènement culturel,  \nla communication, le marketing et la culture, l'a finalement conduite à la rencontre de \nsa passion.  \n \n", "published_date": null, "section": "Dossiers"}