{"id": 631, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/conf070306/5comparaisons.pdf", "author": "None", "title": "5comparaisons.pdf", "text": " \n \n \n \n \n \n \n \n \nConférence sur la Croissance \n \nMinistère de l’Economie, des Finances et de l’Industrie \n \nParis, le 6 mars 2007 \n \n \n \n \nLeçons des comparaisons internationales \n(supports graphiques) \n \n \nJean-Philippe Cotis \nChef Économiste \n\n1.  Basé sur les parités de pouvoir d’achat (PPA) de l'année 2005. Dans le cas du Luxembourg, la population est augmentée \ndu nombre de travailleurs frontaliers pour prendre en compte leur contribution au PIB. Les données pour la Grèce ne prennent \npas en compte l'augmentation de 25 pour cent du niveau du PIB annoncée en 2006.\n2.  L’utilisation des ressources en main-d’oeuvre est mesurée en nombre total d’heures travaillées, divisé par la population. \n3.  La productivité du travail correspond au PIB par heure travaillée.\nSource : OCDE, Comptes nationaux des pays de l’OCDE , 2006 ; Perspectives économiques de l’OCDE , n°80 et Perspectives de \nl’emploi de l’OCDE , 2006.\nGraphique 1.2.  Déterminants des écarts de revenu réel, 2005\n Écart par rapport au PIB des \nÉtats-Unis par habitant, \nen pourcentage1   \nEffet de d'utilisation \ndes ressources \nen main-d'oeuvre2\n     Effet de la productivité du \ntravail3\n-90\n-60\n-30\n0\n30\nTurquie\nMexique\nPologne\nRépublique slovaque\nHongrie\nPortugal\nRepublique tchèque\nCorée\nGrèce\nNouvelle-Zélande\nEspagne\nUE 19\nItalie\nAllemagne\nJapon\nFrance\nFinlande\nRoyaume-Uni\nBelgique\nSuède\nAutriche\nCanada\nAustralie\nPays-Bas\nDanemark\nIslande\nSuisse\nIrlande\nNorvège\nLuxembourg\n-90\n-60\n-30\n0\n30\n-90\n-60\n-30\n0\n30\nTurquie\nMexique\nPologne\nRépublique slovaque\nHongrie\nPortugal\nRepublique tchèque\nCorée\nGrèce\nNouvelle-Zélande\nEspagne\nUE 19\nItalie\nAllemagne\nJapon\nFrance\nFinlande\nRoyaume-Uni\nBelgique\nSuède\nAutriche\nCanada\nAustralie\nPays-Bas\nDanemark\nIslande\nSuisse\nIrlande\nNorvège\nLuxembourg\n\n \n \nFRANCE\n1995-2005\n1995-2000\n2000-2005\nPIB par habitant\n1.6\n1.8\n1.4\nUtilisation des resources en main-d'œuvre\n-0.1\n0.1\n-0.4\ndont :   Taux d'emploi\n0.5\n0.8\n0.2\n Nombre moyen d'heures travaillées\n-0.6\n-0.6\n-0.6\nProductivité du travail\n1.7\n1.7\n1.8\ndont :  Intensité capitalistique\n0.8\n0.8\n0.9\nProductivité multifactorielle\n0.9\n0.9\n0.9\nSource :  Estimations fondées sur les Perspectives économiques de l'OCDE , n°80.\n1. Écarts en pourcentage avec le PIB par habitant et par personne occupée des États-Unis, à parité de pouvoir d'achat constante \n(PPA) de 2000.\nSource :  Graphique A :  Comptes nationaux des pays de l'OCDE , 2006; Graphiques B et C : OCDE, Statistiques de la population \nactive , 2006; Graphique D : OCDE, bases de données des impôts sur les salaires et des salaires minimum.\nIndicateurs structurels\nTaux annuel moyen de croissance tendancielle, en pourcentage\n-30\n-25\n-20\n-15\n-10\n-5\n0\n5\n10\n15\n1970\n1975\n1980\n1985\n1990\n1995\n2000\n2005\nPIB par habitant\nPIB par personne occupée\nÉcart par rapport aux États-Unis (%)\nA. L'écart de PIB par habitant et de productivité \ns'est encore creusé1\nB. Le taux d'emploi des travailleurs âgés est \ntrès faible, 2005\n0\n10\n20\n30\n40\n50\n60\n70\n80\n90\nTotal\nFemmes d'âge actif\n(25-54 ans)\nTravailleurs âgés\n(55-64 ans)\nFrance\nUE19\nOCDE\n%\n0\n5\n10\n15\n20\n25\nFRA\nESP\nUE19\nCAN\nGBR\nUSA\nJPN\n%\nC. Le taux de chômage des jeunes est relativement \nélevé, 2005\nFRA\n0\n10\n20\n30\n40\n50\n60\nFRA\nUE15\nGBR\nCAN\nJPN\nESP\nUSA\n2005\n2002\n%\nD. Le coût minimum du travail est l'un des plus \nélevés dans l'OCDE\nPourcentage du coût du travail pour l'ouvrier médian\nFRA\n \n\n \n1. Mesure l'écart entre le changement du coût du travail supporté par l'employeur et le changement de la rémunération \nnette après prélèvement perçue par le salarié, et qui résulte d'une augmentaion du revenu correspondant à une unité de \ndevise nationale. Cet écart est exprimé en pourcentage du changement du coût du travail supporté par l'employeur. \n2. Célibataire sans enfant.\nSource : OCDE, base de données des impôts sur les salaires.\nEn pourcentage de la rémunération totale du travail\nGraphique 3.4. Coin fiscal marginal sur le travail1\nA.  À 100 % du salaire de l'ouvrier moyen2\nB.  À 200 % du salaire de l'ouvrier moyen2\nHUN\nDEU\nBEL\nFRA\nFIN\nNOR\nAUT\nITA\nGRC\nUE19\nNLD\nSVK\nLUX\nDNK\nSWE\nCZE\nPRT\nPOL\nTUR\nESP\nCAN\nISL\nGBR\nCHE\nAUS\nJPN\nUSA\nIRL\nMEX\nNZL\nKOR\n15\n20\n25\n30\n35\n40\n45\n50\n55\n60\n65\n70\n75\n80\n15\n20\n25\n30\n35\n40\n45\n50\n55\n60\n65\n70\n75\n80\n2005\n2002\nMoyenne OCDE\nMoyenne OCDE\nKOR\nTUR\nJPN\nESP\nMEX\nNZL\nAUT\nCHE\nCAN\nUSA\nGBR\nISL\nIRL\nDEU\nCZE\nAUS\nNLD\nPOL\nSVK\nLUX\nNOR\nUE19\nPRT\nHUN\nFRA\nITA\nGRC\nDNK\nFIN\nSWE\nBEL\n15\n20\n25\n30\n35\n40\n45\n50\n55\n60\n65\n70\n75\n80\n15\n20\n25\n30\n35\n40\n45\n50\n55\n60\n65\n70\n75\n80\n2005\n2002\nMoyenne OCDE\nMoyenne OCDE\n \n\n \n \n1. Les pays manquants n'ont pas de salaire minimum légal.\n2. Le salaire médian est tel qu'une moitié de l'ensemble des salariés gagne moins et l'autre moitié gagne plus.\n3. Le coût de la main-d'œuvre est égal au salaire plus les cotisations patronales de sécurité sociale.\nSource : Graphique A : OCDE, Statistiques de la population active , 2006; Graphique B : Perspectives de l'emploi de\n l'OCDE , 2006 et OCDE, base de données des impôts sur les salaires.\nEn pourcentage du coût de main-d'œuvre pour le salarié médian 2\nGraphique 3.1. Coût de la main-d'œuvre\nA. Salaire minimum1\nB. Coût minimum de la main-d'œuvre3\nEn pourcentage du salaire médian 2\nMEX\nKOR\nESP\nJPN\nUSA\nCZE\nPOL\nTUR\nCAN\nGBR\nPRT\nSVK\nNZL\nBEL\nIRL\nHUN\nGRC\nNLD\nLUX\nAUS\nFRA\n15\n20\n25\n30\n35\n40\n45\n50\n55\n60\n65\n70\n15\n20\n25\n30\n35\n40\n45\n50\n55\n60\n65\n70\nMoyenne OCDE\nMoyenne OCDE\n2002\n2005\nMEX\nKOR\nESP\nJPN\nUSA\nCZE\nPOL\nPRT\nCAN\nBEL\nGBR\nSVK\nNZL\nIRL\nHUN\nGRC\nNLD\nFRA\nLUX\nAUS\n15\n20\n25\n30\n35\n40\n45\n50\n55\n60\n65\n70\n15\n20\n25\n30\n35\n40\n45\n50\n55\n60\n65\n70\nMoyenne OCDE\nMoyenne OCDE\n2002\n2005\n \n\nI.2.\nNOTES PAR PAYS\nRÉFORMES ÉCONOMIQUES : OBJECTIF CROISSANCE – ISBN 978-92-64-03049-7 – © OCDE 2007\n22\nFRANCE\nEn raison d’une hausse relativement faible de l’utilisation des ressources en main-d’œuvre et de la productivité\ndu travail, l’écart de PIB par habitant s’est creusé par rapport aux pays les plus avancés. Cet écart est dû\nessentiellement à une faible utilisation des ressources en main-d’œuvre.\nPriorités fondées sur des indicateurs\nRéduire le coût minimum du travail\nEn comparaison avec d’autres pays de l’OCDE, le coût minimum du travail est élevé relativement au\ncoût médian. Ceci réduit la demande de travail, en particulier pour les travailleurs jeunes et peu qualifiés.\nMesures prises : Il n’y a pas eu de réduction des cotisations de sécurité sociale depuis les baisses liées\naux 35 heures. Le gouvernement a toutefois proposé à la fin de 2006 de nouvelles baisses pour 2007.\nRecommandations : Limiter la hausse future du salaire minimum, de sorte que le coût minimum du\ntravail diminue en termes relatifs. Si la situation budgétaire le permet, procéder à la baisse envisagée\ndes cotisations de sécurité sociale ou à une augmentation de la prime pour l’emploi afin d’améliorer\nle pouvoir d’achat des bas salaires.\nRéformer la législation de la protection de l’emploi\nLa procédure de licenciement des travailleurs sous contrat à durée indéterminée est complexe,\nen comparaison notamment de celle applicable aux travailleurs sous contrat à durée déterminée et les\nmotifs de licenciement retenus par la loi sont restrictifs de sorte que le résultat des procédures est\ndifficilement prévisible. De plus, de lourdes obligations pèsent sur l’entreprise pour aider les\ntravailleurs licenciés à rechercher un emploi. Tous ces facteurs découragent l’embauche sous contrat\nà durée indéterminée, au détriment en particulier des jeunes. Il en résulte une segmentation du\nmarché du travail nuisible aussi bien à l’efficacité économique de long terme qu’à l’équité.\nMesures prises : Le gouvernement a créé des contrats spéciaux (les contrats nouvelles embauches) pour\nles entreprises de moins de 20 salariés laissant à celles-ci une grande latitude pour rompre le contrat au\ncours des deux premières années, moyennant néanmoins des indemnités de licenciement élevées.\nRecommandations : Poursuivre l’effort d’assouplissement de la législation de protection de l’emploi\net entreprendre sa simplification, tout en faisant en sorte que les coûts de licenciement soit plus\nprévisibles. Promouvoir la mise en place d’un contrat de travail unique où le degré de protection croît\navec l’ancienneté.\nRéduire les obstacles réglementaires à la concurrence\nDans un certain nombre de secteurs, essentiellement le commerce de détail et certaines\nindustries de réseau, le cadre réglementaire freine la concurrence, ce qui nuit à la croissance de la\nproductivité et entrave également les créations d’emplois.\nMesures prises : La réglementation des prix de détail a été modifiée via une nouvelle définition de la vente\nà perte illicite, afin de favoriser les baisses de prix, mais cette nouvelle définition est plus complexe. Dans\nle secteur de l’électricité, on s’est borné à mettre en œuvre les directives de l’Union européenne.\nRecommandations : Faire en sorte que le bien-être des consommateurs soit le principal objectif de la\npolitique de la concurrence et de la réforme de la réglementation et ne pas laisser certains groupes\nd’intérêts définir les objectifs de cette politique. Mettre fin aux restrictions à la vente à perte, qui\nentravent la concurrence par les prix dans le commerce de détail, les règles actuelles concernant l’abus\nde position dominante devant être suffisantes à cet égard. Supprimer les obstacles réglementaires à\nl’entrée dans les secteurs potentiellement concurrentiels et faire respecter un régime d’accès non\ndiscriminatoire dans les segments non concurrentiels des industries de réseau.\nAutres grandes priorités\n● Réduire la taxation implicite sur la poursuite d’activité aux âges élevés. Mettre en œuvre la suppression\nprévue de la contribution Delalande, qui entraîne actuellement un surcoût pour les entreprises licenciant\ndes salariés de plus de 50 ans, et améliorer l’incitation à la poursuite d’activité aux âges élevés. Ne plus\nexempter les chômeurs âgés indemnisés de l’obligation de recherche d’emploi.\n● Accroître le financement de l’enseignement supérieur en autorisant les établissements publics\nd’enseignement supérieur à percevoir des frais de scolarité auprès de tous les étudiants (ces frais ne\ndevant pas nécessairement couvrir la totalité des coûts), tout en offrant davantage de bourses sous\ncondition de ressources afin de préserver l’accès à l’enseignement supérieur. Il serait également\nnécessaire de mettre en place un système de prêts étudiants, dont le remboursement après les\nétudes dépendrait de la situation financière des intéressés.\n", "published_date": null, "section": "Dossiers"}