{"id": 5534, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E47D8671-574F-4774-8335-3B2437A509ED&filename=1448%20-%20DP%20-%20Lancement%20du%20nouveau%20plan%20d%27%C3%A9pargne%20retraite.pdf", "author": null, "title": "1448 - Dossier de presse - Lancement du nouveau plan d'épargne retraite", "text": " \n \n \n \n \nLANCEMENT DU \nPLAN ÉPARGNE  \nRETRAITE \n1er octobre 2019 \nDOSSIER DE PRESSE\n\nLancement du Plan Epargne Retraite \n2 \n \n \n\nLancement du Plan Epargne Retraite \n3 \nSommaire \nÉdito de Bruno Le Maire .................................................... 4 \nLe nouveau Plan d’épargne retraite (PER) en 5 points ...... 5 \nLe nouveau Plan d’épargne retraite, qu’est-ce que ça change pour \nmoi ? .................................................................................................... 7 \nPrésentation du nouveau PER .......................................... 9 \nPourquoi une réforme de l’épargne retraite ? ....................................... 9 \nLe fonctionnement du nouveau PER .................................................. 10 \nCalendrier de mise en œuvre  de la réforme de l’épargne retraite ...... 13 \nLe nouveau PER : une offre simplifiée,  des produits portables et plus \nattractifs ............................................................................................. 14 \nChiffres clés ....................................................................................... 15 \nQuestions-réponses :  le nouveau PER pour les \népargnants/pour les entreprises ...................................... 16 \n \n \n \n \n\nLancement du Plan Epargne Retraite \n4 \nÉdito \n \nJe vous l’avais annoncé il y a près d’un an au moment où nous \nprésentions la loi PACTE : le nouveau Plan d’épargne retraite \ndevient une réalité et les nouveaux produits sont disponibles \ndès le 1er octobre auprès des banques et des assureurs. \nL’épargne retraite supplémentaire n’a pas vocation à se \nsubstituer au régime de retraite par répartition qui demeurera \nle socle principal de la retraite des Français.  \nMais à l’heure où les Français épargnent davantage, \nl’épargne retraite doit devenir un produit phare de l’épargne \ndes Français. \nL’épargne retraite, c’est avant tout une épargne vertueuse qui \npermet de préparer l’avenir ; elle est bonne pour les \nentreprises car elle favorise des investissements de long \nterme et leurs innovations.  \nLes produits d’épargne retraite que nous proposons sont plus \nattractifs pour les épargnants, car plus simples, plus flexibles \net avantageux fiscalement. \nC’est une excellente nouvelle pour tous les Français, et pour \nles entreprises qui bénéficieront ainsi d’une source de \nfinancement stable. \nJe vous invite à vous saisir dès à présent des opportunités \noffertes par ces nouveaux produits !  \n \n \n \n \nBruno Le Maire \nMinistre de \nl'Économie  \net des Finances \n\nLancement du Plan Epargne Retraite \n5 \nLe nouveau Plan d’épargne \nretraite (PER) en 5 points \n1/ Une plus grande liberté dans l’utilisation de l’épargne \nLes épargnants bénéficient d’une liberté accrue dans l’utilisation de leur \népargne volontaire et salariale : au moment du départ en retraite, les \nretraits peuvent être effectués librement en rente ou en capital, en une fois \nou de manière fractionnée. \nLes conditions de sortie anticipée sont également harmonisées : au-delà \ndes cas de déblocage liés à des accidents de la vie, le retrait de l’épargne \nvolontaire et salariale est possible pour l’achat de la résidence principale. \n \n2/ Une portabilité intégrale tout au long de la vie  \nL’épargne accumulée est intégralement portable d’un produit à l’autre. Le \nPER est ainsi mieux adapté aux parcours professionnels et il sera plus facile \nde faire jouer la concurrence entre les prestataires. \nLe transfert sera gratuit si le produit a été détenu pendant au moins 5 ans. \nAvant cette date, les frais de transfert ne pourront excéder 1% de l’encours. \n \n3/ Des règles de fonctionnement communes à tous les produits \nLe PER peut être décliné sous la forme d’une épargne retraite à titre \nindividuel ou dans un cadre professionnel.  \nQu’ils soient individuels ou collectifs, les nouveaux PER partagent les \nmêmes règles relatives aux modalités de sortie, de transfert et de fiscalité. \n \n4/ Une épargne mieux investie à long terme, qui améliore le \nrendement pour l’épargnant et finance nos entreprises \nL’épargne retraite est une épargne de long terme, qui peut contribuer au \nfinancement de nos entreprises par des investissements en fonds propres. \nLa gestion pilotée de l’épargne retraite permettra d’optimiser la gestion de \ncette épargne pour offrir de meilleurs rendements aux épargnants, à l’heure \noù les taux bas minent la rentabilité d’autres produits d’épargne, et des \nfinancements plus abondants pour les entreprises. \n \n\nLancement du Plan Epargne Retraite \n6 \n5/ Une fiscalité harmonisée et attractive \nLa possibilité de déduire de l’assiette de l’impôt sur le revenu les \nversements volontaires est généralisée à l’ensemble des PER (dans la limite \ndes plafonds existants), qu’ils soient ouverts à titre individuel ou collectif.  \nLes épargnants disposant d’une assurance vie bénéficient d’un avantage \nfiscal supplémentaire en cas de transfert de leur contrat d’assurance vie \nvers leur épargne retraite.  \nLes entreprises bénéficient des baisses de forfait social en vigueur depuis \nle 1er janvier.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nLancement du Plan Epargne Retraite \n7 \nLe nouveau Plan d’épargne retraite, qu’est-ce \nque ça change pour moi ? \n \n \nJe suis un indépendant \nAline T., vétérinaire libérale à Toulouse depuis 15 ans, a accumulé une \népargne de 30 000 € dans un contrat d’épargne retraite souscrit dans le \ncadre de la loi « Madelin ». \nAvant le 1er octobre : jusqu’à la retraite, les sommes épargnées sont \ndéblocables uniquement en cas d’accident de la vie (invalidité, décès du \nconjoint, chômage de longue durée, etc.). Au moment de son départ en \nretraite, Aline peut retirer son épargne uniquement en rente viagère (environ \n100 € par mois).  \nDepuis le 1er octobre : Aline pourra transférer son épargne vers un nouveau \nPER. Dès lors, elle pourra retirer son épargne à tout moment pour l’achat de \nsa résidence principale, en plus des cas d’accident de la vie. Au moment de \nson départ en retraite, elle pourra choisir entre une sortie en rente (environ \n100 € par mois), une sortie en capital (30 000 €) ou bien une combinaison \nentre plusieurs modalités de sortie (par exemple deux retraits en capital de \n5 000 € chacun, puis une rente de 90 € par mois déclenchée à 70 ans). \n \nJe suis salarié  \nDidier M., vendeur dans une librairie à Marseille, épargne dans son \nassurance vie en vue de sa retraite. Il partira en retraite dans 10 ans.  \nAvant le 1er octobre : Didier a toujours refusé d’ouvrir un plan d’épargne \nretraite car les modalités de sortie sont trop rigides (pas de déblocage \nanticipé, sortie en rente uniquement). Il est à la recherche d’une solution pour \népargner tout en réduisant ses impôts. \nDepuis le 1er octobre : Didier pourra orienter une partie son épargne vers \nun nouveau PER en bénéficiant de la déductibilité des versements de \nl’assiette de l’impôt sur le revenu. Si un PER est mis en place dans son \nentreprise, il pourra également bénéficier des versements de son employeur. \nL’épargne retraite restera disponible à tout moment pour l’achat de sa \nrésidence principale ou d’accident de la vie. Au moment de son départ en \nretraite, Didier pourra choisir entre une sortie en capital, une sortie en rente \nou une combinaison des deux. \n \n \n\nLancement du Plan Epargne Retraite \n8 \nJe suis la dirigeante d’une petite entreprise \nCaroline D. dirige une menuiserie de 40 salariés à Alençon. Elle a déjà mis \nen place un PERCO pour ses salariés et s’interroge sur les possibilités \noffertes par la loi PACTE. \nAvant le 1er octobre : les salariés de l’entreprise ne peuvent pas déduire \nleurs versements au PERCO de leur impôt sur le revenu. En cas de départ \nde l’entreprise, ils pourront difficilement transférer leur épargne retraite \n(uniquement vers le PERCO d’une autre entreprise). \nDepuis le 1er octobre : Caroline pourra proposer à ses salariés un plan \nd’épargne retraite plus avantageux ; leurs versements seront déductibles de \nl’assiette de leur impôt sur le revenu et leur épargne sera facilement \ntransférable, soit vers un PER individuel, soit vers le PER d’une autre \nentreprise. Les versements de l’entreprise pourront bénéficier d’un forfait \nsocial réduit à 0% (participation, intéressement et abondements de \nl’entreprise) pour les entreprises de moins de 50 salariés. \n \nJe suis la directrice des ressources humaines d’une grande \nentreprise \nRaphaëlle Z. gère les ressources humaines d’un équipementier automobile \nemployant 3 000 salariés en France. Pour contribuer à la préparation de la \nretraite de ses salariés, l’entreprise a déjà mis en place un PERCO pour \nl’ensemble du personnel et un contrat « article 83 » pour ses cadres. \nAvant le 1er octobre : certains salariés de l’entreprise cumulent deux plans \nd’épargne retraite aux règles différentes. En cas de départ de l’entreprise, ils \nne peuvent pas regrouper leur épargne retraite. \nDepuis le 1er octobre : l’entreprise pourra transformer les plans d’épargne \nretraite afin d’offrir aux salariés un nouveau PER plus flexible permettant \nnotamment d’effectuer des versements volontaires déductibles de l’impôt sur \nle revenu. Le forfait social applicable à l’entreprise pourra être réduit à 16% \nà condition d’investir au moins 10% en titres de PME-ETI. L’entreprise pourra \négalement regrouper les produits dans un PER unique, pour simplifier son \nsuivi et celui de ses salariés. Ces derniers pourront également transférer ou \nregrouper leur épargne lors de leur départ de l’entreprise. \n \n \n \n\nLancement du Plan Epargne Retraite \n9 \nPrésentation du nouveau PER  \nPourquoi une réforme de l’épargne retraite ? \nAlors que les Français ont un niveau d’épargne parmi les plus élevés \nd’Europe (environ 5000 Md€), l’épargne retraite reste paradoxalement peu \ndéveloppée en France. Elle représente seulement 230 Md€ d’encours au \ntotal, contre 1 700 Md€ pour l’assurance vie et 400 Md€ pour les livrets \nréglementés (Livret A, LDD).  \nCe développement limité tient notamment à une offre de produits complexe \net éclatée (PERP, PERCO, article 83, Madelin, etc.). Ces produits répondent \nà des règles hétérogènes et sont peu orientés vers le financement de nos \nentreprises. \n \nCette situation présentait de nombreux inconvénients pour les \népargnants : \n l’épargne accumulée était peu portable : les épargnants devaient \nparfois cumuler plusieurs produits sans possibilité de regroupement ou \nde transfert de leur épargne ; \n l’offre était peu lisible et mal comprise, car chaque produit d’épargne \nretraite était régi par des règles et des fiscalités différentes ; \n les modalités de sortie étaient rigides : la plupart des produits \nd’épargne retraite proposaient uniquement une sortie en rente viagère ; \n le niveau de frais pouvait être élevé, et les rendements insatisfaisants, \ndans la mesure où les placements n’étaient pas toujours optimisés. \n \nCette situation était aussi défavorable aux entreprises : \n l’épargne retraite était insuffisamment développée et peu investie \nen actions, alors que nos entreprises ont besoin de fonds propres pour \nfinancer leur croissance et leurs innovations ;  \n vis-à-vis de leurs salariés, les entreprises peinaient à proposer des \nproduits d’épargne retraite attractifs et adaptés aux besoins d’une \népargne longue. \n \n \n\nLancement du Plan Epargne Retraite \n10 \nLe fonctionnement du nouveau PER \n \nPrise en application de la loi du 22 mai 2019 relative à la croissance et la \ntransformation des entreprises (loi PACTE), l’ordonnance portant réforme de \nl’épargne retraite crée de nouveaux plans d’épargne retraite (PER) qui \npeuvent être proposés aux épargnants dès le 1er octobre 2019. \n \n1/ La possibilité de constituer une épargne retraite  \nà titre individuel ou en entreprise  \nLa réforme préserve la possibilité de développer une épargne retraite à titre \nindividuel ou dans un cadre professionnel. Le nouveau PER peut être décliné \nsous différentes formes : \n dans l’entreprise, par le biais d’un PER collectif facultatif, ouvert à \ntous les salariés et ayant vocation à succéder aux actuels PERCO ; ou \nd’un plan d’épargne retraite obligatoire prenant la succession des \nactuels « articles 83 ». Les entreprises auront la possibilité de regrouper \nces produits en un PER unique pour davantage de simplicité ; \n à titre individuel, par un nouveau PER qui succèdera aux actuels \ncontrats PERP et « Madelin ». \n \n2/ Des règles communes plus favorables aux épargnants \nTous les nouveaux PER, individuels ou collectifs, sont régis par des règles \nidentiques, qui seront plus favorables et plus flexibles pour les épargnants : \n les droits sont facilement transférables d’un produit à l’autre et les \nfrais de transfert sont strictement encadrés ;  \n l’épargne volontaire et l’épargne salariale peuvent être retirées à \ntout moment pour l’achat de la résidence principale. Toute l’épargne \nest par ailleurs disponible en cas d’accident de la vie ; \n au moment du départ en retraite, l’épargne volontaire peut être \nliquidée en rente ou en capital, au libre choix des épargnants. \n \n \n\nLancement du Plan Epargne Retraite \n11 \n3/ Un régime fiscal harmonisé et attractif \n \n Pour les épargnants \nPour l'ensemble des nouveaux PER, les versements volontaires \npeuvent, dans la limite de certains plafonds, être déduits de l’assiette \nde l’impôt sur le revenu. Au moment de la liquidation, les droits qui en sont \nissus seront fiscalisés.  \nLes sommes issues de l’intéressement, de la participation et des \nabondements employeurs versées dans un PER d’entreprise sont \nexonérées d’impôt sur le revenu à l’entrée, mais aussi à la sortie.  \nLa loi PACTE prévoit également une incitation pour les épargnants à \ntransférer leur épargne de l’assurance vie vers l’épargne retraite : \njusqu’au 1er janvier 2023, tout rachat d’un contrat d’assurance vie de plus de \n8 ans fera l’objet d’un abattement fiscal doublé par rapport aux règles \nhabituelles, si les sommes sont réinvesties dans un nouveau PER.  \n \n Pour les entreprises \nLe forfait social est supprimé sur les sommes versées au titre de \nl'intéressement pour les entreprises de moins de 250 salariés, ainsi que sur \nl’ensemble des versements d’épargne salariale (intéressement, participation \net abondement de l’employeur) pour les entreprises de moins de 50 salariés. \nToutes les entreprises bénéficient d’un forfait social réduit à 16%, au \nlieu de 20%, sur les versements en épargne retraite lorsque l’épargne est \ninvestie à hauteur de 10% au moins dans des titres de petites et moyennes \nentreprises.  \n \n4/ La concurrence sur le marché de l’épargne retraite est \nstimulée \nLa clientèle de l’épargne retraite est confrontée aux difficultés que suscite un \nenvironnement faiblement concurrentiel : frais élevés et offres parfois \ndécevantes, avec l’impossibilité de changer de prestataire en cours de vie \ndu produit.  \nDans les nouveaux PER, les épargnants peuvent à tout moment s’adresser \nà de nouveaux gestionnaires pour y transférer leurs produits. \nDe nouveaux acteurs, les gestionnaires d’actifs, peuvent proposer des \nnouveaux PER, afin d’exercer une pression à la baisse sur les frais pratiqués \net d’enrichir l’offre proposée aux épargnants.  \n\nLancement du Plan Epargne Retraite \n12 \nLes acteurs du monde de l’assurance peuvent proposer des garanties \ncomplémentaires dans tous les produits, notamment en cas de décès, \nd’invalidité ou de perte d’autonomie de l’épargnant. \n \n \n\nLancement du Plan Epargne Retraite \n13 \nCalendrier de mise en œuvre  \nde la réforme de l’épargne retraite \n1er octobre 2019 \nLancement de la commercialisation des nouveaux PER prévus par la loi \nPACTE \n Les épargnants disposant déjà d’un ancien produit d’épargne retraite \n(PERP, Madelin, Préfon, COREM, CRH, PERCO, article 83) ont la \npossibilité de transférer leur épargne dans un nouveau PER s’ils le \nsouhaitent \n Les entreprises et les associations souscriptrices peuvent faire \névoluer leur produit d’épargne retraite pour bénéficier des avantages \npermis par la loi PACTE \n1er octobre 2020 \nLes anciens produits d’épargne retraite (PERP, Madelin, Préfon, COREM, \nCRH, PERCO, article 83) seront fermés à la commercialisation \nLes versements sur les anciens produits demeureront toujours possibles \n1er janvier 2023 \nDate limite, pour les épargnants, pour bénéficier d’un avantage fiscal \nexceptionnel en cas de transfert de l’assurance vie vers un nouveau PER  \n Durant ce délai, tout rachat réalisé sur un contrat d’assurance vie de \nplus de 8 ans fera l’objet d’un abattement fiscal doublé, à condition \nque les sommes soient réinvesties dans un plan d’épargne retraite et \nque le rachat soit effectué au moins 5 ans avant le départ en retraite \n \n \n\nLancement du Plan Epargne Retraite \n14 \nLe nouveau PER : une offre simplifiée,  \ndes produits portables et plus attractifs \n \nAvant le 1er octobre \nDes produits peu portables et régis par des règles hétérogènes \n \n \n \n \nAvec le nouveau PER  \n  \n \n \nPERP \nMadelin \nArt. 83 \nPréfon \nCOREM CRH \n \nVersements déductibles \nX \nGestion principalement obligataire \nX \nSortie anticipée pour accident de la vie \nX \nSortie en rente ou 20% en capital \nPERCO \nX \nVersements non déductibles \n \nGestion pilotée par défaut \n \nAchat résidence principale \n \nLiberté de choix rente / capital \nPlan d’épargne retraite \nIndividuel \nCollectif \nObligatoire \n1er octobre 2019 \n• Lancement du nouveau PER \n• Transférabilité des anciens \nproduits vers les nouveaux \n1er octobre 2020 \n• Fin de commercialisation \ndes anciens produits (les \nversements restent \npossibles) \n \nPortabilité totale \n \nVersements déductibles \n \nGestion pilotée par défaut \n \nSortie anticipée pour accident de la \nvie et achat de la résidence \nprincipale pour l’épargne volontaire \net salariale \n \nLiberté de choix entre rente et \ncapital pour l’épargne volontaire et \nsalariale \n\nLancement du Plan Epargne Retraite \n15 \nChiffres clés \n \n \nDonnées 2017 publiées par la DRESS en 2019 \n \nRépartition \ndes \ndifférents \nproduits \nd'épargne \nretraite \nsupplémentaire \n \n \n \n \n \nEncours \n(M€) \nNombre \nd'épargnants \n(milliers) \nRente \nannuelle \nmoyenne \n(€) \nPERP et assimilés (cadre personnel) \n51 089 \n3 104 \n1 598 \nPERP \n18 591 \n2 349 \n1 105 \nProduits destinés aux fonctionnaires    \nou aux élus locaux (Prefon, Corem, \nCRH, Fonpel, Carel) \n25 893 \n674 \n1 575 \nRMC (retraite mutualiste du \ncombattant) \n6 324 \n73 \n1 654 \nAutres contrats souscrits \nindividuellement \n281 \n7 \n988 \nProduits pour les salariés et \nindépendants (cadre professionnel) \n177 846 \n10 039 \n2 888 \n• Produits pour les indépendants (à titre \nindividuel) \n45 703 \n1 591 \n1 803 \nContrats Madelin \n40 081 \n1 333 \n1 956 \nContrats « Exploitants agricoles » \n5 622 \n258 \n1 083 \n• Produits pour les salariés (à titre \ncollectif, yc Perco) \n132 143 \n8 448 \n3 244 \nPerco \n15 900 \n2 558 \nnd \nContrats de type « art. 39 » du CGI* \n40 935 \nnd \n6 930 \nContrats de type « art. 82 » du CGI* \n4 550 \n246 \n809 \nContrats de type « art. 83 » du CGI* \n69 972 \n5 482 \n2 416 \nPÈRE \n786 \n162 \n860 \nEnsemble des dispositifs \n228 935 \n13 143 \n2 336 \n*CGI : Code général des impôts \n \n \n \nPart de la retraite supplémentaire dans l'ensemble des régimes \nde retraite (obligatoire et facultative) \n \n \n \n \nPrestations de retraite versées (Md€)  \n \n \n  \n2015 \n2016 \n2017 \nRégimes de retraite obligatoires par \nrépartition \n301,2 \n306,4 \n311,2 \nRégimes de retraite supplémentaire \n5,67 \n6,09 \n6,60 \nPart de la retraite supplémentaire (en \n%) \n1,9 \n2,0 \n2,1 \n\nLancement du Plan Epargne Retraite \n16 \nQuestions-réponses :  \nle nouveau PER pour les \népargnants \n1/ J’épargne déjà dans mon assurance vie pour ma retraite,  \nquel intérêt à ouvrir un nouveau plan d’épargne retraite (PER) ? \nUn plan d’épargne retraite permet de constituer une épargne dédiée à la \npréparation de la retraite, tout en réalisant des économies d’impôts : vos \nversements volontaires sont déductibles de l’assiette de l’impôt sur le revenu. \nL’horizon de placement de plus long terme et la gestion pilotée accroissent \nl’espérance de rendement des placements par rapport à l’assurance vie. \nL’assurance vie et l’épargne retraite sont donc complémentaires : si l’assurance \nvie vous permet de garder une épargne de précaution disponible à tout moment, \nle nouveau PER est la solution compétitive pour constituer une épargne de long \nterme. \n \n2/ L’épargne retraite permet-elle de réaliser des économies d’impôt ? \nLes versements volontaires en épargne retraite bénéficient d’un report \nd’imposition : ces versements sont déductibles du revenu imposable, dans la limite \ndes plafonds en vigueur. L’économie d’impôt à l’entrée dépend de la tranche \nmarginale d’imposition : par exemple, pour une tranche marginale à 30%, un \nversement de 5 000 € permet une économie d’impôt de 1 500 €. En contrepartie, \nl’épargne accumulée est fiscalisée à la sortie. Cette faculté est également ouverte \npour les versements volontaires sur le nouveau PER collectif (anciennement \nPERCO). \nLes personnes qui ne sont pas soumises à l’impôt sur le revenu peuvent effectuer \ndes versements en épargne retraite non déductibles de l’impôt sur le revenu. A la \nsortie, ils ne sont taxés que sur les produits de l’épargne (gains en capital). \nLes sommes issues de la participation de l’entreprise, de l’intéressement et des \nabondements de l’employeur, ainsi que les jours de compte-épargne-temps dans \ncertaines limites, bénéficient d’une exonération fiscale lorsqu’ils sont investis en \népargne retraite, y compris sur les nouveaux PER. \n \n3/ Y a-t-il un avantage fiscal à souscrire un nouveau PER dès 2019 ? \nLes produits d’épargne retraite actuels permettant d’effectuer des versements \ndéductibles (article 83, PERP, Préfon, etc.) font l’objet, en 2019, d’un plafonnement \n\nLancement du Plan Epargne Retraite \n17 \nfiscal lié à la mise en place de la retenue à la source : en cas de baisse des \nversements en 2018, la déductibilité sur l’exercice 2019 est plafonnée à la \nmoyenne des versements 2018 et 2019 (règle dite de la demi-somme). \nPar dérogation, cette règle de plafonnement ne sera pas applicable aux \nversements intervenus sur les nouveaux PER en 2019, qui bénéficieront donc d’une \ndéductibilité complète en 2019. \nDe plus, jusqu’au 1er janvier 2023, un avantage fiscal supplémentaire est accordé \nen cas de transferts de l’épargne accumulée sur un contrat d’assurance vie vers \nun PER (doublement des abattements disponibles après 8 années). \n \n4/ J’épargne déjà dans un contrat PERP, Madelin ou Préfon : comment \npourrais-je bénéficier du nouveau PER ? \nLes titulaires d’un contrat PERP, Madelin ou Préfon pourront transférer leur \népargne dans un nouveau plan d’épargne retraite à compter du 1er octobre 2019, \nsoit chez le même gestionnaire, soit chez un nouveau gestionnaire, pour bénéficier \ndes nouvelles règles ouvertes par la loi PACTE. \nIls pourront également choisir de conserver leur produit actuel, dont les règles de \nfonctionnement seront inchangées. \n \n5/ Comment transférer un produit d’épargne retraite vers un nouveau \nPER ? \nEn cas de changement d’entreprise, le produit pourra être conservé ou transféré \nvers un nouveau PER individuel ou d’entreprise. Le transfert est ouvert à tout \nmoment sur les produits individuels. \nEn cas de transfert après 5 ans de détention du plan, le transfert est gratuit. Avant \n5 ans, les frais facturés sont de 1 % de l’encours au maximum. La portabilité \npermet de disposer d’un unique produit d’épargne retraite à tout moment. \n \n6/ Comment sera gérée l’épargne sur le nouveau PER ? \nLa loi PACTE permet une optimisation de la gestion de l’épargne retraite en tirant \nle meilleur parti de l’horizon de placement de long terme. Une allocation de \ngestion pilotée sera proposée par défaut à chaque épargnant : \n- \nAu début de la phase d’épargne, lorsque la retraite est lointaine, l’épargne \nsera orientée vers des actifs à meilleure espérance de rendement, comme \ndes actions d’entreprise ; \n- \nA l’approche de l’âge de la retraite, l’épargne sera progressivement \nsécurisée. \n\nLancement du Plan Epargne Retraite \n18 \nD’autres profils de gestion seront également possibles en fonction des préférences \nde l’épargnant. \n \n7/ L’épargne retraite est-elle bloquée sur les nouveaux PER ? Est-il \npossible de la débloquer avant la retraite ? \nL’épargne déposée dans un PER vous appartient, mais elle est en principe bloquée \njusqu’à l’âge de la retraite : à partir de cette date, vous pourrez librement disposer \nde l’épargne en rente ou en capital. Il est toutefois possible de débloquer à tout \nmoment l’épargne avant la retraite sur les nouveaux PER :  \n- \nen cas d’accident de la vie (décès du conjoint ou partenaire de PACS, \ninvalidité, surendettement, expiration des droits à l’assurance chômage, \netc.) \n- \npour l’achat de votre résidence principale (pour les sommes issues de \nl’épargne volontaire et de l’épargne salariale). \n \n8/ Quelles sommes puis-je verser sur mon nouveau PER ? \nLe PER individuel ou collectif peut être alimenté par trois types de versements : \n- \nvos versements volontaires, qui pourront être orientés vers un plan \nd’épargne retraite individuel ou un plan d’épargne retraite d’entreprise ; \n- \nles versements issus de l’épargne salariale : participation aux résultats de \nl’entreprise, intéressement, abondements et jours de compte épargne-\ntemps. Ces versements pourront être orientés vers un plan d’épargne \nretraite d’entreprise collectif. La participation et l’intéressement \npourront également être versés dans un plan d’épargne retraite \nd’entreprise obligatoire, sous certaines conditions ; \n- \nles versements obligatoires, qui peuvent être mis en place dans le cadre \nd’un plan d’épargne retraite d’entreprise. \nGrâce à la possibilité intégrale du nouveau PER, une fois versées dans un produit \nd’épargne retraite, ces sommes pourront être librement transférées dans un autre \nPER, individuel ou collectif. \n \n9/ Quelle est la différence entre la sortie en rente et la sortie en capital ? \nLa loi PACTE ouvre la possibilité de retirer l’épargne versée sur un nouveau PER \nissue de l’épargne volontaire et de l’épargne salariale librement au moment de la \nretraite, en capital ou en rente. \nPar exemple, pour 30 000 € d’épargne accumulés à 62 ans, cela permet de \npercevoir une rente d’environ 100 € par mois jusqu’à votre décès ; de récupérer \nen une seule fois  30 000 € après application des prélèvements obligatoires, ou de \n\nLancement du Plan Epargne Retraite \n19 \npanacher les deux modalités de retrait (par exemple 5 000 € immédiatement, \n5 000 € dans 5 ans, puis une rente de 90 € par mois déclenchée à 70 ans). \n \n10/ Comment préparer le passage à la retraite et l’utilisation de l’épargne \naccumulée ? \nA partir de 5 ans avant l’âge de la retraite, une information sera obligatoirement \ntransmise par le gestionnaire du contrat sur les possibilités de sortie adaptées à \nla situation du titulaire du nouveau PER. Le titulaire bénéficiera également d’une \ninformation annuelle complète sur l’épargne accumulée sur son PER. \n \n11/ Quelle sera la fiscalité applicable lors du départ en retraite ? \nLe nouveau PER préserve la spécificité du régime fiscal associé aux différents types \nde versements : \n- \nl’épargne issue de l’épargne salariale (intéressement, participation, \nabondements employeurs1) est exonérée d’impôt sur le revenu dans tous les \ncas de sortie en capital. Les plus-values issues de cette épargne sont soumises \naux prélèvements sociaux des revenus de placement. En cas de sortie en rente, \nle barème des rentes viagères à titre onéreux (RVTO) est appliqué afin de \nfiscaliser uniquement la part représentative des produits ; \n- \nl’épargne issue des versements individuels volontaires ayant donné lieu à une \ndéduction d’impôt est, en cas de sortie en rente, imposée à l'impôt sur le revenu \nselon le régime des pensions de retraite (barème progressif avec abattement \nde 10%). Les prélèvements sociaux sont appliqués sur une fraction de \nl’épargne uniquement (application du barème des rentes viagères à titre \nonéreux – RVTO). En cas de sortie en capital2, la part correspondant aux \nversements est imposée au barème progressif de l'impôt sur le revenu, les plus-\nvalues font, quant à elles, l’objet du prélèvement forfaitaire unique (PFU) ; \n- \nl’épargne issue des versements individuels volontaires n’ayant pas donné lieu \nà déduction ne donne lieu qu’à imposition et prélèvements sociaux sur les \nrevenus de l’épargne (application du PFU sur les produits en capital ou du \nbarème des rentes viagères à titre onéreux – RVTO sur les sorties en rente). \n- \nles droits issus des versements obligatoires des salariés et des employeurs dans \nle cadre de produits d’entreprises sont liquidables uniquement en rentes3 et \ndemeurent assujettis au régime fiscal et social des pensions de retraite. \n \n                                                \n1 Dans la limite des plafonds légaux. \n2 Ou anticipée pour acquisition de la résidence principale. En cas de sortie en capital anticipée pour \naccident de la vie, seules les plus-values seront imposées aux prélèvements sociaux sur les revenus de \nplacements. \n3 Sauf en cas de sortie anticipée pour accident de la vie. Dans cette situation, seules les plus-values \nseront imposées aux prélèvements sociaux sur les revenus de placements. \n\nLancement du Plan Epargne Retraite \n20 \n12/ Que se passe-t-il en cas de décès avant l’âge de la retraite ? \nLe décès entraine la clôture du plan d’épargne retraite. Les sommes seront \nreversées dans la succession ou, s’il s’agit d’un plan ouvert sous la forme d’un \ncontrat d’assurance, à un ou plusieurs bénéficiaires désignés au contrat selon les \nrègles de l’assurance vie. Dans ce cas, le contrat peut prévoir le versement d’un \ncapital ou d’une rente aux bénéficiaires. \nAprès l’âge de 70 ans, sur les plans assurantiels, le décès entraîne l’application du \nrégime successoral de l’assurance vie pour les sommes versées après 70 ans. \n \n \n\nLancement du Plan Epargne Retraite \n21 \nQuestions-réponses :  \nle nouveau PER pour les \nentreprises \n1/ Pourquoi mettre en place un PER dans votre entreprise ? \nUn PER d’entreprise permet d’aider les salariés à se constituer un complément de \nrevenus dans la perspective de leur départ en retraite. Les versements dans des \nplans d’épargne retraite bénéficient de régimes fiscaux et sociaux avantageux. \nDans l’entreprise, le nouveau PER se décline sous deux formes : \n- des plans à adhésion facultative, ouverts à tous les salariés et mis en place par \nnégociation collective (actuels PERCO). Ces plans peuvent recevoir des versements \nvolontaires des salariés, de l’épargne salariale (intéressement, participation, \nabondements de l’entreprise) et des jours de compte-épargne-temps  \n- des plans à adhésion obligatoire, ouverts à tous les salariés ou réservés à \ncertaines catégories de salariés (actuels article 83). Ces plans peuvent recevoir \ndes versements volontaires, des versements obligatoires des salariés ou de \nl’entreprise, des jours de compte-épargne-temps et, sous certaines conditions, \nl’intéressement et la participation.  \nCes PER d’entreprise pourront recevoir également l’épargne transférée par les \nsalariés en provenance d’un autre plan d’épargne retraite (PER individuel ou PER \nd’une entreprise). \nCes deux types de plans peuvent être regroupés en un seul PER, par négociation \ncollective. Il est également possible de prévoir un PER interentreprises. \n \n2/ Mon entreprise propose déjà un PERCO et/ou un article 83 : quels \navantages à basculer vers un nouveau PER ? \nL’entreprise peut bénéficier d’un forfait social réduit à 16%, au lieu de 20%, sur \nles nouveaux contrats succédant à l’article 83. Elle peut également choisir de \nregrouper les différents plans d’épargne retraite (par exemple PERCO et article \n83) en un seul plan. Le forfait social est supprimé pour les sommes versées au titre \nde l’intéressement, de la participation et de l’abondement pour les entreprises de \nmoins de 50 salariés ; au titre de l’intéressement uniquement, pour les entreprises \nde 50 à 250 salariés. L’entreprise bénéficie en outre d’une offre plus vaste de \nproduits et d’une capacité accrue de mise en concurrence des prestataires. \nPour les salariés, sur le produit collectif, la bascule sur un nouveau produit PER \npermet d’effectuer des versements déductibles de l’impôt sur le revenu. Les \n\nLancement du Plan Epargne Retraite \n22 \nsalariés bénéficient également d’un conseil avant leur départ en retraite et leur \népargne est plus facilement transférable en cas de changement d’entreprise. \n \n3/ Comment transformer mes produits actuels (PERCO/article 83)  \nen un nouveau PER d’entreprise ? \nLes produits d’épargne retraite actuels ne sont pas automatiquement \ntransformés, mais l’ordonnance prévoit des modalités de transformation \nsimplifiée vers un nouveau PER.  \nSi le PERCO est déjà conforme à la loi PACTE en matière de gestion financière \n(gestion pilotée par défaut et proposition d’un fonds solidaire), la transformation \npeut être effectuée après une consultation du comité social et économique de \nl’entreprise, dès lors que les signataires du plan d’origine ne s’y opposent pas. Dans \nle cas contraire, le PERCO peut être modifié par un avenant au règlement du plan. \nPour la transformation des PERCO interentreprises (PERCO-I), le délai de \ntransformation est réduit lorsque la modification du plan intervient dès 2019. \nLes contrats à adhésion obligatoire (article 83) peuvent être modifiés dans les \nconditions de droit commun de modification d’un contrat d’assurance de groupe, \naprès accord entre l’entreprise et l’organisme d’assurance. \n \n4/ Comment fonctionnera la gouvernance des nouveaux PER d’entreprise ? \nPour les nouveaux PER collectifs succédant au PERCO, deux possibilités sont \noffertes :  \n- \nsoit l’épargne est investie en fonds communs de placement d’entreprise \n(FCPE) disposant d’un conseil de surveillance paritaire,  \n- \nsoit un comité de surveillance paritaire est chargé de veiller à la bonne \ngestion du plan. Ce comité est composé de représentants de l’entreprise et, \npour moitié au moins, de représentants du personnel. \nPour les PER à adhésion obligatoire succédant à l’article 83, la mise en place d’une \ngouvernance n’est obligatoire que si le plan reçoit l’intéressement et la \nparticipation. Le cas échéant, la gouvernance fonctionne selon les deux \npossibilités alternatives ouvertes aux produits collectifs (paragraphe précédent). \n \n \n\n \n \n \n \n \n \n \n \nContacts presse \npresse.mineco@cabinets.finances.gouv.fr \n01 53 18 41 13 \n \neconomie.gouv.fr   \n \n", "published_date": "2019-09-30", "section": "Dossiers"}