{"id": 5663, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21853.pdf", "author": null, "title": "Dossier de presse - Loi relative à la transparence, à la lutte contre la corruption et la modernisation de la vie économique", "text": "DOSSIER DE PRESSE \nLA LOI RELATIVE \nÀ LA TRANSPARENCE,  \nÀ LA LUTTE CONTRE  \nLA CORRUPTION  \nET À LA MODERNISATION \nDE LA VIE ÉCONOMIQUE \nLe 9 décembre 2016 \n \n \n \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n2 \n \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n3 \nSommaire \nLa loi « Sapin 2 » en bref .............................................................................................. 5 \nPARTIE I Renforcer la transparence ................................................................ 8 \nSavoir qui intervient  dans la procédure d’adoption  des décisions \npubliques ....................................................................................................................... 9 \nCréer un répertoire numérique public des représentants d’intérêts auprès des \npersonnes publiques ................................................................................................. 10 \nDes pouvoirs accrus pour la Haute Autorité ............................................................. 11 \nDes règles déontologiques pour les représentants d’intérêts ................................... 12 \nMieux protéger les lanceurs d’alerte ......................................................................... 13 \nUn statut plus protecteur pour les lanceurs d’alerte .................................................. 15 \nPlus de transparence pour la filière agricole ........................................................... 16 \nRenforcer la transparence dans le secteur agricole afin notamment de mieux \nencadrer les relations commerciales et de les rendre plus équilibrées .................... 16 \nPARTIE II Mieux lutter  contre la corruption .................................................. 17 \nMieux prévenir et détecter  la corruption.................................................................. 19 \nCréer l’Agence française anticorruption .................................................................... 19 \nMieux sanctionner la corruption ................................................................................ 22 \nInstaurer une convention judiciaire d’intérêt public ................................................... 22 \nPARTIE III Moderniser la vie  économique .................................................... 23 \nMieux encadrer la rémunération  des dirigeants d’entreprise ............................... 24 \nFavoriser l’initiative économique et le parcours de croissance des \nentreprises ................................................................................................................... 25 \nRenforcer les sanctions pour lutter contre les retards de paiement ......................... 25 \nSimplifier l’obligation du stage préalable à l’installation des artisans ....................... 26 \nEncourager l’entrepreneuriat et simplifier la gestion de l’entreprise ......................... 27 \nProtéger davantage  les consommateurs et les épargnants .................................. 28 \nInterdire la publicité pour les sites de trading  sur instruments risqués .................... 28 \nPermettre aux épargnants modestes de débloquer  leur Plan d’Épargne \nRetraite complémentaire (PERP) .............................................................................. 32 \nMobiliser davantage les ressources financières des investisseurs  au \nservice de l’économie réelle ...................................................................................... 32 \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n4 \nFaciliter l’accès à de nouvelles sources de financement pour les entreprises et \nles projets d’infrastructure ......................................................................................... 32 \nMobiliser davantage l’épargne des Français  vers le financement d’entreprises \nsociales et solidaires ................................................................................................. 34 \nTableau d’entrée en vigueur des principales mesures ................................. 36 \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n5 \nLa loi « Sapin 2 » en bref \nCette loi porte sur la transparence, la lutte contre la corruption, et la modernisa-\ntion de la vie économique. Elle s’est appuyée sur un ensemble d’études et de rap-\nports nationaux au premier rang desquels celui de M. Jean-Louis Nadal, président de \nla Haute Autorité pour la transparence de la vie publique. Cette loi a pour ambition de \nporter la législation française aux meilleurs standards européens et internationaux et \nde contribuer ainsi à une image positive de la France dans le monde. Elle vise à :  \n \ninstaurer plus de transparence dans le processus d’élaboration des dé-\ncisions publiques et dans la vie économique avec notamment la création \nd’un répertoire numérique des représentants d’intérêts, une meilleure protec-\ntion des lanceurs d’alerte… \n \nmieux lutter contre la corruption, notamment à l’étranger avec des volets \npréventif et répressif. \n \nLa loi crée l’Agence française anticorruption et l’obligation pour les grandes en-\ntreprises de mettre en place un dispositif de prévention de la corruption. Elle crée \négalement l’infraction de trafic d’influence d’agent public étranger et lève les \nfreins procéduraux à la poursuite de faits de corruption d’agents publics étrangers, \nen permettant par exemple à des associations d’être parties civiles aux procès. \n \nCe texte comporte aussi des mesures pour moderniser la vie économique tout \nen assurant la protection des épargnants et des investisseurs, parmi lesquelles :  \n \nle renforcement de la stabilité financière et de la protection des épargnants \nen renforçant les pouvoirs des autorités de régulation financière ; \n \nl’interdiction de la publicité pour les plateformes internet qui proposent des \ninstruments financiers très risqués ; \n \nl’institution d’un livret de développement durable distribué par les établisse-\nments de crédit et géré par la Caisse des dépôts et consignations avec un \nvolet dédié à l’économie sociale et solidaire ; \n \nla diversification des sources de financement des entreprises ; \n \nainsi que des mesures pour simplifier et moderniser le droit des affaires. \n \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n6 \n \n« Pour rendre encore plus claire la confection des lois et  \ndes règlements, il faudra un meilleur encadrement des \ngroupes de pression. C'est un chantier qui sera ouvert \ncette année. Les citoyens sauront qui est intervenu, à quel \nniveau, auprès des décideurs publics, pour améliorer, \ncorriger, modifier une réforme, et quels ont été les \narguments utilisés. Pour aller aussi loin que possible dans \ncette exemplarité et dans cette transparence, le Premier \nministre a demandé à Michel Sapin de préparer un projet \nde loi pour évoquer aussi la transparence dans la vie \néconomique. » \nVœux du Président de la République  \naux Corps constitués et aux bureaux des Assemblées  \nle 20 janvier 2015 \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n7 \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n8 \n \n \n \nPARTIE I \nRenforcer la transparence \n \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n9 \nSavoir qui intervient  \ndans la procédure d’adoption  \ndes décisions publiques \nUne plus grande transparence de la prise de la décision publique exige que les \ncitoyens puissent savoir qui peut intervenir dans l’élaboration de la décision publique, \nnotamment de la loi et des règlements administratifs. \nOr, si le Sénat et l’Assemblée nationale ont mis en place à partir de 2009 un fichier \nrépertoriant les représentants d’intérêts se manifestant auprès d’eux, le \nGouvernement ne dispose pas d’un tel outil. \n \n« Avec cette même exigence de transparence, le ministre \ndes Finances présentera une nouvelle loi sur les activités \nde conseil qu’en français, on appelle lobbying. Et il est \nlégitime que les citoyens aient le droit de savoir comment \nles décisions publiques sont prises, s’élaborent, avec quels \nexperts et selon quelles procédures. » \nVœux du Président de la République  \naux Corps constitués et aux bureaux des Assemblées  \nle 13 janvier 2016 \n \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n10 \nCréer un répertoire numérique public des représentants \nd’intérêts auprès des personnes publiques \nSont des autorités publiques susceptibles d’être contactées par des représentants \nd’intérêts : les membres du Gouvernement, dont le Premier ministre, leurs col-\nlaborateurs, les parlementaires, les élus locaux et les hauts fonctionnaires de \nl’Etat et des collectivités territoriales.  \nPour pouvoir entrer en contact avec ces personnes, tout représentant d’intérêts \ndevra être inscrit sur le répertoire qui sera tenu par la Haute Autorité pour la \nTransparence de la Vie Publique (HATVP), et lui fournir par ailleurs les informa-\ntions suivantes : \n \nson identité, lorsqu’il s’agit d’une personne physique, ou celle de ses diri-\ngeants lorsqu’il s’agit d’une personne morale ; \n \nle champ de ses activités de représentation d’intérêts ; \n \nses actions de représentation d’intérêts et le montant des dépenses \nliées à ces actions l’année précédente ; \n \nle nombre de personnes qu’il emploie dans l’accomplissement de sa mis-\nsion de représentation d’intérêts et, le cas échéant, son chiffre d’affaires de \nl’année précédente ; \n \nles organisations professionnelles ou syndicales ou les associations en \nlien avec les intérêts représentés auxquelles il appartient. \n \nLa non-communication de ces informations à la HATVP pourra être punie d’un an \nd’emprisonnement et de 15 000 € d’amende. \n \n « Nous voulons couvrir suffisamment largement les \nsituations, pour ne pas donner des possibilités béantes à \ndes lobbyistes de contourner la réglementation que nous \nmettons en oeuvre. Mais nous ne voulons pas instaurer \ndes contraintes à l’activité de lobbyiste qui aboutiraient  \nà des complexités contradictoires à des principes \nconstitutionnels. » \nMichel Sapin à l’Assemblée nationale  \nle 28 septembre 2016 \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n11 \n \nDes pouvoirs accrus pour la Haute Autorité \nLa Haute Autorité pour la transparence de la vie publique s’assurera du respect, par \nles représentants d’intérêts, de leurs obligations. \nElle disposera du pouvoir de se faire communiquer par les représentants \nd’intérêts toute information ou document nécessaire à l’exercice de sa \nmission, sans que le secret professionnel puisse lui être opposé. Elle peut \négalement procéder à des vérifications sur place dans les locaux professionnels \ndes représentants d’intérêts, sur autorisation du juge des libertés et de la détention \ndu tribunal de grande instance de Paris, dans des conditions fixées par décret en \nConseil d’État.  \nEnfin, la Haute Autorité protège la confidentialité des informations et documents \nauxquels elle a accès pour l’exercice de sa mission. \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n12 \nDes règles déontologiques pour les représentants \nd’intérêts  \nTous les représentants d’intérêts devront respecter des règles déontologiques \ndans leurs relations avec les pouvoirs publics (les membres du Gouvernement, \ndont le Premier ministre, leurs collaborateurs, les parlementaires, les élus locaux et \nles hauts fonctionnaires de l’Etat et des collectivités territoriales) : \n \ndéclarer leur identité, l’organisme pour lequel ils travaillent et les intérêts ou \nentités qu’ils représentent dans leurs relations avec les pouvoirs publics ; \n \ns’abstenir de proposer ou de remettre à ces personnes des présents, dons \nou avantages quelconques d’une valeur significative ; \n \ns’abstenir de toute incitation à l’égard de ces personnes à enfreindre les \nrègles déontologiques qui leur sont applicables ; \n \ns’abstenir de toute démarche auprès de ces personnes en vue d’obtenir des \ninformations ou des décisions par des moyens frauduleux ; \n \ns’abstenir d’obtenir ou d’essayer d’obtenir des informations ou décisions en \ncommuniquant délibérément à ces personnes des informations erronées ou \nen recourant à des manœuvres destinées à les tromper ; \n \ns’abstenir d’organiser des colloques, manifestations ou réunions, dans \nlesquels les modalités de prise de parole de ces personnes sont liées au \nversement d’une rémunération ; \n \ns’abstenir de vendre à des tiers des copies de documents provenant du \nGouvernement, d’une autorité administrative ou publique indépendante ou \nd’utiliser du papier à en-tête ainsi que le logo de ces autorités publiques et de \nces organes administratifs ; \n \ns’attacher à respecter l’ensemble des règles précédentes dans leurs rapports \navec l’entourage direct avec ces personnes. \n \nEn cas de manquement à ces règles, la HATVP adresse une mise en demeure \nau représentant d’intérêts : si, dans les trois années suivantes, ce dernier ne \nrespecte toujours pas ces obligations déontologiques, il pourra être puni d’un an \nd’emprisonnement et de 15 000 € d’amende. \n \n \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n13 \nMieux protéger les lanceurs d’alerte  \nQU’EST-CE QUE LE DROIT D’ALERTE ? \nLe droit d’alerte consiste, de manière générale, en la faculté \npour une personne de signaler des comportements fraudu-\nleux ou des risques graves. \nLa France a adopté entre 2007 et 2015 six lois relatives à \nl’alerte éthique : \n1. La loi n° 2007-1598 du 13 novembre 2007 relative à la \nlutte contre la corruption instaure un régime de protection \npour les salariés dénoncant des faits de corruption dont ils \nont eu connaissance dans l’exercice de leurs fonctions.  \n2. La loi n° 2011-2012 du 29 décembre 2011 relative au \nrenforcement de la sécurité sanitaire du médicament et \ndes produits de santé stipule qu’aucune personne ne peut \nfaire l'objet d'une mesure discriminatoire pour avoir relaté ou \ntémoigné de bonne foi à son employeur, aux autorités judi-\nciaires ou administratives des faits relatifs à la sécurité sani-\ntaire des produits de santé. \n3. La loi n° 2013-316 du 16 avril 2013 relative à l'indé-\npendance de l'expertise en matière de santé et d'envi-\nronnement et à la protection des lanceurs d'alerte pro-\nclame que « toute personne physique ou morale a le droit de \nrendre publique ou de diffuser de bonne foi une information \nconcernant un fait, une donnée ou une action, dès lors que \nla méconnaissance de ce fait, de cette donnée ou de cette \naction lui paraît faire peser un risque grave sur la santé pu-\nblique ou sur l'environnement ».  \n4. La loi n° 2013-907 du 11 octobre 2013 relative à la \ntransparence de la vie publique prévoit une protection des \nlanceurs d’alerte au bénéfice de toute personne qui relate ou \nsignale de bonne foi à son employeur, à l'autorité chargée \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n14 \nde la déontologie au sein de l'organisme, à une association \nde lutte contre la corruption agréée ou aux autorités judi-\nciaires ou administratives de faits relatifs à une situation de \nconflit d'intérêts, concernant des responsables publics dont \nelle aurait eu connaissance dans l'exercice de ses fonctions. \n5. La loi n° 2013-1117 du 6 décembre 2013, relative à la \nlutte contre la fraude fiscale et la grande délinquance \néconomique et financière, intègre un article dans le code \ndu travail au profit du salarié relatant ou témoignant, de \nbonne foi, des faits constitutifs d'un délit ou d'un crime dont il \naurait eu connaissance dans l'exercice de ses fonctions.  \n6. La loi n° 2015-912 du 24 juillet 2015 relative au ren-\nseignement institue un mécanisme de « lanceur d'alerte » \nau bénéfice des agents des services de renseignement qui \nestimeraient que des « violations manifestes » dans l'utilisa-\ntion de techniques du renseignement seraient commises au \nsein du service de renseignement où ils sont affectés. \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n15 \nUn statut plus protecteur pour les lanceurs d’alerte \nLe texte comporte la définition et la protection des lanceurs d’alerte, et précise \npar ailleurs les conditions de signalement et de révélation de l’alerte. Ainsi, la \ndéfinition du lanceur d’alerte permettra de couvrir les situations du type de celles \nd’Antoine Deltour. Le « canal » de révélation a été prévu de manière, d’une part, à \nprotéger le lanceur d’alerte contre les risques de représailles et, d’autre part, à \nprotéger les tiers de signalement erroné ou mensonger pouvant leur nuire.  \nLa loi crée un socle de droits communs à tous les lanceurs d’alerte, quel que \nsoit le champ de l’alerte. Ces nouvelles dispositions ne seront toutefois pas \napplicables lorsque les faits en cause seront relatifs au secret de la défense \nnationale, au secret médical ou celui applicable entre un avocat et son client. \nLes lanceurs d’alerte seront donc mieux protégés. En particulier, ils bénéficieront \nd’une irresponsabilité pénale en cas de divulgation, dans les conditions fixées par \nla loi, d’un secret légalement protégé. \nLe projet de loi met également en place des dispositifs de recueil garantissant \nl’anonymat du lanceur d’alerte. Il interdit toute sanction, discrimination ou mesure \ndéfavorable prononcée à l’encontre d’un lanceur d’alerte. Le Défenseur des droits \npourra prendre à sa charge les frais de procédure judiciaire engagés par le lanceur \nd’alerte pour faire valoir ses droits, ainsi qu’une aide financière lorsqu’il connaît de \ngraves difficultés financières à cause de la divulgation de l’information. \n \n« Le travail commun [sur l’élaboration de cette définition \ndu lanceur d’alerte] qui a été fait en commission est \nexceptionnel et nous donne satisfaction en tout point. […] \nAvec cette rédaction, tous les cas [de lanceurs d’alerte] \nque nous citons souvent les uns et les autres sont couverts, \nen particulier celui de M. Deltour au Luxembourg. » \nMichel Sapin à l’Assemblée nationale  \nle 28 septembre 2016 \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n16 \nPlus de transparence pour la filière \nagricole \nRenforcer la transparence dans le secteur agricole afin \nnotamment de mieux encadrer les relations commerciales \net de les rendre plus équilibrées \nLa loi améliore la régulation des secteurs agricoles et agroalimentaires en favorisant \nla transparence sur l’ensemble de la chaîne de production pour aller vers une \nmeilleure répartition de la valeur ajoutée. \nEn particulier, elle interdit la revente des contrats de vente de lait pour éviter la \n« marchandisation » du secteur dans le contexte de sortie des quotas européens, \net elle renforce les prérogatives de l’Observatoire de la formation des prix et des \nmarges, notamment en permettant à son Président de saisir le tribunal de \ncommerce en cas de non-dépôt des comptes annuels des industriels et \ndistributeurs du secteur.  \nElle permet aussi aux acteurs de disposer d'une meilleure visibilité sur leurs prix \nen favorisant la construction de relations commerciales plus durables à travers des \nnégociations qui pourront désormais couvrir une période allant jusqu’à trois ans, et \nen permettant une meilleure articulation entre les prix fixés dans les contrats \nagricoles et ceux des contrats commerciaux classiques de produits alimentaires. \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n17 \n \n \nPARTIE II \nMieux lutter  \ncontre la corruption \n \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n18 \nLa corruption à l’étranger était jusqu’à présent peu réprimée. Signée par la France à \nParis le 17 décembre 1997 sous l’égide de l’Organisation de Coopération et de Dé-\nveloppement Économiques (OCDE), la Convention sur la lutte contre la corruption \nd'agents publics étrangers dans les transactions commerciales internationales im-\npose aux États signataires de faire de la corruption d’agents publics étrangers dans \nles transactions commerciales internationales une infraction pénale et de prévoir un \ncertain nombre de mesures visant à lutter efficacement contre cette forme de corrup-\ntion. Pour respecter son engagement international, la France a créé, par une loi \nn° 2000-595 du 30 juin 2000, l’infraction de corruption d’agent public étranger. \nEn outre, depuis le 29 septembre 2000, l'article 39-2 bis du code général des impôts \n(CGI) interdit la déduction de l’impôt sur les sociétés des sommes versées à un \nagent public en vue d'obtenir ou conserver un marché ou un autre avantage indu \ndans le cadre de transactions commerciales internationales. \nPour autant, la France est régulièrement pointée du doigt par plusieurs organi-\nsations internationales telles que l’OCDE, ou des organisations non gouvernemen-\ntales comme Transparency international France. Les recommandations de l’OCDE \nse focalisent sur la détection et la prévention de la corruption, ainsi que sur la \nrépression de la corruption d’agent public étranger dans le cadre des transactions \ncommerciales internationales. \n \nDans le classement de Transparency international, sur \n174 pays notés, la France occupait le 26e rang en 2014 et \nle 23e en 2015 sur 167, derrière les pays d'Europe du \nNord, l’Allemagne, le Royaume-Uni, les Pays-Bas, les \nÉtats-Unis. \n \n \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n19 \nMieux prévenir et détecter  \nla corruption \nCréer l’Agence française anticorruption \nLa loi crée une Agence française anticorruption, service placé sous l’autorité \nconjointe des ministres de la Justice et des Finances. Elle sera dirigée par un \nmagistrat expérimenté, nommé par décret du Président de la République pour une \ndurée de six ans non renouvelable. Celui-ci disposera d’une indépendance \nfonctionnelle à l’égard des deux ministres pour l’accomplissement de certaines de \nses missions. Les effectifs de l’agence compteront 70 personnes environ et son \nbudget annuel sera compris entre 10 et 15 millions d’euros. \n \nLes missions de l’Agence nationale de prévention et de détection de la \ncorruption : \n \nparticiper à la coordination administrative, centraliser et diffuser les \ninformations permettant d’aider à prévenir et à détecter les faits de \ncorruption, de trafic d’influence, de concussion, de prise illégale d’intérêt, de \ndétournement de fonds publics et de favoritisme ; \n \nélaborer des recommandations destinées à aider les personnes morales \nde droit public et de droit privé à prévenir et à détecter les faits de corruption, \nde trafic d’influence, de concussion, de prise illégale d’intérêt, de \ndétournement de fonds publics et de favoritisme ; \n \ncontrôler, de sa propre initiative, la qualité et l’efficacité des procédures \nmises en œuvre au sein des administrations de l’État, des collectivités \nterritoriales, de leurs établissements publics et sociétés d’économie mixte, et \ndes associations reconnues d’utilité publique pour prévenir et détecter les \nfaits de corruption, de trafic d’influence, de concussion, de prise illégale \nd’intérêt, de détournement de fonds publics et de favoritisme ; \n \nveiller, à la demande du Premier ministre, au respect de la loi n° 68-678 \ndu 26 juillet 1968 relative à la communication de documents et \nrenseignements d’ordre économique, commercial, industriel, financier \nou technique à des personnes physiques ou morales étrangères, dans \nle cadre de l’exécution des décisions d’autorités étrangères imposant à \nune société dont le siège est situé sur le territoire français une obligation de \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n20 \nse soumettre à une procédure de mise en conformité de ses procédures \ninternes de prévention et de détection de la corruption ; \n \naviser le procureur de la République compétent en application de \nl’article 40 [GB1]du code de procédure pénale des faits dont elle a eu \nconnaissance dans l’exercice de ses missions et qui sont susceptibles \nde constituer un crime ou un délit. Lorsque ces faits sont susceptibles de \nrelever de la compétence du procureur de la République financier en applica-\ntion des 1° à 8° de l’article 705 ou de l’article 705-1 du même code, l’Agence \nfrançaise anticorruption en avise simultanément ce dernier ; élaborer \nchaque année un rapport d’activité rendu public. \n \n« Je crois indispensable que cette agence ait des pouvoirs \nde sanction administratifs. Si l’on veut que cette agence \nait une vraie capacité à agir, il faut qu’elle ait de \nl’autonomie dans son autorité. » \nMichel Sapin au Sénat \nle 3 novembre 2016 \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n21 \n \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n22 \nMieux sanctionner la corruption \nInstaurer une convention judiciaire d’intérêt public \nLa loi Sapin 2 instaure une convention judiciaire d’intérêt public qui pourra être \nproposée par le procureur de la République avant l’engagement des pour-\nsuites, ou par le juge d’instruction, à une société mise en cause pour une at-\nteinte à la probité ou blanchiment de fraude fiscale. Un juge contrôlera la légalité \nde cette convention lors d’une audience publique. Cette convention sera publiée sur \nle site internet de l’Agence française anticorruption et fera l’objet d’un communiqué \nde presse. \nDans ce cadre procédural, l’entreprise devra verser une amende au Trésor public \ndont le montant est proportionné aux avantages tirés des manquements constatés \ndans la limite de 30 % de son chiffre d’affaires annuel. Elle devra également se \nsoumettre, pour une durée maximale de trois ans et sous le contrôle de l’Agence \nfrançaise anticorruption, à un programme de mise en conformité de ses procé-\ndures de prévention et de détection de la corruption et du trafic d’influence. \n \n« Un dispositif qui ne concerne que les personnes morales ; \nla présence d’un juge qui pourra dire que le dispositif  \nest équilibré ; de la publicité autour de la décision. Si ces \ntrois critères sont respectés, ce sera une belle réforme \nconforme à nos traditions, efficace, qui permettra de \nlutter contre la corruption transnationale, ce qui a été \njusqu’à présent un échec. » \nMichel Sapin à l’Assemblée nationale  \nle 7 juin 2016 \n \n \n \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n23 \n \n \nPARTIE III \nModerniser la vie  \néconomique \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n24 \nMieux encadrer la rémunération  \ndes dirigeants d’entreprise \nLes rémunérations des dirigeants d’entreprises dans lesquelles l’Etat est majoritaire \nont déjà été plafonnées à 450 000 € annuels par le gouvernement actuel. \nDésormais, la politique de rémunération des dirigeants des grandes \nentreprises cotées sera soumise chaque année à l'approbation des \nactionnaires.  \nAinsi, dès l’année prochaine, les conditions de rémunération des dirigeants de ces \nentreprises ne pourront être fixées sans l'accord des actionnaires. En outre, à partir \ndes assemblées générales statuant sur les comptes de l'exercice 2017, le versement \nde l'intégralité de leurs éléments de rémunération variables et exceptionnels sera \nconditionné à l’approbation des actionnaires.  \nEnfin, la loi renforce les exigences en matière de transparence des \nrémunérations des dirigeants dans le rapport de gestion.  \n \n« Nous avons tous la volonté que la sagesse, la raison, \nl’emportent. Aujourd’hui les difficultés doivent être \npartagées. Quand on parle en millions [d’€] on a \nl’impression qu’elles ne le sont pas. Avec cette proposition, \nnous franchissons un pas considérable. » \nMichel Sapin à l’Assemblée nationale \nle 9 juin 2016 \n \n \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n25 \nFavoriser l’initiative économique et le \nparcours de croissance des \nentreprises \nRenforcer les sanctions pour lutter contre les retards de \npaiement \nLa situation actuelle \nLes délais de paiement représentent un enjeu crucial pour l’économie. Le maintien \nd’un niveau de trésorerie satisfaisant peut permettre aux entreprises d’augmenter \nleur production, d’investir et, pour les entreprises les plus fragiles, d’absorber des \ndifficultés – et donc, d’assurer leur pérennité. \nLe récent rapport de l’Observatoire des délais de paiement souligne qu’une grande \nentreprise sur deux paie ses fournisseurs en retard. Au total, les retards de délais de \npaiement engendrent 16 milliards d’€ de perte de trésorerie pour les PME et 4 \nmilliards d’€ pour les ETI. \nLa loi pour la croissance, l’activité et l’égalité des chances économiques a déjà \ncontribué au renforcement du dispositif de lutte contre l’allongement des délais de \npaiement. La législation actuelle prévoit une amende de 375 000 € pour une \npersonne morale en cas de non-respect des règles relatives aux délais de paiement. \nEn cas d’amendements multiples, celles-ci ne peuvent être exécutées que dans la \nlimite de ce plafond. \nCe plafond, trop faible, est insuffisamment dissuasif, en particulier en cas de politique \ndélibérée de retard de paiement de la part de grandes entreprises, portant sur un \ngrand nombre de factures et sur un chiffre d’affaires significatif avec de nombreux \nfournisseurs. \n \nCe que prévoit la loi \nLes sanctions contre les retards de paiement sont fortement renforcées : \n Le plafond par amende est désormais porté à 2 millions d’€ afin qu’il puisse \nêtre mieux proportionné aux profits pouvant être tirés des retards de paiement ; \n Les amendes sont désormais cumulables, alors que, jusqu’à présent, elles \nne pouvaient être exécutées que dans la limite du plafond par amende, c’est-à-\ndire 375 000 € ; \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n26 \n Toutes les amendes infligées aux entreprises dans le cadre des contrôles \nde la DGCCRF seront désormais publiées. \n \n \nSimplifier l’obligation du stage préalable à l’installation des \nartisans \nLa situation actuelle \nLes futurs chefs d’entreprise artisanale doivent suivre un stage de préparation à \nl’installation (SPI) organisé par le réseau des chambres des métiers et d’artisanat. \nTant qu’ils n’ont pas suivi ce stage, il leur est impossible de s’inscrire au répertoire \ndes métiers et donc, de démarrer leur activité. Face aux délais d’attente souvent \ntrop longs et aux frais annexes coûteux exigés et entraînés par la participation \nà ce stage, certains artisans voient leur projet de création d’entreprise fragilisé, \nvoire l’abandonnent. \n \nCe que prévoit la loi \nIl s’agit de permettre aux chefs d’entreprise artisanale de suivre ce stage après \nl’immatriculation de l’entreprise, dans le cas où le stage proposé débuterait plus \nd’un mois après le dépôt de la demande d’immatriculation. \nPar ailleurs, afin de tenir compte de la diversité croissante des profils et des parcours \ndes créateurs d’entreprise, les motifs de dispense du SPI sont étendus aux créateurs \nd’entreprise artisanale ayant bénéficié d’un accompagnement à la création \nd’entreprise délivré par l’un des réseaux d’aide à la création d’entreprise ou ayant \ndéjà bénéficié de formations à la gestion suffisantes. \n \nCHIFFRE CLÉS \nLe stage de préparation à l’installation concerne \nchaque année 150 000 entreprises. \n \n \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n27 \nEncourager l’entrepreneuriat et simplifier la gestion de \nl’entreprise \nLa situation actuelle \nChaque étape dans le parcours de croissance d’une entreprise nécessite des \nformalités et des obligations, dont certaines sont complexes, et d’autres ont un coût, \nce qui ne favorise pas le développement d’un projet entrepreneurial. Par exemple, le \nchoix de la forme d’activité et son évolution, depuis une entreprise individuelle, plus \nsimple pour le démarrage d’une activité, vers une société commerciale, plus \nprotectrice dans le cas de sociétés à responsabilité limitée et plus adaptée pour \nembaucher, reste difficile. On observe ainsi que les transformations d’entreprises \nindividuelles en sociétés commerciales sont rares (13 300 en 2012 sur un total d’1,8 \nmillion d’entreprises individuelles). \nPar ailleurs, certaines obligations semblent insuffisamment adaptées à la taille des \nentreprises : les exigences en matière de rapport de gestion sont par exemple les \nmêmes pour une grande entreprise et une TPE.  \nEnfin, la peur de l’échec et le sentiment de ne pas avoir de seconde chance réduit la \ndynamique entrepreneuriale, alors que rares sont les entrepreneurs qui réussissent \ndu premier coup.  \n \nCe que prévoit la loi  \nLa loi apporte des réponses pour l’ensemble du parcours de croissance des \nentreprises, en simplifiant les démarches auxquelles fait face un chef d’entreprise : \n \nPour faciliter le démarrage d’une entreprise, les contraintes comptables \nlors de la création de petites entreprises seront allégées en simplifiant le \nrecours aux commissaires aux apports et en en réduisant le coût.  \n \nPour mieux protéger l’entrepreneur dans le parcours de croissance de \nson entreprise, la conversion du statut d’entreprise individuelle à l’EIRL sera \nfacilitée, et l’apport de fonds de commerce d’un entrepreneur individuel vers \nun autre statut (EIRL, société unipersonnelle) sera simplifié.  \n \nLa loi simplifie les obligations de publication (reporting) comptable des \nentreprises, notamment en adaptant leur contenu et les procédures de \ndépôts selon la taille des entreprises ;  \n \nLa loi simplifie également la prise de décision dans les entreprises et la \nparticipation des actionnaires en facilitant les modalités de décisions \nrelevant de la vie courante des sociétés, notamment en encourageant le \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n28 \nrecours aux procédures dématérialisées. Elle donne de nouveaux droits aux \nassociés, y compris minoritaires dès lors qu’ils détiennent au moins 5% du \ncapital, en permettant l’inscription de points à l'ordre du jour des assemblées \ndes sociétés à responsabilité limitée (SARL) ; \n \nLa loi favorise enfin le rebond des dirigeants en encadrant mieux la notion \nde faute de gestion. \n \nProtéger davantage  \nles consommateurs et les épargnants  \nInterdire la publicité pour les sites de trading  \nsur instruments risqués  \n \nLa situation actuelle \nDepuis plusieurs années, l’Autorité des marchés financiers (AMF) constate une \nforte hausse des plaintes d’épargnants ayant investi sur des plateformes \ninternet proposant des instruments financiers hautement spéculatifs et risqués \n(contrats de différences sur le marché des changes, options binaires…). Depuis \n2011, le nombre de réclamations, de demandes d’information et de \ndénonciation liées à ces instruments financiers auprès du service épargne de \nl’AMF a été multiplié par 18 et le nombre de dossiers reçus par son service de \nmédiation a triplé. \nCes plaintes concernent à la fois des acteurs non-agréés (donc exerçant \nillégalement la profession réglementée de prestataire de services d’investissement), \net agréés au sein de l’Union européenne, mais qui proposent des instruments \nparticulièrement risqués à des clients particuliers.  \nLes services de l’AMF ont par ailleurs constaté une forte présence des \ncommunications à caractère promotionnel sur Internet pour ces instruments \nfinanciers, et les plaintes des particuliers mettent souvent en avant le rôle de ces \ncommunications à caractère promotionnel dans leur premier contact avec les \nplateformes distribuant ces instruments financiers. \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n29 \nÀ SAVOIR \nCertaines de ces plateformes sont d’ailleurs déjà \ninterdites. L’AMF alerte régulièrement les épargnants \ncontre des plateformes d’options binaires. La liste, \nrégulièremen mise à jour, de l’ensemble des sites \nnon autorisés à proposer, en France, des \ninvestissements sur les options binaires est \ndisponible sur le site internet de l’AMF.  \n \n \nRéclamations reçues par le Service Épargne Info de l'AMF \n \n \nCe que permettra la loi \nLa publicité pour des plateformes internet qui proposent des instruments \nfinanciers potentiellement très risqués pour les particuliers sera purement et \nsimplement interdite. L’AMF sera responsable de la mise en œuvre de la mesure et \nl’Autorité de régulation des professionnels de la publicité veillera quant à elle, dans le \ncadre de ses missions, à son bon respect par les régies publicitaires. \nLa loi interdit également les opérations de parrainage visant à promouvoir ces \ninstruments financiers et permet à l’AMF d’engager une procédure conduisant au \nblocage des sites internet concernés. \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n30 \nÀ RETENIR \nAvec cette mesure, l’AMF a désormais la capacité \njuridique \nd’interdire \nla \npublicité \npour \ncertaines \ncatégories d’instruments financiers, proposés par des \nsites internet, et qu’elle juge dangereux. C’est une \nréelle avancée pour éviter que les particuliers se \nfassent piéger.  \nPar ailleurs, au niveau européen, la directive sur les \nmarchés d'instruments financiers applicable à compter \ndu 1er janvier 2018 permettra à chaque superviseur \nnational \nd’interdire \nsur \nson \nterritoire \nla \ncommercialisation de produits financiers qu’il juge \ndangereux. \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n31 \n \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n32 \nPermettre aux épargnants modestes de débloquer  \nleur Plan d’Épargne Retraite complémentaire (PERP)  \nLa situation actuelle \nLe PERP, dispositif d’assurance épargne retraite de long terme créé en 2003, est un \nplacement de longue durée. Assorti d’un régime fiscal favorable, il a pour objectif \nd’assurer à son souscripteur un revenu complémentaire au moment de son départ en \nretraite, ce qui justifie l’absence de la possibilité de sortie anticipée et la faculté de \nracheter le contrat. Or, de nombreux PERP ont été souscrits par des personnes \nqui n’auraient pas dû souscrire un PERP, au regard de leur situation \npersonnelle et de la composition de leur patrimoine et de leurs revenus : ils se \nsont contentés de modestes versements lors de la souscription de leur PERP (entre \n1500 et 2000 euros), ensuite interrompus pendant plusieurs années. \nCe que permettra la loi \nLes épargnants pourront débloquer sous certaines conditions leurs PERP peu \nabondés, ce qui rendra un supplément de pouvoir d’achat aux personnes en \ndifficulté financière souhaitant récupérer les sommes qu’elles auraient versées \ndessus. \n \nMobiliser davantage les ressources \nfinancières des investisseurs  \nau service de l’économie réelle \nLe taux d’épargne des Français est très élevé (15 %) mais l’épargne financière \ndes ménages reste relativement peu investie en actions ou en obligations \nd’entreprises. Orienter davantage cette épargne vers le financement des \nentreprises est pourtant essentiel. \n \nFaciliter l’accès à de nouvelles sources de financement \npour les entreprises et les projets d’infrastructure \nLa situation actuelle \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n33 \nDans un contexte de limitation du financement bancaire, les entreprises françaises \ncherchent depuis plusieurs années et de manière accrue à diversifier leurs sources \nde financement par dette, notamment en se tournant vers l’émission d’emprunts \nobligataires. Ceci est vrai des grandes sociétés commerciales et des grandes \nbanques ; mais les entreprises de taille intermédiaire (ETI) qui se finançaient \nautrefois exclusivement auprès des banques accèdent désormais aussi à ces \nfinancements. \nDe plus, la situation financière actuelle est caractérisée par une abondance de \nliquidités notamment celles gérées par les investisseurs institutionnels. Le paradoxe \nest donc l’abondance de liquidités d’un côté et des projets qui ne parviennent pas à \nse faire financer de l’autre. \nLa réflexion sur l’opportunité d’une plus large ouverture aux fonds de gestion d’actifs \nde la faculté d’octroyer directement des prêts aux entreprises, amorcée avec le \nrèglement ELTIF, s’est ainsi poursuivie dans cette logique. Par ailleurs, les grands \nprojets d’infrastructure font également de plus en plus appel à des financements de \nmarché qu’il s’agisse de nouveaux projets ou non. Or, les fonds de financement en \ninfrastructures sont aujourd’hui limités dans leur développement notamment pour la \npartie du financement en dette des projets. \n \nCe que permettra la loi  \nLa loi prévoit d’aménager un cadre réglementaire au niveau national qui soit plus \npropice à ce type de financements de marché. Concrètement, il s’agit de permettre à \ncertains fonds d’octroyer des prêts en direct aux entreprises et de plus facilement \nfinancer en dette les projets d’infrastructure. \nIl s’agit de créer des véhicules d’investissement adaptés au financement notamment \ndes infrastructures et de faciliter le financement des PME en permettant la création \nde fonds pouvant à la fois investir dans le capital d’une PME et lui prêter des fonds. \nCette réforme améliorera aussi la compétitivité des organismes de financement \nspécialisés existants en France, qui sont aujourd’hui parfois difficilement lisibles pour \nles investisseurs étrangers. \nAinsi, les projets de PME et d’infrastructures trouveront plus facilement à se financer \nen accédant aux marchés de capitaux et aux prêts et participations des fonds de \nfinancement spécialisés de long terme. De cette façon, les ambitions du plan Juncker \nd’investissements européens seront réalisées avec un concours facilité du secteur \nprivé et de l’épargne de long terme. \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n34 \nÀ SAVOIR \nLes besoins des entreprises en matière de financement \nsont variés. Ils dépendent de leur stade de \ndéveloppement mais aussi de leur taille et de leurs \npréférences en matière de moyens de financement. Les \nfinancements par recours aux marchés de capitaux \nreprésentaient 25 % du financement en dette des \nentreprises françaises fin 2007, ce ratio est aujourd’hui \nde 35 %. Cette évolution profonde concerne les \ngrandes entreprises mais aussi de plus en plus celles \nde taille intermédiaire voire les PME. Ce \ndéveloppement de l’accès au marché permet aux \nentreprises d’accroître et de diversifier leurs sources de \nfinancement. Il doit être encouragé et facilité. \n \nMobiliser davantage l’épargne des Français  \nvers le financement d’entreprises sociales et solidaires \nLa situation actuelle \nLes fonds collectés sur les livrets de développement durable (LDD) sont en partie \ncentralisés au fonds d’épargne de la Caisse des dépôts et consignations (CDC). Les \nétablissements de crédit collecteurs conservent également à leur bilan une part de \nl’encours collecté sous réserve de financer la création et le développement des PME.  \nLe Président de la République a annoncé lors du bicentenaire de la CDC qu’une \npartie du LDD sera désormais affectée au financement des entreprises de \nl’économie sociale et solidaire (ESS). Il s’agit de donner une nouvelle impulsion au \nchangement d’échelle engagé par la loi sur l’économie sociale et solidaire, pour \naugmenter le poids de l’ESS en termes d’activités et d’emplois et pour répondre plus \nlargement aux besoins sociaux. \nCe que permettra la loi  \nLe projet de loi rebaptise le LDD en LDDS (Livret de développement durable et \nsolidaire). Les épargnants auront ainsi, chaque année, la possibilité d’affecter \nsous forme de don une partie de l’encours de leur LDD à une entité de \nl’économie sociale et solidaire (ESS), c’est-à-dire à l’ensemble des associations, \ncoopératives, mutuelles, fondations et sociétés commerciales ayant un impact social. \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n35 \nLES ENTREPRISES  \nDE L’ÉCONOMIE SOCIALE ET SOLIDAIRE \nElles rassemblent l’ensemble des associations exerçant \nune activité économique, les coopératives, les \nmutuelles, les fondations, ainsi qu’une nouvelle \ncatégorie de sociétés commerciales recherchant une \nutilité sociale. L’activité de ces nouvelles formes \nd’entrepreneuriat social définies dans la loi ESS doit \nêtre dirigée, soit vers des publics vulnérables, soit vers \nla création ou le maintien de solidarités territoriales. \nLes entreprises de l’ESS représentent 10% du PIB en \nFrance et 12,7% des emplois privés cumulés en \nmétropole et outre-mer, soit 2 383 000 salariés. \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n36 \n \n \n \nTableau d’entrée  \nen vigueur des  \nprincipales mesures \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n37 \nLégende : \nOrdonnances. Les dates d’entrée en vigueur des mesures résultant \nd’ordonnance sont fixées dans ces ordonnances ou leur texte d’application. \nCelles-ci sont publiées au Journal officiel environ un mois après la saisine du \nConseil d’Etat. \nMesures. Les mesures législatives entrent en vigueur le lendemain de leur publi-\ncation au Journal officiel ou à la date qu’elles ont prévue. Lorsqu’une mesure \nd’application est nécessaire à leur entrée en vigueur, elles entrent en vigueur le \nlendemain de la publication de celle-ci au Journal officiel ou à la date prévue par \nla mesure d’application.  \nRapport. Les dates indiquées dans le présent tableau correspondent aux dates \nd’obligation de dépôt de ces rapports. \n \n \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n38 \nArticle \nRésumé \nQuand ? \nArticle 2 \nConditions de fonctionnement de l'Agence française anticorruption ainsi que les modalités de \ndésignation de ses membres, de manière à assurer une représentation paritaire entre les \nfemmes et les hommes  \n1e trimestre \n2017 \nArticle 3 \nConditions d'application des missions de l'Agence française anticorruption \n1e trimestre \n2017 \nArticle 4 \nConditions dans lesquelles sont habilités les agents de l'agence française anticorruption \n1e trimestre \n2017 \nArticle 4 \nConditions dans lesquelles sont recrutés les experts et les personnes ou autorités qualifiées \nauxquels il est recouru ainsi que les règles déontologiques qui leur sont applicables \n1e trimestre \n2017 \nArticle 6C \nConditions de mise en œuvre par les personnes morales de droit public et de droit privé de plus \nde 50 salariés, l'Etat et les collectivités territoriales (+10k hab) de la procédure appropriée de \nrecueil des alertes émises par les membres de leur personnel ou par des collaborateurs exté-\nrieurs \n1e trimestre \n2017 \nArticle 12 \nbis, 1° \nModalités d’application du dispositif de convention judiciaire d’intérêt public \n1e trimestre \n2017 \nArticle 14, \nbis \nModalités d'habilitation des agents de la HATVP quant à leur droit d'accès aux données fiscales \n1e trimestre \n2017 \nArticle 15, \n1° \nToute mesure sur les règles d'occupation et de sous-occupation du domaine public, en vue \nnotamment de prévoir des obligations de publicité et de mise en concurrence préalable appli-\ncables à certaines autorisations d'occupation et de préciser l'étendue des droits et obligations \ndes bénéficiaires des autorisations ; Ces mesures peuvent, le cas échéant, s’appliquer ou être \nadaptées aux collectivités territoriales, à leurs groupements ainsi qu’à leurs établissements \npublics \n1e trimestre \n2017 \nArticle 15, \n2° \nToute mesure sur les règles régissant les transferts de propriété réalisés par les personnes \npubliques, en vue notamment de prévoir des obligations de publicité et de mise en concurrence \npréalables aux opérations de cession et de faciliter et sécuriser leurs opérations immobilières. \nLes dispositions prises en application du 2° pourront ouvrir aux autorités compétentes la possi-\nbilité de prendre des mesures, y compris de portée rétroactive, tendant à la régularisation de \nleurs actes de disposition. Ces mesures peuvent, le cas échéant, s’appliquer ou être adaptées \naux collectivités territoriales, à leurs groupements ainsi qu’à leurs établissements publics \n1e trimestre \n2017 \nArticle 16, \nbis, II, 6° bis \nConditions dans lesquelles l'offre économiquement la plus avantageuse peut se baser sur un \ncritère unique \n1e trimestre \n2017 \nArticle 16 \nquater A, I, \n2°, b) \nInstauration de seuils inférieurs à ceux prévus par l'article 42 de l'ordonnance du 23 juillet 2015 \npour la passation de marchés de travaux, fournitures ou services  \n1e trimestre \n2017 \nArticle 16 \nSeuils minimum de la valeur estimée hors taxe du besoin des services, à partir de laquelle, pour \n1e trimestre \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n39 \nquater A, I, \n3°, a) \nles marchés de ces services, le concessionnaire d'autoroute procède à une publicité permettant \nla présentation de plusieurs offres concurrentes \n2017 \nArticle 16 \nquater A, I, \n4°, a) \nListe des marchés dont l'attribution est soumise à l'avis préalable de la commission des mar-\nchés (liste fixée en fonction de la procédure de publicité et de mise en concurrence au terme de \nlaquelle ils sont conclus) \n1e trimestre \n2017 \nArticle 16, \n1° \nToute mesure apportant aux règles de la commande publique les modifications nécessaires \npour assurer le respect de la hiérarchie des normes et la cohérence rédactionnelle des textes \nainsi rassemblés, harmoniser l'état du droit, remédier aux éventuelles erreurs et abroger les \ndispositions devenues sans objet ; \n3e trimestre \n2018 \nArticle 16, \n2° \nToute mesure apportant aux règles de la commande publique les modifications nécessaires \npour rendre applicables, avec les adaptations nécessaires, les dispositions de nature législative \nainsi codifiées en Nouvelle-Calédonie, en Polynésie française, à Wallis-et-Futuna et dans les \nTerres australes et antarctiques françaises, dans le respect des compétences dévolues à ces \ncollectivités, ainsi qu'adapter, le cas échéant, les dispositions ainsi codifiées dans les autres \ncollectivités d'outre-mer régies par l'article 74 de la Constitution et à Mayotte. \n3e trimestre \n2018 \nArticle 20, I, \n2°, f) \nConditions dans lesquelles les personnes sanctionnées par une interdiction à titre définitif de \nl'exercice de tout ou partie des activités ou des services fournis ou par un retrait définitif de leur \ncarte professionnelle peuvent, à leur demande, être relevées de cette sanction après l'expira-\ntion d'un délai d'au moins dix ans \n1e trimestre \n2017 \nArticle 20, \nII, 1° \nToute mesure nécessaire à la transposition de la directive 2014/65/UE du Parlement européen \net du Conseil du 15 mai 2014 concernant les marchés d'instruments financiers et modifiant la \ndirective 2002/92/CE et la directive 2011/61/UE, ainsi que les mesures d'adaptation et d'harmo-\nnisation liées à cette directive, notamment les mesures tendant à la protection des investisseurs \npar le renforcement de la transparence et de l'intégrité des marchés financiers ; \n2e trimestre \n2017 \nArticle 20, \nII, 2° \nToute mesure complétant et adaptant les dispositions du code monétaire et financier et, le cas \néchéant, d'autres codes et lois pour assurer leur mise en conformité avec celles du règlement \n(UE) n° 600/2014 du Parlement européen et du Conseil du 15 mai 2014 concernant les mar-\nchés d'instruments financiers et modifiant le règlement (UE) n° 648/2012 ; \n2e trimestre \n2017 \nArticle 20, \nII, 3° \nToute mesure permettant, d'une part, de rendre applicables en Nouvelle-Calédonie, en Polyné-\nsie française et dans les îles Wallis et Futuna, avec les adaptations nécessaires, les disposi-\ntions du règlement (UE) n° 600/2014 du Parlement européen et du Conseil du 15 mai 2014 \nprécité et du règlement (UE) n° 648/2012 du Parlement européen et du Conseil du 4 juillet 2012 \nsur les produits dérivés de gré à gré, les contreparties centrales et les référentiels centraux ainsi \nque les dispositions du code monétaire et financier et, le cas échéant, d'autres codes et lois \nrelatives aux marchés d'instruments financiers, notamment celles résultant des dispositions \nprises en application du 1° du I du présent article, pour celles qui relèvent de la compétence de \nl'État et, d'autre part, de procéder aux adaptations nécessaires de ces dispositions aux collecti-\nvités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon. \n2e trimestre \n2017 \nArticle 20, \nIII, 1° \nToute mesure propre à transposer la directive (UE) 2016/97 du Parlement européen et du Con-\nseil du 20 janvier 2016 sur la distribution d'assurances, en veillant notamment à définir des \nrègles de transparence appropriées et proportionnées aux spécificités des divers acteurs du \nsecteur ; \n4e trimestre \n2017 \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n40 \narticle 21, \nV, 1° \nToute mesure désignant l'Autorité de contrôle prudentiel et de résolution comme autorité de \nrésolution pour le secteur des assurances et déterminant les règles de la gouvernance corres-\npondante ; \n4e trimestre \n2017 \narticle 21, \nV, 2° \nToute mesure permettant à l'Autorité de contrôle prudentiel et de résolution a) d'exiger, en tant \nque de besoin, des organismes et des groupes d'assurance soumis à son contrôle l'établisse-\nment de plans préventifs de redressement et d'établir elle-même des plans préventifs de résolu-\ntion et b)  d'enjoindre à ces organismes et groupes d'assurance de prendre des mesures desti-\nnées à supprimer les obstacles à leur résolution identifiés à partir des plans préventifs de re-\ndressement et des plans préventifs de résolution ; \n4e trimestre \n2017 \narticle 21, \nV, 3° \nToute mesure définissant les conditions d’entrée en résolution pour les organismes et groupes \nd’assurance et précisant ses conséquences juridiques, en veillant à la protection de la stabilité \nfinancière, des deniers publics, de la continuité des fonctions critiques des organismes et \ngroupes d’assurance et des droits des souscripteurs et bénéficiaires des garanties ; \n4e trimestre \n2017 \narticle 21, \nV, 4° \nToute mesure permettant à  l’Autorité de contrôle prudentiel et de résolution de décider, dans le \ncadre de procédures de résolution d’organismes et de groupes d’assurance, de la mise en \nplace d’un établissement-relais ou d’une structure de gestion de passifs chargés de recevoir \ntout ou partie des engagements et des actifs des organismes et des groupes d’assurance sou-\nmis à cette procédure, dans des conditions permettant de garantir à ces derniers une juste et \npréalable indemnisation ; \n4e trimestre \n2017 \narticle 21, \nV, 5° \nToute mesure imposant que les modalités de détermination de la rémunération des dirigeants \neffectifs d'organismes et de groupes d'assurance prévoient les conditions dans lesquelles les \néléments de rémunération variable, y compris les éléments de rémunération attribués mais non \nversés, et les indemnités ou avantages dus ou susceptibles d'être dus en raison de la cessation \nou du changement de fonctions de ces personnes, peuvent être réduits ou annulés en cas de \nmise en œuvre de mesures de résolution ; \n4e trimestre \n2017 \narticle 21, \nV, 6° \nToute mesure adaptant aux situations de résolution les conditions dans lesquelles l'Autorité de \ncontrôle prudentiel et de résolution est susceptible de recourir aux pouvoirs de police adminis-\ntrative prévus à l'article L. 612-33 du code monétaire et financier. \n4e trimestre \n2017 \narticle 21 \nbis A , I, 1° \nToute mesure complétant le régime juridique des mutuelles et unions relevant du livre II du \ncode de la mutualité pour leur permettre de moduler les cotisations en fonction de la date \nd'adhésion des agents aux dispositifs prévus à l'article 22 bis de la loi n° 83-634 du 13 juillet \n1983 portant droits et obligations des fonctionnaires et à l'article 88-2 de la loi n° 84-53 du 26 \njanvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale, dans le \ncadre de l'article L. 112-1 du code de la mutualité ; \n2e trimestre \n2017 \narticle 21 \nbis A , I, 2° \nToute mesure complétant le régime juridique des mutuelles et unions relevant du livre III du \nmême code en permettant a) D'élargir leur champ d'activité à des activités sportives et de \npompes funèbres et b) De modifier la composition des unions mentionnées à l'article L. 111-4-3 \ndudit code pour y inclure les sociétés commerciales mentionnées au 2° du II de l'article 1er de \nla loi n° 2014-856 du 31 juillet 2014 relative à l'économie sociale et solidaire ; \n2e trimestre \n2017 \narticle 21 \nbis A , I, 3° \nToute mesure modernisant la gouvernance des mutuelles et unions relevant du code de la \nmutualité ; \n2e trimestre \n2017 \narticle 21 \nToute mesure modernisant le statut des élus mutualistes dans le respect des principes mutua-\n2e trimestre \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n41 \nbis A , I, 4° \nlistes  \n2017 \narticle 21 \nbis A , I, 5° \nToute mesure modernisant les principes communs et les règles de fonctionnement des orga-\nnismes mutualistes; \n2e trimestre \n2017 \narticle 21 \nbis A , I, 6° \nToute mesure faisant évoluer le rôle des fédérations mentionnées à l'article L. 111-5 du code de \nla mutualité ; \n2e trimestre \n2017 \narticle 21 \nbis A , I, 7° \nToute mesure révisant le dispositif de substitution prévu à l'article L. 211-5 du code de la mutua-\nlité afin de le sécuriser, notamment en renforçant les pouvoirs de la mutuelle substituante et le \nchamp de la solidarité financière ; \n2e trimestre \n2017 \narticle 21 \nbis A , I, 8° \nToute mesure harmonisant le régime des contrats et règlements des mutuelles, institutions et \nunions relevant du livre II du code de la mutualité et du livre IX du code de la sécurité sociale \navec celui applicable aux entreprises relevant du code des assurances, afin d'assurer un niveau \nsimilaire d'information et de protection du consommateur, d'éviter des distorsions de concur-\nrence entre organismes et de renforcer la qualité et la lisibilité de la législation ; \n2e trimestre \n2017 \narticle 21 \nbis A , I, 9° \nToute mesure réformant le fonctionnement du Conseil supérieur de la mutualité ainsi que le rôle \nde son secrétariat et précisant son champ de compétence afin notamment de simplifier les \nformalités consultatives applicables aux textes spécifiques aux organismes mutualistes ; \n2e trimestre \n2017 \narticle 21 \nbis A , I, 10° \nToute mesure prévoyant les mesures de coordination et de toilettage relatives à la mise en \nœuvre des dispositions prévues aux 1° à 8° dans le code de la mutualité, le code de la sécurité \nsociale et le cas échéant, dans d'autres codes et lois. \n2e trimestre \n2017 \nArticle 22 \nbis, I \nRègles applicables au nombre et  la proportion des administrateurs de l'organe central du ré-\nseau composé par les sociétés ou caisses d'assurance et de réassurances mutuelles agricoles \nélus par l'assemblée générale \n1e trimestre \n2017 \narticle 25 \nRapport sur les enjeux liés à la monnaie fiduciaire à l’heure de la dématérialisation des moyens \nde paiement. \nDélai de 6 mois \nà compter de la \npromulgation de \nla présente loi \narticle 25 A \nMontant au-delà duquel le paiement des opérations afférentes au prêts sur gage ne peut être \neffectué en espèces ou au moyen de monnaie électronique \nFin 2016 \narticle 25 B \nMontant au-delà duquel le cautionnement judiciaire ne peut être effectué en espèces, sauf \ndécision contraire du juge des libertés et de la détention ou du juge d'instruction  \n1e trimestre \n2017 \narticle 25 \nbis \nFixation du délai dont disposent les créanciers pour refuser la proposition de plan conventionnel \nde redressement élaboré par la commission de surendettement \n1e trimestre \n2017 \narticle 26, \nI,1 ° \nToute mesure nécessaire à la transposition de la directive 2014/92/UE du Parlement européen \net du Conseil du 23 juillet 2014 sur la comparabilité des frais liés aux comptes de paiement, le \nchangement de compte de paiement et l'accès à un compte de paiement assorti de prestations \nde base ; \nFin 2016 \narticle 26, I, \n2° \nToute mesure permettant, d'une part, de rendre applicables en Nouvelle-Calédonie, en Polyné-\nsie française et à Wallis-et-Futuna, avec les adaptations nécessaires, les articles du code mo-\nFin 2016 \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n42 \nnétaire et financier et, le cas échéant, d'autres codes et lois, dans leur rédaction résultant de la \ntransposition prévue au 1° pour celles qui relèvent de la compétence de l'État et, d'autre part, \nde procéder aux adaptations nécessaires de ces articles en ce qui concerne les collectivités de \nSaint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon. \narticle 26, I \nbis \nToute mesure relevant du domaine de la loi permettant d'encadrer, dans le respect de l'article L. \n312-1-2 du code monétaire et financier, les conditions dans lesquelles la souscription par un \nconsommateur d'un contrat de crédit immobilier ainsi que le niveau de son taux d'intérêt peu-\nvent être associés à l'ouverture d'un compte de dépôt et à la domiciliation de ses revenus, \nquelle que soit leur nature ou leur origine, pendant la durée du crédit. \n3e trimestre \n2017 \narticle 27, \n1° \nToute mesure nécessaire à la transposition de la directive (UE) 2015/2366 du Parlement euro-\npéen et du Conseil du 25 novembre 2015 concernant les services de paiement dans le marché \nintérieur, modifiant les directives 2002/65/CE, 2009/110/CE et 2013/36/UE et le règlement (UE) \nn° 1093/2010, et abrogeant la directive 2007/64/CE, y compris les mesures de coordination \nliées à cette transposition ; \n3e trimestre \n2017 \narticle 27, \n2° \nToute mesure permettant d'une part, de rendre applicables en Nouvelle-Calédonie, en Polyné-\nsie française et à Wallis-et-Futuna, avec les adaptations nécessaires, les articles du code mo-\nnétaire et financier et, le cas échéant, d'autres codes et lois, dans leur rédaction résultant de la \ntransposition prévue au 1° pour celles qui relèvent de la compétence de l'État et, d'autre part, \nde procéder aux adaptations nécessaires, le cas échéant, de ces articles en ce qui concerne \nles collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon. \n3e trimestre \n2017 \narticle 29, I, \n1° \nModalités d'affectation sous forme de don des sommes déposées sur le livret de développe-\nment durable et solidaire, notamment celles de la sélection des bénéficiaires par le client \n1e trimestre \n2017 \narticle 29 \nquater \nDroits des adhérents des associations souscriptrices de contrats d'assurance de groupe lors \ndes assemblées générales \n2e trimestre \n2017 \narticle 31 \nbis G  \nRègles relatives aux conférences publiques de filière, et notamment la délimitation des filières \nagricoles et la composition de la conférence \n1e trimestre \n2017 \nArticle 31 \nquater A \nRapport sur l'évaluation de l'article L. 441-8 du code de commerce \nDélai d'un an à \ncompter de la \npromulgation de \nla présente loi \narticle 32, I.  \nModalités de publication par le ministre chargé de l'économie du taux moyen de rendement des \nobligations des sociétés privées \n1e trimestre \n2017 \nArticle 33 \nbis A \nRapport présentant, pour les années 2016 et 2017, un bilan décrivant les actions menées pour \ncontrôler le respect par les entreprises d'assurance, les institutions de prévoyance et les mu-\ntuelles et unions du code de la mutualité de l'obligation d'information mentionnée aux articles L. \n132-9-4 du code des assurances et L. 223-10-4 du code de la mutualité \nAvant le 1er juin \n2018 \narticle 33, \n1° \nToute mesure permettant la création d'une nouvelle catégorie d'organismes ayant pour objet \nl'exercice de l'activité de retraite professionnelle supplémentaire ; \n1e trimestre \n2017 \narticle 33, \n2° \nToute mesure ayant pour objet la création du régime prudentiel applicable aux organismes \ncréés en application du 1°, en conformité avec le cadre prévu par la directive 2003/41/CE du \n1e trimestre \n2017 \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n43 \nParlement européen et du Conseil du 3 juin 2003 concernant les activités et la surveillance des \ninstitutions de retraite professionnelle ; \narticle 33, \n3° \nToute mesure nécessaire pour étendre aux organismes créés en application du 1° le contrôle \nde l'Autorité de contrôle prudentiel et de résolution et les soumettant aux autres dispositions du \ncode monétaire et financier applicables aux organismes d'assurance ; \n1e trimestre \n2017 \narticle 33,4° \nToute mesure permettant les transferts de portefeuilles de contrats couvrant des engagements \nde retraite professionnelle supplémentaire des entreprises d'assurance, des mutuelles ou \nunions régies par le livre II du code de la mutualité et des institutions de prévoyance ou unions \nrégies par le titre III du livre IX du code de la sécurité sociale vers les organismes créés en \napplication du 1° ; \n1e trimestre \n2017 \narticle 33, \n5° \nToute mesure permettant à des entreprises d'assurance, des mutuelles ou unions régies par le \nlivre II du code de la mutualité, des institution de prévoyance ou unions régies par le titre III du \nlivre IX du code de la sécurité sociale ne couvrant que des engagements de retraite profession-\nnelle supplémentaire de modifier, selon une procédure adaptée, leur objet pour relever de la \ncatégorie d'organismes mentionnée au 1° ; \n1e trimestre \n2017 \narticle 33, \n6° \nToute mesure modifiant en tant que de besoin l'article 8 de l'ordonnance n° 2006-344 du 23 \nmars 2006 relative aux retraites professionnelles supplémentaires, afin de moderniser les dis-\npositions applicables aux institutions de retraite professionnelle collective ainsi qu'aux per-\nsonnes morales administrant ces institutions et de préciser les modalités de leur agrément et \nd'exercice de leur activité ; \n2e trimestre \n2017 \narticle 33, \n7° \nToute mesure nécessaire à l'adaptation des dispositions du code des assurances, du code de \ncommerce, du code de la mutualité, du code de la sécurité sociale, du code du travail et, le cas \néchéant, d'autres codes et lois, pour la mise en œuvre des dispositions prévues aux 1° à 6° ; \n1e trimestre \n2017 \narticle 33, \n9° \nToute mesure adaptant les règles applicables aux régimes de retraite supplémentaire en points \ngérés par des entreprises d'assurance, des mutuelles ou unions régies par le livre II du code de \nla mutualité et des institutions de prévoyance ou unions régies par le titre III du livre IX du code \nde la sécurité sociale en matière d'information des affiliés et en matière de conversion et d'évo-\nlution de la valeur de service de l'unité de rente. Les modifications de la garantie de non baisse \nde la valeur de service de l’unité de rente peuvent uniquement intervenir dans le cadre d’un \navenant accepté par le souscripteur. \nFin 2016 \narticle 34 1° \nToute mesure tendant à favoriser le développement des émissions obligataires, notamment en \nsimplifiant et modernisant les dispositions relatives à ces émissions et à la représentation des \nporteurs d'obligations, ainsi qu'en abrogeant les dispositions devenues caduques et en mettant \nle droit français en conformité avec le droit européen ; \n1e trimestre \n2017 \narticle 34, \n2° \nToute mesure tendant à clarifier et moderniser le régime défini à l'article 2328-1 du code civil, \nci-après dénommé « agent des sûretés » ; \n1e trimestre \n2017 \narticle 34, \n4° \nToute mesure tendant à adapter les dispositions du code monétaire et financier relatives à \ncertains fonds d'investissement alternatifs destinés à des investisseurs professionnels et dont \nles possibilités de rachats de parts ou actions sont limitées et à leurs sociétés de gestion \nagréées conformément à la directive 2011/61/UE du Parlement européen et du Conseil du 8 \njuin 2011 sur les gestionnaires de fonds d'investissement alternatifs et modifiant les directives \n2003/41/CE et 2009/65/CE ainsi que les règlements (CE) n° 1060/2009 et (UE) n° 1095/2010 \n1e trimestre \n2017 \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n44 \npour définir notamment les modalités et conditions dans lesquelles ces fonds peuvent octroyer \ndes prêts à des entreprises ; \narticle 34, \n5° \nToute mesure tendant à adapter les dispositions du code monétaire et financier relatives aux \norganismes de placement collectif et à leurs dépositaires et gestionnaires, dans l'objectif de \nrenforcer leur capacité à assurer le financement et le refinancement d'investissements, de pro-\njets ou de risques, y compris les dispositions relatives aux modalités d'acquisition et de cession \nde créances non échues, de moderniser leur fonctionnement, et de renforcer la protection des \ninvestisseurs ; \n3e trimestre \n2017 \narticle 34, \n6° \nToute mesure tendant à préciser les conditions dans lesquelles des investisseurs du secteur \nfinancier, quel que soit le droit qui leur est applicable, peuvent acquérir, par dérogation aux \nrègles mentionnées à l'article L. 511-5 du code monétaire et financier, des créances à caractère \nprofessionnel non échues auprès d'établissements de crédit et de sociétés de financement ; \n2e trimestre \n2017 \narticle 34, I \nbis, 2° \nconditions d'octroi par les fonds professionnels personnalisé des prêts aux entreprises non \nfinancières \nFin 2016 \narticle 34, I, \nter, 2° \nconditions d'octroi par les fonds professionnels de capital investissement des prêts aux entre-\nprises non financiers \nFin 2016 \narticle 34,I \nquater, 2° \nconditions d'octroi par les organismes de titrisation des prêts aux entreprises non financières \nFin 2016 \narticle 34, III  \nrègles relatives à l'ouverture d'un compte titre par un intermédiaire inscrit agissant pour le \ncompter d'un ou plusieurs propriétaires de parts ou d'actions d'organismes de placement \n1e trimestre \n2017 \narticle 34 \nbis A, II \nmodalités de calcul de la valeur de rachat lorsque le plafonnement temporaire des rachats des \nparts ou actions de l'organisme de placement collectif concerné conduit à exécuter les ordres, \nnécessaires à l'exécution des dispositions et facultés prévues par les contrats d'assurance sur \nla vie et de capitalisation, à différentes valeurs liquidatives \n2e trimestre \n2017 \narticle 34 \nbis A, II \nmodalités d'application de l'article L. 131-4 du code monétaire et financier relatif au plafonne-\nment des rachats \n2e trimestre \n2017 \narticle 34 \nter, 1° \nToute mesure visant à adapter le droit applicable aux titres financiers et aux valeurs mobilières \nafin de permettre la représentation et la transmission, au moyen d'un dispositif d'enregistrement \nélectronique partagé, des titres financiers qui ne sont pas admis aux opérations d'un dépositaire \ncentral ni livrés dans un système de règlement et de livraison d'instruments financiers ; \n4e trimestre \n2017 \narticle 34 \nter, 2° \nToute mesure pour aménager et modifier toutes dispositions de nature législative favorisant la \nmise en œuvre et tirant les conséquences des modifications apportées en application du 1°. \n4e trimestre \n2017 \narticle 35, \n1° \nToute mesure nécessaire à la modification de la définition des prestataires de services d'inves-\ntissement, des entreprises d'investissement et des sociétés de gestion de portefeuille, afin de \npréciser que les sociétés de gestion de portefeuille ne sont pas des entreprises d'investisse-\nment ; \n2e  trimestre \n2017 \narticle 35, \n2° \nToute mesure nécessaire à l'adaptation de la législation applicable aux sociétés de gestion de \nportefeuille en ce qui concerne les services d'investissement qu'elles sont autorisées à fournir \neu égard au droit de l'Union européenne, leur liberté d'établissement et leur liberté de prestation \n2e  trimestre \n2017 \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n45 \nde services dans d'autres États membres de l'Union européenne et leurs règles d'organisation \net de bonne conduite, en particulier les règles relatives à l'obligation de meilleure exécution et \nde déclaration des transactions, à la nature de leur relation de clientèle avec les porteurs de \nparts ou d'actions d'organismes de placement collectifs qu'elles gèrent et au régime des con-\nventions entre producteurs et distributeurs d'instruments financiers, ainsi que les autres me-\nsures d'adaptation et d'harmonisation des articles du code monétaire et financier et, le cas \néchéant, d'autres codes et lois applicables aux prestataires de services d'investissement, aux \nentreprises d'investissement et aux sociétés de gestion de portefeuille, pour tenir compte de la \nmodification mentionnée au 1° ; \narticle 35, \n3° \nToute mesure nécessaire à l'adaptation de la répartition des compétences entre l'Autorité des \nmarchés financiers et l'Autorité de contrôle prudentiel et de résolution, pour tenir compte des \nmodifications mentionnées aux 1° et 2° ; \n2e  trimestre \n2017 \nArticle 36, \nIV \nRapport sur l’adéquation des moyens alloués à la direction générale de la concurrence, de la \nconsommation et de la répression des fraudes avec ses missions \nDélai d'un an à \ncompter de la \npromulgation de \nla présente loi \nArticle 40 \nMesures de coordination pour tenir compte des modifications apportées au régime de l'EIRL \n1e trimestre \n2017 \nArticle 42, \n2° \nMontant maximal des apports en nature en dessous duquel les futurs associés peuvent décider \nà l'unanimité que le recours à un commissaire aux apports ne sera pas obligatoire \n1e trimestre \n2017 \nArticle 43, I, \nA, 2° \nConditions dans lesquelles une personne qualifiée pour exercer un métier peut être autorisée à \nréaliser des tâches relevant de métiers connexes faisant partie de la même activité et conditions \nrelatives aux qualifications nécessaires pour exercer l'activité de coiffure \nAvril 2017 \nArticle 43, I, \nE \nConditions dans lesquelles les personnes qualifiées professionnellement et exerçant une activi-\nté de fabrication de plats à consommer sur place peuvent se prévaloir de la qualité d'artisan \ncuisinier  \n1e trimestre \n2017 \nArticle 43, II \nter \nModalités spécifiques, , notamment en termes d'encadrement des délais, à l'obtention des titres \net diplômes relatifs aux activités professionnelles indépendantes de production, de transforma-\ntion, de réparation ou de prestation de services \n1e trimestre \n2017 \nArticle 43, \nIII \nDate d'entrée en vigueur de l'article 43 de la loi, au plus tard douze mois après la promulgation \nde cette dernière \n1e trimestre \n2017 \nArticle 45, \n1° \nToute mesure simplifiant, réorganisant et modernisant, au sein du chapitre V \ndu titre II du livre II du code de commerce, tout ou partie des informations \ndu rapport prévu aux articles L. 225-37, L. 225-68 et L. 226-10-1 du même \ncode et du rapport prévu notamment aux articles L. 225-100, L. 225-100-1, \nL. 225-100-2, L. 225-100-3, L. 225-102 et L. 225-102-1 dudit code, dans \ndes conditions qui préservent les missions du commissaire aux comptes \ndéfinies à l’article L. 225-235 du même code, et en redéfinissant le contenu \ndu rapport annuel de l’Autorité des marchés financiers prévu à \nl’article L. 621-18-3 du code monétaire et financier ; \n2e  trimestre \n2017 \nArticle 45, \nToute mesure en allégeant les obligations de dépôt des rapports et informations afférents à \n2e  trimestre \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n46 \n2° \nchaque exercice prévues notamment à l’article L. 232-23 du code de commerce pour les socié-\ntés qui établissent le document de référence prévu par le règlement général de l’Autorité des \nmarchés financiers ; \n2017 \nArticle 45, \n3° \nToute mesure autorisant, dans un délai de deux ans, pour les sociétés mentionnées aux articles \nL. 232-21 à L. 232-23 du même code, le dépôt des comptes annuels en annexe au registre du \ncommerce et des sociétés, sous une forme dématérialisée automatiquement exploitable par un \ntraitement informatique ; \n4e trimestre \n2017 \nArticle 45, \n4° \nToute mesure allégeant le contenu du rapport de gestion prévu à l’article L. 232-1 dudit code \npour les petites entreprises telles que définies par la directive 2013/34/UE du Parlement euro-\npéen et du Conseil du 26 juin 2013 relative aux états financiers annuels, aux états financiers \nconsolidés et aux rapports y afférents de certaines formes d’entreprises, modifiant la directive \n2006/43/CE du Parlement européen et du Conseil et abrogeant les directives 78/660/CEE et \n83/349/CEE du Conseil. \n2e  trimestre \n2017 \nArticle 45 \nquater B \nListe des informations collectées ainsi que les conditions et modalités selon lesquelles ces \ndernières sont obtenues, conservées, mises à jour et communiquées au registre du commerce \net des sociétés par les sociétés et entités juridiques immatriculées à ce registre \nAvril 2017 \nArticle 45 \nquater B \nConditions dans lesquelles le greffier du tribunal de commerce reçoit et vérifie les informations \nrelatives aux bénéficiaires effectifs des sociétés immatriculées au registre du commerce et des \nsociétés  \nAvril 2017 \nArticle 45 \nquater B \nListe des informations sur les bénéficiaires effectifs qui sont mises à la disposition du public et \nde celles qui ne sont accessibles qu'aux autorités publiques compétentes dans les domaines de \nla lutte contre le blanchiment, le financement du terrorisme, la corruption et l'évasion fiscale, \nainsi qu'aux entités assujetties dans le cadre de leurs mesures de vigilance à l'égard de leur \nclientèle. Liste des autorités compétentes mentionnées ainsi que des modalités selon lesquelles \nles entités assujetties mentionnées justifient de leurs mesures de vigilance.  \nAvril 2017 \nArticle 46, \n1° \nToute mesure autorisant les sociétés dont les actions ne sont pas admises à la négociation sur \nun marché réglementé à prévoir la tenue des assemblées générales extraordinaires mention-\nnées à l’article L. 225-96 du code de commerce et des assemblées générales ordinaires men-\ntionnées à l’article L. 225-98 du même code par recours exclusif aux moyens de visioconfé-\nrence ou de télécommunication, tout en préservant la faculté pour les actionnaires de deman-\nder, dans certaines conditions, la convocation d’une assemblée générale physique ; \n1e trimestre \n2017 \nArticle 46, \n5° \nToute mesure modifiant l’article L. 227-10 du même code pour permettre aux conventions inter-\nvenues entre l’associé unique, ou une société le contrôlant, et la société par actions simplifiée \nunipersonnelle de ne donner lieu qu’à une mention au registre des décisions ; \n1e trimestre \n2017 \nArticle 46, \n6° \nToute mesure permettant, au chapitre III du titre II du livre II du même code, aux associés des \nsociétés à responsabilité limitée, lorsqu’ils représentent individuellement ou ensemble une frac-\ntion minimale du capital de la société, de déposer des projets de résolution ou des points à \nl’ordre du jour de l’assemblée ; \n1e trimestre \n2017 \nArticle 46, \n7° \nToute mesure modifiant l’article L. 227-19 du même code pour supprimer la règle de l’accord \nunanime des associés de sociétés par actions simplifiées en cas d’adoption ou de modification \nd’une clause soumettant toute cession d’actions à l’agrément préalable de la société. \n1e trimestre \n2017 \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n47 \nArticle 46 \nbis, 5°et 9° \nMesures de coordination pour tenir compte de l'allègement de l'information des commissaires \naux comptes en matière de conventions entre la société et ses actionnaires ou dirigeants et de \nl'extension des pouvoirs du directoire pour conclure certaines opérations \n1e trimestre \n2017 \nArticle 47, \n4° \nMesure de coordination pour tenir compte de la désignation par les souscripteurs d'un manda-\ntaire chargé de retirer les fonds \n1e trimestre \n2017 \nArticle 49 \nToute mesure visant à assurer la transposition de la directive 2014/104/UE du Parlement euro-\npéen et du Conseil du 26 novembre 2014 relative à certaines règles régissant les actions en \ndommages et intérêts en droit national pour les infractions aux dispositions du droit de la con-\ncurrence des États membres et de l’Union européenne ; \nPour le 1e jan-\nvier 2017 \nArticle 50 \nToute mesure limitant le champ de la mission du fonds de garantie définie à la section 6 du \nmême chapitre Ier à la protection des personnes assurées, souscriptrices, adhérentes ou béné-\nficiaires de prestations de contrats d'assurance dont la souscription est rendue obligatoire par \nles articles L. 211-1 et L. 242-1 du même code ; \n3e trimestre \n2017 \nArticle 50 \nToute mesure précisant les modalités d'intervention du fonds de garantie en cas de défaillance \nd'une entreprise proposant des contrats d'assurance dont la souscription est rendue obligatoire \npar les mêmes articles L. 211-1 et L. 242-1 et opérant en France sous le régime du libre éta-\nblissement ou de la libre prestation de services ; \n3e trimestre \n2017 \nArticle 50 \nToute mesure supprimant la contribution des entreprises d'assurance, prévue au 3° de l'article \nL. 421-4-1 dudit code, au titre du financement de la mission définie à l'article L. 421-9 du même \ncode ; \n3e trimestre \n2017 \nArticle 50 \nToute mesure rationalisant les modalités de financement de la mission « défaillance » du fonds \nde garantie ; \n3e trimestre \n2017 \nArticle 50 \nToute mesure précisant les modalités d'indemnisation des personnes victimes d'un dommage \nen dehors du cadre de leurs activités professionnelles, bénéficiaires d'une garantie de contrats \nd'assurance dont la souscription est rendue obligatoire par l'article L. 251-1 du même code et \nqui sont fournis par une entreprise d'assurance défaillante. \n3e trimestre \n2017 \nArticle 51 \nConditions dans lesquelles un titre, une créance, un instrument ou un droit est considéré \ncomme non structuré  \n2e trimestre \n2017 \nArticle 52, \nII, 6° \nConditions dans lesquelles s'effectue la mise en œuvre des missions de l'Institut d'émission des \ndépartements d'outre-mer au titre du fichier des comptes outre-mer et du fichier des incidents \nde remboursement des crédits aux particuliers  \nPour le 1er jan-\nvier 2017 \nArticle 54 \nbis \nConditions d'application de la mesure selon laquelle, dans les sociétés dont les titres sont ad-\nmis aux négociations sur un marché réglementé, les engagements pris au bénéfice de leurs \nprésidents, directeurs généraux ou directeurs généraux délégués, par la société elle-même ou \n1e trimestre \n2017 \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n48 \n \n \n \npar toute société contrôlée ou qui la contrôle, correspondant à des éléments de rémunération, \nfont l'objet d'une résolution soumise chaque année à l'approbation de l'assemblée générale des \nactionnaires de ladite société  \nArticle 54 \nbis \nConditions d'application de la mesure selon laquelle, dans les sociétés dont les titres sont ad-\nmis aux négociations sur un marché réglementé, les engagements pris au bénéfice d'un \nmembre du directoire ou du conseil de surveillance, par la société elle-même ou par toute so-\nciété contrôlée ou qui la contrôle, correspondant à des éléments de rémunération, font l'objet \nd'une résolution soumise chaque année à l'approbation de l'assemblée générale des action-\nnaires de ladite société  \n1e trimestre \n2017 \nArticle 54 \nocties \nActivités déclarées incompatibles avec la profession de courtier en vins et spiritueux  \n1e trimestre \n2017 \nArticle 54 \nocties \nConditions dans lesquelles les personnes souhaitant exercer la profession de courtiers en vins \net spiritueux doivent justifier de connaissances et d'une expérience professionnelles \n1e trimestre \n2017 \nArticle 58 \nDans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à \nprocéder par voie d'ordonnance à l'adoption d'un code monétaire et financier applicable en \noutre-mer, se substituant à l'actuel livre VII du code monétaire et financier. \n3e trimestre \n2017 \n\nLOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n49 \nCONTACT PRESSE \nTél. : 01 53 18 41 13 \nsec.mef-presse@cabinets.finances.gouv.fr \n \neconomie.gouv.fr \n \nPour retrouver toutes les informations sur cette loi,  \nrendez-vous sur l’espace dédié : \n \nwww.economie.gouv.fr/transparence-lutte-contre-corruption-modernisation \n \nEt sur Twitter \n#Sapin2 \n@_Bercy_ \n", "published_date": "2016-12-09", "section": "Dossiers"}