{"id": 5606, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0471A529-07A2-4658-BDD3-34BD25FD1FFE&filename=331%20bis.pdf", "author": null, "title": "331 et 331 bis-  Agnès Buzyn et Gérald Darmanin installent le Comité de surveillance de la réforme de la protection sociale des travailleurs indépendants et dressent un premier positif après 6 mois de mise en œuvre de cette réforme", "text": "En tête ministères  \n \n1 \n \n \nDossier de presse  \n \n \n \n \n\n \nBilan de 6 mois de réforme  \nde la protection sociale des travailleurs indépendants \nJuillet 2018 \n-2- \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSommaire \n \nCommuniqué de Presse   \n \n \n \n \n \n \n  \np. 3  \n \n \n \n1. Une réforme bien engagée  \n \n \n \n \n \n \np. 4 \n \nA – Un cadre réglementaire installé et une gouvernance structurée \nB – Le dialogue social et l’accompagnement RH pour les collaborateurs de l’ex RSI  \nC - La sécurisation des systèmes d’information \nD – Prochaine étape : l’installation du CPSTI \n \n \n2. Une dynamique de qualité de service pour accompagner la période de \ntransition de la réforme \n \n \n \n \n \n \n \np. 6 \n \n \n3. Des réalisations et mesures concrètes à forte valeur ajoutée pour les \ntravailleurs indépendants  \n \n \n \n \n \n \np. 7 \n \nA – Des mesures en faveur du pouvoir d’achat et de la simplification des démarches  \n \nB - Une gamme de services qui s’enrichit depuis janvier 2018 \n \n \nFocus sur le Comité de surveillance \n \n \n \n \n \n \np. 13\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nBilan de 6 mois de réforme  \nde la protection sociale des travailleurs indépendants \nJuillet 2018 \n-3- \n \n \nAGNES BUZYN \nMINISTRE DES SOLIDARITES  \nET DE LA SANTE \nGERALD DARMANIN \nMINISTRE DE L’ACTION \nET DES COMPTES PUBLICS \nCOMMUNIQUE DE PRESSE \nParis, le 03 juillet 2018 \n \nAgnès Buzyn, ministre des Solidarités et de la Santé et Gérald Darmanin, ministre de l’Action et des \nComptes publics installent le Comité de surveillance de la réforme de la protection sociale des \ntravailleurs indépendants et dressent un premier bilan positif après 6 mois de mise en œuvre de \ncette réforme. \n \nEn visite à Olivet (Loiret) ce jour à la caisse régionale déléguée pour la protection sociale des \ntravailleurs indépendants du Centre,  Agnès Buzyn , ministre des Solidarités et de la Santé et \nGérald Darmanin, ministre de l’Action et des Comptes publics ont installé le comité de surveillance \nde la réforme de la protection sociale des travailleurs indépendants, qui a rattaché les travailleurs \nindépendants au régime général de sécurité sociale. Ils ont aussi dressé un premier bilan positif des \n6 premiers mois de mise en œuvre de cette réforme lors d’échanges avec le personnel de la caisse, \nles administrateurs et des travailleurs indépendants. \nLe comité de surveillance est une instance nationale composée majoritairement de personnalités \nqualifiées. Elle est chargée de valider les principales étapes de la réforme et d’alerter les ministres \nsur d’éventuelles difficultés. \nLes ministres ont pu constater que la réforme se mettait en œuvre dans les conditions prévues par la \nloi. Ils ont rappelé leur attachement à l’accompagnement des personnels tout au long de la réforme, \nainsi qu’au maintien et à l’amélioration continue de la qualité de service à l’égard des travailleurs \nindépendants.  \nDepuis le début de l’année, les travailleurs indépendants ont ainsi pu bénéficier de services \nnouveaux, comme la possibilité de paiement des cotisations par carte bancaire ou d’information et \nde simulation de leur retraite.  \nLes ministres rappellent que cette réforme s’est faite sans impact sur les cotisations, lesquelles ont \nmême diminué pour les ¾ des travailleurs indépendants. En 2019, les travailleurs indépendants \ncréateurs de leur entreprise bénéficieront par ailleurs d’une année blanche de cotisation. \n\n \nBilan de 6 mois de réforme  \nde la protection sociale des travailleurs indépendants \nJuillet 2018 \n-4- \n \n \n-1- \nUne réforme bien engagée \n \n \nA. Un cadre juridique installé et une gouvernance structurée \nLe décret n° 2018-174 du 9 mars 2018 relatif à la mise en œuvre de la réforme de la protection sociale des \ntravailleurs indépendants prévue par l’article 15 de la loi de financement de la Sécurité sociale pour 2018 \nconstitue le cadre réglementaire de la réforme. En sont issues les instances de gouvernance transitoires qui \npilotent les travaux de la réforme :  \n- \nDirection de projet au sein de la direction de la Sécurité sociale, \n- \nComité de pilotage composé de la directrice de la Sécurité sociale et des directeurs de l’Acoss, de la \nCnam, de la Cnav et de la Caisse nationale déléguée pour la Sécurité sociale des indépendants, \n- \nComité de surveillance (voir focus p. 12). \nPar ailleurs, un comité national de gestion s’est mis en place, composé par les différents organismes pour \npiloter et arbitrer les décisions relatives aux moyens (ressources humaines, immobilier…) durant la période \ntransitoire. Il s’appuie sur des comités territoriaux de suivi de la réforme configurés à l’identique au niveau \nlocal. \nUn schéma de transformation pour cadrer la trajectoire cible et les travaux intermédiaires \nPrévu par l’article 15 de la loi de financement de la Sécurité sociale pour 2018, un schéma de transformation de \nla gestion de la Sécurité sociale des travailleurs indépendants a été approuvé par arrêté du 24 avril 2018. Il a \npour vocation de préfigurer l’organisation cible de la Sécurité sociale des travailleurs indépendants au sein du \nrégime général, qui sera mise en œuvre à compter du 1er janvier 2020, et d’organiser la période transitoire \nentre le 1er janvier 2018 et le 31 décembre 2019. \n \nB.  Le dialogue social et l’accompagnement RH pour les collaborateurs \nde l’ex RSI \nAprès l’accord de méthode signé le 21 février dernier par l’ensemble des organisations syndicales, la \nnégociation de l’accord d’accompagnement est actuellement en cours entre l’Ucanss, fédération des employeurs \ndu régime général, et les organisations syndicales. \nCet accord comprendra en particulier les modalités d’affectation des personnels des caisses déléguées (5500 \ncollaborateurs) dans les caisses du régime général.  \nCe processus devra passer par une phase de recueil des souhaits des collaborateurs (organisme, fonction, \nmobilité géographique éventuelle..) puis par une phase d’affectation (notamment par le biais d’un entretien où \nchaque collaborateur se verra proposer un poste). Cette démarche se déroulera d’ici la fin de l’année 2018, afin \nde permettre à chaque salarié d’avoir connaissance de ses futures fonctions, et de pouvoir bénéficier en 2019 \nd’un programme d’accompagnement et de formation adéquat. \nPar ailleurs, est prévue au second semestre 2018 la négociation de l’accord de transition. Il doit aboutir à la \nconvergence des trois conventions collectives du réseau des caisses déléguées de la Sécurité sociale pour les \nindépendants avec celles du régime général. \n \nC.  La sécurisation des systèmes d’information \nL’ensemble des systèmes d’information qui permettent actuellement  la gestion de la protection sociale des \ntravailleurs indépendants sera mutualisé à partir de janvier 2019 au sein d’un groupement d’intérêt économique \n(GIE) associant les caisses nationales du régime général et la caisse nationale déléguée pour la Sécurité sociale \n\n \nBilan de 6 mois de réforme  \nde la protection sociale des travailleurs indépendants \nJuillet 2018 \n-5- \n \ndes indépendants. Cette structure permettra d’assurer la continuité de la maintenance des outils qui \nperdureront et de sécuriser les opérations de bascule progressives des systèmes d’information, au-delà de la \npériode transitoire. \nEn parallèle, les projets informatiques  permettant à terme la gestion des travailleurs indépendants par le \nrégime général sont engagés. \n \nD. Prochaine étape : l’installation du CPSTI \nLe Conseil de la protection sociale des travailleurs indépendants (CPSTI) sera installé le 1er janvier 2019 \nconformément au décret du 9 mars 2018.  \nSon assemblée générale (nationale) sera composée de 24 membres nommés pour quatre ans (trois ans pour le \npremier mandat) dont 15 représentants des travailleurs indépendants et 7 représentants des travailleurs \nindépendants retraités tous désignés par les organisations représentant les travailleurs indépendants  et deux \npersonnes qualifiées désignées par le ministre chargé de la Sécurité sociale.  \nSes missions : \n- \nVeiller à la qualité du service rendu aux travailleurs indépendants par les organismes du régime \ngénéral assurant le recouvrement des cotisations et le service des prestations. \n- \nDéterminer les orientations générales relatives à l’action sanitaire et sociale déployées spécifiquement \nen faveur des travailleurs indépendants. \n- \nPiloter les régimes complémentaires de retraite et d’invalidité-décès des travailleurs indépendants et la \ngestion du patrimoine afférent. \n- \nAnimer, coordonner et contrôler l’action des instances régionales de la protection sociale des \ntravailleurs indépendants. \n \nLe CPSTI désignera un médiateur national. \nLe CPSTI est également une instance consultative. Il pourra faire au ministre chargé de la Sécurité sociale toute \nproposition de modification législative ou réglementaire dans son domaine de compétence. Enfin, il est \nreprésenté avec voix consultative dans l’ensemble des organismes de Sécurité sociale du régime général. \nL’assemblée générale du CPSTI  s’appuie sur 15 instances régionales composées également de 24 membres. \n \n \n \n \n \nLes travaux préparatoires à la création du CPSTI ont débuté, avec la publication de l’arrêté du 3 mai \n2018 relatif à la procédure de candidature des organisations en vue de la désignation de ses membres. \nUn décret permettra de préciser la répartition des postes, dans le courant de l’automne.  \nD’ici la fin de l’année, seront publiés des arrêtés de nomination des futurs conseillers, sur désignation \npar les organisations reconnues comme représentatives. \n \n \n \n \n \n\n \nBilan de 6 mois de réforme  \nde la protection sociale des travailleurs indépendants \nJuillet 2018 \n-6- \n \n \n-2- \nUne dynamique de qualité de service pour accompagner \nla période de transition de la réforme \n \n \nDes progrès réguliers de la  qualité de service sont constatés à travers plusieurs indicateurs, notamment : \n- Téléphonie : l’amélioration du taux de réponse au téléphone est sensible,  avec une hausse de 17 points \nentre avril 2017 et avril 2018 (taux désormais supérieurs à 90%) ; ceci  grâce à une réorganisation du pilotage \net du suivi des résultats, des travaux en termes de mutualisation de la réponse téléphonique entre plusieurs \nplates-formes, et un renforcement des moyens des plates-formes. \n \n- Réclamations et médiation : les réclamations arrivées chaque mois sur la période observée sont en baisse \nde 32 % sur janvier-mai 2018 par rapport à la même période 2017 (hors caisse PL). De même les demandes de \nmédiation arrivées chaque mois sur la période observée (nationale et départementale confondues) sont en \nbaisse de 26 % sur janvier-mai 2018 par rapport à la même période 2017. \n \n- Relation de service dématérialisée :  \n \n• \nPortail secu-independants.fr : en mai 2018, 3 920 701 pages vues et 2 692 571 de vues uniques \n \n• \nEspace personnalisé Mon compte : près d’1,6 million de comptes sont activés à fin mai 2018 ainsi \nque 280 000 mandats d’experts comptables \n \n• \nTaux de dématérialisation des paiements : il est passé de 67,1 % en 2017 à 71,2 % en avril 2018  \n \n \n\n \nBilan de 6 mois de réforme  \nde la protection sociale des travailleurs indépendants \nJuillet 2018 \n-7- \n \n-3- \nDes réalisations et mesures concrètes  \nà forte valeur ajoutée \n \nA. Des mesures en faveur du pouvoir d’achat et de la simplification  \ndes démarches : \nLa réforme de la protection sociale des travailleurs indépendants n’entraine pas d’augmentation de leurs \ncotisations, ni de diminution de leurs prestations.  \nDe surcroit, des mesures en faveur du pouvoir d’achat et en termes de simplifications des démarches sont \nengagées. \n \n \nDepuis janvier 2018 : \n \n- \nCompensation de la hausse de CSG (baisse de la cotisation d’allocations familiales de 2,15 points pour \nles travailleurs indépendants). \n \n- \nGain de pouvoir d’achat pour 75% des travailleurs indépendants, par l’exonération dégressive des \ncotisations d’assurance maladie et maternité (concerne les travailleurs indépendants dont les revenus \nannuels nets sont inférieurs à 43 000 euros environ, soit l’équivalent de trois fois le SMIC). \n \n- \nEvolution des plafonds de la micro-entreprise : jusqu’ici ce dispositif était réservé aux travailleurs \nindépendants dont le chiffre d'affaires annuel était inférieur à 82 800 euros pour la vente de \nmarchandises, ou 33 100 euros pour une prestation de service. Les plafonds du régime de la micro-\nentreprise sont doublés, portés respectivement à 170 000 euros et 70 000 euros. \n \n- \nDe surcroît, les micro-entrepreneurs dont l’activité est saisonnière ne sont plus pénalisés par les \nmécanismes de proratisation du chiffre d’affaires ; ils peuvent désormais rester au régime  micro, si \nsur l’année, leur chiffre d’affaires ne dépasse pas le seuil limite annuel. \n \n- \nUne continuité des droits aux indemnités journalières (IJ) maladie garantie en début d’activité \nindépendante : afin d’éviter les ruptures de droits aux IJ en cas de changement d’activité, les assurés \nanciennement salariés qui débutent une activité indépendante (soit 85% des créateurs d’entreprise) \nbénéficient pendant les 12 premiers mois d’un droit à une indemnisation de leurs arrêts de travail au \nniveau de leurs IJ de salarié. \n \n- \nLes démarches des professionnels libéraux simplifiées avec le transfert du recouvrement de leur \ncotisation maladie aux Urssaf. \n \n \n \n \n \n\n \nBilan de 6 mois de réforme  \nde la protection sociale des travailleurs indépendants \nJuillet 2018 \n-8- \n \n \nA partir du 1er janvier 2019 : \n- \nSuppression de la cotisation foncière des entreprises (CFE) minimum pour les très petites \nactivités générant un montant de chiffre d’affaires ou de recettes inférieur ou égal à  5 000 euros.  \n \n- \nAnnée blanche pour les créateurs d’entreprise : ce dispositif bénéficiera à tous les entrepreneurs ayant \nun revenu annuel net inférieur à 40 000 euros leur première année d’exercice. Cette exonération \nprendra la forme d’un élargissement des conditions d’éligibilité à l’exonération actuellement accordée \naux chômeurs créateurs et repreneurs d’entreprise (ACCRE).  \n \nExonérations dégressives de cotisations pendant trois ans pour tous les micro-entrepreneurs (25%, \n50% puis 75% du niveau de cotisations normal). \n \n \n \n \nB .Une gamme de services qui s’enrichit depuis le début de l’année 2018 \nUn des principaux objectifs de la réforme de la protection sociale des travailleurs indépendants est la mise à \ndisposition d’une offre de services enrichie pour les travailleurs indépendants – en les faisant bénéficier des \nservices déjà proposés aux autres ressortissants du régime général ou en proposant de nouveaux services - et \nde mesures d’accompagnement personnalisées, en plaçant ainsi la qualité de la relation de service au centre \ndes enjeux de la réforme.  \nDans cette perspective, depuis janvier 2018, les branches du régime général ont initié plusieurs chantiers et \nprévoient un plan de déploiement progressif entre 2018 et 2019, qui a déjà débuté avec la mise à disposition \nde nouveaux services en faveur des travailleurs indépendants.  \n \nDepuis janvier 2018 :  \nPlusieurs services ont été mis en œuvre ou expérimentés au cours du premier semestre 2018, que ce soit par la \nbranche recouvrement ou la branche retraite. La branche maladie quant à elle prépare activement la prise en \ncharge des nouveaux travailleurs indépendants dès le 1er janvier 2019. \n \n1. Délais de paiement par anticipation \nLe délai de paiement par anticipation offre la possibilité au travailleur indépendant de réaliser un étalement des \néchéances futures avant même que les cotisations aient été appelées ou mises en recouvrement. L’échéancier \nproposé peut s’étendre jusqu’à 12 mois si le travailleur indépendant opte pour le prélèvement automatique. \nCe service a été lancé en novembre 2017. Depuis février 2018, les artisans et commerçants peuvent saisir leur \ndemande de délai de paiement en ligne via Mon compte sur secu-independants.fr. \nA fin mai 2018, 300 délais de paiement par anticipation ont été demandés en ligne.  \n \n \n \n\n \nBilan de 6 mois de réforme  \nde la protection sociale des travailleurs indépendants \nJuillet 2018 \n-9- \n \n2. Service de paiement par carte bancaire \nDéjà disponible pour l’ensemble des auto-entrepreneurs et pour les professions libérales depuis 2017, le service \nde paiement par carte bancaire a été ouvert aux artisans-commerçants le 8 janvier 2018. \nLe paiement par carte bancaire est disponible pour le paiement des échéances courantes (hormis pour les \ncotisants mensuels étant nécessairement prélevés), mais également des dettes et des délais de paiement. \nLes cotisants peuvent accéder à ce service via Mon compte sur www.secu-indépendants.fr \nAu 20 juin,  plus de 3 300 paiements par carte bancaire ont été réalisés pour un montant total de \nplus 2 800 000 euros. \n \n3. Application mobile pour les auto-entrepreneurs \nL’application mobile pour les auto-entrepreneurs offre aux auto-entrepreneurs la possibilité de déclarer leur \nchiffre d’affaires et de régler leurs cotisations sociales en ligne, par télépaiement ou par carte bancaire. Elle est \ndisponible sur le Playstore (Androïd) et l’AppStore (Apple) depuis avril 2018. \nA mi-juin 2018, l’application a été téléchargée par près de 15 000 utilisateurs. A fin mai, près de  \n1 000 paiements ont été effectués, pour un montant total de plus de  600 000 euros, et plus de \n3 000 déclarations. \nPour découvrir une démo de l’application sur Youtube : https://youtu.be/oVzubTfPR24 \nCette application sera enrichie de fonctionnalités supplémentaires au cours de l’année 2018 (modification / \ngestion des coordonnées bancaires, modification du montant à payer, harmonisation en lien avec la refonte du \nsite lautoentrepreneur.fr, etc.) \n \n \n4. Personnalisation des contacts dématérialisés \nLa mise à disposition d’outils digitaux et d’une offre de services variés doit permettre au  cotisant une plus \ngrande souplesse dans la gestion de son compte cotisant et une personnalisation de ses contacts avec son \norganisme de recouvrement. Ainsi depuis le début de l’année, a été lancée une campagne de rappels par \ncourriels avant chaque échéance trimestrielle de paiement des cotisations sociales pour les travailleurs \nindépendants artisans/commerçants non prélevés.  \nPar ailleurs, les travailleurs indépendants artisans commerçants en défaut de paiement font l’objet d’une \nrelance amiable par mail les invitant à régler leurs cotisations en ligne ou à solliciter un délai de paiement en \nlignes.  \nDepuis le lancement de ce dispositif en février 2018, près de 130 000 relances par mail ont été \nadressées. \n \n5. Accompagnement personnalisé des créateurs d’entreprise \nConformément aux engagements gouvernementaux, une expérimentation portant sur l’accompagnement \npersonnalisé des créateurs d’entreprise est mise en œuvre en Languedoc-Roussillon depuis février 2018 et en \nrégion Centre Val de Loire depuis avril 2018. La région Champagne-Ardenne va également lancer \nprochainement cette expérimentation. \n \n\n \nBilan de 6 mois de réforme  \nde la protection sociale des travailleurs indépendants \nJuillet 2018 \n-10- \n \nL’objectif est d’accompagner de manière personnalisée les travailleurs indépendants créateurs d’entreprise \npendant les 12 premiers mois suivants la création, afin de : \n- \nfaciliter leurs démarches par la mise à disposition d’un interlocuteur unique \n- \nproposer un accompagnement dédié et un niveau d’information adapté sur  leurs droits et obligations \n- \npromouvoir les services dématérialisés et accompagner au besoin la création de compte en ligne. \n \nEn Languedoc-Roussillon à fin mai, 3 872 personnes sont concernées, dont 1 500 déjà contactées \ndepuis février 2018 \nEn région Centre/Val de Loire à fin mai, 1 056 personnes sont concernées et près de 500 déjà \ncontactées. \n \nUn bilan sera réalisé fin 2018,  en vue d’une généralisation du dispositif en 2019. \n \n-  \n6. Parcours assuré « accompagnement et conseil retraite » \nDepuis juin 2018, les actifs ayant une carrière mixte Travailleurs indépendants/Régime général (soit 96 % des \ntravailleurs indépendants) peuvent accéder à l’offre de service suivante sur www.lassuranceretraite.fr : \n� \nmon relevé de carrière tous régimes \n� \nestimer mes droits à la retraite anticipée \n� \nenvoi de mail \n� \nsimulateurs :  \n \n� \nM@rel (- 45 ans) \n� \nEstimer le montant de ma retraite tous régimes confondus en fonction de différentes \névolutions de ma fin de carrière (45-55 ans) \n� \nTélécharger mon estimation indicative globale (à partir de 55 ans) \n� \nmettre à jour les trimestres enfants. \n \n \n \n \n \n7. Historique des versements de pension retraite  \nMise à disposition depuis fin juin, pour les pensionnés, de l’historique de versement de leurs pensions (retraite, \ninvalidité et réversion) via Mon compte sur www.secu-independants.fr  \n \nAu 2ème semestre 2018 et en 2019 : \nPlusieurs offres sont en cours d’élaboration dans le domaine recouvrement et dans celui de la retraite, à \ndestination  des travailleurs indépendants actifs, mais également retraités. \n \n1. Modulation des acomptes de cotisations en temps réel : élaboration de \nl’offre en 2018 et expérimentation en 2019 \nLa réforme prévoit la modulation des acomptes de cotisations en temps réel. Le télé-service de modulation \noffrira au cotisant la possibilité de : \n- \ndéclarer au fil de l’eau le revenu  avec calcul immédiat et en temps réel des cotisations, \n- \ntélé-payer le montant des cotisations ainsi calculées.  \n\n \nBilan de 6 mois de réforme  \nde la protection sociale des travailleurs indépendants \nJuillet 2018 \n-11- \n \nCe projet maintient le principe de la régularisation des cotisations après détermination du résultat annuel dans \nla déclaration sociale des indépendants (DSI). Il ne modifie pas l’assiette des cotisations sociales des \ntravailleurs indépendants. Il présentera un intérêt tout particulier pour les travailleurs indépendants \nconnaissant d’importantes variations de revenus sur l’année.  \nUn prototype permettant de définir ce que sera la modulation en temps réel en ligne,  et de simuler l’ensemble \ndu processus, co-construit avec un panel de travailleurs indépendants, est en cours de démonstration à un \npanel élargi. Le panel ayant participé à la co-construction du prototype sera également convié à contribuer à la \nvalidation du projet à l’automne 2018. Ceci permettra de bien s’assurer de l’adéquation entre le service proposé \net les attentes des travailleurs indépendants. \n� \nCe service sera d’abord expérimenté en 2019 auprès de populations de deux régions avant d’être \ngénéralisé, sous réserve du bilan  qui en sera dressé. \n \n2. Refonte du site auto-entrepreneur.fr (novembre 2018) \n \nUne nouvelle version du site auto-entrepreneur.fr est prévue en novembre 2018, elle sera suivie par des mises \nà jour régulières tout au long de l’année 2019. \nLa refonte concerne l’ergonomie, la navigation et les services. \n \n \n3. Mise à disposition de simulateurs dans le domaine de la retraite  \n(janvier 2019) \n \n \n- \nSimulateur de droits retraite (trimestres et points de retraite complémentaire), en articulation avec le \nsimulateur de cotisations sociales déjà existant sur www.secu-independants.fr    \n \n- \nSimulateur « rachats de trimestres Madelin » : simulation du nombre et du coût des trimestres \nrachetables selon les modalités réglementaires de la loi Madelin en date du 11 février 1994 \n \n� \nOuverture prévue en janvier 2019 \n \n \n4. Attestation en ligne de paiement des pensions (janvier 2019) \n \nLes retraités pourront télécharger leur attestation de paiement, synthétique ou détaillée, sur une période de 24 \nmois (fonctionnalité intégrant le prélèvement à la source) via Mon compte sur www.secu-independants.fr  \n� \nOuverture prévue en janvier 2019 \n \n \n5. Refonte du portail de l’assuranceretraite.fr (avril 2019) \n \nSont prévues la refonte de l’espace personnel ainsi que la contextualisation de l’offre de service existante, y \ncompris pour les travailleurs indépendants. \nDès janvier 2019, il sera possible aux travailleurs indépendants de déposer leur demande de retraite inter-\nrégimes en ligne. \n\n \nBilan de 6 mois de réforme  \nde la protection sociale des travailleurs indépendants \nJuillet 2018 \n-12- \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUn chantier d’envergure à horizon 2021 - 2022 : \nDéclaration simultanée et immédiate des revenus  \naux administrations fiscale et sociale \n \nLes déclarations fiscales et sociales se font selon un calendrier convergent (début juin pour les déclarations en \nligne) et sont constituées d’un grand nombre de données similaires (environ 100 données communes), puisque \nl’assiette de calcul des cotisations sociales des TI repose principalement sur le revenu retenu pour le calcul de \nl’IR. \nLa double déclaration actuelle aux administrations fiscale et sociale est souvent perçue comme contraignante et \nconstituant un frein dans la gestion courante de l’activité des chefs d’entreprises. \n \nPoursuivant les démarches d’amélioration des services rendus aux travailleurs indépendants, l’objectif est de \nleur proposer de procéder à la déclaration de leurs revenus annuels de manière simultanée et immédiate à ces \ndeux administrations, via une fusion complète des deux déclarations. \n \nDes travaux s’engagent à cet effet, et des tests devraient intervenir au second semestre 2020 (hors campagne \nfiscale et sociale). \n� \nLe dispositif pourrait donc se déployer à partir de 201, à l’issue de cette phase pilote. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nBilan de 6 mois de réforme  \nde la protection sociale des travailleurs indépendants \nJuillet 2018 \n-13- \n \n=> Le dispositif pourrait donc se déployer à partir de 2021, à l’issue de cette phase pilote. \n \n \n \n \n \n \nFocus sur le comité de surveillance \n \nLe décret du 9 mars 2018 a précisé les missions du comité de surveillance.  \nLe comité de surveillance est mis en place jusqu’au 31 décembre 2020. Son rôle est de veiller au bon \ndéroulement de la réforme et à l’atteinte de ses objectifs ; et plus particulièrement de : \n- \nvalider les étapes de déploiement de la réforme (et notamment d’émettre à ce titre des avis sur tout \ntransfert anticipé de personnel et sur la conduite de la trajectoire en matière de systèmes \nd’information) \n- \ninformer les Ministres des avancées de la réforme \n- \nindiquer les mesures correctrices qui lui semblent nécessaires \n- \nréaliser un bilan semestriel de déploiement de la réforme \n- \ncommander toute expertise qui lui semblerait nécessaire. \n \nLes membres du comité de surveillance ont été nommés par l’arrêté du 21 mars 2018, en raison de leurs \ncompétences ou de leur expérience dans les domaines d’attribution du comité : \n- \nPierre Ricordeau, inspecteur général des affaires sociales, assure la Présidence de ce comité, \n- \nRomain Acker, expert-comptable, \n- \nElisabeth Bergé-Suet, avocate, \n- \nPierre Burban, secrétaire général U2P, \n- \nJean-Yves Cribier, directeur général adjoint en charge des RH, Pôle Emploi, \n- \nDominique Giorgi, inspecteur général des affaires sociales, \n- \nXavier Lofficial, directeur de la transformation Systèmes d’Information – Société Générale, \n- \nElsa Nedelec, consultante indépendante, \n- \nBruno Rousselet, chef de service Systèmes d’Information DGFIP. \nLe Comité comprend également 3 membres siégeant es-qualité : \n- \nLouis Grassi, président de la Caisse nationale déléguée pour la Sécurité sociale des indépendants, \n- \nMathilde Lignot-Leloup, directrice de la Sécurité sociale, \n- \nHenri Verdier, directeur interministériel du numérique et du système d’information et de \ncommunication de l’Etat. \nLe comité de surveillance est accompagné dans ses travaux par un panel de travailleurs indépendants. L’article \n9 du décret précise les missions de ce panel qui est en particulier consulté sur les projets d’évolution de l’offre \nde service, notamment numériques, envisagés par les organismes de sécurité sociale envers les travailleurs \nindépendants, et sur les résultats obtenus en matière de qualité de service rendu par ces organismes. \nCe panel est en cours de constitution par un institut indépendant. \nLe Directeur de projet placé auprès de la directrice de la Sécurité sociale assure le secrétariat et l’animation des \ntravaux de ce comité. \nLe Comité de surveillance de la réforme a été installé par la Ministre des Solidarités et de la Santé et le Ministre \nde l’Action et des Comptes publics le mardi 3 juillet 2018 à Olivet. \n", "published_date": "2018-07-03", "section": "Dossiers"}