{"id": 5697, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21007.pdf", "author": null, "title": "DOSSIER DE PRESSE - Bloctel, un service simple et gratuit pour protéger les consommateurs contre le démarchage téléphonique abusif", "text": "DOSSIER DE PRESSE \n \n \n \n \n \n \nBloctel,  \nun service simple et gratuit \n pour protéger les consommateurs  \ncontre le démarchage téléphonique \n \nle 1er juin 2016 \n \n\nSommaire \nUne \nnécessité : \nprotéger \nles \nconsommateurs \ndu \ndémarchage \ntéléphonique agressif ...................................................................................... 3 \nBloctel : un dispositif gouvernemental simple gratuit et efficace pour \nprotéger tous les consommateurs contre le démarchage téléphonique \nabusif ................................................................................................................. 3 \nQu’est-ce que Bloctel ?.................................................................................... 4 \nUn service simple ...................................................................................................... 4 \nUn service gratuit ...................................................................................................... 5 \nUn service efficace .................................................................................................... 5 \nFAQ CONSOMMATEURS ................................................................................. 6 \nAnnexes ............................................................................................................ 8 \nFiche d’information ................................................................................................... 9 \nSupports de communication .................................................................................. 12 \n \n\n• Dossier de presse - Présentation de bloctel • \n3 \nUne nécessité : protéger les consommateurs du \ndémarchage téléphonique agressif \nPour beaucoup de Français, les appels commerciaux répétitifs et à tous moments de la \njournée, dans l’objectif leur de vendre un produit ou un service, sont considérés comme \nune véritable nuisance au quotidien.  \n \nDe plus en plus de consommateurs, notamment les plus âgés et les plus fragiles, \nsouhaitaient être protégés de manière efficace contre ce démarchage téléphonique abusif. \n \nA titre d’exemple, Pacitel, premier service d’opposition au démarchage téléphonique \nreposant sur l’engagement volontaire des entreprises, a été largement plébiscité par les \nparticuliers mais a eu très peu de succès auprès des professionnels : environ 2 millions de \nnuméros de téléphone ont été inscrits sur la liste Pacitel alors que seulement 80 \nentreprises ont utilisé ce service. \n \nPacitel a été fermé le 31 décembre 2015. Il a toutefois mis en lumière la nécessité de créer \nun service plus protecteur pour les consommateurs. \n \nBloctel : un dispositif gouvernemental simple gratuit et \nefficace pour protéger tous les consommateurs contre \nle démarchage téléphonique abusif \nLe gouvernement a voulu agir concrètement pour répondre au besoin de protection contre \nle démarchage téléphonique abusif exprimé par plusieurs millions de consommateurs.  \n \nAussi, la loi du 17 mars 2014 a introduit dans le code de la consommation la possibilité de \ns’inscrire gratuitement sur une liste d’opposition au démarchage téléphonique. \n \nAnnoncé par Martine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de \nla Consommation et de l’Economie sociale et solidaire il y a quelques semaines, Bloctel est \nle nom du dispositif sur lequel les consommateurs peuvent s’inscrire à compter du 1er juin \npour être protégés du démarchage téléphonique. \n\n• Dossier de presse - Présentation de bloctel • \n4 \nQu’est-ce que Bloctel ?  \nUn service simple   \nSimple d’usage, les consommateurs peuvent s’inscrire sur Bloctel par internet ou par \ncourrier. \n \nS’inscrire par Internet : \nSur le site www.bloctel.gouv.fr, en cliquant sur l’onglet consommateur, le consommateur a \naccès à un formulaire d’inscription en ligne, qui lui permet d’indiquer le ou les numéros \nauxquels il ne souhaite plus être dérangé, son adresse, et un numéro de téléphone de \ncontact. \nLe consommateur reçoit dans un délai de 48 heures un message comprenant un lien \npermettant de confirmer son inscription. Le lien est valable 10 jours. Une fois l’inscription \nvalidée, il recevra un récépissé de confirmation définitive d’inscription. Cette dernière est \nalors effective dans un délai maximum de 30 jours et pour une durée de 3 ans \nrenouvelable.  \nCette inscription sur Bloctel donne alors au consommateur accès à un espace personnalisé \nprotégé par un identifiant et un mot de passe, qui lui permettra d’ajouter ou supprimer des \nnuméros, de modifier ses coordonnées, ou encore de déposer une réclamation en cas de \ndémarchage téléphonique. \nA noter que les données personnelles des personnes inscrites sur la liste Bloctel sont \nconservées pendant 6 ans maximum, à des fins probatoires. \n \nS’inscrire par courrier : \nLe consommateur qui n’a pas accès à Internet peut s’inscrire par courrier à la liste \nd’opposition en écrivant à « Société Opposetel - Service Bloctel - 6, rue Nicolas Siret 7100 \nTROYES ».  \nDans ce cas, il devra prendre soin d’indiquer ses nom et prénom, son adresse postale, le \nou les numéros auxquels il ne souhaite plus être dérangé, en précisant un numéro de \ntéléphone de contact auquel l’organisme peut le joindre en cas de difficulté. Une \nconfirmation d’inscription lui sera envoyée par voie postale. \nIl convient de souligner qu’en cas d’inscription par voie postale, le consommateur n’aura \npas d’accès à un espace personnel sur le site internet Bloctel et devra, par conséquent, \neffectuer ses démarches (de modifications de coordonnées par exemple) par courrier.  \n \n \n \n\n• Dossier de presse - Présentation de bloctel • \n5 \nUn service gratuit  \nBloctel est entièrement gratuit pour les particuliers. Le gouvernement a souhaité que ce \nservice soit accessible à tous. \nUn service efficace  \nL’utilisation de Bloctel est obligatoire pour les professionnels qui ont recours au \ndémarchage téléphonique. Ils ont en effet l’obligation d’expurger de leurs listes les \nnuméros de téléphone indiqués par les personnes inscrites sur la liste Bloctel au moins une \nfois par mois. Des contrôles et des sanctions sont prévus en cas de non-respect de la loi.  \nSi le démarchage persiste, malgré l’inscription sur Bloctel, le consommateur peut agir. En \neffet, le consommateur qui est démarché sur un numéro inscrit sur la liste d’opposition, par \nun professionnel avec qui il n’a pas de contrat en cours, peut signaler l’appel litigieux sur \nbloctel.gouv.fr. \nDes informations lui seront alors demandées afin de diligenter une enquête : le numéro \nappelant, la date de l’appel, le nom de la société et, si possible, la plage horaire de l’appel. \nTout professionnel du démarchage téléphonique contactant des personnes inscrites sur \nBloctel peut être sanctionné d’une amende de 15000€ pour une personne physique et \n75 000€ pour une personne morale. \n \nQue dit la loi relative à l'informatique, aux fichiers et aux libertés ? \nLa législation française reconnaît à chacun le droit de s'opposer à l'utilisation \nou la cession des données nominatives le concernant (article 38 de la loi \nn°78-17 du 6 janvier 1978). Ce droit permet ainsi au consommateur de se \nprotéger contre différentes formes de prospection commerciale de la part de \nprofessionnels utilisant ses données personnelles. \nLe consommateur peut donc par ce biais s’opposer à être démarché \ncommercialement par le professionnel avec lequel il a contracté et qui a \nrécolté ses données téléphoniques. \nLa CNIL peut être saisie et prononcer des sanctions d’un montant de \n150 000€ maximum  et de 300 000€ en cas de récidive dans les cinq années \nà compter de la date à laquelle la sanction pécuniaire précédemment \nprononcée dans la limite de 5% du chiffre d’affaires HT. \n \n \n \n \n \n\n• Dossier de presse - Présentation de bloctel • \n6 \nFAQ CONSOMMATEURS \nJe suis inscrit(e) sur la liste rouge ou orange, dois-je m’inscrire sur Bloctel ou ces \ninscriptions suffisent-t-elles ? \nL’inscription sur les listes rouge ou orange permet de ne pas figurer dans les annuaires. Or, \nles démarcheurs n’utilisent pas uniquement les annuaires téléphoniques pour réaliser des \nprospections commerciales. Ainsi, le fait de donner son ou ses numéros dans le cadre de \ntelle ou telle opération commerciale peut conduire à la constitution de listes qui peuvent \nêtre revendues. \n \nJe suis inscrit(e) sur la liste Bloctel. Cela signifie-t-il que je n’aurai plus aucun appel \ntéléphonique de professionnels ? \nNon. Les professionnels avec lesquels vous êtes lié par un contrat en cours peuvent vous \ncontacter, comme par exemple votre opérateur téléphonique ou votre banque. \nLa loi prévoit également que, par exception, vous pourrez être démarché(e) par des \nprofessionnels en vue de fourniture de journaux, de périodiques ou de magazines. Enfin, \nles instituts de sondage et les associations à but non lucratif pourront vous contacter dès \nlors qu’ils ne font pas de prospection commerciale. \n \nQue veut dire « relations contractuelles préexistantes » ? \nSont considérés comme des relations contractuelles préexistantes, les contrats en cours à \ndurée déterminée ou indéterminée qui n’ont pas fait l’objet d’une résiliation, tels que les \nabonnements, les cartes de fidélité, ou encore l’inscription à une liste de clients privilèges. \nPour les contrats préexistants, le professionnel pourra continuer la prospection \ncommerciale. Toutefois, une attention particulière sera portée à l’obligation qui est faite aux \nentreprises d’informer le consommateur de son droit, malgré le contrat, de ne pas être \ndémarché, au titre de la loi de 1978 (cf. encadré page précédente). Le consommateur \npourra, s’il le souhaite, au moment de son inscription, si cela n’est pas encore fait se \nrapprocher des professionnels concernés pour faire valoir ce droit. \n \nL’inscription sur la liste d’opposition au démarchage téléphonique me permet-elle de \nne plus recevoir de SMS ou mails publicitaires ? \nNon, l’inscription au service Bloctel concerne uniquement le démarchage par appel \ntéléphonique. En cas de réception de SMS frauduleux, le consommateur peut le transférer \nau 33700 (cf. fiche d’information sur le démarchage en annexe).  \n \n \n\n• Dossier de presse - Présentation de bloctel • \n7 \nJe suis inscrit(e) sur la liste d’opposition au démarchage téléphonique. Puis-je être \ndémarché par un professionnel avec lequel j’ai passé un contrat postérieurement à \ncette inscription ? \nOui, l’inscription sur la liste d’opposition permet de ne pas être démarché(e) par des \nprofessionnels avec lesquels le consommateur n’a pas de contrats en cours lors de l’appel \ntéléphonique. \n \nDois-je procéder à un paiement quelconque pour l’utilisation de ce service ? \nLe service Bloctel est entièrement gratuit pour les consommateurs. \n \nCombien de temps dure l’inscription sur la liste d’opposition au démarchage \ntéléphonique ? \nLe consommateur est inscrit pour une durée de 3 ans à partir de sa confirmation \nd’inscription sur Bloctel. Le consommateur peut supprimer cette inscription à tout moment. \n \nJ’étais inscrit(e) sur la liste Pacitel. Dois-je m’inscrire sur la liste Bloctel pour être \nprotégé ? \nOui, si vous souhaitez ne pas être démarché(e) par des professionnels avec lesquels je \nn’ai pas de relations contractuelles, vous devez vous inscrire auprès du service Bloctel, \ndont la liste est totalement indépendante de celle qui avait été créée par Pacitel. \n \nJe suis démarché par un professionnel avec lequel je n’ai pas de relations \ncontractuelles en cours, alors que je suis inscrit(e) sur la liste d’opposition Bloctel, \nque puis-je faire ? \nDans son espace personnel sur le site www.bloctel.gouv.fr, il convient de remplir le \nformulaire de réclamation en prenant soin d’indiquer la date et la plage horaire de l’appel, \nle numéro de la ligne sur laquelle le consommateur a été contacté, le numéro de l’appelant, \nson secteur d’activité, et toute autre précision sur l’appel reçu tel que son objet ou le nom \nsous lequel s’est présenté le démarcheur. \n \nPuis-je inscrire sur la liste d’opposition le numéro d’une ligne dont je ne suis pas \ntitulaire ? \nUn particulier peut inscrire les numéros de son conjoint, de son concubin, de la personne à \nlaquelle il est pacsé ou encore de ses enfants. Pour les personnes sous protection de \njustice, le curateur ou tuteur pourra inscrire les numéros des personnes concernées sur \nBloctel avec l’accord exprès et écrit de ces personnes. Pour les autres cas, il pourra \napporter une aide technique ou matérielle à toute personne pour s’inscrire sur Bloctel, mais \nsans inscrire le numéro à son nom. \n\n• Dossier de presse - Présentation de bloctel • \n8 \n \n \nAnnexes \n \n \n\n• Dossier de presse - Présentation de bloctel • \n9 \nFiche d’information \nDémarchage abusif : devenez acteur \nde votre tranquillité ! \nVous êtes importuné par des courriels, des sms ou des appels de \nvendeurs indésirables ? Il existe des solutions  \npour vous éviter ce type de désagrément. \n \nVous êtes démarché par téléphone ?  \nDepuis le 1er juin 2016, vous pouvez vous inscrire gratuitement sur la liste d’opposition \nau démarchage téléphonique Bloctel, accessible à l’adresse www.bloctel.gouv.fr/.  \nA noter : l’opposition est limitée à la prospection de clients qui n’ont pas de relations \ncontractuelles en cours ou qui n’ont pas transmis leurs coordonnées téléphoniques \npour être rappelés ! \nBLOCTEL NE CONCERNE QUE LE DÉMARCHAGE TÉLÉPHONIQUE ET \nEXCLUT L’ENVOI DE SMS ET DE COURRIELS. \n \nVous êtes sollicité par SMS ou MMS ?  \nL’article L. 34-5 du Code des postes et communications électroniques interdit les \nsollicitations par sms, sauf accord exprès du consommateur. \nPlusieurs possibilités s’offrent à vous :  \n Agir directement auprès de l'émetteur de SMS ou MMS abusif  \nPour ne plus recevoir de SMS ou MMS, envoyez le mot « STOP » par SMS au \nnuméro expéditeur du message. L'expéditeur doit alors confirmer qu'il a pris en \ncompte la demande et supprimer vos coordonnées de ses fichiers. Pour obtenir \nles coordonnées du service client de l'expéditeur, envoyez le mot \n« CONTACT » par SMS au numéro expéditeur du message : vous devez \nrecevoir en retour les coordonnées de la société (RCS, dénomination sociale, \nservice client).  \n \n Signaler le message abusif au 33700 :  \nCe service est ouvert aux clients de tous les opérateurs et gratuit pour ceux de \nBouygues Télécom, Orange France et SFR. Lorsque vous recevez un spam \npar SMS, transférez-le au numéro 33700, sans commentaires. Vous recevrez \nalors un message du 33700 vous invitant à compléter un signalement. Les \nopérateurs mèneront ensuite des actions auprès des sociétés concernées.  \n\n• Dossier de presse - Présentation de bloctel • \n10 \n \n \n \n \n \n \n Vous pouvez également adresser une plainte à la CNIL ou déposer une \nplainte pénale auprès des services de police, de gendarmerie ou du \nprocureur de la République.  \nDémarchage \npar \nautomate \nd'appels \n(messages \ntéléphoniques pré-enregistrés) : est-ce légal ? \nOui. Mais vous devez avoir donné votre accord pour recevoir ce type d'appel. Ce \nconsentement, qui doit être donné au moment où vous communiquez vos \ncoordonnées, doit être explicite (par exemple, une case à cocher dans un formulaire ou \nun contrat).  \n \nLa société qui vous adresse des messages publicitaires par automate d'appel sans \nvotre consentement risque une amende de 750 euros par message envoyé.  \nQue faire en cas de contrat vous liant au professionnel \ndémarcheur ?  \nLa loi vous reconnaît à tout citoyen le droit de s’opposer à l'utilisation ou à la cession \ndes données personnelles le concernant (article 38 de la loi n°78-17 du 6 janvier \n1978).  \nVous pouvez donc refuser tout démarchage commercial de la part d’un professionnel \navec lequel vous avez contracté et qui a recueilli vos données téléphoniques. \n \nA noter : la DGCCRF a accès, à sa demande, aux numéros \nsignalés au 33700. Après enquête, des procédures  \ncontentieuses peuvent être engagées. \n \nA savoir : Le simple fait d'accepter des conditions générales de vente \nne signifie pas que vous avez donné votre consentement. \n \n \nLa CNIL peut être saisie et prononcer des sanctions d’un \nmontant de 150 000 € maximum  et de 300 000 € en cas de \nrécidive dans les cinq années à compter de la date à laquelle la \nsanction initiale a été précédemment prononcée, dans la limite \nde 5 % du chiffre d’affaires HT. \n \n\n• Dossier de presse - Présentation de bloctel • \n11 \nVous êtes contacté par courriel ?  \nLa prospection directe au moyen de courriels, destinés à promouvoir, directement ou \nindirectement, des biens ou des services, et utilisant, sans votre accord, vos \ncoordonnées personnelles, est interdite. \nQuels sont vos recours ? \n Vous connecter sur le site www.signal-spam.fr , la plateforme nationale de lutte \ncontre le spam. Chaque mois, Signal-spam transmet à la CNIL la liste des \nprincipaux émetteurs de spams français : celle-ci peut alors procéder à une \nenquête et, si les faits sont établis, sanctionner ces spammeurs ; \n Déposer une plainte auprès du procureur de la République. \nIl y a quelques exceptions à cette règle : \n le courriel est envoyé sur votre adresse électronique professionnelle et est en \nrapport avec votre profession ;  \n  le courriel provient d'une société dont vous êtes déjà client et concerne des \nproduits ou services similaires à ceux que vous avez déjà achetés ;  \n  le courriel provient d'un organisme caritatif.  \nDans ces trois cas, l'organisme ou la société doit vous avoir informé au préalable de \ncette utilisation de votre adresse électronique et vous avoir permis de vous y opposer. \nEn clair, il doit faire figurer des coordonnées valides vous permettant de demander que \nces courriels cessent sans frais. \n \nPlus d’informations  \nLe site de la DGCCRF http://www.economie.gouv.fr/dgccrf  \nLe site de la CNIL https://www.cnil.fr/  \nPour en savoir plus sur le dispositif 33700, visitez le site www.33700-spam-sms.fr.    \n \n \n \nLa loi Informatique et Libertés permet à tout internaute de s’opposer à la \nréception de messages commerciaux qui lui sont régulièrement \nadressés par courrier électronique. Pour cela, il peut en général cliquer \nsur un lien du message commercial indiquant qu’il ne souhaite pas \nrecevoir de tels messages. \n \n\n• Dossier de presse - Présentation de bloctel • \n12 \nSupports de communication \nAffiche \n\nFlyer \n \n \n \n\n• Dossier de presse - Présentation de bloctel • \n14 \nBannières pour les réseaux sociaux \n \n \n \n \n\n• Dossier de presse - Présentation de bloctel • \n15 \n \n \n \n \n \n \n \n \n \n \n \nCONTACTS PRESSE \nCihem GHARBI et Sabrine SASSI \n+ 331 53 18 44 13  \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2016-06-01", "section": "Dossiers"}