{"id": 598, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/100921frais_bancaires.pdf", "author": "None", "title": "100921frais_bancaires.pdf", "text": " \n \nCHRISTINE LAGARDE \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DE L’EMPLOI \n \n \n \n \n \nFrais bancaires : Réunion  \ndu Comité consultatif du secteur financier \n \nChristine LAGARDE \n \n \n \n \n \nBercy, le mardi 21 septembre 2010 \n \n \n \n \n \n \n \n \n \nDOSSIER DE PRESSE \n \n \n \n \n \n \n \n \n \n \n \nwww.economie.gouv.fr \n \n \n \n \nContacts Presse : \nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35 \nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35 \n\nMinistère de l’Economie, de l’Industrie et de l’Emploi, le 21 septembre 2010 \n \nPage 1 \nAgir pour des frais bancaires plus justes et plus équilibrés \n \n \nObjectif n°1 – Renforcer la transparence sur les frais bancaires \n \nFaciliter la comparaison des prix pour les consommateurs \n \n A partir du 1er janvier 2011, les banques devront présenter en tête de leurs \nnouvelles plaquettes tarifaires une liste avec le prix de 10 services \nstandards. Cette liste comprend les commissions d’intervention  \n \n D’ici la fin de l’automne, les banques proposeront au CCSF un \nsommaire-type de présentation des plaquettes tarifaires. Ce sommaire-\ntype sera mis en place par les banques courant 2011 \n \n D’ici la fin de l’année, le CCSF en lien avec le Comité français d'organisation \net de normalisation bancaires (CFONB) va se livrer à un exercice de \nnormalisation des termes utilisés dans les relevés et les plaquettes \ntarifaires. Les banques appliqueront les termes harmonisés à partir du 1er \navril 2011 \n \nRenforcer la transparence sur les frais bancaires \n \n A partir du 30 juin 2011, les banques feront figurer le total mensuel des \nfrais bancaires dans les relevés mensuels de compte \n \n Le CCSF se voit confier une mission d’observatoire des tarifs bancaires. A \ncet effet, il mettra en place des indicateurs de suivi et publiera un rapport \nannuel sur le sujet. Le premier rapport sera remis le 15 septembre 2011 \n \nFaciliter la mobilité bancaire \n \n Le CCSF fera en octobre 2010 un premier bilan du nouveau service de \nmobilité bancaire que les banques ont mis en place depuis le 1er juillet 2009. \nA l’issue de ce premier bilan, le CCSF fera réaliser une étude d’analyse et de \npropositions afin que le CCSF soit en mesure de proposer, le cas échéant, \ndes voies d’amélioration d’ici le 1er juin 2011 \n \nObjectif n°2 – Avancer vers des forfaits plus adaptés aux besoins des \nconsommateurs \n \n Engagement des banques à mettre en place une nouvelle génération de \nforfaits personnalisables par le client \n \n Engagement des banques à garantir que les forfaits présentent toujours \nun avantage tarifaire par rapport à l’offre à la carte \n \n\nMinistère de l’Economie, de l’Industrie et de l’Emploi, le 21 septembre 2010 \n \nPage 2 \nObjectif n°3 – Prévenir les incidents de paiement et réduire leur impact pour les \nclientèles fragiles \n \n A partir du 30 juin 2011, création d’une nouvelle offre « forfait sécurité » \nqui contiendra des moyens de paiement qui aident les clientèles fragiles à \nprévenir les incidents (carte anti-dépassement, absence de chéquier). Les \nbanques se sont engagées à présenter clairement cette offre dans les \nplaquettes tarifaires \n \n Dans le cadre du « forfait sécurité », les frais pour incidents - notamment \nles commissions d’intervention - seront divisés par deux par rapport au tarif \nactuel ou seront fixés à un niveau modeste \n \n Dans le cadre du « forfait sécurité », le nombre d’occurrence de frais \npour incidents sera plafonné par jour et/ou par mois \n \n Courant octobre/novembre 2010, chaque banque présentera au CCSF le \ndispositif qu’elle aura décidé de mettre en place  \n \nObjectif n°4 – Faciliter les paiements au quotidien \n \n Mi-octobre, Christine LAGARDE réunira les dirigeants des banques de détail \npour lancer une initiative de développement d’un nouveau « virement de \nproximité » facile et pratique à utiliser au quotidien \n \nObjectif n°5 – S’assurer de la mise en œuvre effective des engagements CCSF \n \n Le CCSF fera un premier bilan de la mise en œuvre de ces mesures avant \nle 1er juin 2011 \n \n Christine LAGARDE demande à l’Autorité de contrôle prudentiel en \ncoopération avec la DGCCRF de contrôler le respect des engagements et \ndu calendrier d’application. Elle leur demande de lui faire rapport d’ici fin \n2011 \n \n \n\n1. \n \n21 septembre 2010 \n \n \n \nTARIFS BANCAIRES \n \n \nMESURES DECIDEES DANS LE CADRE DU CCSF \nDU 21 SEPTEMBRE 2010 \n \nRelevé de conclusions \n \n \nExaminant les propositions de MM. PAUGET et CONSTANS en matière de tarification \nbancaire, le CCSF est convenu des mesures et engagements suivants : \n \n Renforcer la lisibilité, la transparence, la comparabilité et le suivi des tarifs \nbancaires : \n \n- \nAccord sur une liste standard de 10 tarifs bancaires à présenter en tête des \nplaquettes tarifaires des établissements et sur internet (annexe I jointe). Les \nétablissements s’engagent à mettre en place ce dispositif dès le 1er janvier 2011 \nsur internet et dès le premier renouvellement des plaquettes tarifaires en 2011. \n \n- \nEngagement des banques à présenter de manière suffisamment détaillée les \nrécapitulatifs annuels à compter des frais perçus en 2010. Le CCSF examinera \nd’ici fin 2010 les pratiques des banques en la matière et leurs propositions pour \naméliorer le détail des récapitulatifs. \n \n- \nEngagement des banques de présenter au CCSF à l’automne 2010 un sommaire-\ntype de présentation des plaquettes tarifaires pour tous les établissements. Mise \nen place par les établissements dès le premier renouvellement des plaquettes \ntarifaires en 2011. \n \n- \nEngagement des banques à faire figurer dès le 30 juin 2011 sur les relevés de \ncompte le total mensuel des frais bancaires ainsi que le plafond de l’autorisation \nde découvert. \n \n- \nAccord des banques et des associations de consommateurs pour valoriser les \nglossaires élaborés dans le cadre du CCSF qui seront mis en ligne sur les sites \ninternet des banques d’ici la fin 2010.  \n \n- \nAccord des banques pour mettre à jour d’ici fin 2010 dans le cadre du CCSF en \nliaison avec le CFONB le « socle d’harmonisation des opérations bancaires les \nplus courantes » notamment pour ce qui concerne les tarifs de la banque au \nquotidien. Cette initiative permettra d’aboutir à une harmonisation des termes \nutilisés dans les relevés et plaquettes tarifaires dès leur premier renouvellement \naprès le 1er avril 2011. \n \n- \nEngagement des banques à développer leur communication sur le dispositif de \nmobilité bancaire et notamment sur leurs sites internet. Les banques présenteront \nces actions de communication au CCSF. Le CCSF fera en octobre 2010 un \npremier bilan du dispositif et d’ici le 1er juin 2011 proposera, le cas échéant, des \nvoies d’amélioration du dispositif. \n\n2. \n \n \n- \nUne mission de suivi des tarifs bancaires, y compris les tarifs outre-mer, sera \nofficiellement confiée au CCSF. Mise en place d’indicateurs de suivi et \npublication de rapports annuels. Le premier rapport sera remis le 15 septembre \n2011.  \n \n Ouvrir la voie à des moyens de paiement plus modernes : \n \n- \nAccord des banques à poursuivre leur engagement pour la diffusion active de la \ncarte à autorisation systématique et intégration de son tarif dans la liste standard \ndes 10. \n \n- \nLancement par le CCSF de travaux pour l’évolution du TIP dont la migration \nsera ensuite assurée dans le cadre de la mise en place du SEPA. \n \n- \nEngagement des banques à proposer une initiative sur le virement de proximité \npouvant se substituer au chèque. \n \n- \nLancement en septembre 2010 par le CCSF d’une étude sur l’utilisation du \nchèque. \n \n Améliorer le fonctionnement des forfaits : \n \n- \nEngagement des banques pour mieux détailler le contenu des forfaits dans les \nplaquettes tarifaires et lors de la souscription. \n \n- \nEngagement des banques à garantir que les forfaits présentent toujours un \navantage tarifaire par rapport à l’offre à la carte. \n \n \n- \nEngagement des banques à mettre en place une nouvelle génération de forfaits \npersonnalisables par le client. Compte tenu de ce que les principaux réseaux \nbancaires ont indiqué avoir engagé une réflexion sur le contenu de leur offre en \nmatière de forfaits, le CCSF dressera un premier état des lieux avant \nle 1er juin 2011. \n \n Prévenir les incidents de paiement et leur impact pour les consommateurs : \n \nPour tous les clients des banques : \n \n- \nAccord des banques pour renforcer le dialogue avec leurs clients afin d’adapter, \ntoutes les fois que les évolutions de leurs situations le nécessitent, le montant des \nautorisations de découvert, à la hausse comme à la baisse. Engagement des \nbanques de communiquer à leurs clients cette possibilité en 2011. Une \nprésentation sera faite au CCSF courant 2011. \n \n- \nAccord des banques pour proposer et valoriser auprès de leurs clients une offre \nd’alerte sur le solde par tous moyens, notamment par SMS, afin de les inciter à \ns’équiper d’un tel service. Engagement des banques à présenter ces offres au \nCCSF au premier trimestre 2011. \n \n\n3. \n \n- \nAccord pour ouvrir sous l’égide du CCSF un dialogue entre facturiers, banquiers \net consommateurs afin de permettre aux clients de mieux maîtriser les dates des \nprélèvements automatiques et de limiter les représentations. \n \nPour les clientèles fragiles : \n \n- \nEngagement des banques à intégrer dans toutes les offres bancaires de gammes \nde paiements alternatifs (GPA) un nombre minimum d’alertes sur le niveau du \nsolde. Mise en place du dispositif courant 2011. \n \n- \nEngagement des banques à intégrer dans les offres GPA un tarif limité pour les \nfrais d’incident, notamment les commissions d’intervention. Ce tarif sera établi à \n50% du tarif actuel ou à un niveau modeste. Les offres GPA comprendront aussi \nun plafonnement du nombre d’occurrences par jour et/ou par mois des frais \nd’incident. Chaque banque présentera au CCSF à une date à fixer \n(octobre/novembre 2010) le dispositif qu’elle aura décidé sur la base des \npropositions du rapport PAUGET-CONSTANS en la matière. Mise en place du \ndispositif complet au 30 juin 2011. \n \n- \nEngagement des banques à proposer d’ici fin 2010 une solution transitoire \npermettant au minimum de limiter la perception de ces frais d’incidents dans le \ncadre de la GPA existante. \n \n- \nAccord des banques de promouvoir de façon appropriée auprès de leurs clients, \nnotamment ceux connaissant un grand nombre d’incidents, leurs nouvelles offres \nGPA. Engagement des banques à présenter clairement cette offre dans leur \nplaquette tarifaire. \n \n Autres mesures, conditions d’application et calendrier : \n \n- \nLe CCSF examinera d’ici la fin novembre 2010 les autres mesures proposées par \nle rapport, notamment dans les domaines de la formation des réseaux bancaires \net de l’éducation financière, et de la demande d’un plan d’action faite à \nl’administration pour promouvoir davantage l’utilisation et l’acceptation par les \nservices publics des moyens de paiement autres que le chèque.  \n \n- \nPour chacun des engagements convenus, le CCSF examinera ses modalités \nprécises de mise en œuvre et son calendrier d’application. L’Autorité de contrôle \nprudentiel (ACP) en coopération avec la DGCCRF contrôlera le respect des \nengagements et du calendrier d’application. Elles feront rapport au Ministre d’ici \nfin 2011. \n \n- \nUn calendrier d’ensemble sera établi en novembre 2010, permettant à l’essentiel \ndes mesures d’être appliquées dès 2011. \n \n- \nLe CCSF fera un premier bilan de la mise en œuvre de ces mesures avant \nle 1er juin 2011. \n\n4. \n \nANNEXE I \n \n \n \n\n5. \n \n \n\n6. \n \nANNEXE II \n \n \nProgramme de travail du CCSF \n \nLe CCSF est chargé de poursuivre l’examen et la mise en œuvre des propositions du \nrapport sur la tarification des services bancaires, notamment s’agissant des mesures décidées \nlors de la session plénière du 21 septembre 2010. Il se propose de poursuivre la mission que \nlui a confiée le Ministre selon le calendrier prévisionnel suivant :  \n \nSeptembre 2010 : \n- \nLancement d’une étude sur l’utilisation du chèque. \n \nOctobre-novembre 2010 : \n- \nPremier bilan du dispositif d’aide à la mobilité bancaire. \n- \nPrésentation par les banques d’un sommaire-type de présentation des plaquettes \ntarifaires. \n- \nDébut de la mission de suivi des tarifs bancaires du CCSF (premier rapport annuel à \nremettre le 15 septembre 2011). \n- \nOuverture du chantier de dialogue entre les banques et les facturiers pour mieux \nmaîtriser les dates des prélèvements automatiques et de limiter les représentations. \n- \nPrésentation par les banques de la nouvelle offre GPA, comprenant notamment des \ntarifs limités de frais d’incidents et un plafonnement en nombre de ces frais. \n- \nExamen des propositions du rapport sur la tarification bancaire qui n’ont pas encore fait \nl’objet d’une mise en œuvre concrète, en particulier : formation des réseaux bancaires, \néducation financière, efforts de l’administration pour promouvoir davantage l’utilisation \net l’acceptation par les services publics des moyens de paiement autres que le chèque. \n- \nFixation d’un calendrier d’ensemble pour la mise en œuvre des mesures décidées dans \nle cadre du CCSF. \n \nAvant fin 2010 : \n- \nExamen des pratiques des banques en matière de présentation des récapitulatifs annuels \nde frais et propositions pour en améliorer le détail. \n- \nMise à jour du « socle d’harmonisation des opérations bancaires les plus courantes » en \nlien avec le CFONB. \n- \nLancement de travaux sur la migration du TIP dans le cadre du projet SEPA. \n \nAvant le 1er avril 2011 : \n- \nPrésentation par les banques de leurs offres d’alerte sur le solde. \n \nAvant le 1er juin 2011 : \n- \nPremier état des lieux de l’évolution de l’offre de forfaits. \n- \nPremier bilan de la mise en œuvre des mesures décidées dans le cadre du CCSF. \n- \nFormulation de propositions pour améliorer le dispositif d’aide à la mobilité bancaire \nsuite au premier bilan établi à l’automne 2010. \n \nAvant fin 2011 : \n- \nPrésentation par les banques des dispositifs de suivi de la clientèle devant permettre une \nadaptation du niveau du découvert lorsque cela est nécessaire. \n\n1 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nGeorges Pauget \nEmmanuel Constans \n \nRapporteur : \nJean Guillaume \n \n \n \n \nJUILLET 2010 \nRAPPORT SUR LA TARIFICATION \n \nDES SERVICES BANCAIRES \n \n\n2 \n \n- Resumé - \n1/ LE DISPOSITIF FRANÇAIS DE TARIFICATION BANCAIRE  \n Un modèle spécifique \nLe dispositif français de tarification bancaire est caractérisé par des spécificités qui le \ndistinguent des autres modèles européens. Les grandes banques françaises sont organisées suivant \nle modèle de la banque universelle, qui propose l’ensemble des produits de la banque de détail via \nun réseau dense qui permet d’entretenir une relation durable avec le client. Cette organisation \nintégrée favorise le développement des péréquations de marge entre différents types de produits, ce \nqui a un effet déterminant sur la tarification des services bancaires.  \n Un dispositif de tarification globalement efficient… \nPris dans leur ensemble –c'est-à-dire en incluant le crédit et l’épargne– les tarifs des \nservices bancaires sont plus faibles en France que dans les autres économies européennes \ncomparables. Le produit net bancaire par habitant bancarisé est ainsi plus faible en France qu’au \nRoyaume-Uni (-52%), qu’en Italie (-46%) ou même qu’en Allemagne (-6%).  \nCette modération tarifaire s’accompagne d’une qualité de service élevée, le nombre de \nconseillers clientèle par habitant étant significativement plus élevé en France que dans le reste de \nl’Europe (176 pour 100 000 habitants contre 130 en moyenne dans l’UE), de même que le nombre \nd’agences et des DAB. Les enquêtes d’opinion confirment que le taux de satisfaction de la clientèle \ndes banques françaises demeure élevé, ce qui tient notamment à la simplicité du modèle relationnel \ndéveloppé par les banques ainsi qu’à la sécurité des mécanismes de crédit et des moyens de \npaiement. \nIl existe ainsi un écart persistant entre la réalité de la tarification bancaire et sa perception \npar les consommateurs. Les services financiers facturés au sens de l’INSEE représentent 0,57% des \ndépenses de consommation des ménages, soit près de quatre fois moins que les services d’assurance \net trois fois moins que les services de télécommunication.  \n … mais déséquilibré \nLe crédit immobilier, conçu comme un produit d’appel, est consenti à des marges très faibles, \nles taux d’intérêts pratiqués étant sensiblement inférieurs à la moyenne européenne. De plus, le \nrecours au chèque, qui représente 22,5% des volumes de paiement effectués en France, est gratuit, \nde même que les retraits d’espèce dans les DAB de groupe, ce qui constitue un cas isolé en Europe.  \nCes effets de réduction ou de perte de marge sont compensés par la tarification de la banque \nau quotidien (gestion du compte, moyens de paiement, gestion des incidents), en particulier par les \n\n3 \n \ncotisations de carte bancaire et par les forfaits (packages), qui sont beaucoup plus développés que \ndans le reste de l’Europe et concernent un français bancarisé sur deux. \nUn consommateur français ayant un profil européen moyen de consommation dépensera \nchaque année un montant 14,5% plus élevé que la moyenne des 6 principaux partenaires de la \nFrance1, selon les estimations recueillies par la mission.  \nL’évolution des tarifs de la banque au quotidien est cependant modérée en France, avec un \nrythme de progression inférieur à l’indice générale des prix à la consommation de l’INSEE depuis \n2005. Si les prix des forfaits connaissent une hausse de l’ordre de 3% par an, ceux des opérations de \nbanque à distance diminuent. \nL’accumulation des frais d’incidents et de commissions d’intervention constitue une \ndifficulté pour une minorité de consommateurs fragiles, que la mission estime représenter environ \n1% de la clientèle des banques. Ceci provient d’un déficit de prise en charge adaptée et de \nprévention au bénéfice des clientèles fragiles, les conditions n’étant pas réunies pour leur permettre \nd’éviter de se trouver trop fréquemment en situation d’irrégularité ou d’absence de provision. Le \nniveau des commissions d’intervention et le plafond du nombre de ces opérations qui peuvent être \nfacturés par jour ou par mois est également inadapté aux besoins de ces consommateurs en \ndifficulté. \n2/ BILAN DES MESURES RÉCENTES \n Des progrès indéniables… \nUne série de mesures a permis d’améliorer la transparence sur les tarifs de la banque au \nquotidien : le récapitulatif annuel des frais bancaires ; l’obligation faite aux banques de rendre \naccessible leurs brochures de tarifs en agence et sur internet ; la mise en place de codes visuels pour \nsignaler les frais sur les relevés mensuels ; le glossaire des expressions bancaires les plus courantes \nélaboré dans le cadre du Comite Consultatif du Secteur Financier (CCSF). \nD’autres mesures ont mis l’accent sur la mobilité bancaire : mise en place par chaque \nbanque d’un service d’aide à la mobilité ; suppression des frais de clôture pour la fermeture de tous \nles comptes à vue et comptes sur livret et assimilés (livret de développement durable, LEP, Livret A et \nLivret Bleu).  \nL’accès des consommateurs à bas revenu aux services bancaires a également été promu: \nfacilitation de la procédure de droit au compte ; mise en place de la gamme de paiements alternatifs \nau chèque ; plafonnement des frais relatifs aux incidents de paiement ; développement de la carte de \npaiement à autorisation systématique (8,5 millions en circulation en 2009, contre 5,5 en 2004).  Ces \n                                                           \n \n1 Italie, Allemagne, Royaume-Uni, Espagne, Pays-Bas, Belgique. \n\n4 \n \ninitiatives ont permis que 96% des ménages en situation de pauvreté monétaire disposent \naujourd’hui d’une carte bancaire et 99% d’un compte courant. \n … mais insuffisants \nLa complexité de l’information tarifaire fait obstacle à sa bonne compréhension par le \nconsommateur. Les brochures sont trop longues, trop peu pédagogiques et les dénominations \nvarient trop d’une banque à l’autre pour permettre la comparaison des offres, condition du \ndéveloppement d’une concurrence accrue sur le segment de la banque au quotidien. \nLes forfaits (packages) ne répondent pas toujours aux besoins de consommateurs. Ils sont \nparfois composés de trop nombreux services, dont certains ont une utilité contestable, bien que ceci \nsoit compensé par une réduction par rapport aux tarifs à la carte supérieure aux pratiques relevées \ndans les autres pays européens. Certains établissements évoluent toutefois vers une offre de forfaits \npersonnalisables qui sont susceptible de mettre fin à l’essentiel des difficultés actuellement relevées. \nEnfin, le plafonnement des frais pour incidents de paiement, s’il a éliminé les abus, n’a pas \nempêché les phénomènes de « cascade de frais » et s’est traduit par un alignement de la majorité \ndes établissements sur les plafonds. La gamme de paiements alternatifs n’a pas été suffisamment \npromue par les banques. \n3/ LES ORIENTATIONS ET PROPOSITIONS \n Six orientations pour une tarification bancaire responsable \n Défendre les acquis positifs, notamment l’interbancarité. \n Mettre en place un système de mesure et de suivi partagé, pour permettre à l’ensemble \ndes parties prenantes de disposer de données de référence. \n Mettre les nouvelles technologies de l’information au service de tous les \nconsommateurs en remplacement progressif du chèque. \n Renforcer la protection des clientèles les plus fragiles. \n Maintenir une concertation active. \n Développer l’éducation financière et budgétaire. \n Les propositions de la mission \n Accroître la lisibilité, la transparence et la comparabilité des tarifs bancaires : \n1. Une dénomination commune unique des principaux frais et services bancaires \n(harmonisation d’ici fin 2010 sur la base des glossaires du CCSF). \n\n5 \n \n2. Une liste standard des 10 principaux tarifs bancaires en tête de toutes les \nplaquettes tarifaires. \n3. Faire figurer les frais correspondant à ces 10 opérations dans le récapitulatif \nannuel. \n4. Proscrire toute présentation globale du récapitulatif annuel. \n5. Faire figurer sur les relevés de compte le montant total des frais prélevés au cours \ndu mois. \n6. Faire figurer sur les relevés de compte le montant de l’autorisation de découvert. \n7. Assurer la promotion du service d’aide à la mobilité bancaire mis en place depuis \n2008. \n8. Une mission de suivi des tarifs bancaires confiée au CCSF, y compris sur les tarifs \noutremer. \n Renforcer la formation des réseaux bancaires et l’éducation financière. \n9. Un effort de formation des conseillers clientèle. \n10. Demander à l’Institut d’éducation financière du public (IEFP) de mettre en place \ndes outils d’information sur la tarification bancaire. \n Développer des moyens de paiement mieux adaptés aux besoins des clients et aux \névolutions technologiques dans un cadre européen : \nRemplacement progressif à moyen terme du chèque :  \n11. Une enquête demandée au CCSF sur l’utilisation du chèque d’ici fin 2010. \n12. Un plan d’action concerté au 1er semestre 2011 avec des objectifs chiffrés. \n13. Une étude en 2010 sur la rénovation et le maintien du TIP. \n14. Un plan de développement demandé à la profession bancaire sur le virement \nélectronique de proximité. \n15. Demander la diffusion active de la carte à autorisation systématique. \n16. Demander à la DGCCRF et au CCSF de veiller au respect des engagements de 2004 \nsur la gratuité des retraits d’espèce auprès de l’agence où le compte de dépôt est \nouvert. \nDemande faite à l’Administration :  \n17. Remplacer les paiements de l’administration par chèque par des virements. \n\n6 \n \n18. Relancer l’acceptation par les administrations des moyens de paiement autres \nque le chèque (carte bancaire, prélèvement, virement…). \n Mettre en place une nouvelle génération de forfaits de services bancaires (packages) : \n19. Remplacer les forfaits actuels par des propositions personnalisées : offre ouverte, \nmodulaire, clarté tarifaire. \n20. Lors des offres de souscription des forfaits, mieux détailler et expliquer les \ncomposants et la tarification. \n21. Débarrasser les forfaits, d’entrée de gamme notamment, de tout « service \ninutile » entraînant un prix accru injustifié. \n22. Demander aux établissements bancaires de garantir que les forfaits présentent \ntoujours un avantage tarifaire réel par rapport à des achats à la carte. \n23. Simplifier les forfaits d’entrée de gamme. \n Améliorer le traitement des incidents de paiement, notamment pour les clientèles \nfragiles afin de réduire les frais associés : \nPour tous les clients des banques : \n24. Réviser plus fréquemment les montants des autorisations de découvert, à la \nhausse comme à la baisse. \n25. Engagement des banques de proposer des alertes sur le solde par tous moyens \n(SMS…). \n26. Chantier à ouvrir entre facturiers et banquiers pour permettre au client de mieux \nmaîtriser les dates des prélèvements automatiques et limiter les représentations. \nPour les clientèles fragiles : \n27. Intégrer dans toutes les GPA un nombre minimum d’alertes de niveau de solde \npar voie de SMS ou de message interne au choix du client. \n28. Réduction substantielle des frais d’incident : - 50 % sur la commission \nd’intervention ou maximum de 5 euros par commission dans le cadre de la GPA. \n29. Plafonnement du nombre de commissions d’intervention par jour ou par mois \npour les clients GPA. \n30. Engagement des banques de promouvoir les offres GPA. \n \n\n7 \n \n Favoriser un rééquilibrage des revenus de la banque de détail pouvant entraîner une \ndiminution ou une modération durable des tarifs bancaires \n31. La mission estime qu’il y a place pour une action des autorités de supervision. \nL’Autorité de Contrôle Prudentiel (ACP) mise en place en 2010 pour les secteurs \nde la banque et de l’assurance a désormais une double mission explicite de \ncontrôle prudentiel et de protection des clientèles. Il lui appartient ainsi, selon la \nmission, d’exercer une surveillance particulière de cette évolution, voire, si le \ndéséquilibre constaté persistait, d’exiger des établissements concernés des fonds \npropres supplémentaires (au titre du pilier 2) pour couvrir le risque créé. \n Proposition de méthode \n32. Consulter le CCSF dans les meilleurs délais sur les mesures proposées et \nrecommandées dans le rapport. Privilégier une mise en œuvre de ces mesures \ndès 2010 sur la base d’engagements professionnels appliqués sous le contrôle de \nl’ACP et dans le cadre d’un suivi concerté au sein du CCSF. \n \n", "published_date": null, "section": "Dossiers"}