{"id": 623, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/110426dpcredoc-ifm.pdf", "author": "None", "title": "110426dpcredoc-ifm.pdf", "text": " \n \n \n \n \n \n \n \n \nRemise du rapport sur  \n« L'impact du commerce électronique  \nen matière de soldes et promotions »  \n- \nFrédéric LEFEBVRE \n \nMardi 26 avril 2011 \n \n \n \n \n \n \n \n \n \n \nDossier de presse \n \n \n \n \n \n \n \nwww.economie.gouv.fr \n \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 1 - \n \nSynthèse du rapport  \n \n \nLe e-commerce a connu un fort développement au cours des cinq dernières \nannées : il atteint 31 milliards d’euros en 2010, contre 8,4 milliards d’euros en 2005, soit \nune multiplication par 4 en cinq ans. \nEn 2010, 58% des personnes âgées de 18 ans et plus ont commandé des produits ou \nservices par Internet, contre 51% 2 ans plus tôt. Et le montant annuel moyen dépensé \npar acheteur atteint 1113€. La France se situe au 9ième rang européen sur le taux de \ncyberacheteurs dans la population. \nLe nombre de sites marchands actifs est de 81 900 en 2010, il double tous les 2 ans. \nCes sites emploient aujourd’hui 60 000 personnes. \nLe secteur du e-commerce reste encore fragile économiquement, peu de sites \nprésentent une rentabilité nette positive : les taux se situent majoritairement entre -5 \net +5%. Globalement, la  rentabilité reste faible. \nLe e-commerce est une opportunité pour le commerce physique de développer sa \nclientèle aux niveaux national et international. C’est également un mode d’achat \napprécié par les consommateurs qui trouvent une gamme de produits plus large, \ndes promotions régulières et des prix plus bas par une capacité à mieux comparer \nles prix. Globalement, les études montrent que le développement du e-commerce a \nun impact de -0,2 point d’inflation environ chaque année. Par ailleurs, les \nconsommateurs utilisent Internet pour acheter moins cher. En 2010, la moyenne des \nprix des produits achetés sur Internet est de -11% pour les vêtements masculins ; -7% \npour les vêtements féminins et -2,5% pour les vêtements enfants. \nL’analyse des pratiques commerciales des différents sites a mis en évidence dix \nmanquements au cadre juridique qui sont autant de pratiques déloyales vis-à-vis de \nla concurrence que de mauvaises informations données au consommateur. Parmi \nles plus cités, on retiendra les taux de baisse abusifs sur les prix par l’affichage de prix \nde référence erronés ou des quantités insuffisantes de produits concernés par ces \nbaisses de prix, la réalisation de soldes déclarés en ventes privées. .. En 2010, la \nDGCCRF a constaté ces manquements auprès de 4% des sites. Une attention \nparticulière doit également porter sur les distorsions de concurrence induites par les \ndifférences de règlementation au niveau international. Pour autant, il n’est pas \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 2 - \n \nnécessaire de réformer la législation sur le e-commerce, quelques aménagements à \nla marge suffisent. \n \nLes recommandations s’inscrivent dans un contexte visant à : \n• \nprotéger \nle \ndéveloppement \ndu \ne-commerce \npar \nun \nmeilleur \naccompagnement  des sites (formation, charte d’engagement) et par une \nharmonisation internationale du cadre juridique ; \n• \nassurer une meilleure information à délivrer au consommateur pour mieux \nétablir sa confiance (label délivré aux sites, affichage d’informations \nobligatoires sur les pages d’accueil, réalisation d’un guide de bonnes \npratiques, transparence des actions de contrôles réalisées par la DGCCRF, \ncréation d’un observatoire de la satisfaction des consommateurs). \n \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 1 - \n \nLes 10 dysfonctionnements les plus courants en matière de \nsoldes et promotions  \n \nLes entretiens réalisés amènent les rapporteurs à constater 10 types de \ndysfonctionnements dont certains reposent sur des annonces de réduction de prix \nqui ne sont pas toujours vérifiées. \n \n1 - Le prix de référence \n \nL’arrêté du 31 décembre 2008 relatif aux annonces de réduction de prix à l'égard du \nconsommateur précise, en son article 2, les modalités de détermination du prix de \nréférence : \n• \nSoit le prix le plus bas pratiqué au cours des 30 derniers jours ce qui est \nimpératif pour les soldes ; \n• \nSoit le dernier prix conseillé par le fabricant ou l’importateur ; \n• \nSoit le prix le plus bas pratiqué au cours des trois dernières années.    \nAu cours des interviews, il a été fait état aux rapporteurs d’infractions, dont certaines \nconstatées par huissier, sur la réalité du prix de référence : dans un cas celui-ci ne se \nréférait pas au prix des promotions réalisées jusqu’à la veille des soldes ; dans un \nautre, le prix de référence était antérieur aux trois ans recommandés.  \nEnfin, certains sites, spécialisés dans le voyage, annoncent des baisses de prix pour \ndes voyages avec des références détournées : par exemple prendre pour référence \nle prix d’un voyage au moment des fêtes de fin d'année (très cher) pour faire la \npublicité de baisse de prix pour le même voyage en juin (exemple d’un voyage à \nl'Ile Maurice). Dans ce cas il vaudrait mieux mettre le prix de référence du voyage à \nla même période s’il y a baisse de prix, ou alors ne pas afficher de prix de référence. \nLe problème vient souvent de la vente de produits anciens dont les prix de vente \npassés ne sont plus en relation avec la valeur actuelle du produit. Dans ce cas, le \nprix de référence est surévalué et le renseignement de la date du prix de référence \nproposé apparait comme une information indispensable au consommateur pour \nqu’il fasse son choix en toute connaissance de cause. \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 2 - \n \n2 - L’utilisation abusive de taux de démarque \n \nLa circulaire du 7 juillet 2009 précise que «l’annonceur peut aussi indiquer une \nmention du type « jusqu’à x% de réduction » à condition que les articles bénéficiant \ndes rabais les plus élevés soient en nombre comparable ou supérieur à celui des \narticles pour lesquels le rabais est le moins important. \nOr, cette contrainte n’est par toujours respectée par les annonceurs : trois cas ont \nété cités de non respect de cette règle qui constitue un état de concurrence \ndéloyale vis-à-vis des autres formes de commerce et est de nature à porter \npréjudice au consommateur, induit en erreur sur le montant des rabais.  \n \n3 - La remise d’un produit différent de celui qui a fait \nl’objet du contrat principal \n \nL’article L121-35 du code de la consommation stipule : « Est interdite toute vente ou \noffre de vente de produits ou de biens ou toute prestation ou offre de prestation de \nservices faite aux consommateurs et donnant droit, à titre gratuit, immédiatement ou \nà terme, à une prime consistant en produits, biens ou services sauf s'ils sont identiques \nà ceux qui font l'objet de la vente ou de la prestation. ». On a observé, sur un site e-\ncommerce, l’annonce de ce type : « Stop Affaire !!! 1 jean XX acheté = 1 blouson de \ncuir offert ! ». Or, seule la remise d’un produit identique à celui qui fait l’objet du \ncontrat principal est légale. \n \n4 - L’affichage de fausses promotions \n \nLe constat a été fait de sites (qui se rapportent principalement au secteur des \nvoyages) affichant des écrans successifs comportant les mêmes prix mais en \nintroduisant, entre deux écrans, la notion de soldes et/ou promotions. Ce qui est \ncontraire à la réglementation, les soldes devant correspondre à des baisses de prix \npar rapport au prix le plus bas pratiqué au cours des trente derniers jours. \n \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 3 - \n \n5 - La constitution de pré-listes de produits avant la \ndate effective des soldes sans information sur les prix \npratiqués  \n \nDes sites Internet proposent de faire une pré-liste de commande avant la date de \ndébut des soldes et de découvrir les prix soldés le jour des soldes. Ainsi l'internaute \npeut \"remplir son panier\" la veille des soldes et valider ses achats le jour de \ndémarrage des soldes, produit par produit, en fonction des rabais proposés. \nCette possibilité, qui n'est pas illégale, peut apparaître comme un confort \nsupplémentaire pour les consommateurs avisés. Toutefois, certains interlocuteurs font \nvaloir qu'une telle pratique peut permettre au site de moduler ses prix soldés en \nfonction de la demande préétablie, et va à l’encontre de l’intérêt du \nconsommateur qui ne dispose pas des éléments d’information nécessaires à son \nchoix.    \n \n6 - La réalisation de soldes hors période déguisés en \nvente privée \n \nAvant la période des soldes, certains sites proposent des rabais au titre de la « vente \nprivée » pour tous les internautes dès lors qu’ils s’inscrivent, et non sur la base d’une \nliste de clients préétablie. Dans ces conditions, tous les internautes peuvent en \nprofiter ce qui ne correspond pas au droit applicable dans le cadre des ventes \nprivées. Celui-ci considère que lorsqu’une opération commerciale dénommée \n« vente privée » a été organisée dans les 30 jours précédant le début d’une période \nde soldes, il convient d’examiner si seule une clientèle restreinte et choisie par \nl’opérateur a bénéficié des remises annoncées. Ainsi, si les réductions de prix \nbénéficient uniquement aux clients habituels du magasin ou du site Internet \nauxquels une invitation personnelle a été adressée par voie postale ou par voie \nélectronique, \nil \npeut \nêtre \nconsidéré \nqu’il \ns’agit \nde \nrabais \nconsentis \nexceptionnellement à un petit nombre de clients. En revanche, s’il s’avère que les \nremises sont accordées à une large clientèle, les prix pratiqués dans le cadre de ces \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 4 - \n \nopérations commerciales effectuées dans le mois précédant les soldes, doivent alors \nêtre utilisés comme prix de référence lors de la période des soldes.  \n \n 7 - Le non respect des dates officielles de début des \nsoldes \n \nLe régime des soldes n’est pas unifié par le droit européen, les périodes de soldes \nvarient d’un pays de l’Union Européenne à l’autre (cf. rapport de la mission « Soldes \nFlottants » remis au Ministre en décembre 2010). Ainsi certains sites étrangers \nproposent des articles en soldes en dehors des périodes légales déterminées par la \nlégislation française. Le principe qui s’applique est le critère du public de \ndestination : si le consommateur est français, on applique la loi française et si le site \nest rédigé en français, avec un nom de domaine français « .fr » et un paiement en \neuros, alors le droit français s’applique même si la société et ses entrepôts sont à \nl’étranger.  \nS’il peut être démontré que des sites sont dirigés vers la France, donnant de ce fait \ncompétence aux juridictions françaises et éventuellement au droit français, le \ntitulaire du site s’expose alors aux sanctions prévues, notamment, par l’article L. 310-5 \ndu Code de commerce  \nCette année, au moins un site d’origine britannique mais rédigé en français et \nréférencé en « .fr » affiche le début des soldes bien avant la date officielle en \nFrance. \nDes sites étrangers qui seraient accessibles en France, mais qui ne seraient pas \ndirigés vers le territoire français ne devraient pas pouvoir être condamnés si, au final, \nces sites démontraient qu’ils respectent les règles concernant les soldes au regard \nde leur droit national ou du droit applicable, tel qu’il sera déterminé par les règles de \nconflit de lois.   \nSi le site est rédigé en langue étrangère, par exemple en anglais avec un nom de \ndomaine anglais «.uk », et que le paiement se fait en livre sterling, alors on doit \nconsidérer que le droit français ne s’applique pas. \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 5 - \n \nSi le site est rédigé en anglais, mais que le nom de domaine est « .fr » et que le \npaiement est en livre sterling alors il reviendra au juge d’apprécier au cas par cas \nsuivant un faisceau d’indices. \nMais rien n’empêche un consommateur d’acheter sur un site étranger qui pratique \nles soldes selon la réglementation de son pays d’origine.  \n \n8 - Des ventes de produits (places de spectacle) \naccompagnés de cadeaux non évalués \n \nDes sites se sont spécialisés dans la vente de places de spectacle accompagnées \nde cadeaux (programme du spectacle, t-shirt, tickets de métro…) avec une forte \naugmentation du prix de la place de spectacle accompagnée des cadeaux par \nrapport au prix initial de la place seule, cela sans que l’on puisse justifier cette hausse \npar le coût des articles proposés en plus en l’absence de précision sur la valeur des \ncadeaux ajoutés qui, en réalité, n’en sont pas. \n \n9 - Manque de clarté sur l’application du droit de \nrétractation pendant les soldes \n \nSur les sites Internet, la mention du droit de rétractation n’est pas toujours explicite au \nmoment des soldes alors que ce droit s’applique toujours. Le consommateur peut \nêtre induit en erreur dans la mesure où le droit de la consommation autorise les \nmagasins physiques à afficher la mention « ni repris, ni échangé » pendant les \npériodes de soldes. \n \n10 - Les distorsions de concurrence liées à l’absence \nd’harmonie \ninternationale \nen \nparticulier \nsur \nla \nlégislation fiscale \n \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 6 - \n \n                                                \nSi le sujet de l’harmonisation internationale sera développé dans la partie suivante, il \nest nécessaire, à ce stade, de cibler des causes de distorsion de concurrence entre \nles sites des différents pays en raison de politiques fiscales différentes.  \nDeux facteurs sont à l’origine de ce problème : \n• \nles écarts de TVA pratiqués :  \no Commerce électronique de biens pour les ventes effectuées à \ndistance au profit de personnes non assujetties à la TVA (particuliers \nessentiellement): la règle veut qu’au sein de l’Union Européenne, si un \nvendeur réalise un chiffre d’affaires inférieur à 100 000€HT à destination \nde la France, il peut choisir entre la TVA française et celle de son pays \nd’origine. Dans les autres cas, il y a application de la TVA française1. Si \nle vendeur est situé dans un pays tiers, la livraison en France des biens \ndonne lieu à la perception de la TVA française majoré du droit de \ndouane par le service des douanes. Au sein de l’Union européenne, il y \na distorsion de concurrence lorsque le vendeur peut choisir un taux \ndifférencié du taux de la TVA française. Il a été signalé aux rapporteurs \nla non application de la TVA française pour la livraison en France de \nbiens provenant de pays tiers. \no Commerce électronique de services : lorsqu’ils sont fournis à des \npersonnes non assujetties, ces services sont soumis à la TVA du lieu \nd’établissement du prestataire lorsque celui-ci est établi dans l’Union \neuropéenne.2S’agissant de prestataires établis hors de l’Union \neuropéenne, le service est soumis à la TVA du lieu de résidence du \npreneur3. La directive 2008/8/CE du 12 février 2008 prévoit que cette \nrègle de taxation au lieu du preneur non assujetti soit étendue, à \ncompter du 1er janvier 2015, aux services rendus par des prestataires \nétablis dans l’Union.    \n• \nles taux de l’impôt sur les sociétés diffèrent également d’un pays à l’autre ce \nqui n’est pas sans incidence sur les charges globales des entreprises ; certains \n \n1 Directive TVA n°2006/112/CE du 28 novembre 2006, article 34 \n2 Directive TVA, article 45 \n3 Directive TVA, article 58 \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 7 - \n \nsites profitent de ces écarts pour installer leur siège social dans un pays qui \npratique les taux plus bas comme l’Irlande ou le Luxembourg. \n \n \nEn conclusion des 10 types de dysfonctionnements \nrapportés \n \nIl n’existe pas de statistiques sur l’occurrence des cas présentés ci-dessus. \nNéanmoins, tout manquement à la réglementation a un impact significatif sur la \nconfiance des consommateurs et donc sur l’image du e-commerce. Il convient \ndonc de chercher à les éliminer afin de ne pas contrecarrer le développement des \nventes sur Internet.  \nLes différentes interviews ont également mis à l’évidence des interprétations \ndifférentes selon les acteurs quant aux règles de fonctionnement du e-commerce, \ndont en particulier l’application du taux de TVA (soit celui du pays d’implantation du \nsite, soit celui du lieu de livraison du produit) ou la date d’application des soldes (soit \ncelle du pays d’implantation du site, soit celle du pays d’implantation de l’entrepôt).  \nPar ailleurs, un cas a été cité comme constituant un dysfonctionnement, ce qui \nn’était pas exact. Cela montre soit une méconnaissance de la réglementation, soit \nune difficulté d’interprétation de la loi par les acteurs du e-commerce.  \nLe cas rapporté est le suivant : lorsqu'avant les soldes un site fait une promotion du \ntype : \"un produit acheté le second à 50%\", le prix de référence à prendre en \ncompte pour les soldes doit-il intégrer la réduction de prix pratiquée pour l’achat \nd’un second produit ?  La circulaire du 7 juillet 2009, concernant les conditions \nd'application de l'arrêté du 31 décembre 2008 relatif aux annonces de réduction de \nprix à l'égard du consommateur, précise que le prix le plus bas effectivement \npratiqué dans les 30 jours précédant le début de la publicité comportant une \nannonce de réduction de prix est le prix pratiqué à l’égard de la clientèle courante. \nIl s’agit en pratique du prix marqué, sans qu’il y ait lieu de tenir compte des rabais \nconditionnés à l'achat de plusieurs produits dans le même établissement. Par \nconséquent, lorsqu’une opération promotionnelle du type \"un produit acheté le \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 8 - \n \nsecond à 50%\" a été mise en place dans le mois précédant, le prix de référence à \nprendre en compte pendant les soldes est le prix le plus bas pratiqué dans le même \nétablissement pour la vente d'un seul article. \nTous ces exemples montrent bien le manque de connaissance approfondie du \ncadre juridique et réglementaire de la profession. \n \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 1 - \n \nExemples :   \n \nExemple 1  \n \nLe site xxxxxx annonce sur sa page d’accueil « Stop Affaire !!! 1 jean Lee \nCooper acheté = 1 blouson de cuir offert ! », le lot étant proposé à xxx €. \nOr, seule la remise d’un produit « identique » à celui qui fait l’objet du \ncontrat principal est licite (article L 121-35 d Code de consommation). \n \n \n \n \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 2 - \n \nExemple 2  \n \nLe 19 janvier 2011, le site xxxx annonce des soldes sur une « Sélection \nMaille et Jacquard » « jusqu’à 80% de remise ». Au total, seulement 2 \nproduits sur 97 proposés à la vente le sont avec ce taux de remise. Or, la \ncirculaire du 7 juillet 2009 précise pourtant que « l’annonceur peut \nindiquer une mention du type « jusqu’à x% de réduction » à condition \nque la moitié au moins des articles faisant l’objet d’une réduction de \nprix offrent une réduction correspondant au taux annoncé », ce qui \nn’est pas le cas en l’espèce. \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 3 - \n \n \n \n \n \n \n \n \n \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 4 - \n \n \nExemple 3 \nLe 12 janvier 2011, le site xxxxx annonce des soldes d’hiver sur la marque \nBecquet « jusqu’à 70% de remise ». Au total, seulement 101 articles sur \n327 sont proposés à la vente avec ce taux de remise. Or, la circulaire du \n7 juillet 2009 précise pourtant que « l’annonceur peut indiquer une \nmention du type « jusqu’à x% de réduction » à condition que la moitié \nau moins des articles faisant l’objet d’une réduction de prix offrent une \nréduction correspondant aux taux annoncé », ce qui n’est pas le cas en \nl’espèce. \n \n \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 1 - \n \nLes recommandations du rapport  \n \n \nLes recommandations s’inscrivent dans un contexte visant à protéger le \ndéveloppement du secteur du e-commerce tout en veillant à maintenir, dans la \nmesure du possible, les mêmes règles dans tous les types de commerce de façon à \néviter les distorsions de concurrence entre les différents canaux. En effet, ce secteur \nest en forte croissance, il participe à la création de valeur ajoutée et à la création \nd’emplois. Pour le commerçant qui en bénéficie, c’est également une opportunité \nd’ouverture sur l’international. \nS’agissant du consommateur, ce canal de vente lui permet d’accroître sa confiance \ndans le commerce : la comparaison des prix par produit est aisée, la consultation \nd’avis d’autres consommateurs lui permet de faciliter ses choix, le e-commerce \nparticipe à la réduction des prix à la consommation. \nMais c’est un secteur où les taux de marge sont faibles. La concurrence est rude, les \nprix sont ajustés rapidement en fonction des offres commerciales des sites \nconcurrents. Cela signifie que la régulation, à mettre en œuvre, doit être adaptée à \nl’équilibre économique de ce secteur et au maintien de la confiance pour le \nconsommateur. \nFace au fort développement du commerce en ligne, les auteurs du présent rapport \npréconisent un accompagnement des professionnels et des consommateurs tout en \ninsistant sur la nécessité de renforcer les contrôles et de rendre compte des actions \nmenées dans ce cadre. Ce rapport montre bien une liste importante de \nmanquements aux règles de la concurrence ou de défauts d’information auprès du \nconsommateur. C’est autant de dysfonctionnements de trop qui peuvent impacter \nnégativement l’image du e-commerce et la confiance des consommateurs.  \n• \nTous les interlocuteurs rencontrés, des professionnels aux associations de \nconsommateurs, reconnaissent le bien fondé du cadre juridique et \nréglementaire français : les aménagements proposés sont à la marge même \nsi les professionnels reconnaissent la nécessité d’une harmonisation \ninternationale des règles qui se justifie par l’ouverture du champ couvert par \nce canal de distribution : le e-commerce est, par nature, ouvert sur le monde.  \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 2 - \n \n• \nLes professionnels, comme les associations de consommateurs, insistent plus \nsur la nécessité de développer les contrôles pour bien réguler ce secteur, la \nmultiplication du nombre de sites – qui double tous les deux à trois ans – se \nfait, bien souvent, sans une connaissance approfondie de la réglementation \npar les opérateurs. \nL’accompagnement des professionnels, l’équité de la concurrence entre les canaux \ndu commerce et au niveau international ainsi que le renforcement de la confiance \ndes consommateurs ont guidé l’élaboration des recommandations. \n \n1 - Le cadre juridique \n \nD’une façon générale, toutes les personnes interviewées reconnaissent la pertinence \ndu cadre juridique actuel. Les seuls aménagements qui ont été demandés \nconcernent :  \n• \nL’application d’une date unique des soldes au niveau national pour les sites \nInternet puisque l’accès est national, les dérogations territoriales n’ont pas lieu \nd’être pour le e-commerce. Toutefois, ce sujet a fait l’objet d’un vote au \nParlement qui a adopté ce principe le 29 mars 2011.  \n• \nLa nécessité de faire apparaître la date du prix de référence mentionné pour \nles produits des saisons précédentes. Une concertation pourrait être lancée \nsur ce sujet. \n• \nLa suppression de la clause du délai de validité des prix sur Internet. \n \n2 - Les contrôles \n \nPour rendre plus effective l’action des cyber-enquêteurs, une modification du cadre \njuridique pourrait être envisagée visant à renforcer leurs pouvoirs de telle sorte qu’ils \ndisposent de toutes les mesures propres à faire cesser une pratique illicite constatée \ndans l’exercice de leur mission.  \n \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 3 - \n \n3 - Le recours au pouvoir de transaction de la \nDGCCRF plutôt que le dépôt de plaintes auprès du \nprocureur de la République \n \nIl faut veiller à parfaire l’efficacité de la fonction de contrôle. Les interlocuteurs ont \nfait part aux rapporteurs à la fois de la lourdeur des procédures juridiques qui bien \nsouvent sont classées sans suite, la gravité des cas traités étant toute relative. Dans le \nmême temps, le pouvoir de transaction, avec sanction financière donné à la \nDGCCRF, a prouvé son efficacité : la sanction est rapide et engage financièrement \nle site en infraction. C’est pourquoi, il est recommandé aux professionnels et aux \nconsommateurs, qui constatent des manquements à la règlementation, d’informer \nles services de la DGCCRF pour qu’ils mettent en œuvre leur pouvoir de transaction.   \n \n \n4 - Pour une harmonisation internationale \n \nL’harmonisation des législations sur les soldes et promotions est un sujet complexe. Il \nnécessitera un long travail de concertation. Pour les professionnels du e-commerce, \nl’ambition n’est pas d’atteindre une unité du cadre juridique et réglementaire, mais \nde veiller à réduire les écarts entre les différents pays. Ce qui compte c’est la qualité \nde l’harmonisation, sa cohérence plutôt que son niveau. \nDans le cadre d’une discussion internationale, une recherche de consensus doit \nporter sur : \n• \nLa fixation des dates de soldes : dès lors que les dates de soldes ne sont pas \nharmonisées en Europe, les consommateurs peuvent surfer sur les sites \nétrangers pour bénéficier des soldes avant leur démarrage dans leur pays \nd’origine et cela constitue une distorsion de concurrence entre les \nprofessionnels ; \n• \nLa pratique des promotions : les pratiques ne sont pas harmonisées, d’un pays \nà l’autre, les sites n’ont pas les mêmes libertés d’action ; \n• \nLa définition commune du prix de référence de façon à assurer au \nconsommateur toute la transparence nécessaire au maintien de sa \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 4 - \n \nconfiance : au cas particulier la loi européenne ne fait pas référence à un prix \npratiqué au cours des 30 jours qui précèdent les soldes contrairement à la \nréglementation française; \n• \nL’encadrement des ventes à perte ; \n• \nL’harmonisation des règles fiscales : en particulier des taux de TVA et de \nl’impôt sur les sociétés (cf le livre blanc du CdCF « Commerce et fiscalité » \n2011) ; \n• \nLes délais de rétractation et la prise en charge des frais de retour : il n’y a pas \nune volonté d’uniformiser ces deux éléments au niveau international. En \nréalité, les professionnels sont même opposés à la prise en charge des frais de \nretour comme cela se pratique en Allemagne sauf, évidemment, en cas de \ndéfaut dans le produit. La prise en charge des frais de retour contribue à \nmultiplier le taux de retour du produit, de l’ordre de 40 à 60% en Allemagne \nselon le produit, contre 15% en moyenne en France. Les professionnels \nfrançais ne souhaitent pas la mise en place de cette mesure au risque de \ndevoir augmenter les prix de vente des produits. Par ailleurs, en France, selon \nl’historique du site, certains disposent de relais colis, c’est le cas notamment \ndes anciens VADistes, et pratiquent la gratuité du retour uniquement lorsque \nle consommateur rapporte le produit à ce relais colis. Ce qui confirme les \nécarts d’organisation entre les différents sites, sachant que la pratique des \npoints relais est amenée à se développer, apportant en outre un chiffre \nd’affaires complémentaire à des commerçants de proximité. En tout état de \ncause, s’il fallait harmoniser la réglementation internationale vers la prise en \ncharge de tout ou partie des frais de retour par l’entreprise, cela ne pourrait \nêtre envisagé que par étapes de façon à faire converger les organisations \ndes sites ; \n• \nIl pourrait être envisagé la création d’une instance de concertation au niveau \ninternational, rassemblant les représentants des Pouvoirs publics, des \nprofessionnels et des consommateurs afin de préparer l’harmonisation des \nlégislations. \n \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 5 - \n \n5 - Créer un label pour les sites du e-commerce : \nformation \net \ncharte \nd’engagement \npour \nles \nprofessionnels \n \nLe non respect de la réglementation, qui est source de distorsions de la concurrence \nentre les distributeurs ou d’informations mensongères vis-à-vis du consommateur est, \nbien souvent, le résultat d’une méconnaissance du cadre juridique propre à ce \nsecteur de la part des professionnels du e-commerce et tout particulièrement de \ncelle des créateurs de « petits » sites. Pour pallier cette méconnaissance, il est \nnécessaire de construire un programme de formation qui pourrait être complété par \nun acte d’engagement de la part du propriétaire du site Internet, par la signature \nd’une charte – dite « charte du e-commerce ». Celle-ci reprendrait les principales \nrègles à respecter de façon à améliorer la confiance du consommateur. \n• \nL’action de formation pourrait être organisée dans le cadre du « Passeport \npour l’économie numérique » avec la participation des 750 points d’accueil \nsur le territoire et des 582 conseillers du réseau. Un guide synthétique \nprésentant le droit de la consommation et du commerce relatif au e-\ncommerce y compris pour les soldes et promotions serait alors remis aux \nparticipants. Au cas particulier, une action de formation devrait être \nenvisagée pour le personnel des chambres de commerce et d’industrie et \ndes chambres des métiers en contact avec les entrepreneurs du e-\ncommerce. \n• \nLe contenu de la charte doit être suffisamment explicite quant aux \nengagements de chaque site tant au regard du respect de la protection du \nconsommateur que de celui des règles de la concurrence. Cette charte doit \nengager les professionnels au respect de la réglementation, sanctionner les \nmanquements et donner des garanties aux consommateurs. Le renforcement \nde l’engagement des sites dans le respect de la réglementation doit \ncontribuer à une meilleure visibilité pour le consommateur. \n• \nUn label pourrait être attribué par une association de la FEVAD et de la \npuissance publique pour les sites qui ont reçu la formation et signé la charte \ndu e-commerce sans que cela oblige à une quelconque adhésion syndicale \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 6 - \n \nou professionnelle. Cette action est d’autant plus nécessaire que la FEVAD ne \ncouvre que  0,61% des sites et 60% du chiffre d’affaires du e-commerce. Cette \nattribution de label, non conditionnée par une affiliation à la FEVAD, aurait de \nplus la vertu de faire entrer les sites non membres de la FEVAD dans un cadre \nde régulation. \n \n6 - L’information à diffuser auprès des consommateurs \n \nLes rapporteurs constatent qu’il faut participer à l’éducation du consommateur dans \nle recours à ce canal commercial pour lui donner les réflexes nécessaires à la \nmaitrise de cet instrument. Cela passe par : \n• \nL’obligation faite aux professionnels du e-commerce de présenter aux \nconsommateurs les informations précontractuelles (l’existence du droit de \nrétractation, l’existence d’une garantie légale de conformité sur les biens, la \ndate du prix de référence utilisée pour les produits de saisons précédentes, les \nmodalités de prise en charge des frais de livraison), et de rendre ces \ninformations très accessibles à partir de la page d’accueil. \n• \nA l’inverse, la vigilance vis-à-vis des SPAMS : pour limiter le flux d’informations à \nla seule destination des consommateurs qui la sollicitent, il convient de lutter \ncontre les SPAMS en renforçant l’application des règles relatives au traitement \ndes données personnelles par les commerçants en ligne et en prévoyant \nl’application de sanctions administratives dissuasives à tous manquements de \ncette nature. \n• \nLa réalisation d’un guide des « bonnes pratiques » à l’achat sur Internet, à \nl’usage des consommateurs internautes, permettrait de rendre plus \ntransparentes les actions commerciales dans ce secteur. Il conviendrait de \nrappeler les règles de fixation du prix de référence, les informations \nobligatoires, comme le prix barré, et des moyens de se protéger des SPAMS \nnon désirés …  \n• \nLa transparence des actions de contrôle réalisées par la DGCCRF et leurs \nrésultats : un compte rendu annuel pourrait être réalisé dans le cadre du \nConseil National de la Consommation ; il est nécessaire de donner de la \n\nRemise du rapport : « L'impact du commerce électronique en \nmatière de soldes et promotions »  \nParis > le 26 avril 2011 \n \n \n \n- 7 - \n \nvisibilité à l’action de contrôle pour avertir les consommateurs des dérives \nconstatées et les professionnels des risques encourus ; \n• \nUn observatoire de la satisfaction des consommateurs au global et par thème \n(prix pratiqué, produit disponible, délais de livraison …) ; l’objectif est ici de \nveiller à maintenir voire à améliorer la confiance du consommateur vis-à-vis \nde ce canal de distribution. \n \n", "published_date": null, "section": "Dossiers"}