{"id": 616, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/110404mediateur_credit/03_engagements_pme_2010.pdf", "author": "None", "title": "03_engagements_pme_2010.pdf", "text": " \n \n \n \n \n1 \nLes engagements de crédits aux PME des banques en 2010 \n  \nLors de la réunion du 5 mars 2010 organisée par le Président de la République, les 5 \nprincipales banques françaises (BNP Paribas, BPCE, Crédit Agricole, Crédit Mutuel et \nSociété Générale) se sont engagées à mettre à disposition des TPE/PME en 2010 deux \nenveloppes de crédits, représentant une augmentation de plus de 3% des crédits par rapport \nà l'année précédente. Plus précisément :  \n- Une enveloppe de 58 Md€ de prêts à court-terme, soit une progression de 3,4% \npar rapport à 2009  \n- Une enveloppe de 38 Md€ de crédits nouveaux à moyen-long terme, soit une \naugmentation de 6% par rapport à 2009 \n \nAu regard des données déclarées par les banques et contrôlées par la Banque de France, les \nétablissements de crédit ont globalement respecté en 2010 leur engagement.  \n \nPlus spécifiquement : \n- les engagements sur l’enveloppe de moyen-long terme ont été dépassés, les \nbanques ont fourni aux TPE/PME 41,7 Mds d’€ de crédits nouveaux soit une \nhausse 16%.  \n- la progression de l’enveloppe de crédits à court terme apparait légèrement en \ndeçà de l’objectif (57,5 Mds d’€, soit une croissance de 2,5% en 2010) du fait \nd’une atonie des crédits non confirmés. La progression de l’enveloppe de \ncrédits confirmés (ceux faisant l’objet d’un engagement définitif) est quant à \nelle supérieure à la cible initiale, ces crédits ont progressé de 4,5%. \n \nAu total, pour l’ensemble des établissements de crédit, les crédits à destination des \nTPE/PME indépendantes se sont rapidement redressés en 2010 pour atteindre une \ncroissance de 4,5% en décembre (crédits mobilisés et mobilisables en glissement annuel : \ndécembre 2010 sur décembre 2009), portés par la croissance de 6% des encours de crédit \noctroyé par les cinq principales banques. \n", "published_date": null, "section": "Dossiers"}