{"id": 5585, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F16A4E18-0EAB-4C34-B203-CA5E307783CD&filename=903%20DP.pdf", "author": null, "title": "DP CSF aéronautique", "text": " \n \n \nDOSSIER DE PRESSE \n \nSignature du Contrat de  \nFilière Aéronautique \n \n \n10 décembre 2018 \n \n\n \nSommaire  \n \nEditorial d’Eric Trappier   .................................................................................................... 3 \nChiffres clés du secteur ...................................................................................................... 4 \nL’industrie aéronautique et spatiale .................................................................................................... 4 \nLe comité stratégique  de la filière aéronautique .............................................................. 5 \nContexte .............................................................................................................................................. 5 \nLa filière aéronautique ......................................................................................................................... 5 \nLes enjeux de la filière aéronautique .................................................................................................. 5 \nLes actions structurantes du contrat de la filière aéronautique ....................................... 7 \nAction 1 : Programme Industrie du Futur ............................................................................................ 7 \nAction 2 : Engagement pour l’emploi et le développement des compétences des industries de \nl’aéronautique et de l’espace .............................................................................................................. 9 \nAction 3 : Concertation à l’exportation au bénéfice des PME ........................................................... 11 \n \n \n \n\nSignature du Contrat de Filière Aéronautique \n \n3 \nEditorial d’Eric Trappier \nL’industrie aéronautique représente l’un des atouts de la France dans \nla grande compétition mondiale qui ne fait que se renforcer. Elle est \nfortement créatrice de richesse, ainsi qu’en attestent la progression \nrégulière de son chiffre d’affaires réalisé sur le territoire national, le \nniveau de son solde commercial stable depuis plusieurs années \nautour de 20 Mds€ et les niveaux de qualification des recrutements \nqu’elle réalise chaque année. Elle est vecteur de progrès \ntechnologique, grâce au très haut niveau d’investissement en R&D \nqu’elle réalise sur fonds propres chaque année. Elle est également un \ncatalyseur de la coopération européenne, sans laquelle il n’aurait pas \nété possible de faire émerger Airbus, ni les projets structurants que \nsont Clean Sky et Sesar. Enfin, elle est un acteur essentiel de la \nsécurité de la France et des Français, en donnant les moyens aux \nacteurs de la sécurité et des secours de se projeter rapidement en \ncas de besoin, sur et hors de notre territoire.  \nL’actualité de notre industrie est marquée par la persistance d’un \nmarché dynamique pour l’aviation commerciale, qui se traduit par un \nniveau toujours élevé de commandes et l’augmentation régulière des \ncadences de production qui atteignent des niveaux que personne \nn’avait envisagés. Il est donc plus impératif que jamais d’être en \nmesure de livrer les clients à la date prévue dans les contrats, au \nniveau de qualité que requiert l’aéronautique, tout en poursuivant les \ntravaux de recherche et développement pour satisfaire la demande \npour des produits toujours plus performants et plus intégrés dans \nl’environnement. \nCes défis industriels, nous les affrontons dans un environnement \nconcurrentiel qui se renforce et se densifie, caractérisé par l’appui \ntoujours plus marqué de certains Etats à leur industrie de façon à lui \npermettre d’investir toujours plus dans des technologies de rupture et \nde s’approprier les nouveaux outils et procédés de production.  \nLa filière toute entière s’est mobilisée pour répondre à ces défis que \nnous imposent nos clients et nos concurrents. C’est le sens des \nprogrammes que le GIFAS a initiés depuis plusieurs années, ou \ns’apprête à lancer : le CORAC dédié à la recherche collaborative ; \nPerformances Industrielles destiné à accompagner les montées en \ncadences de production dans la supply chain ; Ambition PME-ETI \npour aider les dirigeants de PME à élaborer leur stratégie long terme ; \nIndustrie du Futur qui doit renforcer la compétitivité de la filière par \nl’appropriation des solutions dites « 4.0 » par les PME et ETI. \nNous avons décidé de placer le programme Industrie du Futur dans le \ncontrat de filière, en le complétant par un Engagement pour le \nDéveloppement des Emplois et des Compétences, car le CSF, en \nassociant l’Etat, les Régions, les salariés et l’industrie, a vocation à \naccélérer le déploiement des projets structurants et à en accentuer la \ntransversalité, au bénéfice de la filière et de l’économie nationale.  \nLa mobilisation de tous permettra à notre industrie de demeurer l’un \ndes atouts de la France.  \nEric Trappier, Président \ndu CSF aéronautique \n\nSignature du Contrat de Filière Aéronautique \n \n4 \nChiffres clés du secteur \nL’industrie aéronautique (Chiffre d’affaires : périmètre GIFAS 2017) \n \n \n \n1 000  \nsociétés (grands groupes, ETI et \nPME) \n \n56 000 \nrecrutements sur les 5 dernières \nannées \n \n54,8 Mds€  \nde chiffre d’affaires   \n90% du CA consolidé à l’export \n \n79 % du CA Civil  \net \n21% Défense \n \n \n \n \n63 Mds€ \n de commandes dont 77% à \nl’exportation \n \n300 000 emplois  \ndirects et indirects \n \n1er contributeur au  \nsolde positif du   \ncommerce extérieur de la \nFrance. \n \n \n \n \n \n \n \n \n\nSignature du Contrat de Filière Aéronautique \n \n5 \nLe comité stratégique  \nde la filière aéronautique \nContexte \nLa filière aéronautique est composée des entreprises industrielles implantées sur le \nterritoire national qui conçoivent, produisent et soutiennent les aéronefs, avions et \nhélicoptères, de toutes tailles. Elle intègre également les centres de recherche dont l’action \nest essentielle pour l’identification et l’exploitation des ruptures technologiques, ainsi que \nles sociétés d’ingénierie qui interviennent aux côtés des maitres d’œuvre pour assurer la \nmontée en cadence des programmes. La représentation de la filière aéronautique est \nassurée au niveau national par le GIFAS qui fédère les principaux systémiers, \néquipementiers, sous-traitants, centres de recherche de la profession et incubateurs de \nstart up. \nLa filière aéronautique \nL’industrie aéronautique est par nature très largement ouverte vers l’international compte \ntenu de la structure de son marché constitué des compagnies aériennes nationales et \ninternationales opérant dans le monde entier, de grands opérateurs de flottes d’avions \nd’affaires ou d’hélicoptères, et des Etats pour sa composante défense. L’industrie \naéronautique est naturellement duale, car les technologies et processus sont largement \ncommuns entre les secteurs civil et défense. Cette dualité constitue l’une des forces de la \nfilière aéronautique, car elle favorise la fertilisation croisée, et permet de compenser \nponctuellement les baisses de charge d’un secteur, afin de préserver le savoir-faire des \npersonnels qui constitue la clé des succès de la filière. Les industriels de la filière \naéronautique sont implantés sur l’ensemble du territoire. La présence de grands \néquipementiers et de PME de spécialités dans de nombreuses régions génère une \nvéritable interdépendance et contribue à faire de la filière aéronautique une filière \nréellement nationale. \nLes enjeux de la filière aéronautique \nLa filière aéronautique est confrontée à plusieurs enjeux d’importance, et met en œuvre \npour y répondre plusieurs politiques ou actions structurantes, pilotées dans le cadre d’un \npartenariat public-privé associant le GIFAS et les pouvoirs publics. \nLa préparation de l’avenir constitue un puissant moteur de croissance de l’industrie \naéronautique, dans un contexte d’accélération de la recherche et de rupture technologique, \ndans les domaines des matériaux et du numérique. La filière s’est alors organisée depuis \n10 ans au sein du Conseil pour la Recherche Aéronautique Civile (CORAC) qui associe \ntous les acteurs publics et privés de la filière et définit la feuille de route technologique \n\nSignature du Contrat de Filière Aéronautique \n \n6 \npartagée, articulée autour de trois grands axes : aéronef à énergie optimisée, aéronef \nautonome et connecté, et nouvelles méthodes de développement et de production. \nLe transport aérien ne représente que 2% des émissions globales de CO2 d’origine \nhumaine, mais il doit comme tous les secteurs de l’économie réduire son empreinte. La \nfilière aéronautique est mobilisée pour atteindre les objectifs fixés par l’OACI (Organisation \nde l’Aviation Civile Internationale), de stabilisation des émissions à partir de 2020, malgré \nla croissance du trafic aérien d’environ 5%/an. \nL’Europe constitue donc un enjeu majeur de la filière, afin de renforcer les liens qui \nunissent les supply chains nationales, au moment où le Royaume Uni va quitter l’Union \neuropéenne. Tout en gardant à l’esprit que le marché de l’industrie aéronautique étant par \nessence mondial car aucun marché national n’est suffisamment vaste pour offrir les \ndébouchés qui permettent d’amortir les coûts de développement, l’exportation est \nessentielle pour la filière française. Dans un contexte marqué par une forte concurrence \ninternationale et l’utilisation par les Etats-Unis de la réglementation comme arme \ncommerciale, une action des pouvoirs publics français et européens est indispensable pour \ndéfendre la filière face à l’extraterritorialité des lois américaines. \nDans une industrie de haute technologie comme l’aéronautique, la formation constitue un \nenjeu essentiel. Confrontée à un besoin régulier de recrutements sur l’ensemble des \nmétiers, la filière doit renforcer l’attractivité de ses métiers et de ses formations. La forte \ncroissance d’activité que connait la filière depuis 2010 nécessite d’embaucher en offrant \ndes rémunérations attractives, mais également d’investir dans les outils de production. La \ncompétitivité de la filière passe donc également par une adaptation de la fiscalité qui doit \nmoins pénaliser l’investissement industriel, alléger le coût du travail et être un facteur \nd’incitation à l’innovation. \nEnfin, la modernisation de l’outil industriel et la poursuite de la montée en compétences de \nla supply chain, dans un environnement marqué par des politiques étatiques agressives et \nl’émergence de concurrents dont l’outil industriel intègre nativement les solutions et \nprocédés issus de la révolution numérique, constitue une priorité pour demeurer un acteur \nde premier plan. L’effort porté par le GIFAS et les principaux maitres d’œuvre, destiné à \nfavoriser la diffusion d’outils numériques conçus par la filière et partagés par tous doit être \npoursuivi et amplifié par une action collective Etat – Régions – Filière : c’est l’objectif du \nprogramme Industrie du Futur. \n \n \n \nAirbus A350-1000 ©S. Ramadier \nRafale Dassault Aviation ©A Pecchi \n\nSignature du Contrat de Filière Aéronautique \n \n7 \nLes \nactions \nstructurantes \ndu \ncontrat de la filière aéronautique \nAction 1 : Programme Industrie du Futur \nEnjeux \nLa filière aéronautique a réalisé avec la DGE et la DGA une étude complète sur les enjeux \net les perspectives de « l’Industrie du Futur » dans la filière aéronautique, démontrant que \nla filière aéronautique était confrontée à l’émergence de concurrents dont l’outil industriel \nintègre nativement les solutions et procédés issus de la révolution numérique. Face \négalement à une concurrence américaine fortement soutenue par son gouvernement qui a \nmis en place une veritable politique industrielle, elle a fait de la modernisation de l’outil \nindustriel et de sa montée en compétences une priorité pour demeurer un acteur de \npremier plan.  \nObjectifs \nLe programme industrie du futur porté par le GIFAS vise à aider les PME et petites ETI à \ns’approprier les nouvelles technologies du numérique et de production pour répondre aux \nenjeux des entreprises dans toutes les phases de vie d’un produit. Contrairement aux \ngrands groupes, ces entreprises, bien souvent, peinent à avoir une vision claire de ce que \nles solutions « Industrie du Futur » représentent et les ressources pour engager la \ndémarche. Destiné à 300 PME et ETI, il se décompose en deux phases : \n \nun parcours d’accompagnement individualisé des sociétés sur les premières \nétapes de leur transformation digitale, couvrant tout le cycle produit : diagnostic, \nfeuille de route, premières applications, \n \nl’accélération du déploiement des outils transverses filière permettant une meilleure \nefficacité collective (AirSupply – AirDesign - AirCollab) et la sécurisation des \nsystèmes d’information et de production (AirCyber). \n \n \n \nSAFRAN – Usine du futur – ligne d’assemblage pulsée dédiée \nà l’assemblage final du moteur LEAP ©C. Abad/Capa Pictures/Safran \n\nSignature du Contrat de Filière Aéronautique \n \n8 \nPoints clés et principaux engagements de l’Etat, des Régions et de la filière \n \nL’apport des technologies sera démontré dans le cadre de trois plateformes \nd’accélération, dont les modalités de financement public restent à définir, sur les \nbases de la mission diligentée par le Premier Ministre sur les plateformes \nd’accélération. \n \nLe programme correspond à un budget d’environ 50,3 M€ sur trois ans de mi-2019 \nà mi-2022, dont 16,4 M€ déjà financés par la filière. Le budget restant sera financé \navec un objectif de parité entre l’Etat, les régions, le GIFAS et les entreprises \nbénéficiaires. \n \nLe financement fera l’objet de Conventions entre l’Etat et les Régions d’une part, et \nentre le GIFAS et les Régions d’autre part. \n \n \n\nSignature du Contrat de Filière Aéronautique \n \n9 \nAction 2 : Engagement pour l’emploi et le développement des \ncompétences (EDEC) des industries de l’aéronautique et de \nl’espace \nEnjeux \nDans une industrie de haute technologie comme l’aéronautique, la formation constitue un \nenjeu essentiel. Confrontée à un besoin régulier de recrutements pour assurer la montée \nen cadences des constructeurs et s’approprier les ruptures technologiques en cours, \nnotamment du fait de la transformation numérique, la filière se doit d’être attractive sur \nl’ensemble de ses métiers, afin d’attirer les jeunes talents. \nUn accent fort est donc mis sur la formation, que ce soit dans le cadre de l’apprentissage, \navec 7 000 alternants en 2017, de la formation des techniciens ou des ingénieurs dans le \ncadre de partenariats financiers avec le groupe ISAE et l’ENAC. \nObjectifs \nAfin d’accompagner les PME et ETI de la filière dans leur montée en compétences et la \nmodernisation de leur outil industriel dans un contexte de tension sur l’emploi qualifié et de \ntransition numérique, l’Etat, la branche et la filière ont décidé d’engager une démarche \ncollective matérialisée par un EDEC. Cet EDEC vise à éclairer les acteurs de la formation \net de l’emploi sur les principales évolutions de métiers et de compétences issues de \nl’Industrie du Futur, et à accompagner les sociétés dans leur politique de recrutement et de \nformation. Les actions qui seront mises en œuvre s’articulent en deux axes : \n \nIdentifier dans la durée les évolutions des métiers et des compétences et les \nbesoins de formation qui en découlent par : \no \nl’identification dans la durée des besoins en compétences et l’élaboration \ndes outils pour y répondre, \no \nl’accompagnement des évolutions des compétences par une ingénierie de \nformation innovante et un renforcement de la coopération de la filière avec \nles acteurs de la formation professionnelle. \n \nRenforcer la structuration de la filière en matière d’emplois et de compétences par : \no \nl’accompagnement individuel des PME et équipementiers en matière de \ngestion des ressources humaines et pour l’accélération de leur \ntransformation vers l’Industrie du Futur, \no \nle renforcement de l’attractivité et le développement de l’alternance dans \nles PME en collaboration avec les donneurs d’ordres et les organismes de \ngestion. \n \n \n \n \n \n \nIllustration © Ehrenberg-bilder / Fotolia \n\nSignature du Contrat de Filière Aéronautique \n \n10 \n \nPoints clés et principaux engagements de l’Etat et de la filière \n \nL’accord cadre a été signé en novembre 2018, pour une durée de trois ans. Sa \nmise en œuvre permet de concentrer les ressources budgétaires afin d’obtenir un \neffet de levier en réponse aux enjeux de la filière. \n \nLe montant total des actions est estimé à 2 M€, assuré par l’Etat à concurrence de \n0,6 M€ et la branche représentée par l’OPCAIM. \n \nLa filière s’engage également à augmenter de 50% le nombre d’alternants, sur une \npériode de 5 ans.  \n \n\nSignature du Contrat de Filière Aéronautique \n \n11 \nAction 3 : Concertation à l’exportation au bénéfice des PME \nEnjeux \nL’industrie aéronautique est très fortement exportatrice, puisqu’elle vend à des clients \ninternationaux 85% de son chiffre d’affaires consolidé. Cette très forte internationalisation \nest partagée par l’ensemble des acteurs de la filière, systémiers – équipementiers – PME, \navec bien entendu des intensités différentes selon le rang dans la filière ; le taux \nd’exportation direct moyen des PME est en effet de 27% de leur CA. Il s’avère donc \nnécessaire d’effectuer un effort particulier vers les PME qui exportent peu ou pas du tout. \n \nObjectifs \nDes actions centrées sur les PME sont déjà conduites par le GIFAS et les autres acteurs \nde la filière (clusters, pôles) ou concernés par cette problématique (Bpifrance, Business \nFrance) en termes de veille réglementaire, soutien au développement commercial, \nrecherche de partenaires locaux. L’effort doit donc davantage porter sur la méthode, afin \nde coordonner les actions au bénéfice des PME pour en optimiser les effets, et de \ns’assurer que les outils de soutien à l’export de Bpifrance sont adaptés aux spécificités de \nla filière. \nDans cet objectif : \n le GIFAS souhaite mettre à profit le contrat de filière pour favoriser cette concertation, \nen permettant l’information en amont sur les programmes d’appui aux PME engagés \npar le GIFAS, Business France, Bpifrance, les pôles de compétitivité et les régions, \n le GIFAS et Bpifrance réaliseront au cours du premier trimestre 2019 une évaluation \nquantitative de l’utilisation des accompagnements à l’export par les PME,  \n Celle-ci sera complétée par une enquête du GIFAS auprès de ses membres, qui \npermettra d’analyser les résultats de cette évaluation quantitative et d’en déduire \nd’éventuelles actions (séminaire d’information, proposition d’adaptation des outils aux \nspécificités aéronautiques). \n \n \n \nAIRBUS – Hélicoptère H160 équipé de la pale innovante Blue Edge ® ©T. Rostang \n\nSignature du Contrat de Filière Aéronautique \n \n12 \nPoints clés et principaux engagements de l’Etat et de la filière \n \nLe GIFAS organisera avant la fin janvier 2019 une réunion des acteurs concernés \npour leur proposer, dans le cadre du contrat, une coordination sur l’année 2019 et, \npour les années suivantes, un mode opératoire destiné à partager les programmes \nd’actions l’année précédant leur mise en œuvre, afin d’en optimiser les effets et \néviter les télescopages. \n \nLes résultats de l’enquête conduite par le GIFAS sur l’utilisation des outils de \nBpifrance seront présentés au Salon du Bourget 2019. \n \n \n\n \n \n \n \n \n \n \n \n \n \n", "published_date": "2018-12-10", "section": "Dossiers"}