{"id": 5520, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=59B6B8FC-29C1-4371-B5F5-2F40D016FE2A&filename=Une%20fiche%20pratique%20par%20mesure%20de%20soutien%20-%20Mardi%2024%20mars%202020.pdf", "author": null, "title": "MISE A JOUR - Quelles démarches pour bénéficier des mesures de soutien aux entreprises ?", "text": " \n \n \nMardi 24 mars 2020 – 15h \n \n \n \n \n \n \n \n \nL’activité de votre entreprise est impactée par \nle Coronavirus COVID-19. \n \nQuelles sont les mesures de soutien et les \ncontacts utiles pour vous accompagner ? \n \nFace à l’épidémie du Coronavirus COVID-19, le gouvernement a mis en place des \nmesures de soutien immédiates aux entreprises : \n \n1. Des délais de paiement d’échéances sociales et/ou fiscales (URSSAF, impôts directs) ; \n2. Dans les situations les plus difficiles, des remises d’impôts directs pouvant être décidées dans le \ncadre d'un examen individualisé des demandes ; \n3. Le report du paiement des loyers, des factures d'eau, de gaz et d’électricité pour les plus petites \nentreprises en difficulté ;  \n4. Une aide de 1 500 euros pour les plus petites entreprises, les indépendants, les professions \nlibérales et les microentreprises les plus touchés grâce au fonds de solidarité financé par l’Etat \net les Régions ;  \n5. La mobilisation de l’Etat à hauteur de 300 milliards d’euros pour garantir des lignes de trésorerie \nbancaires dont les entreprises pourraient avoir besoin à cause de l’épidémie ; \n6. Un soutien de l’Etat et de la Banque de France (médiation du crédit) pour négocier avec sa \nbanque un rééchelonnement des crédits bancaires ; \n7. Le maintien de l'emploi dans les entreprises par le dispositif de chômage partiel simplifié et \nrenforcé ; \n8. L’appui au traitement d’un conflit avec des clients ou fournisseurs par le Médiateur des \nentreprises ; \n9. La reconnaissance par l’Etat et les collectivités locales du Coronavirus comme un cas de force \nmajeure pour leurs marchés publics. En conséquence, pour tous les marchés publics d’Etat et \ndes collectivités locales, les pénalités de retards ne seront pas appliquées. \n \nPour plus d’informations : www.economie.gouv.fr/coronavirus-soutien-entreprises   \n\n1. COMMENT BÉNÉFICIER DES DÉLAIS DE     \nPAIEMENT D’ÉCHEANCES SOCIALES ET/OU \nFISCALES (URSSAF, IMPÔTS DIRECTS) ? \n \n \nReporter vos cotisations sociales payables auprès de l’URSSAF \nLes employeurs dont la date d’échéance Urssaf intervient le 15 du mois ont pu reporter tout ou partie du \npaiement de leurs cotisations salariales et patronales pour l’échéance du 15 mars 2020. De même, les \nemployeurs dont la date d’échéance Urssaf intervient le 5 du mois peuvent reporter tout ou partie du \npaiement de leurs cotisations salariales et patronales pour l’échéance du 5 avril 2020.  \n \nLa date de paiement de ces cotisations pourra être reportée jusqu’à 3 mois : des informations seront \ncommuniquées ultérieurement sur la suite. Aucune pénalité ne sera appliquée. \n \nQuelle est la démarche pour moduler le montant du règlement des cotisations sociales ? \n \n \nEchéances du 15 mars \n \nPour les entreprises qui paient leurs cotisations salariales et patronales le 15 mars (entreprises de moins \nde 50 salariés), la possibilité de reporter tout ou partie de ces cotisations avait été instaurée par le réseau \ndes URSSAF conformément aux annonces du Président de la République. 380 000 établissements ont \neu recours à ce décalage de paiement, ce qui représente plus de 3 milliards d’euros de report sur les 9 \nmilliards d’euros de cotisations sociales qui devaient être encaissées initialement sur cette échéance. \n \n \nEchéances du 5 avril \nConformément aux annonces de Gérald Darmanin, ministre de l’Action et des Comptes publics, les \nemployeurs (entreprises de plus de 50 salariés) dont la date d’échéance Urssaf intervient le 5 du mois \npeuvent reporter tout ou partie du paiement de leurs cotisations salariales et patronales pour l’échéance \ndu 5 avril 2020. La date de paiement de ces cotisations pourra être reportée jusqu’à 3 mois : des \ninformations seront communiquées ultérieurement sur la suite. Aucune pénalité ne sera appliquée. \nQuelle est la démarche pour moduler le montant du règlement des cotisations à l’échéance du     \n5 avril ? \nLes employeurs peuvent moduler leur paiement en fonction de leurs besoins : montant à 0, ou montant \ncorrespondant à une partie des cotisations. \nIl est néanmoins impératif de déclarer et donc de transmettre la déclaration sociale nominative (DSN) \navant lundi 6 avril 12h00. \n Premier cas – l’employeur règle ses cotisations hors DSN, par virement bancaire : il peut adapter \nle montant de son virement, ou bien ne pas effectuer de virement. \n \n Deuxième cas – l’employeur règle ses cotisations via la DSN : il doit transmettre la DSN de Mars \n2020 d’ici au lundi 6 avril 2020 à 12h00, et peut moduler son paiement SEPA au sein de cette \nDSN. \nSi l’employeur ne souhaite pas opter pour un report de l’ensemble des cotisations et préfère régler les \ncotisations salariales, il peut échelonner le règlement des cotisations patronales, comme habituellement. \nPour cela, il peut se connecter à son espace en ligne sur urssaf.fr et signaler sa situation via la \nmessagerie : « Nouveau message » / « Une formalité déclarative » / « Déclarer une situation \nexceptionnelle ». Il est également possible de joindre l’Urssaf par téléphone au 3957 (0,12€ / min + prix \nappel).  \n\nUn report ou un accord de délai est également possible pour les cotisations de retraite complémentaire. \nLes employeurs sont invités à se rapprocher de leur institution de retraite complémentaire. \n \nDans le contexte actuel, où notre système de soins et plus largement notre protection sociale et l’action \nde l’Etat sont plus que jamais sollicités, il est important que les entreprises qui le peuvent continuent à \nparticiper au financement de la solidarité nationale. Nous appelons donc les entreprises à faire preuve \nde responsabilité dans l'usage des facilités qui leur sont accordées, afin qu'elles bénéficient avant tout \naux entreprises qui en ont besoin.  \n \n \nPour les travailleurs indépendants, hors auto-entrepreneurs  \n \nL’échéance mensuelle du 20 mars et celle du 5 avril ne seront pas prélevées. Dans l’attente de \nmesures à venir, le montant de cette échéance sera lissé sur les échéances ultérieures (avril à \ndécembre). \n \nEn complément de cette mesure, les travailleurs indépendants peuvent solliciter : \n- \nl’octroi de délais de paiement, y compris par anticipation. Il n’y aura ni majoration de retard ni \npénalité ; \n- \nun ajustement de leur échéancier de cotisations pour tenir compte d’ores et déjà d’une baisse de \nleur revenu, en réestimant leur revenu sans attendre la déclaration annuelle ;  \n- \nl’intervention de l’action sociale pour la prise en charge partielle ou totale de leurs cotisations ou \npour l’attribution d’une aide financière exceptionnelle. \n \nQuelles démarches pour obtenir un délai de paiement, pour ajuster son échéancier à son revenu \nou obtenir une aide de l'action sociale ? \n \n Artisans ou commerçants : \n- \nPar internet sur secu-independants.fr, « mon compte » pour une demande de délai ou de \nrevenu estimé : https://www.ma.secu-independants.fr/authentification/login.  \n \n- \nPar courriel, en choisissant l'objet « Vos cotisations », motif « Difficultés de paiement » : \nhttps://www.secu-independants.fr/contact/adresse-telephone/urssaf/ \n \n- \nPar téléphone au 3698 (service gratuit + prix appel) \n \n Professions libérales :  \n- \nPar internet, se connecter à l’espace en ligne sur urssaf.fr et adresser un message via la rubrique \n« Une formalité déclarative »  « Déclarer une situation exceptionnelle ».  \n- \nPar téléphone, contacter l’Urssaf au 3957 (0,12€ / min + prix appel) ou au 0806 804 209 (service \ngratuit + prix appel) pour les praticiens et auxiliaires médicaux. \nReporter vos échéances fiscales auprès services des impôts des \nentreprises (SIE) de la DGFiP \n \nPour les entreprises ou les experts-comptables qui interviennent pour des clients dans cette \nsituation, il est possible de demander au service des impôts des entreprises le report sans pénalité \ndu règlement de leurs prochaines échéances d'impôts directs (acompte d'impôt sur les sociétés, taxe \nsur les salaires). \n \nSi elles ont déjà réglé leurs échéances de mars et qu’elles n’ont plus la possibilité de s’opposer au \nprélèvement SEPA auprès de leur banque en ligne, elles peuvent en demander le remboursement \nauprès de leur service des impôts des entreprises, une fois le prélèvement effectif. \n \n \nPour les travailleurs indépendants, il est possible de moduler à tout moment le taux et les \nacomptes de prélèvement à la source. Il est aussi possible de reporter le paiement des acomptes de \nprélèvement à la source sur les revenus professionnels d’un mois sur l’autre, jusqu’à trois fois si les \nacomptes sont mensuels, ou d’un trimestre sur l’autre si les acomptes sont trimestriels.  \n \n\nToutes ces démarches sont accessibles via l’espace particulier sur impots.gouv.fr, rubrique « Gérer mon \nprélèvement à la source ». Toute intervention avant le 22 du mois sera prise en compte pour le mois \nsuivant. \n \n \nPour les contrats de mensualisation pour le paiement du CFE ou de la taxe foncière, il est \npossible de les suspendre sur impots.gouv.fr ou en contactant le Centre prélèvement service : le \nmontant restant sera prélevé au solde, sans pénalité. \n \nPour faciliter l'ensemble des démarches, la DGFiP met à disposition un modèle de demande, disponible \nsur le site impots.gouv.fr, à adresser au service des impôts des entreprises. \n \n Voir « Documentation utile » à la page: https://www.impots.gouv.fr/portail/node/9751.  \n \nPour toute difficulté dans le paiement des impôts, les entreprises ne doivent pas hésiter à se rapprocher \ndu service des impôts des entreprises, par la messagerie sécurisée de leur espace professionnel, par \ncourriel ou par téléphone. \n \nBénéficier du remboursement accéléré des crédits d’impôt sur les sociétés \net de crédit de TVA \n \nLe remboursement accéléré des crédits d'impôt sur les sociétés \n \nAfin d'apporter une aide financière aux entreprises en difficulté, une procédure accélérée de \nremboursement des créances d'impôt sur les sociétés restituables en 2020 est mise en œuvre. \n \nLes sociétés qui bénéficient d'un ou plusieurs crédits d'impôt restituables en 2020 peuvent dès \nmaintenant demander le remboursement du solde de la créance disponible, après imputation le cas \néchéant sur leur impôt sur les sociétés dû au titre de l'exercice 2019, sans attendre le dépôt de la \ndéclaration de résultat (« liasse fiscale »). \nCe dispositif s'applique pour tous les crédits d'impôt restituables en 2020. \n \nPour cela, les entreprises sont invitées à se rendre sur leur espace professionnel sur impots.gouv.fr pour \ntélédéclarer : \n- \nla demande de remboursement de crédit d'impôt (formulaire n° 2573), \n- \nla déclaration permettant de justifier du crédit d'impôt (déclaration n° 2069-RCI ou déclaration \nspécifique, sauf si celle-ci a déjà été déposée antérieurement), \n- \nà défaut de déclaration de résultat, le relevé de solde d'impôt sur les sociétés (formulaire n° 2572) \npermettant de liquider l'impôt dû et de constater la créance restituable pour 2020. \n \nLes services des impôts des entreprises (SIE) se mobilisent pour traiter au plus vite, sous quelques \njours, les demandes de remboursement des entreprises. \n \n \nLes remboursements de crédit de TVA \n \nPour obtenir un remboursement de crédit de TVA, l’entreprise doit effectuer sa demande par voie \ndématérialisée, directement depuis son espace professionnel ou par l’intermédiaire d’un partenaire \nagréé (partenaire EDI). \n \nDans le contexte de la crise du COVID-19, les demandes de remboursement de crédit de TVA seront \ntraitées avec la plus grande célérité par les services de la DGFiP. \n \n \n \n \n \n \n \n \n \n\n \n \nFaire face à des difficultés financières : la CCSF \nLa Commission des chefs de services financiers (CCSF) peut accorder aux entreprises qui rencontrent \ndes difficultés financières des délais de paiement pour s’acquitter de leurs dettes fiscales et sociales \n(part patronale) en toute confidentialité. \n \nQui saisit la CCSF ? \n Le débiteur lui-même, qui peut être un commerçant, un artisan, un agriculteur, une personne \nphysique exerçant une activité professionnelle indépendante et une personne morale de droit \nprivé (sociétés, associations). \n Ou le mandataire ad hoc. \n \n \nConditions de recevabilité de la saisine \n Être à jour du dépôt de ses déclarations fiscales et sociales et du paiement des cotisations et \ncontributions salariales ainsi que du prélèvement à la source. \n Ne pas avoir été condamné pour travail dissimulé. \n \n \nNature et montant des dettes \n Les dettes visées sont notamment les impôts, les taxes, les cotisations sociales aux régimes \nobligatoires de base exigibles – à l'exclusion des parts salariales et du prélèvement à la source. \n Il n’y a pas de montant minimum ou maximum. \n \n \nQuelle CCSF est compétente ? \n En principe, la CCSF du département du siège social de l’entreprise ou de l’établissement \nprincipal est compétente.  \n La saisine s’effectue par courrier au secrétariat permanent de la CCSF.  \n \n \nComment constituer son dossier ?  \n Le dossier comporte un imprimé type à remplir et les pièces suivantes à joindre : (i) une \nattestation justifiant de l’état de difficultés financières ; (ii) attestation sur l’honneur justifiant le \npaiement des parts salariales des cotisations sociales ; (iii) les trois derniers bilans ; (iv) un \nprévisionnel de chiffre d’affaires Hors Taxe et de trésorerie pour les prochains mois ; (v) l’état \nactuel de trésorerie et le montant du chiffre d’affaires hors taxe depuis le 1\ner janvier ; (vi) l’état \ndétaillé des dettes fiscales et sociales. \n Un dossier simplifié est prévu pour les TPE (0 à 9 salariés et chiffre d’affaires inférieur à 2 M€). \n \nConsultez le site de la DGFIP : https://www.impots.gouv.fr/portail/professionnel/ccsf-et-\ncodeficiri. \n \n \n \n \n \n \n \n\n \n2. COMMENT BÉNÉFICIER D’UNE REMISE \nD’IMPÔTS DIRECTS ? \n \n \nSi votre entreprise est confrontée à des difficultés de paiement liées au virus, vous pouvez solliciter \nauprès du comptable public un plan de règlement afin d’étaler ou reporter le paiement de votre dette \nfiscale. \n \nSi ces difficultés ne peuvent pas être résorbées par un tel plan, vous pouvez solliciter, dans les situations \nles plus difficiles, une remise des impôts directs (impôt sur les bénéfices, contribution économique \nterritoriale, par exemple).  \n \nLe bénéfice de ces mesures gracieuses est soumis à un examen individualisé des demandes tenant \ncompte de la situation et des difficultés financières des entreprises. \n \nTéléchargez le formulaire de demande de remise gracieuse sur la page dédiée : \nhttps://www.impots.gouv.fr/portail/node/13465 \n \n \n \n \n \n\n3. COMMENT BÉNÉFICIER DES REPORTS DES \nLOYERS, DES FACTURES D'EAU, DE GAZ ET \nD’ÉLECTRICITE ? \n \n \n \nLe président de la République a annoncé lundi 16 mars 2020 le report du paiement des loyers, factures \nd’eau, de gaz et d’électricité pour les plus petites entreprises en difficulté.  \nComment en bénéficier ? \nLes plus petites entreprises éligibles au fonds de solidarité financé par l’Etat et les Régions (voir la page \nsuivante) pourront bénéficier de droit de report du paiement des loyers, des factures d’eau, d’électricité \net de gaz.  \n \n Pour les factures d’eau de gaz et d’électricité : les entreprises qui rencontrent des difficultés pour \npayer leurs factures d’eau, de gaz et d’électricité peuvent adresser sans tarder par mail ou par \ntéléphone une demande de report à l’amiable à leur fournisseur d’eau, de gaz ou d’électricité. \n  \n \nPour le loyer des locaux commerciaux : les principales fédérations de bailleurs ont appelé \nvendredi 20 mars leurs membres bailleurs à suspendre les loyers pour l’échéance d’avril et pour les \npériodes postérieures d’arrêt d’activité imposées par l’arrêté.  \n \nConcrètement :   \n \n- \npour les TPE et les PME appartenant à l’un des secteurs dont l’activité est interrompue : \no Les loyers et charges seront appelés mensuellement et non plus trimestriellement ; \no Le recouvrement des loyers et charges est suspendu à partir du 1er avril 2020, et pour les \npériodes postérieures d’arrêt d’activité imposées par l’arrêté. Lorsque l’activité reprendra, \nces loyers et charges feront l’objet de différés de paiement ou d’étalements sans pénalité \nni intérêts de retard et adaptés à la situation des entreprises en question.  \n \n Pour les TPE et PME dont l’activité a été interrompue par arrêté, ces mesures seront \nappliquées de façon automatique et sans considérer leur situation particulière.  \n \n- \nConcernant les entreprises dont l’activité, sans être interrompue, a été fortement dégradée \npar la crise, leur situation sera étudiée au cas par cas, avec bienveillance en fonction de leurs \nréalités économiques. \n \n \n   \n \n\n4. COMMENT BÉNÉFICIER DE L’AIDE DE 1 500 \nEUROS DU FONDS DE SOLIDARITÉ FINANCÉ \nPAR L’ÉTAT ET LES RÉGIONS ? \n \n \nL’Etat et les Régions ont mis en place un fonds de solidarité pour aider les petites entreprises les plus \ntouchées par la crise. Les intercommunalités et les grandes entreprises pourront contribuer au \nfinancement du fonds. Les compagnies d’assurance ont déjà annoncé une contribution de 200 millions \nd’euros. \nQui est concerné par ce fonds de solidarité financé par l’Etat et les \nRégions ?  \nSont concernés par cette aide de 1 500 euros, les TPE, indépendants, micro-entrepreneurs et \nprofessions libérales qui font moins d’1 million d’euros de chiffre d’affaires et qui :  \n \nsubissent une fermeture administrative ; \n \nou qui connaissent une perte de chiffre d'affaires de plus de 70% au mois de mars 2020 par rapport \nau mois de mars 2019.  \nPour les situations les plus difficiles, un soutien complémentaire pourra être octroyé pour éviter la faillite \nau cas par cas.  \nL’instruction des dossiers associera les services des Régions et de l’Etat au niveau régional.  \n \nComment bénéficier de cette aide de 1 500 euros ?  \n \nDébut avril, toutes les entreprises concernées pourront faire une simple déclaration sur le site des \nimpôts - impots.gouv.fr - pour recevoir le versement automatique de 1 500 euros.  \n \nCette somme sera défiscalisée. \n \n \n\n5. COMMENT BÉNÉFICIER DES PRÊTS DE \nTRÉSORERIE GARANTIS PAR L’ÉTAT ? \n \n \n \n \nLe prêt garanti par l’État  \n \nLe Gouvernement met en œuvre un dispositif exceptionnel de garanties permettant de soutenir le \nfinancement bancaire des entreprises, à hauteur de 300 milliards d’euros.  \n \nJusqu’au 31 décembre prochain, les entreprises de toute taille, quelle que soit la forme juridique de \nl’entreprise (notamment sociétés, commerçants, artisans, exploitants agricoles, professions libérales, \nmicro-entrepreneurs, associations et fondations ayant une activité économique), à l’exception des \nsociétés civiles immobilières, des établissements de crédit et des sociétés de financement, pourront \ndemander à leur banque habituelle un prêt garanti par l’Etat pour soutenir leur trésorerie.  \n \nCe prêt pourra représenter jusqu’à 3 mois de chiffre d'affaires 2019, ou deux années de masse salariale \npour les entreprises innovantes ou créées depuis le 1er janvier 2019. Aucun remboursement ne sera \nexigé la première année ; l’entreprise pourra choisir d’amortir le prêt sur une durée maximale de cinq \nans. \n \nLes banques s’engagent à examiner toutes les demandes qui leur seront adressées et à leur donner \nune réponse rapide. Elles s’engagent à distribuer massivement, à prix coûtant, les prêts garantis par \nl’Etat pour soulager sans délai la trésorerie des entreprises et des professionnels. \n \nPar ailleurs, les banques françaises se sont engagées à reporter jusqu’à 6 mois le remboursement de \ncrédits des entreprises, sans frais.  \n \nComment en bénéficier ?  \n \nPour les entreprises employant moins de 5000 salariés et réalisant un chiffre d’affaires \ninférieur à 1,5 milliard d’euros en France :  \n \n1. L’entreprise se rapproche d’un partenaire bancaire pour faire une demande de prêt \n \nIl est possible de faire une demande regroupant plusieurs prêts. Le montant cumulé de ces prêts ne doit \npas dépasser 25% du chiffre d’affaires ou 2 ans de masse salariale pour les entre- prises en création ou \ninnovantes \n \n2. Après examen de la situation de l’entreprise (critères d’éligibilité notamment), la banque \ndonne un pré-accord pour un prêt \n \n3. L’entreprise se connecte sur la plateforme attestation-pge.bpifrance.fr pour obtenir un \nidentifiant unique qu’elle communique à sa banque \n \nL’entreprise fournit à cet effet son SIREN, le montant du prêt et le nom de l’agence bancaire. Pendant \nle premier mois du dispositif, l’entreprise ne pourra obtenir qu’un seul numéro unique, elle ne le demande \ndonc qu’après avoir obtenu un pré-accord de la banque \n \n4. Sur confirmation du numéro unique par Bpifrance, la banque accorde le prêt \n \nEn cas de difficulté ou de refus, l’entreprise peut contacter Bpifrance à l’adresse suivante : \nsupportentrepriseattestation-pge@bpifrance.fr  \n \n \n\n \n \nPour les entreprises employant au moins 5 000 salariés ou réalisant un chiffre d’affaires \nsupérieur à 1,5 milliard d’euros en France : \n \n1. L’entreprise se rapproche de ses partenaires bancaires pour faire une demande de prêt, et \nobtient leur pré-accord \n \n2. L’entreprise transmet sa demande à l’adresse : garantie.etat.grandesentreprises@bpifrance.fr \n \n3. Le dossier est instruit dès réception pour l’Etat par la Direction générale du Trésor appuyée par \nBpifrance Financement SA \n \n4. La garantie de l’Etat est accordée par arrêté individuel du ministre de l’Economie et des Finances \n \n5. Les banques peuvent alors octroyer le prêt à l’entreprise \n \n \nVous trouverez toutes les informations sur les démarches à effectuer pour bénéficier d’un prêt \ngaranti par l’Etat ci-dessous : \n \n https://www.economie.gouv.fr/files/files/PDF/2020/dp-covid-pret-garanti.pdf \n \n \n \nPar ailleurs, les mesures mises en place par Bpifrance demeurent : garantie aux PME et ETI sur un \ndécouvert confirmé sur 12 à 18 mois ou sur un prêt de 3 à 7 ans, report de 6 mois des échéances à \ncompte du 16 mars.  \nPour bénéficier des mesures de Bpifrance : \n- \nvous devez remplir le formulaire en ligne : \nhttps://mon.bpifrance.fr/authentication/?TAM_OP=login&ERROR_CODE=0x00000000&URL=\n%2Fmon-espace%2F#/formulaire/soutienauxentreprises \n \n- \nOu appeler le numéro vert de Bpifrance « coronavirus » au 0969 370 240.  \n \nPour plus d’informations, vous pouvez également vous rendre sur le site internet dédié de Bpifrance : \n https://www.bpifrance.fr/A-la-une/Actualites/Coronavirus-Bpifrance-active-des-mesures-\nexceptionnelles-de-soutien-aux-entreprises-49113 \n \n \n \n\n6.  COMMENT BÉNÉFICIER DE LA MÉDIATION DU \nCRÉDIT POUR NÉGOCIER AVEC SA BANQUE UN \nRÉÉCHELONNEMENT DES CRÉDITS \nBANCAIRES ?    \n \n \n \n \n \nComment ça fonctionne ? \n \nLa Médiation du crédit est un dispositif public qui vient en aide à toute entreprise qui rencontre des \ndifficultés avec un ou plusieurs établissements financiers (banques, crédit bailleurs, sociétés \nd'affacturage, assureurs-crédit, etc.). \nElle est présente sur l’ensemble du territoire, grâce à l’action de 105 médiateurs du crédit qui sont les \ndirecteurs de la Banque de France en métropole et les directeurs des instituts d'émission en Outre-mer. \n \nComment en bénéficier ?  \nVous pouvez saisir le médiateur du crédit sur leur site internet : https://mediateur-credit.banque-\nfrance.fr/.  \nDans les 48h suivant la saisine, le médiateur vous contacte, vérifie la recevabilité de votre demande, et \ndéfinit un schéma d’action avec vous. Il saisit les banques concernées.  \nLe médiateur peut réunir les partenaires financiers de votre entreprise pour identifier et résoudre les \npoints de blocage et proposer une solution aux parties prenantes. \n \n \n \n \n \n \n \n\n7.  COMMENT BÉNÉFICIER DU DISPOSITIF DE \nCHOMAGE PARTIEL ?  \n \n \n \nComment ça fonctionne ?  \n \nL’entreprise verse une indemnité égale à 70% du salaire brut (environ 84 % du net) à ses salariés. Les \nsalariés au SMIC ou moins sont indemnisés à 100%.  \n \nL’entreprise sera intégralement remboursée par l’Etat, pour les salaires jusqu’à 6 927 euros bruts \nmensuels, c’est à dire 4,5 fois le SMIC. \n  \n \nComment en bénéficier ?  \n \nPour les entreprises devant réduire ou suspendre leur activité, afin de placer leurs salariés en chômage \npartiel, une demande d’activité partielle peut être déposée en ligne sur le site du ministère du Travail \ndédié au chômage partiel : https://activitepartielle.emploi.gouv.fr/aparts/.  \n \nPar ailleurs, depuis le 16 mars, le ministère du Travail a indiqué que les entreprises avaient désormais \n30 jours pour réaliser leur demande de chômage partiel, avec effet rétroactif. \n \nVous pouvez également contacter votre DIRECCTE pour plus d’informations.  \n \n \n\n8. COMMENT BÉNÉFICIER DU MÉDIATEUR DES \nENTREPRISES EN CAS DE CONFLIT ?  \n \n \n \n \nComment ça fonctionne ?  \nLa Médiation des entreprises propose un service de médiation gratuit, rapide et réactif : un médiateur \nprend contact avec le saisissant dans les 7 jours afin de définir avec lui un schéma d’action et \nconfidentiel. Le secret des affaires est préservé, la notoriété des entreprises également. \nTout différend lié à l’exécution d’un contrat de droit privé, y compris tacite, ou d’une commande publique, \npeut faire l’objet d’une saisine du médiateur (ex : retard de paiement, services ou marchandises non \nconformes…). \n \nComment en bénéficier ?  \nVous pouvez saisir le médiateur des entreprises en ligne : https://www.mieist.bercy.gouv.fr/.  \n \nEn amont d'une saisine, vous pouvez poser des questions ou demander des conseils sur la marche à \nsuivre en toute confidentialité, grâce au formulaire de contact : \nhttps://www.economie.gouv.fr/mediateur-des-entreprises/contactez-mediateur-des-entreprises \n \n \nToutes les informations sur le site economie.gouv.fr : https://www.economie.gouv.fr/mediateur-des-\nentreprises/la-mediation. \n \n \n \n\nPour être accompagnés dans vos démarches, vous pouvez \ncontacter votre Chambre de commerce et d’industrie (CCI), votre \nChambre de métiers et de l’artisanat (CMA), en métropole et en \noutre-mer ou Régions de France  \n \n \n \n \nCes chambres seront votre interlocuteur de premier niveau pour vous renseigner sur les mesures mises \nen œuvre à votre profit, mais également vous aider, si vous en éprouvez le besoin, dans \nl’accomplissement des démarches administratives requises pour en bénéficier.   \n \nLes CCI et les CMA pourront réorienter, vers les DIRECCTE et les DIECCTE, ainsi que vers Bpifrance, \nla DGFiP et les URSSAF, les entreprises formulant des demandes plus complexes ou dont la situation \néconomique nécessiterait un suivi rapproché. \n \n \nLES CONTACTS CCI \nhttps://www.cci.fr/coronavirus-entreprise#carteCCI \n \n \nLES CONTACTS CMA \nhttp://covidcma.artisanat.fr/#/ \n \n \nLES CONTACTS REGIONS DE FRANCE  \nhttps://www.economie.gouv.fr/files/files/PDF/2020/Contacts_regionaux_Coronavirus.pdf  \n \n \n \nPour plus d’informations vous trouverez ci-dessous : \n \n \nLa foire aux questions (FAQ) sur les mesures de soutien aux entreprises : \nhttps://www.economie.gouv.fr/files/files/2020/coronavirus_faq_entreprises.pdf \n \n \nLes réponses du Gouvernement aux difficultés rencontrées par les indépendants (dont \nles micro-entrepreneurs) : https://www.economie.gouv.fr/files/files/PDF/2020/covid-\nindependants.pdf  \n \n \nLes démarches pour bénéficier du prêt garanti par l’Etat : \nhttps://www.economie.gouv.fr/files/files/PDF/2020/dp-covid-pret-garanti.pdf  \n \n \n \n \n \n", "published_date": "2020-03-24", "section": "Dossiers"}