{"id": 5737, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20417.pdf", "author": null, "title": "DOSSIER DE PRESSE - Extension du réseau international French Tech avec 6 hubs labellisés", "text": "Vague de labellisation French Tech Hubs \n \n\n \n2 \n \n \n\n \n3 \nSOMMAIRE \n \n1. La French Tech : un écosystème de startups en \nplein boom \n2. La nécessaire internationalisation de l’écosystème \nde startups français \n \n3. Le programme des French Tech Hubs : construire \ndes ponts entre la France et les grandes \nmétropoles internationales de la tech \n4. Lancement de 6 nouveaux French Tech Hubs : \nAbidjan, Cape Town, Londres, Barcelone, Hong \nKong, Montréal \n5. Les partenaires du programme des French Tech \nHubs \n \n \n \n\n \n4 \n1. LA FRENCH TECH : UN ÉCOSYSTÈME  \nDE STARTUPS EN PLEIN BOOM \nCes dernières années, l’écosystème de startups français a fait preuve d’un dynamisme \nremarquable, emmené par une nouvelle génération d’entrepreneurs, investisseurs, \ningénieurs, designers et de nombreux autres talents rassemblés sous le nom de la \nFrench Tech.  Pour soutenir la formidable dynamique de ce collectif de talents entre-\npreneuriaux, le gouvernement a lancé en novembre 2013 un dispositif structurant en \nfaveur de la croissance des startups françaises, l’Initiative French Tech, avec une phi-\nlosophie forte et assumée de laisser la main aux entrepreneurs. \nLa vivacité des startups françaises s’incarne sur tout le territoire, particulièrement dans \nles 13 Métropoles French Tech en régions et bien sûr à Paris, la locomotive du réseau \nnational.  En effet, Paris s’est imposée comme un acteur de référence au niveau mon-\ndial, avec une politique d’innovation volontariste qui a permis de voir émerger plus de \n40 incubateurs - bientôt rejoints par les plus grands mondiaux : Le Cargo (15000 m2) \net La Halle Freyssinet (33 000m2, 1000 startups) -, 80 espaces de coworking, 20 \nfablabs, près de 1 500 startups qui se créent tous les ans, des success stories qui se \nmultiplient … Paris témoigne d’un dynamisme exceptionnel, reconnu et salué par les \nclassements internationaux. \n \n \nCHIFFRES CLÉS  \n 3 entrées au Nasdaq au cours des 2 dernières années : DBV Technology éva-\nlué plus de 1,5 milliard d’euros, Critéo évalué à plus de 2,3 milliards d’euros, \nou encore CELLECTIS à plus d’1 milliard d’euros.  \n \nLa France est le pays numéro 1 en Europe pour le nombre d’entreprises en \nhyper-croissance, pour la cinquième année consécutive (Source : Deloitte \nTechnology Fast 500 EMEA)  \n \nLa France est le deuxième marché européen le plus dynamique en matière de \ncapital-risque (Source : Clipperton) à hauteur de 2 milliards d’euros investis en \n2015 soit 100% de croissance en 1 an. \n \nLe nombre de levées de fonds supérieur à 30 millions d’euros explose depuis \n2013, et les levées supérieures à 100M€ se multiplient (Blablacar 300M€ en un \nan, Sigfox 100M€ en 2015, Deezer en janvier 2016, …). \n \n \n\n \n5 \n2. LA NECESSAIRE INTERNATIONALISATION DE \nL’ECOSYSTEME DE STARTUPS FRANÇAIS \nPour pouvoir connaitre la croissance rapide qu’elle recherche, une startup doit \naujourd’hui se projeter à l’international très tôt, à la recherche de clients, utilisateurs, \ninvestisseurs et partenaires.  \nA ce titre son environnement local – son « écosystème » – doit lui offrir de manière \nefficace une telle capacité à sa projeter : c’est à dire un réseau de contacts (entrepre-\nneurs, investisseurs, clients, etc.) à l’international, des entrepreneurs et des talents \nlocaux avec une expérience de l’international, des talents étrangers à recruter pour le \ndéveloppement international, une visibilité internationale de l’écosystème, etc. \nRendre plus connecté à l’international l’écosystème français de startups est donc un \nfacteur clef pour que davantage de jeunes entreprises deviennent rapidement de \ngrands leaders mondiaux, ces « licornes* » créatrices de milliers d’emplois sur notre \nterritoire. \nAccélérer cette internationalisation est un enjeu majeur de l’initiative French Tech, et \nplusieurs outils ont été mis en place à cet effet : \n \n \nprogramme de promotion de la French Tech à l’international, auprès \nd’influenceurs et investisseurs, notamment au sein des grands évènements \ncomme le CES de Las Vegas \n \nle programme Paris French Tech Ticket pour attirer des entrepreneurs étran-\ngers à Paris (www.frenchtechticket.paris) \n \ninstruire le réseau international des entrepreneurs français installés à \nl’international, regroupés en communautés French Tech locales appelées \n\"French Tech Hubs\" \n \n \n \n* Licorne : startup (scale-up), valorisée à plus d’un milliard de $, non cotée en Bourse \net créée après 2004. \n \n \n\n \n6 \n3. LE PROGRAMME DE FRENCH TECH :  \nCONSTRUIRE DES PONTS ENTRE LA FRANCE \nET LES GRANDES MÉTROPOLES INTERNATIO-\nNALES DE LA TECH \nPour accélérer la dynamique des startups françaises à l’international, il est indispen-\nsable de renforcer et structurer le réseau de la French Tech partout dans le monde. \nC’est pourquoi, l’Initiative French Tech met en place le programme international des \n« French Tech Hubs » dont l’ambition est de structurer les communautés French Tech \ndans les grandes métropoles d’innovation dans le monde. Les objectifs sont :   \n \n1. Créer et structurer des communautés Tech francophiles (regroupant \nentrepreneurs, dirigeants, investisseurs, structures d’accompagnement, acteurs \ninstitutionnels) à l’international, dynamiques et ancrées dans leur écosystème local.  \n2. Faciliter \nle \ndéveloppement \ndes \nstartups \nfrançaises \nà \nl’étranger.  \nPour rendre les écosystèmes lisibles et accessibles aux entrepreneurs, chaque \n« French Tech Hub » : \na. \na un portail web dédié qui cartographie l’ensemble des acteurs de \nl’écosystème (incubateurs, espace de co-working, investisseurs, startups \nfrançaises implantées localement, événements, etc.), et les différents dispo-\nsitifs d’aide à l’internationalisation des startups (programme d’accélération, \nprogramme d’immersion, outil de financement et de garantie, information et \nressources sur l’environnement d’affaire, etc.)  \nb. s’appuie sur un pool de mentors (entrepreneurs, investisseurs, dirigeants) at-\ntestant d’une bonne connaissance de l’écosystème local et capable \nd’aiguiller ou de conseiller gratuitement les entrepreneurs français entrant \nsur le territoire.   \n \n \n3. Faire découvrir la French Tech aux acteurs locaux (investisseurs, entreprises, \nentrepreneurs, cadres, incubateurs, accélérateurs, média) et les aider à saisir les \nopportunités \nqu’offre \nla \nFrance : \nrecrutement \nde \ntalents, \nopportunités \nd’investissement, de création d’entreprise, sourcing de startups, etc. \nLe programme des « French Tech Hubs » à l’international a donc vocation à accélérer \nles échanges et le développement des entreprises françaises de chaque pays en \ncréant un réseau mondial de communautés French Tech sur lequel les entrepreneurs \net d’autres acteurs clés pourront s’appuyer.  \n \n \n\n \n7 \nLe label « French Tech Hub » est ainsi attribué par l’État français à un projet : \n \nporté par une communauté d’entrepreneurs et d’investisseurs français implan-\ntés dans le territoire ; \n \nsoutenu par les pouvoirs publics français du territoire considéré ; \n \nrépondant au cahier des charges de l’appel à labellisation. \n \nUn « French Tech Hub » n’est pas un dispositif public « de plus » à l’étranger mais vise \nau contraire, en suscitant, par une labellisation, la fédération des acteurs sous le \nleadership des entrepreneurs, à renforcer la structuration des programmes \nd’accompagnement à l’international et à leur apporter un effet de levier en matière de \nvisibilité et de lisibilité à travers la marque French Tech. \n \n \nCinq communautés French Tech ont été labellisées à ce jour à \nl’international : New-York, Israël, Tokyo, San Francisco et Moscou. \nUne dizaine d’autres projets portés par des communautés d’entrepreneurs français \nsont actuellement candidats à la labellisation « French Tech Hub ». \n  \n \n \n \n\n \n8 \n4. Lancement de 6 nouveaux French Tech Hubs : \nAbidjan, Cape Town, Londres, Barcelone, Hong \nKong, Montréal \n « La communauté entrepreneuriale française est un atout extraordinaire pour \nnotre pays. Parfois trop peu reconnus en France, ces entrepreneurs, haut diri-\ngeants, investisseurs français vivant à l’étranger sont souvent des personnalités \nde premier rang dans leur écosystème, respectés et influents.  Ils font la fierté de \nnotre pays. La French Tech a besoin de sa communauté d’entrepreneurs au-\njourd’hui pour aller plus loin, et contribuer au développement des startups fran-\nçaises et à l’image de la France à l’international. C’est ensemble que nous par-\nviendrons à hisser la France au rang de startup nation. »  \nEmmanuel Macron \nMinistre de l’Economie, de l’Industrie et du Numérique \n \n« Ces nouveaux French Tech Hubs seront autant d'avant - postes pour nos star-\ntups dans la conquête des marchés internationaux. Après les vagues de labelli-\nsations des territoires, avec l'arrivée très bientôt des entrepreneurs étrangers \nlauréats du French Tech Ticket et les prochains réseaux thématiques, c'est un \nensemble cohérent et efficace qui se dessine année après année. La French \nTech s'affirme avec ces nouveaux hubs comme un outil majeur au service de \nl'attractivité de notre pays. » \nAxelle Lemaire \nSecrétaire d’Etat chargée du Numérique   \n \n \n \n \n \n \n \n \n \n \n \n\n \n9 \nLes Français de l’étranger se mobilisent pour l’écosystème de la French Tech  \nLe 29 janvier est annoncé le lancement de 6 nouveaux French Tech Hubs : Abidjan, Cape \nTown, Londres, Barcelone, Hong-Kong : portant à 11 le nombre total de communautés \nFrench Tech structurées à l’international. A cette occasion, la French Tech lancera le portail des \nFrench Tech Hubs où l’ensemble des communautés French Tech seront recensées : \nhttp://hubs.lafrenchtech.com \n \n \n \n\n \n10 \nListe des French Tech Hubs labellisés  \nFrench Tech Hub \nSite web \nPrincipaux Ambassadeurs \nFrench Tech Israël \nhttp://israel.lafrenchtech.com  \n \nJérémie Berrebi (Magical Capital) \nMax Herzberg (serial entrepreneur et inves-\ntisseur) \nFrench Tech San Fran-\ncisco \nhttp://sf.lafrenchtech.Com \nJean-Baptiste Rudelle (CEO Critéo),  \nStéphane Kasriel (CEO Upwork),  \nNicolas El Baze (Partech)  \nFrench Tech NYC \nhttp://nyc.lafrenchtech.com \nFrédéric Montagnon (CEO Secret Media) \nLoic Moisand (CEO Synthésio) \nJonathan Benhamou (CEO PeopleDoc) \nPaul Strachman (ISAI) \nFrench Tech Tokyo \nhttp://tokyo.lafrenchtech.com \nNicolas Loeillot (CEO Lm3labs) \nGuillaume Hansali – (CEO Wizcorp) \nOzan Kocoglu (Founder InsertCoin) \nFrench Tech Moscow \nhttp://moscow.lafrenchtech.com \nEmin Aliev (Managing Director Criteo Rus-\nsia) \nLaurent Valroff (Managing Director Dassault \nRussia) \nPierric Duthoit (Google Russia)  \nFrench Tech London \nhttp://london.lafrenchtech.com \nPascal Cagni (C4Ventures) \nBernard Liautaud (Balderton Capital) \nLionel Paillet (General Manager, Nest Labs) \nFrench Tech Montréal \nhttp://montreal.lafrenchtech.com \nCedric Combey (VP Sales Amérique du \nnord, OVH) \nFrançois Bouffard, (Directeur Dassault Ca-\nnada) \nFrench Tech Hong-\nKong \nhttp://hk.lafrenchtech.com \nEric Haïssaguerre, Orange, General Man-\nager for Greater China \nCédric Delzenne, Fifty Five, Head of Hong \nKong Office \nKaren Farzam, W Hub, Co-Founder \nFrench Tech Barcelona http://barcelona.lafrenchtech.com \nPhilippe Gelis (CEO Kantox) \nChristophe Primault (Founder GETAPP) \nLaurent Renard (CEO TORO) \nFrench Tech Abidjan \nhttp://abidjan.lafrenchtech.com \nPhilippe Batreau,(CEO Epistrophe) \nSadamoudou Kaba (Head of Orange Fab) \nMarc Le Bourlout (Country manager, \nSagemCom) \nFrench Tech Cape \nTown \nhttp://capetown.lafrenchtech.com \nChristophe Viarnaud (CEO Methys) \nSebastien Lacour (CEO Powertime) \n\n \n11 \n \n5. Les partenaires du programme des French Tech \nHubs à l’international :  \n \n \n \n \nCe programme est piloté par la Mission French Tech, au Ministère de \nl’Economie, de l’Industrie et du Numérique, dans le cadre de l’Initiative \nFrench Tech. \n \n \n \nLe programme est porté avec plusieurs partenaires fondateurs de l’Initiative French \nTech : \n \n \n  \n \n \navec le soutien de : \n \n \n \nhttp://lespepitestech.com/ \nhttp://en.orson.io/ \n \n \n \n \n\n \n12 \n \n \n \n \n \n \n \n \n \nContact presse : \nMission French Tech – Ministère de l’Economie, de l’Industrie et du Numérique \nMarie Gallas-Amblard  marie.gallas-amblard@finances.gouv.fr  +33 6 16 29 33 66 \n \n \n \n \n \n", "published_date": "2016-01-30", "section": "Dossiers"}