{"id": 5820, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17591.pdf", "author": "Michel Sapin", "title": "Michel SAPIN installe le Comité \"Place de Paris 2020\",  pour une finance au service de l'économie", "text": "Place\n  \n de Paris\n2020\n \n«\n \n»\nla finance au service de l’économie\nDossier de presse\nBercy, le 16 juin 2014\n\n2\nQuelques chiffres-clefs\nUne finance au service d’une croissance durable de l’économie réelle\nFaire de la place financière de Paris un acteur-clef au service de l’économie\n \n« Place de Paris 2020 » : composition, objectifs et enjeux\n \nQuelques dates-clefs\nsommaire\n\n3\nQuelQues chiffres-clefs\nl’éPargne en france\ncomment se financent les entrePrises en france\nle Poids du secteur financier en france (source : Paris euroPlace)\n16%\n17% Allemagne\n12% Italie\n9% Espagne\n7% Royaume-Uni \nTaux \nd’épargne \nmoyen\n80%\nde l’épargne des Français est placé en \nproduits d’assurance, de crédits ou en dépôt\n1 100 000  \nemplois \ndirects ou indirects générés \npar le secteur fnancier en France\n5% \ndu Produit Intérieur Brut \nnational\n14 Mds d’euros \ncontribution annuelle du secteur \nfnancier aux recettes fscales\n7e \nplace financière \ndu monde \nselon le classement Xinhua-Dow Jones\n€\nbanques\nmarchés\n67%\n33%\n\n4\nune finance au service d’une croissance \ndurable de l’économie réelle\nLe 12 mai dernier, à l’occasion d’une rencontre avec \nles représentants de la Fédération bancaire fran­\nçaise, Michel Sapin, ministre des Finances et des \nComptes publics, annonçait officiellement la créa­\ntion d’« un comité pour la place financière de Paris à \nl’horizon 2020 ».\nRéunissant les acteurs du système financier, des en­\ntreprises, des élus et des experts, ce Comité baptisé \n« Place de Paris 2020 » a pour ambition de structu-\nrer et dynamiser la réflexion collective sur le finan-\ncement de l’économie, sur l’évolution de l’épargne \net sur les instruments financiers nécessaires au ser-\nvice de la croissance économique, dans un cadre \nassurant la stabilité financière et la protection des \népargnants.\nCette initiative s’inscrit dans la stratégie écono­\nmique d’ensemble portée par le Gouvernement vi­\nsant à créer les conditions d’un retour rapide à une \ncroissance plus forte et durable. Le Pacte de res-\nponsabilité et de solidarité dégage de nouvelles \nmarges de compétitivité et de croissance pour les \nacteurs économiques ; les outils de financement \ndoivent permettre d’accompagner et amplifier \ncette stratégie. Dans un contexte où la Banque \ncentrale européenne a assoupli sa politique moné­\ntaire, les acteurs économiques doivent disposer de \nbonnes conditions de financements qui permet­\ntront aux entreprises de réaliser leurs projets et au \nPacte de produire ses pleins effets.\n\n5\nFocus sur la Bourse de Paris\nA partir du XIXe siècle, c’est au Palais Brongniart que la Bourse de Paris \ns’installe, dans le IIe arrondissement. Les agents de change y effectuent quo-\ntidiennement des transactions boursières. Depuis la fin des années quatre-\nvingt, un système électronique de transaction a remplacé le marché « à la \ncriée ». Il n’existe plus de bourse physique à Paris, et les échanges boursiers, \nentièrement dématérialisés, se font d’ordinateur à ordinateur. L’organisation \nde la Bourse de Paris est assurée par une « entreprise de marché », Euronext, \nrésultat de la fusion de plusieurs bourses européennes.\nfaire de la Place financière de Paris  \nun acteur-clef au service de l’économie\nLa crise financière de 2008 a montré les risques \npour l’ensemble de l’économie d’une finance in suf­\nfi samment régulée, avec des failles dans la super­\nvision. Les leçons en ont été largement tirées et \nla mise en œuvre des évolutions nécessaires est \nen cours. Il convient néanmoins de rester vigilant, \npour rendre la finance plus sûre, dans les travaux \ninternationaux comme au niveau natio-\nnal. Le Haut comité pour la stabilité \nfinancière, installé par le ministre \ndes Finances et des Comptes \npublics début juin, surveillera \nainsi l’émergence de pos­\nsibles risques systémiques \nen France pour y remédier \nautant que de besoin.\nL’enjeu est de concilier \nstabilité \nfinancière \net \nfinancement performant \nde l’économie. Le dévelop­\npement d’une industrie finan­\ncière qui assure le financement \nde l’économie, et notamment celui \nde nos entreprises, de manière com­\npétitive et sûre, est un enjeu majeur pour la \nFrance ; c’est aussi un enjeu en termes d’emploi et \nde souveraineté économique.\nDans un contexte où les principales places finan­\ncières mondiales développent leur stratégie pour \nattirer les capitaux et les investisseurs, la question \nde la stratégie et de l’identité de la place financière \nde Paris se pose.\nPlace financière de Paris : des atouts au service \nde l’économie\nLa compétitivité de la place financière est une \ncompo sante stratégique de la compétitivité de \nl’économie française, au même titre que la compé­\ntitivité industrielle et énergétique.\nLa place de Paris est, aujourd’hui, la 7e place finan-\ncière du monde, selon le classement Xinhua­Dow \nJones, après des places comme New York, Londres, \nTokyo et Hong­Kong, et elle dispose d’atouts ma­\njeurs :\n \n● Un taux d’épargne des ménages français par-\nmi les plus hauts : entre 15 % et 16 % sur les 10 \ndernières années, soit un niveau presque équi­\nvalent au taux allemand (17 %) et supérieur au \ntaux d’épargne en Italie (12 %), Espagne (9 %) et \nRoyaume­Uni (7 %) ;\n \n● La présence de grandes entreprises françaises \net internationales, qui alimentent les \nmarchés financiers parisiens. La capi­\ntalisation­actions d’Euronext repré­\nsente 40 % de la capitalisation \nboursière de la zone euro. Eu­\nronext est également leader \nde la zone euro pour les \némissions obligataires li­\nbellées en euro, avec près \nde 30 % des émissions et \nplus de 40 % des encours.\nLa place de Paris bénéficie \nd’une supervision bancaire \net financière dont la qualité \nest régulièrement soulignée par \nle FMI, d’une place juridique active \navec des praticiens reconnus et d’un \nréseau d’enseignement dans les domaines \nfinanciers internationalement reconnu. Dans un \nmonde globalisé, l’adaptation et l’évolution de \nchaque place financière est cruciale ; avoir une \nplace financière dynamique et efficace contribuera \nà la place de nos économies dans l’économie de \ndemain.\n \n5 % du PIB de la France  \net plus de 1 million d’emplois\nC’est ce que représente l’activité financière \nau sens large (banque, assurance, gestion)\net les nombreuses professions qui en \ndépendent (comptables juristes, conseils,\nopérateurs de technologies) *\n* (source : Paris euroPlace)\n\n6\nLe financement des entreprises, une question cruciale\nLa part des financements de marché dans le financement global des \nentreprises a augmenté de 10 points en 5 ans. Elle représente désormais \n33% du financement externe sous forme de dette des entreprises. Cette \névolution est en partie spontanée (recherche par les investisseurs de nou-\nvelles classes d’actifs dans un contexte de taux bas, etc.) et en partie liée aux \névolutions prudentielles s’appliquant au secteur bancaire, qui reste toutefois \nla principale source de financement en dette des entreprises.\nPar ailleurs, seulement 1% du financement des PME et 15% des ETI \n(entreprises de taille intermédiaire) provient du marché. Or, les marchés \nsont l’une des solutions pour aider les petites entreprises innovantes à \ngrandir.\nC’est dans ce contexte que se sont ouverts les travaux engagés par le comité « Place de Paris 2020 ».\nFocus sur IPO Euronext\nLe 10 juin dernier, l’opérateur boursier américain ICE a lancé l’introduction en \nBourse de sa filiale européenne Euronext.\nEuronext, qui chapeaute les Bourses de Paris, Amsterdam, Bruxelles et \nLisbonne, va devenir autonome après avoir été acquise en 2007 par le NYSE, \nle gestionnaire de la Bourse de New York. En tout, ce sont entre 880 millions \nd’euros et 1,16 milliard d’euros qui seront effectivement levés puisque \nl’opérateur boursier ICE confirme qu’un noyau dur d’actionnaires, qui s’est \nengagé à garder les titres pendant trois ans, va acquérir de son côté 33,36 % \ndes actions d’Euronext.\nFigurent parmi eux BNP Paribas (et sa filiale belge Fortis), la Société \nGénérale , la Caisse des dépôts (CDC) et sa filiale Bpifrance. Par ailleurs, GDF \nSuez s’est engagé à acheter des actions lors de l’opération.\nLa présence de ces actionnaires stables est un atout majeur pour la dyna-\nmique de la place parisienne.\n\n7\n« Place de Paris 2020 » :  \ncomPosition, objectifs et enjeux\nLe comité réunit les acteurs du système financier \ndes entreprises, des élus et des experts.\nPour une véritable dynamique de discussions \nUn nombre de participants relativement restreint (moins d’une trentaine de \npersonnes)\nPour une perspective complète sur la place \nLes acteurs et les utilisateurs réunis\nLes élus jouent un rôle clé dans l’« écosystème » de \nla place financière – les enjeux d’intérêt général, en \ntermes d’emplois, d’activité, de fiscalité etc. sont \ntrès importants.\nLe point de vue des chefs d’entreprises, utilisateurs \nde services financiers, est utile pour apporter un \néclairage opérationnel.\nLa présence d’experts bons connaisseurs des mi­\nlieux financiers, en économie et en droit, apportera \naux réflexions une perspective de long terme.\nLes membres du Comité « Place de Paris 2020 », prési-\ndé par le ministre des Finances et des Comptes publics\n- Des parlementaires\n- La Maire de Paris et le Président de la Région Ile-de-France\n- Les autorités de régulation\n- Des représentants des entreprises\n- Des représentants des banques et des intermédiaires\n- Des représentants de la gestion\n- Un représentant des infrastructures\n- Deux experts (un économiste et un juriste)\n- Deux personnalités compétentes sur les questions  \n \nde consumérisme financier\n-  Le Directeur général de la Caisse des dépôts\n- Le Directeur général du Trésor \n- Le Président de Paris EUROPLACE  \nPourQuoi un comité ?\nFédérer tous les acteurs autour \nde chantiers nécessaires au \nbon financement de l’économie \net accompagner le projet \nd’évolution stratégique de la \nplace de Paris\nPlusieurs chantiers ont, depuis deux ans, visé à \nmobiliser davantage la finance au service des \nbesoins des entreprises et du financement de \nl’économie réelle. Par exemple, la réforme du code \ndes assurances, intervenue en août 2013 a permis \nd’augmenter la capacité des assureurs à investir \ndans de la dette privée. La consultation qui s’achève \naujourd’hui vise à renforcer l’efficacité de ce dispo­\nsitif des fonds de prêts à l’économie. La réforme \nde l’assurance vie (Eurocroissance, Vie Génération) \npermettra de drainer vers l’économie réelle (entre­\nprises, financements du logement...) davantage \nd’épargne qu’auparavant. Les pouvoirs publics ont \négalement soutenu le développement des place­\nments privés Euro­PP afin d’élargir les solutions de \nfinancement offertes aux entreprises. Ce comité, en \nréunissant représentants des épargnants, des en­\ntreprises au profil varié, des élus, des universitaires \net des acteurs financiers (entreprises du secteur et \nrégulateurs en charge de la stabilité financière) doit \npermettre d’identifier et de tra vailler sur les évolu­\ntions encore nécessaires.\nPour faire en sorte que la finance soit efficace, \net qu’elle participe activement au financement \nde l’économie réelle, la place financière de Paris \ndoit être forte. C’est pourquoi il faut fédérer tous \nles acteurs de la place de Paris autour d’une stra­\ntégie d’ensemble, qui porte une vision claire de ce \nque devrait être la place financière de Paris dans \nquelques années, à horizon 2020.\nC’est dans cet esprit que le Ministre accompagne \nl’élaboration du projet d’évolution stratégique de \nla Place de Paris – à laquelle contribuera ce Comité.\n\n8\nPourQuoi maintenant ?\nLes entreprises françaises recourent et recourront \nde façon croissante aux marchés pour se financer. \nElles compteront encore davantage sur les acteurs \nde marché (banques de financement et d’investis­\nsement, marchés, analystes etc.), qui devront ainsi \ndisposer d’une offre de proximité bien adaptée à \nleurs besoins.\n \nPar ailleurs, l’identité des places financières dans \nle monde est aujourd’hui mise en question dans \nun contexte de mutations profondes (transitions \ndémographiques, numériques, énergétiques, mise \nen œuvre des engagements du G20 en matière \nde réglementation financière post­crise par les \ndifférentes juridictions etc.). Il s’agit pour elles de \ns’adapter à ce nouveau contexte et de trouver des \nopportunités dans ce cadre de changements, qui \nles dépassent chacune individuellement.\nParole à…\nGérard Mestrallet, président de l’association \nParis EUROPLACE\n« Je salue le lancement par Michel SAPIN, \nMinistre des Finances et des Comptes pu-\nblics, de ce Comité « Place de Paris 2020 » \nau service du financement de l’économie. \nL’enjeu est essentiel pour la poursuite du \nfinancement des entreprises et la relance \nde la croissance. La place de Paris souffre, \naujourd’hui, d’une perte de substance \nqui s’accélère. Il ne peut être question de \nreporter les décisions qui s’imposent. Il faut \nmettre en place des premières mesures \net engager un processus de moyen terme \npour préserver la compétitivité de la place \nfinancière de Paris en Europe d’ici à 2020 ».\ncomment fonctionne-t-il \nconcrètement ?\nLe comité a vocation à se réunir sur un rythme bi-\nannuel.\nDes travaux seront menés selon trois axes :\n \n● Mobiliser au mieux l’épargne abondante des mé-\nnages français au service de la croissance\n \n● Créer les conditions pour que se développent des \nmarchés financiers répondant de manière sûre et \nefficace aux besoins des entreprises\n \n● Promouvoir à horizon 2020 une place financière \nde Paris attractive et dynamique, tournée vers le \nfinancement de l’économie\nDes réunions de coordination des travaux de place, \norganisées autour de ces trois axes de réflexion mis \nen exergue par le comité, pourront préparer des \npropositions de recommandations et de scénarios \npour le prochain comité de place, qui se réunira \navant la fin de l’année 2014.\n\n9\nQuelQues dates-clefs\n12 mai 2014 : le ministre des Finances et des Comptes publics, Michel Sapin annonce l’installation d’un \ncomité pour la place financière de Paris à l’horizon 2020\n3 juin 2014 : installation du Haut Conseil de la Stabilité financière (HCSF) présidé par Michel Sapin, ministre \ndes Finances et des Comptes publics.\nLe HCSF, créé par la loi de séparation et de régulation des activités bancaires du 26 juillet 2013, est chargé de \nveiller à la stabilité financière en France et de définir la politique macroprudentielle qu’il convient de conduire \npour limiter les risques\n10 juin 2014 : l’opérateur boursier américain ICE lance l’introduction en Bourse de sa filiale européenne \nEuronext\n16 juin 2014 : les acteurs du Comité « Place de Paris 2020 », présidé par Michel Sapin, ministre des Finances \net des Comptes publics, se réunissent pour la première fois à Bercy et établissent une feuille de route dé­\ntaillant les principaux enjeux et axes de réflexion du Comité\n23 juin 2014 : Michel Sapin, ministre des Finances et des Comptes publics et Ségolène Royal, ministre de \nl’Ecologie, du développement durable et de l’énergie présideront la Conférence bancaire et financière sur \nla transition énergétique\nété 2014 : de nouvelles mesures pour mobiliser l’épargne : mise en place de deux nouveaux produits per­\nmettant de réorienter l’assurance­vie, actuellement investie majoritairement en titres d’Etat, vers l’écono­\nmie réelle et la détention d’actions notamment : « Eurocroissance » et « Vie Génération » (textes à paraître \ndans les prochaines semaines)\nEté-Automne 2014 : les acteurs de « Place de Paris 2020 » se réuniront régulièrement pour préparer des \npropositions de recommandations autour de trois axes de réflexions mis en exergue par le Ministre des \nFinances et des Comptes publics, le 16 juin\nD’ici fin 2014 : deuxième réunion des membres de « Place de Paris 2020 » pour étudier les propositions\n\n10\nPour mieux comPrendre la finance…\nQuelle est la différence \nentre la bourse et la Place \nfinancière ?\nUne place financière est un lieu de rencontre entre \nacteurs financiers (ex. intermédiaires financiers, \nanalystes financiers etc.), investisseurs (ex. entre­\nprises d’assurance, gestionnaires etc.) et émetteurs \nen recherche de financement. Il dispose d’une taille \ncritique suffisante pour attirer, par un effet d’agglo­\nmération, ces différents acteurs dans un même \ncreuset. \n \nIl regroupe notamment des infrastructures de mar­\nché (ex. bourse, plateformes alternatives), lieu de \nnégociation des ordres, et des infrastructures post­\nmarché (ex. règlement­livraison, compensation), \nqui s’assurent de la bonne fin des opérations finan­\ncières réalisées.\n\n11\n\n12\nContaCt Presse\nCabinet de Michel sapin : 01 53 18 41 13\neconomie.gouv.fr\n", "published_date": "2014-06-16", "section": "Dossiers"}