{"id": 5526, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=24B040CA-AA4F-41D5-B205-763874F49E50&filename=1886%20-%20Rapport%20Harris%20-%20Les%20Fran%C3%A7ais%20et%20l%27%C3%A9galit%C3%A9%20femmes-hommes%20%28Minefi%29%20-%203%20d%C3%A9.._.pdf", "author": null, "title": "1886 - Rapport Harris - Les Français et l'égalité femmes-hommes", "text": "Jean-Daniel Lévy, Directeur du Département Politique – Opinion \nJulien Potéreau, Directeur d’études au Département Politique – Opinion \nMorgane Hauser, Chef de groupe au Département Politique – Opinion\nLes Français et l’égalité femmes-hommes\nDécembre 2019\nUne étude\npour\nQuelles représentations ont aujourd’hui les Français de l’égalité ou des inégalités entre les femmes et les \nhommes ? Quelles sont leurs attentes quant à l’action gouvernementale sur ce sujet ?\n\nSommaire\nMéthodologie d’enquête\nP.3\nPrincipaux enseignements de l’enquête\nP.5\nLa perception de l’égalité entre les femmes et les hommes \naujourd’hui\nP.8\nLes souhaits concernant l’action du gouvernement dans ce domaine\nP.14\n\n3\nEnquête réalisée en ligne du 21 au 26 novembre 2019.\nÉchantillon de 1169 personnes représentatif des Français âgés de 18 ans et plus.\nMéthode des quotas et redressement appliqués aux variables suivantes : sexe, âge, catégorie \nsocioprofessionnelle, région et taille d’agglomération de l’interviewé(e).\nAide à la lecture des résultats détaillés :\n Les chiffres présentés sont exprimés en pourcentage.\n Les chiffres en italique sont ceux qui apparaissent significativement au-dessus de la moyenne.\nMéthodologie d’enquête\n\n4\nIntervalle de confiance\nNote de lecture : dans le cas d’un échantillon de 1 000 personnes, si le pourcentage mesuré est de 10%, la marge d’erreur est\négale à 1,8. Il y a donc 95% de chance que le pourcentage réel soit compris entre 8,2% et 11,8% (plus ou moins 1,8 points).\nTaille de l’échantillon\n5% ou 95%\n10% ou 90%\n20% ou 80%\n30% ou 70%\n40% ou 60%\n50%\n100 interviews\n4,4\n6,0\n8,0\n9,2\n9,8\n10\n200 interviews \n3,1\n4,3\n5,7\n6,5\n6,9\n7,1\n300 interviews\n2,5\n3,5\n4,6\n5,3\n5,7\n5,8\n400 interviews\n2,2\n3,0\n4,0\n4,6\n4,9\n5,0\n500 interviews\n2,0\n2,7\n3,6\n4,1\n4,4\n4,5\n600 interviews\n1,8\n2,4\n3,3\n3,8\n4,0\n4,1\n800 interviews\n1,5\n2,1\n2,8\n3,2\n3,4\n3,5\n1 000 interviews\n1,4\n1,8\n2,5\n2,9\n3,0\n3,1\n2 000 interviews\n1,0\n1,3\n1,8\n2,1\n2,2\n2,3\n3 000 interviews\n0,8\n1,1\n1,5\n1,7\n1,8\n1,8\n4 000 interviews\n0,7\n0,9\n1,3\n1,5\n1,6\n1,6\n6 000 interviews\n0,6\n0,8\n1,1\n1,3\n1,4\n1,4\nL’intervalle de confiance (parfois appelé « marge d’erreur ») permet de déterminer la confiance qui peut être attribuée à une valeur, en prenant en compte la valeur observée et la taille\nde l’échantillon. Si le calcul de l’intervalle de confiance concerne les sondages réalisés avec la méthode aléatoire, il est communément admis qu’il est proche pour les sondages\nréalisés avec la méthode des quotas.\n\nPrincipaux enseignements de l’enquête\n\nQue retenir de cette enquête ?\n6\nUne égalité entre les hommes et les femmes largement perfectible\n\nDans un contexte agité sur la question de la lutte contre les violences faites aux femmes (manifestations, médiatisation, mesures gouvernementales), le sujet de\nl’égalité entre les femmes et les hommes est majoritairement vu comme concernant tous les Français indépendamment de leur sexe (82%). Et au global,\non note une convergence d’ensemble entre femmes et hommes pour considérer qu’il s’agit d’un enjeu majeur (même si les hommes se montrent souvent un\npeu plus nuancés dans leurs réponses de manière générale).\n\nLa situation actuelle en la matière est jugée insatisfaisante par une majorité de Français (64%), les femmes étant largement plus nombreuses (73% contre\n54% des hommes), à juger que cet état actuel des choses n’est pas satisfaisant. Notons également que ce sont les plus âgés qui se montrent les plus critiques\n(71% parmi les 50 ans et plus). Principaux sujets de mécontentement, l’égalité salariale entre les femmes et les hommes (71% des Français estiment qu’à cet\négard, la situation n’est pas satisfaisante aujourd’hui), l’accès à des postes à responsabilités dans les entreprises pour les femmes (62%) et la lutte contre les\nclichés sexistes, que ce soit à l’école (60%) ou dans l’espace public (59%). Seuls les aspects liés au retour au travail après la maternité ou la prise de congés\nparentaux pour les pères apparaissent comme plutôt bien pris en compte dans la vie collective (tous deux étant jugés satisfaisants par 62% des Français). Sur\nl’ensemble de ces sujets, on retrouve des femmes nettement plus critiques que les hommes, notamment en ce qui concerne les questions d’accès aux postes\nà responsabilité.\n\nEn dépit de cette perception assez négative, les Français estiment majoritairement que la situation de l’égalité entre les hommes et les femmes s’est\naméliorée au cours des dernières années (58%), 33% estimant qu’elle n’a pas changé, 9% qu’elle a régressé. Si les hommes se montrent les plus optimistes\n(66% considèrent que les choses vont mieux), les femmes se montrent un peu plus nuancées, la moitié d’entre elles considérant que la situation s’améliore.\n\nQue retenir de cette enquête ?\n7\nDes mesures attendues de la part du gouvernement\n\nAlors que la situation est toujours jugée globalement insatisfaisante, les Français sont en attente de prises de position de la part du gouvernement sur le\nsujet de l’égalité entre les femmes et les hommes : 56% attendent qu’il en fasse un sujet plus prioritaire qu’aujourd’hui, 32% se prononçant pour la continuité de\nson traitement actuel et 12% pour un ralentissement de l’importance de l’intérêt qui lui est accordé. Si, à nouveau, les femmes sont plus enclines à revendiquer une\npriorité plus importante qu’aujourd’hui (62%), une grande partie des hommes soutiennent également cette démarche (50%).\n\nFocale centrale dans les représentations des inégalités, les Français (et a fortiori les Françaises) se prononcent pour des actions contre les inégalités dans le\nmonde professionnel (salaires, carrières : 70%). C’est la première mesure qu’ils appellent de leurs vœux, avant les questions d’inégalité d’accès aux études\nsélectives (40%), d’aide à la garde des enfants (32%) ou de formation à l’école contre les clichés sexistes (28%).\n\nLa perception de l’égalité entre les \nfemmes et les hommes aujourd’hui\n\nDans leur grande majorité, les Français considèrent que l’égalité entre les femmes et les hommes est un sujet qui\nconcerne tout le monde, indépendamment de son sexe\n9\n14\n4\n82\nVous personnellement, lorsque vous pensez à l’égalité entre les femmes et les hommes, diriez-vous que c’est un sujet qui concerne … ?\n- À tous les Français, en % -\nAvant tout les femmes\nMoins de 35 ans : 23%\nPCS- : 20%\nAvant tout les hommes\nMoins de 35 ans : 7%\nAutant les femmes que \nles hommes\n50 ans et plus : 89%\n17\n1\n82\n11\n5\n83\n1\nPerception des femmes\nPerception des hommes\nNe se prononce \npas\n\n4\n32\n52\n12\nTrès satisfaisante\nPlutôt satisfaisante\nPlutôt insatisfaisante\nTrès insatisfaisante\nNe se prononce pas\nPrès des 2/3 des Français considèrent la situation encore insatisfaisante en termes d’égalité femmes-hommes, un point de\nvue particulièrement appuyé par les femmes elles-mêmes\n10\nSatisfaisante : 36%\n25-49 ans : 43%\nPCS- 43%\nInsatisfaisante : 64%\n50 ans et plus : 71%\nAujourd’hui, en France, diriez-vous que la situation en matière d’égalité entre les femmes et les hommes est … ?\n- À tous les Français, en % -\nPerception des femmes\nPerception des hommes\n2\n25\n58\n15\n6\n40\n45\n9\nSatisfaisante : 27%\nSatisfaisante : 46%\nInsatisfaisante : 73%\nInsatisfaisante : 54%\n\n10\n9\n10\n7\n8\n7\n7\n7\n6\n52\n53\n39\n41\n38\n33\n32\n31\n22\n30\n31\n38\n41\n41\n43\n45\n47\n46\n7\n6\n12\n11\n12\n16\n15\n15\n25\n1\n1\n1\n1\n1\n1\n1\nLa prise d’un congé par les pères, par le biais du congé paternité ou du \ncongé parental (congé d’un an pouvant être pris jusqu’aux trois ans \nd’un enfant, et pouvant être réparti entre la mère et le père)\nLe retour au travail des femmes après un congé maternité\nL’égal accès des femmes et des hommes à des postes à \nresponsabilités dans la fonction publique\nLe soutien de la collectivité aux femmes ou aux hommes élevant seuls\nleurs enfants (familles monoparentales)\nLes possibilités de garde des enfants à disposition des jeunes parents\n(crèches, assistantes maternelles, haltes-garderies)\nLa lutte contre les clichés sexistes dans l’espace public\nLa lutte contre les clichés sexistes et les discriminations envers les \njeunes filles à l’école\nL’égal accès des femmes et des hommes à des postes à \nresponsabilités dans les entreprises\nL’égalité salariale entre les femmes et les hommes\nTrès satisfaisante\nPlutôt satisfaisante\nPlutôt insatisfaisante\nTrès insatisfaisante\nNe se prononce pas\nPas satisfaisante\n62%\n37%\n62%\n37%\n49%\n50%\n48%\n52%\n46%\n53%\n40%\n59%\n39%\n60%\n38%\n62%\n28%\n71%\nSatisfaisante\nHormis la question des congés parentaux, la situation concernant de nombreux aspects de l’égalité entre les femmes et\nles hommes est plutôt jugée insatisfaisante par les Français, à commencer par la question salariale\n11\nDans chacun des domaines suivants, diriez-vous que la situation actuelle est satisfaisante ou insatisfaisante ?\n- À tous les Français, en % -\n\nSur l’ensemble des sujets liés à l’égalité entre les femmes et les hommes, les femmes se montrent beaucoup moins\nsatisfaites que les hommes de la situation actuelle\n12\nDans chacun des domaines suivants, diriez-vous que la situation actuelle est satisfaisante ou insatisfaisante ?\n- À tous les Français, en % de réponses « Satisfaisante » -\n64\n68\n60\n54\n50\n47\n46\n48\n37\n62\n56\n38\n43\n43\n33\n32\n28\n19\nLa prise d’un \ncongé par les \npères, par le biais \ndu congé paternité \nou du congé \nparental\nLe retour au travail\ndes femmes après\nun congé\nmaternité\nL’égal accès des \nfemmes et des \nhommes à des \npostes à \nresponsabilités \ndans la fonction \npublique\nLe soutien de la\ncollectivité aux\nfemmes ou aux\nhommes élevant\nseuls leurs enfants\n(familles\nmonoparentales)\nLes possibilités de\ngarde des enfants\nà disposition des\njeunes parents\n(crèches,\nassistantes\nmaternelles,\nhaltes-garderies)\nLa lutte contre les \nclichés sexistes \ndans l’espace \npublic\nLa lutte contre les \nclichés sexistes et \nles discriminations \nenvers les jeunes \nfilles à l’école\nL’égal accès des \nfemmes et des \nhommes à des \npostes à \nresponsabilités \ndans les \nentreprises\nL’égalité salariale \nentre les femmes \net les hommes\nEnsemble des Français\nFemmes\nHommes\nSur de nombreux critères, notamment les possibilités de garde, la lutte contre les clichés, ou encore l’égalité salariale, les \nFrançais âgés de 25 à 34 ans et ceux issus des catégories populaires se montrent plus satisfaits que la moyenne.\n\nPour la majorité des Français, la situation en matière d’égalité entre les femmes et les hommes s’est améliorée au cours\ndes dernières années, les femmes notant néanmoins un peu plus que les hommes un sentiment de statu quo\n13\n58\n9\n33\nEt par rapport à il y a dix ans, diriez-vous qu’en France la situation en matière d’égalité entre les femmes et les hommes … ?\n- À tous les Français, en % -\nS’est améliorée\nMoins de 35 ans : 63%\nCadres et prof. lib.: 67%\nS’est dégradée\nN’a pas changé\n65 ans et plus : 40%\nPerception des femmes\nPerception des hommes\n50\n9\n41\n66\n10\n24\n\nLes souhaits concernant l’action du \ngouvernement dans ce domaine\n\nDans l’ensemble, les Français se montrent favorables à ce que le sujet de l’égalité entre les femmes et les hommes\ndevienne plus prioritaire qu’aujourd’hui, les femmes particulièrement\n15\n56\n12\n32\nPersonnellement, souhaitez-vous qu’à l’avenir le gouvernement fasse de l’égalité entre les femmes et les hommes… ?\n- À tous les Français, en % -\nUn sujet plus prioritaire \nqu’aujourd’hui\n18-24 ans : 71%\nUn sujet moins prioritaire \nqu’aujourd’hui\n25-34 ans : 18%\nCommunes rurales : 16%\nCadres et professions libérales : 17%\nQu’il le traite de la même façon \nqu’il le fait aujourd’hui\n35-49 ans : 39%\nPerception des femmes\nPerception des hommes\n62\n9\n29\n50\n15\n35\n\nLes Français jugent principalement prioritaire de résoudre les inégalités entre les hommes et les femmes dans le monde\nprofessionnel (salaires, carrières), et souhaitent aussi renforcer l’accès des femmes aux études les plus sélectives\n16\nSelon vous, dans quels domaines le gouvernement devrait-il agir en priorité pour l’égalité entre les femmes et les hommes ? En premier ? En second ?\n- À tous les Français, en % -\n70\n40\n32\n28\n22\n3\n52\n14\n13\n11\n7\n2\n1\nLes inégalités dans le monde professionnel\n(salaires, carrières)\nLes inégalités d'accès aux études les plus\nsélectives, ou aux formations traditionnellement\nplus fréquentées par des hommes (science,\nindustrie, artisanat)\nL'aide à la garde des enfants pour les jeunes\nparents (congés, structures de garde)\nLa mixité à l'école et la formation des enseignants\nà propos des clichés sexistes\nLe soutien à l'entrepreneuriat féminin\nAutre\nNe se prononce pas\n% de réponses\n« Au total »\n… dont % de réponses \n« En premier »\nFemmes : 75%\nHommes : 36%\nAgglomération parisienne : 40%\n25-34 ans : 36%\n35 ans et plus : 42%\nCadres et professions libérales : 48%\nPCS- : 28%\n\n7 Français sur 10 estiment que favoriser l’égalité entre les femmes et les hommes aurait un impact positif sur l’économie\n17\nEt au final, améliorer l’égalité entre les femmes et les hommes dans le monde professionnel, quel impact cela peut avoir sur l’économie du pays selon vous ?\n- À tous les Français, en % -\n70\n5\n25\nUn impact plutôt positif\n65 ans et plus : 74%\nPCS+ : 76%\nUn impact plutôt négatif\nMoins de 35 ans : 11%\nPCS- : 9%\nCela n’a pas réellement \nd’impact\nPCS- : 32%\nSalariés du privé : 29%\nPerception des femmes\nPerception des hommes\n74\n4\n22\n64\n8\n28\n\nSuivez l’actualité de Harris Interactive sur :\nContacts\nwww.harris-interactive.com\nFacebook\nTwitter\nLinkedIn\nContacts Harris Interactive en France :\nJean-Daniel Lévy – Directeur du Département Politique & Opinion - 01 44 87 60 30 - jdlevy@harrisinteractive.fr\nLaurence Lavernhe – Responsable de la communication - 01 44 87 60 94 - 01 44 87 60 30 - llavernhe@harrisinteractive.fr\nMerci de noter que toute diffusion de ces résultats\ndoit être accompagnée des éléments techniques suivants :\nle nom de l'institut, le nom du commanditaire de l’étude,\nla méthode d'enquête, les dates de réalisation et la taille de l'échantillon.\n", "published_date": "2019-12-03", "section": "Dossiers"}