{"id": 617, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/110404mediateur_credit/04_presse_mediation.pdf", "author": "None", "title": "04_presse_mediation.pdf", "text": " \n \n \n \n \n1 \nLa Médiation du crédit aux entreprises est reconduite pour 2 \nans jusque fin 2012 \n \nLa Médiation du crédit aux entreprises joue pleinement son rôle dans l’accès aux crédits \ndes entreprises, notamment les plus petites d’entre elles.   \nLa Médiation du crédit a permis d’apporter immédiatement une réponse aux \nentreprises saines rencontrant des difficultés d’accès au financement \n \nDepuis son lancement fin octobre 2008, la Médiation du crédit aux entreprises a contribué \nà débloquer près de 3,4 Md€ de crédits et à conforter dans leur activité 13 500 sociétés, \nemployant 235 000  salariés. \nLe dispositif est reconduit pour accompagner la reprise en 2011 et 2012  \n \nA la faveur de la reprise économique, le nombre de saisine suite à refus de crédit est en \nrecul par rapport à 2009 : en moyenne, le nombre de dossiers traités a diminué de moitié \npar rapport à l’année dernière. C’est un signal très positif de sortie de crise qui souligne le \nretour progressif à la normale du crédit bancaire aux PME et TPE indépendantes.  \n \nPour autant, ce sont encore 8 356 d’entreprises qui ont sollicité en 2010 l’aide de la \nMédiation. Aussi, les pouvoirs publics, avec le soutien des représentants des banques et des \nentreprises, ont décidé de conforter la Médiation dans son rôle de soutien des entreprises \nsur le chemin de la croissance et de l’emploi, dans cette période de reprise économique.  \nLe partenariat avec l’ensemble des partenaires est renouvelé pour prolonger l’action de la \nMédiation jusqu’en 2012. \nPar ailleurs, Christine LAGARDE a confié à Gérard RAMEIX, dans le cadre de \nl’observatoire du financement des entreprises qu’il préside, une mission de \npropositions pour faciliter l’accès au crédit des très petites entreprises.  \n \nTirant les conséquences de l’insuffisante connaissance des données relatives au crédit des \nTPE et plus largement des crédits de moins de 25 000€, Christine LAGARDE a confié à \nGérard RAMEIX une mission de propositions pour (i) identifier les mesures permettant \nune meilleure connaissance des crédits aux TPE (ii) dresser un bilan des mesures prises \npour améliorer l’accès au crédit des TPE et (iii) faire des propositions dans ce domaine. Le \nMédiateur remettra son rapport en juin. \n  \n", "published_date": null, "section": "Dossiers"}