{"id": 5617, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3DF8D9C7-D39E-4AA0-BF99-5F4E9F0B28F4&filename=163%20DP.pdf", "author": null, "title": "163 -  COMMUNIQUE DE PRESSE - Signature du protocole d'accord  sur la transformation du réseau des buralistes", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSIGNATURE  \nDU PROTOCOLE D’ACCORD  \nSUR LA TRANSFORMATION  \nDU RESEAU DES BURALISTES \n \n \n \n \n \n \n \n \n \n \nDOSSIER DE PRESSE \n \n \n \n \n \n \nSite Internet : douane.gouv.fr   Twitter : @douane_france \nLa Rochelle - 24 mai 2016 \n\nSommaire \n2 \nSignature du nouveau protocole d’accord entre les buralistes et l’Etat \n \n \n \n \n \n \n \n• \nPrésentation \n• \nQui sont les buralistes aujourd’hui ? \n \n• \nLe protocole d’accord \n• \nLe renforcement de la lutte contre la fraude et la contrebande de tabac \n• \nLa confédération des buralistes \n \nANNEXE \n \n• \nLe protocole d’accord \n \n\n3 \nSignature du nouveau protocole d’accord entre les buralistes et l’Etat \n \n \n \n \n \nPRESENTATION \n \nGérald DARMANIN, ministre de l’action et des comptes publics et Philippe COY, président de \nla Confédération des buralistes, ont signé un protocole d’accord sur la transformation du \nréseau des buralistes pour la période 2018-2021. \n \nCe nouveau protocole vient remplacer celui signé le 15 novembre 2016. Il a pour objectif \nprincipal d’accompagner la transformation du réseau des buralistes, premier réseau de \ncommerces de proximité en France, à la suite de la décision du gouvernement d’augmenter \nla fiscalité portant sur les tabacs en se fixant un objectif de prix du paquet de 20 cigarettes \nà 10 euros en novembre 2020. \n \nIl réaffirme également l’engagement du gouvernement dans la lutte contre la fraude et le \ntrafic de tabac de contrebande. \n \n \n \n \n \n \n\n4 \nSignature du nouveau protocole d’accord entre les buralistes et l’Etat \n \n \n \n \n \nQUI SONT LES BURALISTES AUJOURD’HUI ?  \n \nLes buralistes ont un double statut de commerçant indépendant et de préposé de \nl’administration. Ils exercent le monopole de la vente au détail du tabac sous le contrôle \nde la direction générale des douanes et droits indirects. \n \nOuverts 6 à 7 jours sur 7, en moyenne 12 heures par jour, les buralistes constituent le \npremier réseau de commerces de proximité de France, avec près de 25 000 points de \nvente implantés sur l’ensemble du territoire national et 100 000 emplois générés. \n \nChaque jour, ce sont 10 millions de clients qui franchissent les portes d’un débit de tabac. \n \nOutre la vente de tabac, les buralistes proposent une large palette de produits et de \nservices. 58 % d’entre eux exercent une activité de bar-tabac (avec ou sans presse), et \n35 % une activité tabac et presse. \n \nImplantés dans tous les départements, les buralistes sont des acteurs importants de \nl’aménagement du territoire, notamment dans les zones rurales. Ainsi, 43 % des buralistes \nexercent dans des communes de moins de 3 500 habitants et 32 % sont situés dans des \ncommunes de moins de 2 000 habitants. \n \n \n \nChiffres clé du réseau des buralistes : \n \n25 000 buralistes ; \n100 000 emplois ; \n10 000 000 de clients ; \n43 % des buralistes sont situés dans des communes de moins de 3 500 habitants. \n \n\n5 \nSignature du nouveau protocole d’accord entre les buralistes et l’Etat \n \n \n \n \n \nLE PROTOCOLE D’ACCORD SUR LA \nTRANSFORMATION DU RESEAU DES BURALISTES \n \nLe protocole poursuit trois objectifs : \n \n \ndonner aux buralistes les moyens de transformer durablement leur métier ; \n \nsoutenir les buralistes dont l’activité économique serait significativement pénalisée par \nl’augmentation des prix du tabac ; \n \naccompagner les buralistes les plus fragiles en renforçant les aides existantes. \n \nUn fonds de transformation des buralistes \n \nL’accord prévoit la création d’un fonds de transformation des buralistes destiné à \naccompagner la mutation de la profession pour qu’elle passe du modèle de débitant de \ntabac à celui de nouveau commerçant de proximité. \n \nCe fonds, dont l’existence sera limitée à la durée du protocole d’accord, aura vocation à \naccompagner 2 000 buralistes par an dans la transformation de leur outil de travail afin \nd’en faire des commerces à multi-activités autour d’un point de vente modulaire. \n \nDoté de 20 millions d’euros par an, ce fonds sera essentiellement alimenté par les \nindustriels du tabac. Sans changer la rémunération nette qu’ils versent aux buralistes, la \nrémunération à la charge des industriels sera portée immédiatement au montant \ninitialement prévu pour 2021. Le différentiel de rémunération permettra ainsi d’abonder \nle fonds. \n \n \nUne remise transitoire \n \nL’accord prévoit également la mise en place d’une remise transitoire afin de soutenir \ntemporairement l’activité des buralistes dont les livraisons tabac d’un trimestre d’une \nannée N baissent de plus de 15 % comparées au même trimestre de l’année N‐ 1. Cette \nremise est de 0,8 % du montant des livraisons du trimestre de l’année N. \n \n \nAccompagnement des buralistes les plus fragiles \n \nAfin de soutenir les buralistes situés dans des zones rurales, des zones urbaines sensibles \nou dans les départements frontaliers, le montant de la prime de diversification d’activité \nest porté à 2 500 euros et à 3 000 euros pour les buralistes éligibles à la remise \ntransitoire. \n \nCette prime est versée aux buralistes, dont le chiffre d’affaires annuel est inférieur à \n300 000 euros, qui offrent 5 services (relais postaux, délivrance de timbres postaux ou \nfiscaux, offre de services bancaires, offre de services téléphoniques…). \n \nPar ailleurs, l’indemnité de fin d’activité, qui constitue une aide pour faciliter le départ des \nburalistes qui ne trouvent pas de repreneur, est étendue aux buralistes situés dans les \ndépartements frontaliers. \n \nEnfin, pour soutenir le maillage territorial du réseau des buralistes dans les zones rurales, \nle seuil des communes rurales est relevé de 2 000 à 3 500 habitants et les effets des \nregroupements de communes sont neutralisés. \n\n6 \nSignature du nouveau protocole d’accord entre les buralistes et l’Etat \n \n \n \n \n \nLE RENFORCEMENT DE LA LUTTE CONTRE LA \nFRAUDE ET LA CONTREBANDE DE TABAC \n \nLa lutte contre la contrebande de tabacs est une priorité pour la douane, au titre de sa \nmission de protection du territoire et des citoyens. \nPar ce que la lutte contre les trafics est rendue plus difficile en raison de la divergence des \npolitiques fiscales au niveau européen, le gouvernement a commencé à œuvrer au niveau \ncommunautaire afin de : \n \n- réviser la directive sur la fiscalité des tabacs pour une harmonisation par le haut de la \nfiscalité ; \n- introduire des limites quantitatives dans le transport de tabac entre États membres, en \nmodifiant la directive 2008/118 sur le régime général des accises. L’initiative française en \nla matière a déjà trouvé un écho favorable auprès de plusieurs de nos partenaires ; \n- mettre en oeuvre à compter de 2019 le système européen de traçabilité des produits du \ntabac (cigarettes et tabac à rouler), un dispositif qui devra être interopérable, \nindépendant, et qui devra couvrir l'intégralité de la chaîne logistique. \n \nAfin d’accroître l’efficacité de son action face à la contrebande et le commerce illicite de \ntabac, le gouvernement a demandé à la douane de définir un nouveau plan répressif \nreposant sur trois axes : le renseignement, l’efficacité des contrôles et la fermeté des \nsanctions. \n \n \nMesures relatives au renseignement : \n \n- mettre en place de nouvelles techniques d’analyse des risques et de ciblage : pour \nrechercher des conteneurs de cigarettes frauduleuses, avant leur dédouanement et aussi \ndans le fret express, vecteur important de contrebande du fait des ventes sur Internet. \n- développer les capacités d’identification des expéditeurs de cigarettes par les cyber-\ndouaniers  \n- développer l'échange de renseignements avec les autorités étrangères, sur des trafics à \ndestination de la France, via le réseau des attachés douaniers compétents dans 76 pays  \n- renforcer la coopération européenne en matière de renseignement et d’efficacité \nopérationnelle et mobiliser enfin l’ensemble de nos partenaires, notamment au niveau \neuropéen, pour renforcer la coopération en matière de renseignement et les actions \nopérationnelles pour lutter contre ces trafics. \n \n \nMesures relatives aux contrôles : \n \n- unir les forces des services douaniers avec celles des services de police et de \ngendarmerie, sous l’autorité des préfets, pour contrôler et sanctionner les vendeurs à la \nsauvette dans les rues ; \n- renforcer les opérations de contrôles transfrontaliers (Espagne, Andorre, Luxembourg, \nBelgique) sur tous les vecteurs de fraude, notamment les autocars de tourisme ; \nréaliser des enquêtes financières pour blanchiment d’argent émanant de trafics illicites de \ntabac par la douane judiciaire et rechercher à identifier les avoirs criminels. \n \n \nMesures relatives aux sanctions et aux poursuites : \n \nEn plus de l'arsenal juridique déjà existant, et en partenariat avec les ministres de \nl'intérieur et de la justice :  \n \n \n\n7 \nSignature du nouveau protocole d’accord entre les buralistes et l’Etat \n \n \n \n \n \n- sensibiliser les parquets et les Préfets aux conséquences induites des trafics de tabac \npour la sécurité publique. \n \n- organiser des actions destinées au grand public, pour les sensibiliser à ce que risque un \nfraudeur en achetant des cigarettes de contrebande. \n \n- \nassocier les buralistes à l’objectif de lutte contre le commerce illicite de tabacs en \nportant à la connaissance de la Confédération des buralistes des informations lui \npermettant de se porter partie civile pour que les buralistes lésés puissent être \nindemnisés du préjudice que représentent pour eux les trafics. \n\n8 \nSignature du nouveau protocole d’accord entre les buralistes et l’Etat \n \n \n \n \n \nLA CONFEDERATION DES BURALISTES \n \n \nLa Confédération est l’unique organisation professionnelle représentative des 25 000 \nburalistes. Elle a pour vocation la défense des intérêts du réseau des buralistes et assure \nla promotion de la profession. Elle accompagne par ailleurs ses membres vers davantage \nde professionnalisation. \n \nLa Confédération est l’émanation de 113 chambres syndicales départementales et 16 \nfédérations régionales, chacune présidée par un buraliste bénévole, élu par ses pairs. \n \nLes chambres syndicales sont le contact privilégié des buralistes sur le terrain. Elles sont \ngérées et animées par des bureaux et conseils d’administration composés de buralistes, \négalement élus par leurs pairs. \n \n \n \n \n\n9 \nSignature du nouveau protocole d’accord entre les buralistes et l’Etat \n \n \n \n \n \nANNEXE \n \nLE PROTOCOLE D’ACCORD \n              \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n", "published_date": "2018-02-02", "section": "Dossiers"}