{"id": 5625, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22734.pdf", "author": null, "title": "DOSSIER DE PRESSE - PLFSS 2018", "text": "PLFSS 2018 – DOSSIER DE PRESSE \n1 \n\nPLFSS 2018 – DOSSIER DE PRESSE \n2 \nSommaire \n \nPremière partie  Une dépense sociale maîtrisée pour permettre la \nbaisse du déficit public et le retour vers l’équilibre de la sécurité \nsociale \n5 \nCHAPITRE I-I Un effort de maîtrise de la dépense  en cohérence avec la \npolitique gouvernementale ....................................................................................................................7 \nUn PLFSS qui s’inscrit dans l’objectif de baisse de la dépense publique et de \nréduction du déficit ........................................................................................................................7 \nUn rythme d’évolution de dépense publique ralenti ...................................................................7 \nCHAPITRE I-II La réduction du déficit se poursuit ..............................................................................8 \nEn 2017, toutes les branches voient leur déficit se réduire .......................................................8 \nUne réduction du déficit soutenue par la bonne  tenue de la masse salariale ........................9 \nUne réduction qui s’amplifiera en 2018 ........................................................................................9 \nCHAPITRE I-III Vers le désendettement ............................................................................................ 11 \nLa baisse de l’endettement se poursuit .................................................................................... 11 \nElle permettra le remboursement de la dette sociale d’ici 2024 ............................................. 11 \nDeuxième partie Le soutien à l’activité économique et au pouvoir \nd’achat \n13 \nCHAPITRE II-I Le soutien du pouvoir d’achat des actifs ................................................................. 15 \nLa baisse de cotisations sociales pour les actifs en contrepartie d’une hausse de la \nCSG ............................................................................................................................................... 15 \nLa revalorisation du complément mode de garde ................................................................... 17 \nCHAPITRE II-II Le soutien aux entrepreneurs .................................................................................. 18 \nLe Premier Ministre a présenté à Dijon le 5 septembre 2017 un plan en faveur des \ntravailleurs indépendants, dont le PLFSS pour 2018 prévoit la mise en œuvre................... 18 \nUne année blanche de cotisations pour les créateurs d’entreprise ...................................... 18 \nLe doublement du plafond du régime de la microentreprise .................................................. 18 \nLa simplification de la déclaration des plus petites activités économiques ........................ 19 \nLa possibilité de moduler ses acomptes de cotisations  en temps réel ............................... 19 \nCHAPITRE II-III En 2019, l’allégement des cotisations employeurs  et la \nsuppression du CICE .......................................................................................................................... 20 \nCHAPITRE II-IV Une nouvelle protection sociale pour les travailleurs \nindépendants ....................................................................................................................................... 21 \n\nPLFSS 2018 – DOSSIER DE PRESSE \n3 \nTroisième partie Le développement de la prévention et de \nl’innovation pour des soins plus pertinents \n23 \nCHAPITRE III-I Un taux d’ONDAM en évolution de 2,3% ................................................................. 25 \nL’ONDAM 2017 respecté ............................................................................................................. 25 \nL’ONDAM 2018 progressera de 2,3 % grâce à la poursuite d’efforts importants et \npartagés ........................................................................................................................................ 25 \nUn montant d’économies important .......................................................................................... 26 \nCHAPITRE III-II La prévention au cœur de la stratégie de santé .................................................... 28 \nLutter contre le tabagisme .......................................................................................................... 28 \nAméliorer la couverture vaccinale obligatoire ......................................................................... 29 \nCHAPITRE III-III L’innovation au service de l’efficacité des organisations ................................... 30 \nExpérimenter pour innover ......................................................................................................... 30 \nAccélérer l’inscription des actes au remboursement .............................................................. 31 \nDévelopper l’usage de la  télémédecine ................................................................................... 31 \nSoutenir l’investissement numérique en santé ........................................................................ 32 \nCHAPITRE III-IV Réguler la dépense et améliorer le bon usage des soins ................................... 33 \nUne meilleure régulation de la liste des produits  et prestations (LPP) ................................ 33 \nLe renforcement des dispositifs d’accompagnement  et de contrôle pour une juste \nprescription .................................................................................................................................. 33 \nLe lancement d’un nouveau plan d’appui à la transformation du système de santé, \nen phase avec les priorités du Gouvernement......................................................................... 33 \nQuatrième partie La prise en compte des besoins des plus fragiles, \nl’accompagnement des familles \n35 \nCHAPITRE IV-I Améliorer la prise en charge des personnes  les plus fragiles ............................ 37 \nAccompagner les personnes handicapées .............................................................................. 37 \nPrendre en compte les besoins des personnes âgées en perte d’autonomie : .................... 38 \nAméliorer l’accès aux soins et la prise en charge des personnes précaires au sein \ndes établissements de santé ...................................................................................................... 38 \nConforter l’expertise et la qualité au bénéfice  des établissements médico sociaux .......... 39 \nCHAPITRE IV-II Des mesures fortes en faveur des plus modestes ............................................... 40 \nUn soutien aux retraités les plus modestes ............................................................................. 40 \nDes dispositions qui s’ajoutent à celles prévues dans le cadre du projet de loi de \nfinances au bénéfice des personnes handicapées .................................................................. 40 \n \n \n\nPLFSS 2018 – DOSSIER DE PRESSE \n4 \nCHAPITRE IV-III Soutenir les besoins des familles.......................................................................... 41 \nLe soutien aux familles monoparentales .................................................................................. 41 \nUn appui aux familles les plus modestes ................................................................................. 42 \nUne simplification du système de prestations familiales ....................................................... 42 \nUn nouveau cadre pour améliorer l’accueil des jeunes enfants et renforcer le soutien \nà la parentalité ............................................................................................................................. 42 \nCHAPITRE IV-IV Améliorer la prise en charge des victimes d’accidents  du \ntravail et de maladies professionnelles ............................................................................................ 43 \n\n \n5 \n \nPremière partie  \nUne dépense sociale maîtrisée \npour permettre la baisse du \ndéficit public et le retour vers \nl’équilibre de la sécurité sociale \n \n \n\n \n6 \n \n \n \n\n \n7 \n \nN.B. Les changements de périmètre ne sont pas retraités \n \nCHAPITRE I-I \nUn effort de maîtrise de la dépense  \nen cohérence avec la politique gouvernementale  \nUn PLFSS qui s’inscrit dans l’objectif de baisse de la dépense \npublique et de réduction du déficit \nLe Gouvernement a présenté dans le cadre de la loi de programmation des finances \npubliques (LPFP) une trajectoire de réduction de la dépense publique de plus de 3 points \ndans la richesse nationale et de réduction concomitante du déficit public. L’effort de maîtrise \nde la dépense porté dans le projet de loi de financement de la sécurité sociale pour 2018 \ns’inscrit en cohérence avec cette trajectoire. \nDans la perspective du retour à l’ équilibre de la sécurité sociale à l’horizon 2020 fixée par le \nPremier ministre dans sa déclaration de politique générale, la LPFP prévoit la remise d’un \nrapport du Gouvernement d’ici le 31 mars 2018 sur la rénovation des relations entre l’État et \nla sécurité sociale pour maintenir dans la durée l’équilibre des comptes de la sécurité \nsociale et proposer des pistes d’évolution en matière de partage des recettes et du coût des \nbaisses de prélèvement. \nUn rythme d’évolution de dépense publique ralenti    \nEn 2017, l’amélioration de la situation des différentes branches résulte d’un effort important \nde maîtrise des dépenses :  \n \nAinsi, l’ONDAM 2017 sera tenu pour la huitième année consécutive sous l’effet de \nla 3e année de mise en œuvre du plan triennal d’économies. \n \nLes conventions d’objectifs et de gestion avec les organismes de sécurité sociale \nont permis de davantage maîtriser les dépenses de fonctionnement et d’action \nsociale. \n \nEn 2018, les dépenses de sécurité sociale (ensemble des régimes de base et du \nfonds de solidarité vieillesse) évolueront globalement de 2,1 %, ce qui représente \nun effort d’économies, supérieur à 2017, de 5,2 milliards d’euros eu regard de \nl’évolution tendancielle de la dépense. Cette évolution est inférieure à la moyenne \nconstatée sur la période 2007/2017 (+2,4 %) et marque un infléchissement de la \ndépense sociale par rapport à l’accélération de l’année 2017. \n \nÉvolution des dépenses des régimes de base et du FSV (%, en valeur) \n \n \n \n \n \n \n \n0,00%\n1,00%\n2,00%\n3,00%\n4,00%\n5,00%\n6,00%\n7,00%\n2007\n2008\n2009\n2010\n2011\n2012\n2013\n2014\n2015\n2016\n2017\n2018\n\n \n8 \n \nCHAPITRE I-II \nLa réduction du déficit se poursuit  \nLe rétablissement des comptes sociaux se poursuit en 2017, le déficit cumulé \ndu régime général et du fonds de solidarité vieillesse s’élevant à -5,2 milliards d’euros, \ncontre -7,8 milliards d’euros en 2016.  \nEn 2018, les prévisions de recettes et la mise en œuvre des mesures d’économie prévues \npar le Gouvernement permettront de diminuer le déficit de 3 milliards d’euros. \nL’objectif du Gouvernement est d’atteindre l’équilibre de l’ensemble des comptes de la \nsécurité sociale à l’horizon 2020 conformément à l’engagement du Premier Ministre dans \nson discours de politique générale, de proscrire pour l’avenir de nouveaux déséquilibres et \nd’apurer la dette de la sécurité sociale d’ici 2024.  \nEn 2017, toutes les branches voient leur déficit se réduire  \nPour 2017, la loi de financement de la sécurité sociale avait fixé la cible de déficit du régime \ngénéral et du fonds de solidarité vieillesse à -4,2 milliards d’euros.  \nLa commission des comptes de juillet avait établi une prévision à -5,5 milliards d’euros. En \ndéfinitive,  le solde de la sécurité sociale s’établira à -5,2 milliards d’euros en 2017.  \nL’amélioration de la situation économique et la progression plus rapide que prévu de la \nmasse salariale contribuent à l’amélioration du résultat. L’abandon de la contribution \nsupplémentaire à la contribution sociale de solidarité des sociétés (C4S), qui permettait \nd’augmenter les recettes, et la non compensation pour la sécurité sociale des pertes de \nrecettes liées au crédit d’impôt sur la taxe sur les salaires, contribuent en revanche à le \ndégrader. \nNéanmoins, sur un an, toutes les branches présentent une amélioration de leur \nsituation financière : \n \nle déficit de l’assurance maladie revient à -4,1 milliards d’euros – soit une \namélioration de 700 millions d’euros en un an. C’est le meilleur résultat depuis \n2001 ;  \n \nla branche accidents du travail-maladies professionnelles est excédentaire  \nde 1 milliard d’euros ;  \n \nla branche vieillesse du régime général s’améliore encore et est excédentaire de \n1,3 milliard d’euros ;  \n \nenfin, la branche famille devient, pour la première fois depuis 10 ans, excédentaire \nà hauteur de 300 millions d’euros.  \nPar ailleurs, le déficit du fonds de solidarité vieillesse (FSV) se stabilise en 2017 à  \n-3,6 milliards d’euros.  \n \n \n \n\n \n9 \n \nÉvolution du solde par branche de 2014 à 2017 (en Md€) \n En Md€ \n2014 \n2015 \n2016 \n2017 (p) \nMaladie \n-6,5 \n-5,8 \n-4,8 \n-4,1 \nAccidents du travail \n0,7 \n0,7 \n0,8 \n1,0 \nVieillesse \n-1,2 \n-0,3 \n0,9 \n1,3 \nFamille \n-2,7 \n-1,5 \n-1,0 \n0,3 \nRégime général \n-9,7 \n-6,8 \n-4,1 \n-1,6 \nFSV \n-3,5 \n-3,9 \n-3,6 \n-3,6 \nRégime général + FSV \n-13,2 \n-10,8 \n-7,8 \n-5,2 \n \nUne réduction du déficit soutenue par la bonne  \ntenue de la masse salariale \nLa sécurité sociale bénéficie en 2017, tout comme dans les prévisions pour 2018, de \nl’amélioration de la conjoncture économique qui se traduira par une hausse du produit des \ncotisations sociales, assises sur une masse salariale qui progresserait de 3,3 % en 2017 et \nde 3,1 % en 2018.   \nUne réduction qui s’amplifiera en 2018 \nEn 2018, le déficit de la sécurité sociale se réduirait de plus de 3 milliards d’euros par \nrapport à la prévision pour 2017, grâce aux efforts de maîtrise de la dépense. Ces \néconomies nouvelles permettront un retour à l’équilibre du régime général. \n \nSolde par branche en 2018 (en Md€) \n \n En Md€ \n2017 (p) \n2018 (p) \nMaladie \n-4,1 \n-0,8 \nAccidents du travail \n1,0 \n0,5 \nVieillesse \n1,3 \n0,2 \nFamille \n0,3 \n1,3 \nRégime général \n-1,6 \n1,2 \nFSV \n-3,6 \n-3,4 \nRégime général + FSV \n-5,2 \n-2,2 \n \n \nDans une perspective de moyen terme, le solde des comptes sociaux s’établirait à des \nniveaux inédits depuis 2001, sans toutefois atteindre encore l’équilibre. \n \n \n\n \n10 \n \n0,1 0,8 0,8 \n-4,8 \n-11,1 -12,6 -13,6 \n-10,0 -9,3 -9,4 \n-23,5 \n-28,0 \n-20,9 \n-17,5 \n-15,4 \n-13,2 \n-10,8 \n-7,2 \n-5,2 \n-2,2 \n-30 000\n-25 000\n-20 000\n-15 000\n-10 000\n-5 000\n0\n5 000\n1999 2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018\nRésultat RG+FSV\nRésultat RG seul\nÉvolution du solde du régime général et du FSV de 1999 à 2018 (Md €) \n \n \n \n \n \n \n\n \n11 \n \nCHAPITRE I-III \nVers le désendettement \nLa baisse de l’endettement se poursuit \nDepuis 2015, le montant total de la dette sociale régresse. Ce mouvement s’est encore \naccéléré en 2017. Fin 2017, la Caisse d’amortissement de la dette sociale (CADES) aura \nremboursé en une seule année 14,8 milliards d’euros de dettes, ce qui porterait le montant \ntotal de la dette amortie à 139,5 milliards d’euros, soit environ la moitié de la dette totale \naccumulée. \nCompte tenu du déficit du régime général et du fonds de solidarité vieillesse prévu pour \n2017, cette opération représente un désendettement net pour la sécurité sociale de plus de \n10 milliards d’euros.  \n \nElle permettra le remboursement de la dette sociale d’ici 2024 \nLe désendettement devrait se poursuivre et s’accélérer au cours des prochaines \nannées. D’ici 2022, la dette portée par la CADES devrait se réduire à 35 milliards d’euros \nenviron, et la CADES aura ainsi remboursé plus de 230 milliards d’euros à cette date. \nL’objectif de remboursement en 2024 de la dette sociale portée par la CADES devrait \nêtre ainsi respecté.  \nLa dette résiduelle de court terme portée par l’ACOSS ne devrait quant à elle pas \naugmenter compte tenu du retour prévisionnel à l’équilibre à horizon 2020.  \n \n \n\n \n12 \n \n \n\n \n13 \n \nDeuxième partie \nLe soutien à l’activité \néconomique et au pouvoir \nd’achat \n \n \n\n \n14 \n \n \n \n\n \n15 \n \nCHAPITRE II-I \nLe soutien du pouvoir d’achat des actifs \nLa baisse de cotisations sociales pour les actifs en contrepartie \nd’une hausse de la CSG \nLes salariés bénéficieront d’un allègement sans précédent de leurs cotisations \nsociales, leur permettant de bénéficier d’un gain de pouvoir d’achat équivalent à 1,45 % de \nla rémunération brute. \nLes salariés bénéficieront en effet de la suppression des cotisations salariales d’assurance \nmaladie (0,75 %) et d’assurance chômage (2,40 %), soit une baisse de prélèvements \néquivalente à 3,15 % de leur rémunération brute. Dans le même temps, la CSG sera \naugmentée de 1,7 point. \nCette mesure s’appliquera en deux temps au cours de l’année 2018 :  \n \ndès le 1er janvier 2018, les salariés pourront constater une baisse de 2,25 points \ndes cotisations salariales qu’ils acquittent, soit les deux tiers de la baisse totale \nprévue, alors que la CSG sera augmentée de 1,7 point ; \n \nà compter du 1er octobre 2018 s’ajoutera l’exonération du reliquat des cotisations \nd’assurance chômage restant dues.  \n \nCSG et allègement de cotisations : le cas des salariés \nLes salariés relevant du champ de l’assurance chômage bénéficieront ainsi d’un gain de \npouvoir d’achat dès janvier 2018, renforcé à partir d’octobre 2018, proportionnel à leur \nrevenu. Le tableau ci-dessous présente ces gains annuels en 2018 et en rythme de \ncroisière pour les exercices suivants, pour trois niveaux de rémunération : \n \n \n \n \n \n \nPour les travailleurs indépendants, une mesure équivalente est prévue. Cette mesure se \ntraduira par la baisse de la cotisation famille de 2,15 points, équivalente à une suppression \nde cette cotisation pour la très grande majorité des travailleurs indépendants, et par un \naccroissement de l’exonération des cotisations d’assurance maladie et maternité. \n \n \nSalaire Brut\nEn proportion\ndu SMIC\nSalaire net\nGain annuel\n2018\nGain annuel\n2019\n1 480 €\n1,00\n1 152 €\n132 €\n263 €\n2 000 €\n1,35\n1 556 €\n184 €\n355 €\n2 571 €\n1,74\n2 000 €\n237 €\n457 €\n\n \n16 \n \nEn conséquence, 75 % des entrepreneurs et professionnels libéraux, ceux dont les \nrevenus annuels nets sont inférieurs à 43 000 euros, soit plus de 1,5 million de personnes, \nbénéficieront d’une baisse de prélèvements équivalente à celle des salariés, tandis que la \nmesure sera neutre pour les 25 % les plus aisés.  \n \nCSG et allègement de cotisations : le cas des indépendants \nIndépendant gagnant l’équivalent du SMIC : gain de 270 € par an \nIndépendant gagnant 2 400 € par mois : gain de 550 € par an \n \nCSG et allègement de cotisations : le cas des professionnels de santé libéraux \nLes professionnels de santé libéraux bénéficieront du même allègement de cotisation \nmaladie et famille que les autres travailleurs indépendants pour compenser la hausse \nde CSG. Pour les professionnels de santé libéraux dont les cotisations familiales sont \nprises en charge, en tout ou partie, par l’assurance maladie (dont les médecins de \nsecteur 1), la mesure de réduction dégressive des cotisations prévue pour les \ntravailleurs indépendants ne permettra pas seule de compenser la hausse de CSG, \ncompte tenu de cette prise en charge préexistante.  \nEn conséquence, l’assurance maladie prendra  en charge une fraction des cotisations \nau régime vieillesse de base  afin de garantir une compensation stricte de \nl’augmentation de la CSG pour les professionnels de santé concernés (médecins de \nsecteur 1 et professionnels de santé qui exercent en zone à faible densité : chirurgiens-\ndentistes, sages-femmes, infirmiers et masseurs-kinésithérapeutes). La mise en œuvre \nde ces dispositions donnera lieu à des avenants conventionnels. \n \nPour les agents publics (contractuels et fonctionnaires), un dispositif de compensation \ndes effets de la hausse de la CSG sera mis en œuvre à compter du 1er janvier 2018. Il \ncomprendra la suppression de la contribution exceptionnelle de solidarité actuellement \npayée au titre du financement solidaire du risque chômage, et sera complété par des \nmesures salariales à la suite du rendez-vous salarial qui se tiendra en octobre de manière à \nassurer la neutralité de la mesure pour les intéressés.      \nL’augmentation du taux de la contribution sociale généralisée (CSG) de 1,7 point \ns’appliquera à l’ensemble des revenus d’activité, de remplacement et du capital, à \nl’exception des allocations chômage et des indemnités journalières. Pour les retraités, \nla hausse de CSG ne concernera que les pensionnés dont les revenus sont supérieurs au \nseuil permettant l’application d’un taux normal de CSG, soit, pour une personne seule dont \nle revenu est exclusivement constitué de sa pension de retraite, un revenu net de  \n1 394 euros par mois.  \nAinsi, les deux tiers des retraités  ne verront pas leur pouvoir d’achat baisser, soit \nqu’ils ne sont pas concernés par la hausse de prélèvements (pour 40% des retraités les \nplus modestes), soit qu’ils bénéficient de l’exonération progressive de la taxe d’habitation.   \nLe projet de loi propose également de simplifier les modalités de prélèvement de la CSG \net des prélèvements sociaux sur certains revenus du capital, dont le niveau varie \n\n \n17 \n \naujourd’hui, pour un même fait générateur, en fonction de la répartition des produits et des \nplus-values entre les différents exercices au cours desquels ils ont été constitués.  \nL’application du taux des prélèvements en vigueur à la date du fait générateur permet de \ngarantir que la hausse de CSG proposée par le présent article s’appliquera bien pour tous \nles faits générateurs intervenant à compter du 1er janvier 2018 dans des conditions \nidentiques à tous les produits d’épargne. Bien entendu, les produits d’épargne constitués au \ncours d’exercices pour lesquels une exonération ou un taux réduit d’imposition était garanti \nne seront pas concernés par la hausse de CSG. \nA noter que l’exonération progressive des cotisations salariales au titre du chômage \nsera sans effet sur le financement de l’assurance chômage. Celui-ci sera en effet \ngaranti par l’ACOSS, qui assure déjà le recouvrement des contributions d’assurance \nchômage. Cette compensation sera également neutre pour la sécurité sociale puisqu’elle \nest couverte et financée par la hausse de la CSG.  \nLa revalorisation du complément mode de garde \nLes problèmes de garde d’enfant représentent l’un des principaux freins à la reprise \nd’un emploi pour les parents qui élèvent seuls leurs enfants. La situation d’isolement \ninduit en effet des contraintes particulières pour la conciliation entre vie familiale et vie \nprofessionnelle.  \nLe soutien aux parents isolés est donc une priorité, tant économique que sociale, d’autant \nque les femmes sont plus particulièrement touchées. \nLe PLFSS 2018 prévoit ainsi  une augmentation conséquente de l’aide dont peuvent \nbénéficier les familles monoparentales pour faire garder leurs enfants (cf. p 42). \n \n \n \n \n \n\n \n18 \n \nCHAPITRE II-II \nLe soutien aux entrepreneurs \nLe Premier Ministre a présenté à Dijon le 5 septembre 2017 un plan en faveur des \ntravailleurs indépendants, dont le PLFSS pour 2018 prévoit la mise en œuvre. \nUne année blanche de cotisations pour les créateurs d’entreprise \nLe Gouvernement met en œuvre de nombreuses mesures visant à soutenir les \nentrepreneurs, notamment lors de la création de leur activité. Le PLFSS prévoit ainsi les \ndispositions nécessaires pour accorder une « année blanche » de cotisations sociales \npour tous les créateurs et repreneurs d’entreprises, sous condition de ressources. Afin \nd’encourager la création d’entreprise, les charges qui pèsent sur les travailleurs \nindépendants qui s’engagent dans une aventure entrepreneuriale seront fortement \ndiminuées. Il s’agit de faciliter l’amorçage des nouvelles entreprises et de soutenir les \nmodèles économiques encore fragiles.  \nCe dispositif généralisé d’exonération de l’ensemble des cotisations de sécurité sociale \ndues par les créateurs et repreneurs d’entreprise au titre de leur première année d’activité \nsera mis en place à compter du 1er janvier 2019. Ce dispositif bénéficiera à tous les \nentrepreneurs ayant un revenu annuel net inférieur à 40 000 € au titre de leur première \nannée d’exercice.  \nCette exonération prendra la forme d’un élargissement des conditions d’éligibilité à \nl’exonération actuellement réservée aux chômeurs créateurs et repreneurs d’entreprise \n(ACCRE). Elle bénéficiera à près de 350 000 créateurs d’entreprise supplémentaires \nchaque année.  \nUn travailleur indépendant ayant un revenu net de 30 000 € la première année suivant \nla création de son entreprise sera exonéré de l’ensemble de ses cotisations de sécurité \nsociale, soit un gain de 9 500 €. \nLe doublement du plafond du régime de la microentreprise  \nLe régime de la microentreprise permet à toute personne souhaitant développer une activité \nindépendante avec un chiffre d’affaires modeste de bénéficier de démarches simplifiées \npour le paiement des prélèvements sociaux et fiscaux.  \nCe régime de déclaration simplifiée permet aux petites entreprises de calculer en toute \nsimplicité le bénéfice imposable, soumis à impôt sur le revenu et aux cotisations et \ncontributions sociales, en appliquant un abattement forfaitaire au chiffre d’affaires. Cela \nallège les obligations comptables des entreprises concernées.  \nActuellement, ce dispositif est ouvert aux entrepreneurs dont le chiffre d'affaires annuel est \ninférieur aux plafonds de 82 800 € pour la vente de marchandises, ou 33 100 € pour une \nprestation de service.  \n \n \n\n \n19 \n \nConformément aux engagements du Président de la République, les plafonds du régime de \nla microentreprise seront rehaussés à compter de 2018 dans la loi de finances : ils seront \nportés respectivement à 170 000 € et 70 000 € pour permettre au plus grand nombre \nde travailleurs indépendants d’accéder à ce régime simplifié.  \nCette extension concernera aussi le dispositif micro-social, qui s’appliquera jusqu’au même \nniveau de recettes ou de chiffre d’affaires. La franchise de TVA restera inchangée. \nLa simplification de la déclaration des plus petites activités \néconomiques \nLa sécurité sociale doit s’adapter à l’émergence d’activités économiques de faible \nimportance ou très ponctuelles réalisées entre particuliers dont il faut encourager le \ndéveloppement dans un cadre adapté et sécurisé.  \nAfin de faciliter la déclaration de ces activités dans les conditions les plus simples possibles, \nil est proposé d’élargir le champ du chèque emploi service universel (CESU) à \nl’ensemble des activités pouvant être réalisées auprès de particuliers. Celles-ci \npourront ainsi être déclarées aux administrations sociales de manière rapide, simple et \ntotalement dématérialisée.  \nLa possibilité de moduler ses acomptes de cotisations  \nen temps réel \nLes travailleurs indépendants bénéficieront de l’ensemble des mesures en leur faveur \nprésentées le 5 septembre 2017 par le Premier ministre et notamment des mesures de \nsimplifications visant à faciliter les démarches et améliorer l’accompagnement lors de la \ncréation d’entreprises, et à simplifier la déclaration des revenus et le paiement des \ncotisations, notamment pour permettre aux travailleurs indépendants qui le souhaitent \nd’ajuster au mois le mois – ou au trimestre pour ceux qui le préfèrent – le niveau de leurs \nacomptes de cotisation en fonction de leur activité. Cette dernière mesure fera l’objet d’une \nexpérimentation en application du présent projet de loi. \n \n \n \n\n \n20 \n \nCHAPITRE II-III \nEn 2019, l’allégement des cotisations employeurs  \net la suppression du CICE \nConformément aux engagements du Gouvernement, le PLFSS et le PLF prévoient la \nsuppression du crédit d’impôt pour la compétitivité et l’emploi (CICE) et du crédit d’impôt de \ntaxe sur les salaires (CITS) qui seront remplacés en 2019 par une exonération renforcée \ndes cotisations sociales comprenant deux volets :  \n \nun allègement uniforme de 6 points des cotisations sociales d’assurance \nmaladie pour l’ensemble des salariés relevant du régime général de sécurité sociale \net du régime des salariés agricoles, applicable sur les salaires dans la limite de 2,5 \nSMIC. A la différence du dispositif antérieur, cet allègement bénéficiera à tous les \nemployeurs dans des conditions identiques, qu’ils soient ou non assujettis à l’impôt \nsur les sociétés;  \n \nun renforcement des allègements généraux de cotisations sociales au niveau du \nSMIC afin d’encourager la création d’emploi. Désormais, ces allègements généraux \nporteront également sur les contributions d’assurance chômage et de retraite \ncomplémentaire.  \nAinsi, au niveau du SMIC, plus aucune cotisation ou contribution sociale, payée \nhabituellement par les entreprises, ne sera due, à la seule exception de la cotisation au \ntitre des accidents du travail et des maladies professionnelles pour la part correspondant à \nla sinistralité des entreprises. Par ailleurs, certains prélèvements spécifiques en dehors du \nchamp de la protection sociale, notamment les contributions dues au titre du versement \ntransport, de l’apprentissage ou de la participation à l’effort de construction, resteront \napplicables.  \nCette mesure se traduira pour les entreprises par un allègement supplémentaire du coût du \ntravail pour tous les salariés rémunérés en dessous de 1,6 SMIC. Concrètement, les \nallègements généraux seront augmentés de plus de 10 points : alors qu’un salarié \nrémunéré au SMIC dans une entreprise de moins de 11 salariés coûte aujourd’hui 18 430€ \nà l’employeur (CICE compris), ce même niveau de salaire correspondra à un coût annuel \npour l’employeur de 17 913 € à compter de 2019, soit une économie de 517 €. \nL’allègement sera calculé et imputé par les entreprises dans les mêmes conditions que les \nallègements généraux de cotisation actuels sur leurs versements aux URSSAF ou aux \ncaisses générales de la sécurité sociale (CGSS) d’une part et aux organismes de retraite \ncomplémentaire d’autre part.  \n  \nLa conversion du CITS en réduction de cotisations patronales permettra au secteur \nnon-lucratif, qui joue un rôle central dans notre système de santé et de solidarité, \nd’économiser 1,4 milliard d’euros chaque année à partir de 2019, soit trois fois plus \nque l’impact actuel du CITS.  \n \n\n \n21 \n \nCHAPITRE II-IV \nUne nouvelle protection sociale pour les travailleurs \nindépendants \nLa création du régime social des indépendants en 2006 a été marquée presque depuis \nl’origine par d’importants dysfonctionnements, informatiques notamment, qui ont fortement \naffecté les travailleurs indépendants. En dépit des améliorations de gestion réalisées par la \nsuite, notamment grâce à l’engagement reconnu des équipes du RSI, la relation de \nconfiance est aujourd’hui altérée entre les indépendants et leur sécurité sociale et il \nconvient de franchir une nouvelle étape pour une organisation plus efficace. \nAinsi, à compter du 1er janvier 2018, la protection sociale des travailleurs \nindépendants sera confiée au régime général, qui couvre déjà l’essentiel de la population \nfrançaise. Cette réforme, l’une des plus importantes dans l’organisation de la sécurité \nsociale depuis sa création, vise ainsi à recomposer le paysage des organismes de sécurité \nsociale dans la perspective d’une meilleure adaptation aux évolutions de parcours \nprofessionnels, combinant de manière accrue activité salariale et indépendante. \nLes travailleurs indépendants bénéficieront comme aujourd’hui pour l’essentiel des mêmes \nprestations que les salariés. Certaines des prestations qui leur sont spécifiques ont par \nailleurs vocation à être rapprochées : c’est le cas du congé maternité pour la réforme duquel \nune mission sera prochainement lancée. En revanche, les travailleurs indépendants \nconserveront leurs propres règles et taux en matière de cotisations, justifiées par la \nspécificité de leur situation. \nLes prestations dont bénéficient les travailleurs indépendants seront servies comme pour \nles salariés par les caisses primaires d’assurance maladie (CPAM) et les caisses \nd’assurance retraite et de la santé au travail (CARSAT) et le recouvrement de leurs \ncotisations sera assuré par les Urssaf. Toutefois, les travailleurs indépendants \nbénéficieront au sein des organismes gestionnaires du recouvrement et de \nl’assurance vieillesse d’une organisation particulière, conçue en fonction de leurs \nbesoins. \nS’agissant de l’assurance maladie, aujourd’hui gérée par des organismes en conventions \navec le RSI, elle sera transférée aux CPAM dans le cours de l’année 2020. Dès 2019 \ntoutefois, les salariés qui changent d’activité et prennent le statut de travailleurs \nindépendants pourront continuer à être gérés par leur caisse primaire d’assurance maladie.  \nLes représentants des travailleurs indépendants, au sein d’un conseil de la protection \nsociale des travailleurs indépendants et de ses instances régionales, seront chargés de \nveiller aux conditions dans lesquelles est assuré le fonctionnement de ce dispositif et son \nadéquation. Ils exerceront un rôle d’aide et d’accompagnement au travers de l’action sociale \net piloteront par ailleurs le régime d’assurance vieillesse complémentaire obligatoire propre \naux indépendants, dont les paramètres ne sont pas modifiés. \nCompte tenu de l’ampleur de la transformation, une phase transitoire de l’ordre de deux \nans est prévue, pendant laquelle les différentes missions du RSI (liquidation des retraites, \nassurance maladie, recouvrement des cotisations, etc.) seront progressivement reprises en \ngestion par les caisses du régime général. Cette transition sera conduite dans des \n\n \n22 \n \nconditions permettant une évolution des organisations de travail et un transfert de \ngestion sécurisé et respectueux de la gouvernance, des personnels et des relations \nsociales au sein du RSI. Cette période de transition sera également mise à profit pour \nnégocier les conditions de l’intégration des personnels du RSI au sein du régime \ngénéral avec les représentants de ces salariés. L’organisation définitive sera en place au \nplus tard le 1er janvier 2020. \n \nLe Régime Social des Indépendants est le deuxième régime de protection sociale \nen France. Il assure la couverture du risque maladie et maternité de l’ensemble des \ntravailleurs indépendants ainsi que le versement de la retraite de base de ces assurés, \nà l’exception des professions libérales. \nLe RSI en quelques chiffres (2016) \nCotisations :  \n 2,8 millions de cotisants dont 40 % sont micro-entrepreneurs \nMaladie :  \n 4,6 millions de bénéficiaires  (dont les ayant-droit) \n 8,6 milliards d’euros de prestations versées \nRetraite :  \n 2 millions de retraités  \n 9,2 milliards d’euros de pensions versées dont 7,4 au titre de la retraite de base et \n1,8 au titre de la retraite complémentaire \nOrganisation :  \n 5 500 personnes salariées du RSI    \n 1 caisse nationale, 29 caisses régionales   \n les prestations d’assurance maladie sont versées par 19 organismes conventionnés \navec le RSI \n \n \n \n\n \n23 \n \n \nTroisième partie \nLe développement de la \nprévention et de l’innovation \npour des soins plus pertinents \n \n \n\n \n24 \n \n \n \n\n \n25 \n \nCHAPITRE III-I \nUn taux d’ONDAM en évolution de 2,3%  \nLe solde de l’assurance maladie devrait s’établir à -4,1 milliards d’euros en 2017 et à  \n-0,8 milliards d’euros en 2018. Il s’agirait du meilleur résultat depuis 2001. \nCe redressement repose sur une progression maîtrisée de l’objectif national de dépenses \nd’assurance maladie (ONDAM) en dépit d’une évolution tendancielle forte. \nL’ONDAM 2017 respecté \nEn 2017, l’ONDAM devrait être respecté pour la huitième année consécutive.  \nLa dynamique des dépenses de soins en ville, marquée notamment par l’entrée en vigueur \nde la nouvelle convention médicale, a pu être contenue du fait notamment des efforts de \nmaîtrise médicalisée et d’une renégociation générale des prix des traitements contre \nl’hépatite C. A l’hôpital, la progression des dépenses de la liste en sus a également été \ncontenue.  \nL’ONDAM 2018 progressera de 2,3 % grâce à la poursuite \nd’efforts importants et partagés \nConformément aux engagements du Président de la République, l’ONDAM 2018, d’un \nmontant de près de 200 milliards d’euros, progressera de 2,3 % par rapport à 2017, ce \nqui représente 4,4 milliards d’euros de dépenses nouvelles prises en charge par la \ncollectivité sur le champ de la maladie.  \nUne progression maîtrisée de l’ONDAM \n \n \n \n0,0%\n1,0%\n2,0%\n3,0%\n4,0%\n5,0%\n6,0%\n7,0%\n8,0%\n1997 1998 1999 2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 20162017 (p)\n1,5% \n4,0% \n2,6% \n5,6% 5,6% \n7,1% \n6,4% \n4,9% \n4,0% \n3,2% \n4,0% \n3,5% \n3,6% \n2,6% 2,7% \n2,3% 2,2% 2,4% \n2,1% \n1,8% \n2,2% \n\n \n26 \n \n \nEvolution de l’ONDAM 2018 par sous-objectif \n \n \nNiveau des \ndépenses par \nsous-objectifs \nMd € \nTaux de \nprogression \nPour mémoire : \ntaux de \nprogression \nvoté en LFSS \n2017 \nSoins de ville \n88,9 \n2,4% \n2,1% \nEtablissements de santé \n80,7 \n2,0%/ 2,2% avec \nFJH \n2,0% \nEtablissements et services  \nmédico-sociaux \n20,5 \n2,6% \n2,9% \nFonds d'intervention régionale \n3,4 \n3,1% \n2,1% \nAutres prises en charge \n1,8 \n4,3% \n4,6% \nTotal \n195,2 \n2,3% \n2,1% \n \nLes ressources affectées aux établissements de santé progresseront de 2,2 % : en sus \nd’une progression du sous objectif établissements de santé équivalente à celle de 2017 \n(+2 %), les établissements de santé \npercevront également le produit de \nl’augmentation de 2 € du forfait journalier hospitalier, qui passera ainsi de 18 € à 20 €. \nPour les séjours en psychiatrie, le montant augmentera de 1,5 € seulement, passant de \n13,5 € à 15 €. \nLe forfait journalier hospitalier (FJH), destiné à financer les frais d’hébergement des \npatients, n’a pas été revalorisé depuis 2010. L’augmentation de 2 € est équivalente à \nl’inflation constatée depuis cette date et anticipée pour 2018. \nIl faut par ailleurs signaler que depuis la mise en place des contrats responsables, les \ncomplémentaires santé prennent désormais en charge systématiquement – et sans \nlimitation de durée – le forfait journalier hospitalier. Pour mémoire, 95 % des Français \ndisposent d’une couverture complémentaire santé ou de la CMU complémentaire. \nAlors que la part des dépenses d’assurance maladie prise en charge par les \ncomplémentaires a baissé au cours des 4 dernières années, la mesure stabilisera cette \npart. \nUn montant d’économies important \nSi le taux d’ONDAM est en progression, l’atteinte de cet objectif nécessite néanmoins un \neffort important de maîtrise de l’évolution des dépenses. \nCet effort s’organise selon différents axes qui vont structurer le prochain plan d’appui à la \ntransformation de notre système de santé 2018-2022, qui fera l’objet de larges consultations \nd’ici la fin de l’année. Ces axes visent à faire du pilotage de l’ONDAM un outil de \ntransformation et d’adaptation de notre système de santé.  \n \n \n\n \n27 \n \nIls ont trait à : \n \nla structuration de l’offre de soins ; \n \nla pertinence et l’efficience des produits de santé ; \n \nla pertinence et la qualité des actes ; \n \nla pertinence et l’efficience des prescriptions d’arrêts de travail et de transport ; \n \nle contrôle et la lutte contre la fraude. \n \nEconomies attendues en 2018 (en millions d’€) \nStructuration de l’offre de soins \n1465 \n  \nStructurer des parcours de soins efficients \n250 \n  \nAméliorer la performance interne des établissements de santé et médico-\nsociaux \n1215 \n  \nOptimisation des achats et autres dépenses \n575 \n  \nListe en sus et autorisation temporaire d’utilisation  \n390 \n  \nRééquilibrage de la contribution de l'ONDAM à l'objectif global de dépense  \n200 \n  \nAméliorer la performance interne des établissements médico-sociaux \n50 \nPertinence et efficience des produits de santé  \n1490 \n  \nBaisse de prix des médicaments \n480 \n  \nPromotion et développement des génériques  \n340 \n  \nBiosimilaires \n40 \n  \nBaisse des tarifs des dispositifs médicaux \n100 \n  \nMaîtrise des volumes et de la structure de prescription des médicaments et \ndispositifs médicaux \n320 \n  \nRemises \n210 \nPertinence et qualité des actes \n335 \n  \nMaîtrise médicalisée \n110 \n  \nActions de pertinence et adaptations tarifaires des actes de biologie, imagerie \net autres actes médicaux en ville et à l'hôpital \n225 \nPertinence et efficience des prescriptions  \nd’arrêts de travail et de transports  \n240 \n  \nTransport \n75 \n  \nIndemnités journalières \n165 \nContrôle et lutte contre la fraude \n90 \n  \n  \n \nAutres mesures \n545 \n  \nActualisation du forfait journalier hospitalier \n200 \n \nParticipation des organismes complémentaires au financement de la \nconvention médicale \n100 \n  \nPertinence et gestion dynamique du panier de soins \n180 \n  \nEvolution des cotisations des professionnels de santé \n65 \nTOTAL  \n4165 \n \n \n \n\n \n28 \n \nCHAPITRE III-II \nLa prévention au cœur de la stratégie de santé \nLa prévention est un axe central de la nouvelle stratégie nationale de santé qui sera \narrêtée d’ici la fin de l’année. Le PLFSS 2018 traduira, dès cette année, cette ambition \navec la mise en œuvre des mesures relatives à l’extension des obligations vaccinales pour \nles jeunes enfants et à l’augmentation du prix du tabac. \nLutter contre le tabagisme \nLe tabac est responsable de 73 000 décès annuels en France, dont 45 000 par cancer. La \nlutte contre le tabagisme est donc la première des priorités de santé publique.  \nL’augmentation importante et rapide du prix du tabac a démontré son efficacité en matière \nde réduction de sa consommation. Le PLFSS propose donc une évolution significative de la \nfiscalité applicable afin d’aboutir à un paquet de cigarettes à 10 € en 2020. Après un \npremier relèvement du minimum de perception dans les prochaines semaines, \nl’augmentation de la fiscalité du tabac proposée dans le PLFSS visera à faire progresser le \nprix moyen du paquet de cigarettes selon la chronique suivante : \nMars 2018 \nAvril 2019 \nNovembre 2019 \nAvril 2020 \nNovembre 2020 \n+1€ \n+0,50€ \n+0,50€ \n+0,50€ \n+0,40€ \n \nCes hausses porteront aussi sur le tabac à rouler, les cigarillos et les cigares pour une \npolitique cohérente de hausse de la fiscalité et éviter des phénomènes de substitution et \nreports entre les produits du tabac.  \nEn parallèle de la hausse du prix du tabac, une politique de prévention et de \nsensibilisation sera menée. Elle se concrétisera par un plan de prévention et de réduction \ndu tabagisme visant notamment à accompagner les fumeurs qui souhaitent s’arrêter, à \ndiminuer la consommation chez les jeunes et à s’adresser spécifiquement aux plus \nprécaires. \nConcomitamment à la hausse du tabac, des actions sont engagées pour lutter contre  la \ncontrebande de tabac et limiter les achats transfrontaliers. Ces actions incluent des \ninitiatives à l’échelle de l’Union européenne dans plusieurs domaines : adoption d’un \ndispositif de traçabilité conforme  à la directive 2014/40 et au protocole OMS ; limitation des \nquantités pouvant être transportées par des particuliers d’un pays à l’autre de l’Union par la \nrévision de la directive 2008/118. \n \n \n \n\n \n29 \n \nAméliorer la couverture vaccinale obligatoire \nLa vaccination est un geste de prévention simple et efficace. C’est aussi un geste de \nsolidarité. Elle permet en effet d’éviter pour soi-même et pour les autres, notamment les \nplus fragiles, des maladies infectieuses graves, entraînant d’importantes complications et \ndes décès.  \nAujourd’hui, l’OMS se fixe pour objectif que 95 % de la population soit vaccinée pour éviter \nces maladies infectieuses. En France, ce taux est atteint pour les 3 maladies contre \nlesquelles le vaccin est obligatoire (diphtérie, tétanos et poliomyélite).  En revanche pour \nd’autres vaccins recommandés comme celui contre la rougeole, les couvertures vaccinales \nsont très insuffisantes. Cette insuffisance de couverture vaccinale est à l’origine \nd’épidémies et/ou de décès/handicap évitables. \nCes différences peuvent s’expliquer par la coexistence de vaccins recommandés et \nobligatoires pour les nourrissons, ce qui contribue à l’absence de lisibilité de notre politique \nvaccinale alors que cette coexistence n’a pas de sens en termes de santé publique.  \nLa réforme consiste  à passer de 3 à 11 vaccins obligatoires, en ajoutant les  \n8 vaccins, actuellement recommandés (coqueluche, rougeole, oreillons, rubéole, \ninfection invasive à Haemophilus Influenzae de type B, infection invasive contre le \nméningocoque C, infection à pneumocoque et hépatite B). Ces vaccins sont réalisés entre  \n0 et 18 mois et représentent 10 injections au total selon le calendrier vaccinal. \nCette réforme s’appliquera à compter du 1er janvier 2018. Ces nouvelles vaccinations \nobligatoires conditionneront, pour les enfants nés à partir du 1er janvier 2018, l’entrée et le \nmaintien dans toute école, garderie, colonie de vacances ou autre collectivité d'enfants et \nce à compter du 1er juin 2018.  \n \n\n \n30 \n \nCHAPITRE III-III \nL’innovation au service de l’efficacité des organisations  \nLe vieillissement démographique, l’augmentation des maladies chroniques et l’évolution de \nla démographie des professionnels de santé (notamment leur répartition géographique) \nconstituent des défis sanitaires. Pour y répondre, nous devons mettre en place de \nnouvelles organisations, qui dépassent les clivages traditionnels entre acteurs du monde \nde la santé ; nous devons être prêts également à faire évoluer nos modes de rémunérations \nen soutien de ces nouvelles organisations. \nPar ailleurs, les nouvelles technologies de l’information doivent être pleinement intégrées à \nces évolutions : le virage numérique doit accompagner la transformation des \norganisations. \nLe PLFSS pour 2018 comporte des avancées substantielles sur ces chantiers en favorisant \nl’innovation et en permettant aux initiatives portées par les acteurs de terrain de se déployer \nplus simplement et plus efficacement. Trois mesures en particulier porteront cette \ndynamique nouvelle : innovations du système de santé, déploiement de la \ntélémédecine et accélération de l’inscription des nouveaux actes au remboursement. \nLa transition numérique de notre système de santé et de cohésion sociale sera portée dans \nle cadre du grand plan d’investissement, dont les grands axes stratégiques ont été \nprésentés dans le rapport de Jean Pisani Ferry le 25 septembre :  \n- \nnumérisation du système de santé, pour 1 Md€ sur le quinquennat ; \n- \ndéveloppement des maisons de santé et des centres de santé, pour 0,4 Md€ sur le \nquinquennat ; \n- \ninvestissement dans la recherche médicale, pour 0,5 Md€, issu du programme \nd’investissement d’avenir ; \n- \nmodernisation et renouvellement des équipements techniques et immobiliers \nhospitaliers pour 3 Md€.  \nExpérimenter pour innover \nL’organisation de notre système de santé nécessite d’évoluer pour améliorer le parcours \ndes patients et l’accès aux soins, en se fondant sur des projets d’organisations \ninnovantes.  \nEn effet, notre système de santé est caractérisé par une offre de soins cloisonnée, alors \nque les patients sont de plus en plus souvent atteints de pathologies complexes nécessitant \nune prise en charge coordonnée. Par ailleurs, les modèles de financement actuels ne \npermettent pas d’évoluer vers une organisation efficiente et coordonnée des soins.  \nLe PLFSS permettra donc d’encourager et d’accompagner le déploiement de \nnouvelles organisations qui améliorent le parcours des patients.  \nLe PLFSS permettra de lancer, pour une durée de 5 ans, des expérimentations portant à \nla fois sur l’organisation et la rémunération des actes ou des séjours. Ces \nexpérimentations pourront concerner aussi bien les soins de ville que l’hôpital ou le secteur \n\n \n31 \n \nmédico-social. Ces expérimentations pourront prévoir, à l’instar de ce qui existe dans \nd’autres pays, des paiements globaux pour une séquence complète de soins (« bundle \npaiement ») ou la prise en charge cordonnée et globale d’une patientèle par des opérateurs \nde santé sur un modèle adapté par exemple des ACOs (accountable care organizations).  \nLes expérimentations, qui donneront lieu à une concertation large dans leur conception par \nl’intermédiaire d’un conseil stratégique, pourront donner lieu à un financement par le biais \nd’un fonds pour l’innovation, géré par la CNAMTS et doté en tant que de besoin. \nAccélérer l’inscription des actes au remboursement \nLes délais d’inscription des actes nouveaux sont aujourd’hui trop longs, avec une moyenne \nde 3 ans.  \nAfin d’accélérer l’innovation pour la prise en charge des patients, de renforcer la \ntransparence et la prévisibilité des procédures d’inscription des actes au remboursement \npar l’assurance maladie, le projet de loi rationalise la procédure d’inscription des actes \nnouveaux en encadrant dans le temps le travail préalable des commissions de \nhiérarchisation des actes et prestations (CHAP) : si ces commissions ne se sont pas \nprononcées dans un délai d’un an après l’avis scientifique rendu sur un nouvel acte par la \nHaute autorité de santé, l’assurance maladie pourra procéder à l’inscription.  \nLe projet de loi propose également une procédure spécifique d’inscription au \nremboursement des actes effectués en équipe. Elle permettra d’accélérer l’inscription au \nremboursement des actes réalisés dans le cadre d’organisations innovantes associant  \nplusieurs professionnels de santé libéraux (par exemple entre médecins et infirmiers ou \nentre ophtalmologistes et orthoptistes). Il s’agit de développer les pratiques collaboratives \nfavorables à une prise en charge coordonnée du patient et à une meilleure utilisation des \ncompétences rares notamment dans les territoires fragiles.  \nUn grief récurrent formulé à l’encontre des protocoles de coopération trouvera également \nune réponse. La durée de leur examen par les diverses instances pourra désormais être \nencadrée. Lorsque ces protocoles relèveront de priorités nationales fixées par arrêté, leur \nexamen par la Haute Autorité de santé et le cas échéant par le collège des financeurs ne \npourra excéder six mois. \nDévelopper l’usage de la  télémédecine \nReconnue dans le droit français depuis 2009 et mise en œuvre par la voie \nd’expérimentations de terrain, la télémédecine demeure une pratique marginale parmi les \nprofessionnels de santé. Son déploiement en routine doit permettre de prévenir des \nhospitalisations et des transports évitables, de faciliter la coordination entre professionnels \nde santé et d’améliorer l’accès aux soins.  \nPour la généraliser, le projet de loi met fin à leur caractère expérimental, de façon à ce qu’ils \npuissent se développer plus facilement. Pour ce faire, le cadre économique et les conditions \nde réalisation de ces actes doivent être établis et l’article de loi permet à l’assurance \nmaladie et aux syndicats signataires de la convention médicale de déterminer les conditions \nde réalisation et de tarification des actes de téléconsultation, c’est-à-dire des consultations \npar un professionnel médical d’un patient à distance, et de téléexepertise, à savoir la \nsollicitation par un professionnel médical d’un ou plusieurs avis d’autres professionnels \nmédicaux. \n\n \n32 \n \nLa télésurveillance, qui permet à un professionnel de santé de prendre des décisions sur la \nprise en charge de son patient sur la base des données de santé recueillies à distance, \ncontinuera à ce stade, quant à elle, à faire l’objet d’expérimentations pour en préciser le \ncadre et les indications pertinentes. \nLe déploiement de l’usage de la télémédecine dans les zones sous-denses constituera un \nobjectif du plan d’accès aux soins notamment en vue garantir l’accès aux spécialités \nmédicales.    \nExemple de prise en charge avec la télémédecine : \nAvec le remboursement prochain de la télémédecine, Mme Martin, qui a des difficultés  \nà se déplacer jusqu’au cabinet de son cardiologue situé à 70 km de chez elle,  \npourra bénéficier d’un suivi médical sans avoir à s’y rendre systématiquement.  \n \nSon cardiologue lui garantit la même qualité de prise en charge, grâce à une \ntéléconsultation ou la lecture à distance de ses bilans cardiaques, adressés par son \nmédecin traitant. \nSoutenir l’investissement numérique en santé \nUn effort important sera par ailleurs engagé en 2018 pour accompagner la mise en \nœuvre d’un programme de transformation numérique en santé.  \nCe sont près de 100 millions d’euros qui seront ainsi mobilisés en 2018 en faveur du \ndéploiement de différentes actions qui participent toutes de la volonté gouvernementale de \nporter, dans le cadre du grand plan d’investissement, la transition numérique de notre \nsystème de santé et de cohésion sociale comme un levier essentiel pour améliorer la \nqualité de prise en charge des usagers. \nLes crédits mobilisés en 2018 permettront d’accélérer la transformation numérique des \nétablissements de santé avec le lancement d’un nouveau plan d’investissement \nnumérique pour les établissements de santé qui aura pour objectifs prioritaires de \ndévelopper les services numériques au bénéfice du patient et de renforcer les liens entre \nl’hôpital et les professionnels de santé de ville. La modernisation du système d’information \ndes SAMU sera également poursuivie afin de fiabiliser et de sécuriser les SAMU-centres  \n15 dans l’exercice de leur mission. \nDes crédits dédiés au sein du fond d’intervention régional (FIR), en évolution de 3,1%,  \npermettront en 2018, à travers le programme e-parcours, de développer des services \nnumériques pour faciliter les échanges d’informations entre professionnels, au service du \npatient. À terme, ces services permettront de profiter pleinement du potentiel des données \ncollectées pour développer la prévention et une prise en charge personnalisée et globale, \ntant en termes de diagnostic et de traitement que de suivi des patients. \n \n\n \n33 \n \nCHAPITRE III-IV \nRéguler la dépense et améliorer le bon usage des soins \nUne meilleure régulation de la liste des produits  \net prestations (LPP) \nLe juste recours aux dispositifs médicaux remboursés constitue un enjeu majeur de \npertinence et de qualité des soins. La forte croissance des dépenses d’assurance maladie \nrelatives à ces dispositifs et la très grande diversité de ce secteur, conduisent à souhaiter \ndévelopper des outils de régulation mieux adaptés et plus efficaces.  \nLe PLFSS 2018 permettra de réguler les pratiques de promotion des dispositifs médicaux et \nla formation de certains professionnels afin de fournir une information claire, de qualité et \nfacilement mobilisable.  \nComme pour le médicament, la visite médicale relative aux dispositifs médicaux sera mieux \ncontrôlée, une charte négociée avec les professionnels sera établie et le principe de \ncertification des logiciels d’aide à la dispensation sera étendu au champ du dispositif \nmédical.  \nLe renforcement des dispositifs d’accompagnement  \net de contrôle pour une juste prescription \nLe PLFSS permettra à l’assurance maladie de renforcer le périmètre et la portée de \ndispositifs de contrôle de la pertinence des actes et des prescriptions, comme la mise sous \nobjectifs et la mise sous accord préalable qui seront étendues à toutes les professions \nprescriptrices et verront leurs conditions de mise en œuvre précisées. \nPour les médicaments et les dispositifs médicaux, les possibilités de demande d’accord  \npréalable seront également étendues.  \nLe PLFSS 2018 prévoit également un intéressement, jusqu’à 30% des économies \ngénérées, pour les établissements, signataires d’un contrat d’amélioration de la qualité et de \nl’efficience des soins (CAQES), qui modèreront leurs dépenses de prescription de transport \nou de médicaments. Dès 2018 par ailleurs, des incitations seront mises en place pour \naccompagner le développement de la prescription de biosimilaires par les établissements \nde santé. \nLe lancement d’un nouveau plan d’appui à la transformation du \nsystème de santé, en phase avec les priorités du Gouvernement  \nAprès un plan triennal 2015-2017 et afin d’accompagner les transformations nécessaires de \nnotre système de soins dans les cinq prochaines années, un plan d’appui à la \ntransformation du système de santé, en phase avec les priorités du Gouvernement, sera \nlancé fin 2017 pour la période 2018-2022.   \nStructuré autour de six axes : la prévention, la structuration de l’offre de soins, la pertinence \net l’efficience des produits de santé, des prestations de transports et IJ, des actes, et enfin \nle contrôle et la lutte contre la fraude – le nouveau plan donnera la priorité à la pertinence et \nà la qualité des soins pour assurer la maîtrise de l’évolution des dépenses de l’assurance \nmaladie sur la période.  \n\n \n34 \n \n \n \n\n \n35 \n \n \nQuatrième partie \nLa prise en compte des \nbesoins des plus fragiles, \nl’accompagnement des \nfamilles \n \n \n\n \n36 \n \n \n \n\n \n37 \n \n \nCHAPITRE IV-I \nAméliorer la prise en charge des personnes  \nles plus fragiles  \nEn 2018, 22 milliards d’euros seront consacrés au financement des établissements et \nservices accueillant des personnes âgées en perte d’autonomie ou des personnes \nhandicapées, en augmentation de 2,6 % par rapport à 2017, soit 515 millions d’euros \nsupplémentaires.  \nAccompagner les personnes handicapées  \nConformément à l’engagement gouvernemental en faveur de l’inclusion des personnes en \nsituation de handicap, priorité du quinquennat rappelée lors du Comité interministériel du \nhandicap du 20 septembre 2017, les crédits disponibles doivent permettre d’améliorer \nl’accompagnement des personnes handicapées afin de favoriser leur inclusion dans la cité. \nIl s’agit d’accélérer la transformation de l‘offre médico-sociale dans cette direction, afin de la \nrendre plus adaptée et plus modulable en fonction des besoins individuels des personnes et \nleur projet de vie.  \n \nFavoriser le développement de l’offre d’accompagnement par  les services et \nétablissements pour personnes handicapées, dans la poursuite des mesures prises \nlors du Comité interministériel du handicap du 2 décembre 2016. Ce dernier a prévu \n180 millions d’€ sur la période 2017-2021 dont la moitié affectée à la transformation de \nl’offre afin de favoriser l’accompagnement des personnes en milieu ordinaire (pôles de \ncompétences et de prestations externalisées, accompagnement à domicile « hors les \nmurs », accueil temporaire, projets innovants…). Dans ce contexte, 2 028  nouvelles \nplaces seront ainsi créées en 2018 dont 707 dans le cadre de l’achèvement des \ncréations prévues par le troisième plan autisme, dans l’attente des résultats de la \nconcertation sur le 4e plan autisme qui a débuté le 6 juillet 2017. L’accélération de la \ntransformation de l’offre et le développement de nouveaux services inclusifs sera \nrecherchée notamment au travers de la contractualisation renforcée avec les \nétablissements et services dans le cadre de la généralisation des CPOM. \n \n \nRenforcer la capacité du secteur à trouver des solutions rapides et adaptées aux \nsituations critiques dans le champ du handicap dans le but de prévenir les départs en \nBelgique grâce à une enveloppe supplémentaire de 15 millions d’euros doublant les \ncrédits dédiés. Ce dispositif s’inscrit dans la démarche structurante « Une réponse \naccompagnée pour tous », et le dispositif d’orientation permanent qui sera généralisé \ndans l’ensemble des départements à compter du 1er janvier 2018. D’ores et déjà, 90 \ndépartements sont engagés dans la démarche « une réponse accompagnée pour \ntous » qui vise à proposer de meilleures réponses territoriales pour tous, en réunissant \net en coordonnant davantage les compétences et expertises de l’ensemble des acteurs \n– autorités de tarification et de contrôle, Éducation nationale, assurance-maladie, \nMDPH, établissements de santé, établissements et services médico-sociaux… - et \ndans la co-construction avec les personnes et leurs familles. \n\n \n38 \n \n \nPrendre en compte les besoins des personnes âgées en perte \nd’autonomie : \nIl s’agit de renforcer l’offre disponible pour accueillir les personnes âgées en perte \nd’autonomie et d’adapter cette offre à l’évolution des besoins, qui requièrent en particulier \nun encadrement soignant plus important :   \n \nDe nouvelles places d’hébergement seront créées : 4 525 places supplémentaires \nd’hébergement permanent en EHPAD ainsi que 693 places d’accueil de jour et  \n482 places d’hébergement temporaire.  \n \nLa réponse aux besoins spécifiques des personnes atteintes de la maladie \nd’Alzheimer sera renforcée :  \no avec la création de 206 places dans les pôles d’activité et de soins adaptés et  \n272 places en unité d’hébergement renforcé (avec 15 millions d’euros au titre des \nmesures nouvelles 2018). \no 30 équipes spécialisée Alzheimer (ESA) nouvelles seront créés à terme, dont 5 \ndès 2018, afin de réduire les distances d’accès et obtenir une meilleure couverture \nterritoriale. Cette offre viendra en complément des 66 équipes ESA restant à \ninstaller entre 2017 et 2019 dans le cadre du Plan Maladies Neuro-Dégénératives \n2014-2019. \n \n \nLa réforme du financement des EHPAD initiée en 2017 sera poursuivie en renforçant \nles moyens des établissements : 100 millions d’euros seront consacrés au total à \naméliorer le taux d’encadrement, la  qualité des accompagnements et les conditions de \ntravail des personnels.  \n \nEnfin, une enveloppe de 10 millions d’euros sera consacrée à la première tranche d’un \nplan progressif d’extension du dispositif expérimental des astreintes de nuit dans les \nEHPAD. \nAméliorer l’accès aux soins et la prise en charge des personnes \nprécaires au sein des établissements de santé \nEn 2018, près de 50 millions d’euros seront consacrés au renforcement des \ndispositifs facilitant l’accès aux soins et la prise en charge des patients précaires au \nsein des établissements de santé.  \nCes financements permettront notamment d’accompagner l’accroissement de l’activité des \npermanences d’accès aux soins en santé (PASS) suite à l’émergence de nouvelles \nproblématiques sociales et en particulier, l’importance accrue de la prise en charge de \npersonnes migrantes. \nIl s’agit donc de conforter le rôle de ces dispositifs  dans certains territoires afin de faciliter \nl’accès au système de santé de ces populations dans le cadre de la lutte contre la pauvreté \net l’exclusion sociale.  \n \n \n\n \n39 \n \nLes crédits alloués aux établissements pour la prise en charge des patients précaires (MIG \naccueil des populations précaires) seront également revus à la hausse afin d’accompagner \nla forte croissance du nombre de patients précaires (CMU, CMUC et AME) et de répondre \naux besoins spécifiques de certains territoires particulièrement confrontés à ce phénomène \n(outre-mer notamment). \nConforter l’expertise et la qualité au bénéfice  \ndes établissements médico sociaux \nLe PLFSS 2018 prévoit le transfert de l’Agence nationale de l’évaluation et de la qualité des \nétablissements sociaux et médico-sociaux (ANESM) au sein de la Haute autorité de santé \nau 1er avril 2018. Cette réforme permettra de favoriser une politique d’évaluation de la \nqualité transversale aux champs sanitaire, social et médico-social tout en préservant les \nspécificités de ce secteur. Les évolutions du dispositif d’évaluation des établissements de \nsanté médico-sociaux, préconisées par le rapport de la mission IGAS relative au dispositif \nd’évaluation interne et externe de ces établissements de juin 2017, seront ainsi portées par \ncet acteur institutionnel reconnu. \n \n \n\n \n40 \n \nCHAPITRE IV-II \nDes mesures fortes en faveur des plus modestes  \nUn soutien aux retraités les plus modestes \nLe PLFSS pour 2018 traduit l’engagement présidentiel de revaloriser le minimum \nvieillesse de 100 € par mois. \nAinsi les montants de l’allocation de solidarité pour les personnes âgées et de l’allocation \nsupplémentaire vieillesse seront portés à 903€ par mois en 2020, contre 803 € \nactuellement. Le minimum vieillesse augmentera  de 30 € au 1er avril 2018, puis de 35 € \nau 1er janvier 2019 et 35 € au 1er janvier 2020.  \nCette mesure forte de solidarité, représentant un effort estimé à 525 millions d’euros sur  \n3 ans, bénéficiera aux 550 000 retraités percevant déjà le minimum vieillesse et devrait \ncontribuer à majorer la pension de 46 000 retraités supplémentaires. \nAfin de rendre notre système de retraite plus simple et plus lisible, les dates de \nrevalorisation des pensions de retraite et du minimum vieillesse, fixées depuis 2014 au  \n1er octobre et 1er avril, seront alignées au 1er janvier, à compter de 2019. Cette mesure du \nPLFSS conduira à avancer de 3 mois la date de revalorisation du minimum vieillesse \net à décaler de 3 mois la date de revalorisation des pensions de retraite, du 1er octobre \n2018 au 1er janvier 2019.  \nDes dispositions qui s’ajoutent à celles prévues dans le cadre du \nprojet de loi de finances au bénéfice des personnes handicapées \nPour mémoire, le PLF 2018 traduit l’engagement présidentiel de porter à 900 € le montant \nde l’allocation adulte handicapée, afin de lutter contre la pauvreté subie des \npersonnes du fait de leur handicap. \nLes montants de l’allocation adulte handicapé seront portés à 900 € par mois dès 2019. Le \nmontant actuellement de 810 € sera porté à 860 € dès le mois de novembre 2018 puis à \n900 € au 1er novembre 2019. \nCette mesure forte de solidarité représente un effort estimé à plus de 2 milliards d’euros \ncumulé d’ici à 2022. Elle bénéficiera à plus de 900 000 allocataires. \nParallèlement, un rapprochement des règles de prise en compte de la situation familiale des \nbénéficiaires de l’AAH avec celles applicables aux bénéficiaires d’autres minima va être \nengagé. En effet, le niveau de ressources garanti à un couple comptant un bénéficiaire de \nl’AAH s’établit aujourd’hui à 2 fois celui d’une personne isolée, alors qu’il s’établit à 1,5 fois \npour les bénéficiaires du RSA ; le coefficient sera progressivement porté à 1,8 pour les \nbénéficiaires de l’AAH. L’impact de cette mesure sera neutralisé par la revalorisation \nparallèle de la prestation.  \n \n\n \n41 \n \nCHAPITRE IV-III \nSoutenir les besoins des familles \nLe PLFSS pour 2018 engage une trajectoire ambitieuse, responsable, et solidaire pour la \npolitique familiale du Gouvernement, qui fera du soutien aux familles les plus fragiles l’une \nde ses grandes priorités. \nLe soutien aux familles monoparentales \nCertaines familles fragiles doivent être davantage aidées : c’est le cas des familles \nmonoparentales, qui éprouvent des difficultés à concilier vie familiale et vie professionnelle, \net qui sont plus souvent que les autres frappées par la pauvreté. Les femmes sont plus \nparticulièrement touchées par cette situation. \nLe PLFSS pour 2018 cible l’enjeu de la garde d’enfant qui est, pour ces familles déjà \nfragilisées sur le plan financier, particulièrement susceptible de freiner l’activité \nprofessionnelle ou d’empêcher la reprise d’un emploi. Le montant plafond du \ncomplément de libre choix du mode de garde (CMG) sera ainsi majoré de 30% pour les \nfamilles monoparentales. Cette mesure permettra à tous les parents qui élèvent seuls \nleur(s) enfant(s) en bas âge d’être mieux aidés financièrement lorsqu’ils recourent à un \nassistant maternel, une garde à domicile ou une micro-crèche. Selon les configurations \nfamiliales, le nombre d’heures de garde et le montant des revenus de la famille, l’aide \nmensuelle pourra augmenter jusqu’à 250 € par mois.  \nExemple \nUne femme gagnant 1 500 € par mois et élevant seule son enfant de 2 ans, verra l’aide \nmaximale à laquelle elle peut prétendre pour recourir à un assistant maternel passer de \n463 € à 601 € par mois, soit une augmentation de 138 € par mois.  Si le coût de la \ngarde s’élève à 750 € par mois, seuls 149 € resteront ainsi mensuellement à sa charge, \nsoit moitié moins qu’avant. \n \nLes parents isolés qui ne perçoivent pas de pension alimentaire (ou une pension \ninférieure à 104,1 € par mois) bénéficieront également d’un soutien exceptionnel en 2018. \nLe montant de l’allocation de soutien familial (109,7 € par mois) sera ainsi revalorisé de  \n6 € le 1er avril 2018. Au total, le montant de l’ASF aura été revalorisé de 25 % par rapport à \n2013, en sus de l’inflation. \nEnfin en 2018, l’Agence de recouvrement des impayés de pensions alimentaires \n(ARIPA) sera pleinement effective. Elle facilitera les démarches des couples se séparant à \nl’amiable, qui n’auront plus à recourir au juge pour obtenir un titre exécutoire entérinant le \nmontant de la pension alimentaire.  \n \n \n \n\n \n42 \n \nUn appui aux familles les plus modestes \nLa lutte contre la pauvreté des enfants est l’une des priorités du Gouvernement. A ce \ntitre sera lancée le 17 octobre la Stratégie de prévention et de lutte contre la pauvreté des \nenfants et des jeunes, qui sera conçue et mise en œuvre avec tous les acteurs engagés \ndans la lutte contre l’exclusion. \nLes familles nombreuses les plus modestes bénéficieront également d’une aide \nexceptionnelle en 2018. Le montant majoré du complément familial (CF 236,7 € par mois) \nsera ainsi revalorisé au 1er avril 2018 de 16,8 € par mois. Au total, le montant du CF majoré \naura été revalorisé de 50 % en sus de l’inflation depuis 2013. \nUne simplification du système de prestations familiales \nLa PLFSS pour 2018 prévoit l’alignement des conditions de ressources et des \nmontants de l’allocation de base de la PAJE et du complément familial. Il s’agit de \nprocéder dès le 1er juillet 2018 à une mise en cohérence de ces deux prestations qui sont \namenées à se succéder dans le temps (avant et après les 3 ans du dernier enfant) et qui \naméliorera la lisibilité de l’architecture des prestations familiales. Les droits en cours ou \nacquis au titre des enfants nés ou adoptés avant le 30 juin 2018 ne seront pas modifiés par \nla réforme. Autrement dit, les familles qui touchent actuellement l’allocation de base de la \nPAJE ne sont pas concernées. \nPour leur part, les montants de la prime à la naissance et de la prime à l’adoption seront à \nnouveau revalorisés en fonction de l’inflation. Ce « dégel » permettra à ces prestations \nd’être revalorisées en 2018 pour la 1ère fois depuis 2013. \nUn nouveau cadre pour améliorer l’accueil des jeunes enfants et \nrenforcer le soutien à la parentalité  \nAu début de l’année 2018, une nouvelle convention d’objectifs et de gestion (COG) sera \nsignée avec la CNAF pour la période 2018-2021. Elle sera l’occasion de porter, sur des \nbases renouvelées, une stratégie d’amélioration de la couverture des besoins de garde \nd’enfant et des services aux familles au plus près des besoins des territoires, notamment \ndans le domaine de la parentalité. Une réflexion sur les normes appliquées dans le secteur \nsera engagée pour libérer les initiatives, et les modes de financement des établissements \nseront réformés, pour plus de simplicité et d’efficacité. La COG portera également une \nambition forte en matière d’accueil du jeune enfant en situation de handicap ainsi qu’en \ntermes d’efficience de gestion et de qualité de service. \n \n \n\n \n43 \n \nCHAPITRE IV-IV \nAméliorer la prise en charge des victimes d’accidents  \ndu travail et de maladies professionnelles \nLa \nsituation \nfinancière \nde \nla \nbranche \naccidents \ndu \ntravail \net \nmaladies \nprofessionnelles (AT-MP) est désormais redressée : après quatre années de déficit, elle \na retrouvé depuis 2013 une situation excédentaire lui permettant de résorber totalement son \ndéficit cumulé.   \n \nL’ordonnance du 22 septembre 2017 relative à la prévention et à la prise en \ncompte des effets de l’exposition à certains facteurs de risques professionnels et \nau compte professionnel de prévention a simplifié et pérennisé le dispositif du \ncompte personnel de prévention de la pénibilité, devenu compte professionnel de \nprévention, afin de prendre en compte l’exposition à certains facteurs de risques \nprofessionnels avant la survenance de ses effets sur la santé des travailleurs. Ce \ndispositif permet aux salariés l’acquisition de droits à des heures de formation \nprofessionnelle, à du temps partiel ou à des trimestres de majoration de la durée \nd’assurance retraite en cas d’exposition aux facteurs de risques professionnels \nconcernés. \nL’ordonnance a par ailleurs élargi le dispositif de retraite anticipée pour incapacité \npermanente institué par la loi du 9 novembre 2010 portant réforme des retraites, en \nassouplissant les conditions d’accès au dispositif pour les victimes de maladies \nprofessionnelles liées aux facteurs de pénibilité qui ne sont plus dans le périmètre du \ncompte professionnel de prévention. \nAfin d’assurer l’équilibre entre recettes et dépenses du compte professionnel de \nprévention, son financement a été transféré à la branche accidents du travail  et \nmaladies professionnelles, par le biais d’une majoration de cotisation mutualisée dédiée \naux dispositifs de prise en compte de la pénibilité. Cette majoration sera neutralisée en \n2018 par une baisse de la cotisation AT/MP. \nEnfin, dans une perspective d’amélioration des politiques de maintien en emploi, \nl’ordonnance pose le principe d’un droit nouveau à une formation qualifiante pour les \nvictimes d’AT-MP présentant un risque de désinsertion professionnelle.  \nLe PLFSS pour 2018 améliore l’indemnisation des victimes de maladies \nprofessionnelles : à partir du 1er juillet 2018, la victime d’une maladie professionnelle sera \nainsi indemnisée dès l’apparition des premiers symptômes de la maladie alors que jusqu’à \nprésent cette indemnisation débutait au moment où un médecin établissait un lien possible \nentre la pathologie et l’exposition professionnelle. Cette mesure d’équité et de justice \npermettra une nette amélioration de la prise en charge des victimes de maladies \nprofessionnelles.  \nAu début de l’année 2018, une nouvelle convention d’objectifs et de gestion (COG) \nsera signée. Elle permettra, en articulation étroite avec le plan Santé au travail n°3, de \npoursuivre et d’approfondir les actions de la branche en matière de prévention des risques \nprofessionnels et de maintien dans l’emploi des victimes d’ATMP. \n \n\n \n44 \n \n \n \n \n \n \n \nContacts presse : \nMinistère des Solidarités et de la Santé :  \nLise Ardhuin 01 40 56 78 82 – lise.ardhuin@sg.social.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 03 \npresse.macp@cabinets.finances.gouv.fr \n", "published_date": "2017-09-28", "section": "Dossiers"}