{"id": 5595, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=300D6641-043E-4A66-9377-C5F7F6AD6381&filename=DossierPresse_PLFSS2019.pdf", "author": null, "title": "407 - DOSSIER DE PRESSE - Projet de loi de financement de la sécurité sociale (PLFSS) 2019", "text": "PLFSS 2019 – DOSSIER DE PRESSE \n1 \n \n \nDOSSIER DE PRESSE \n\n \n \n\nPLFSS 2019 – DOSSIER DE PRESSE \n3 \nSommaire \n \nIntroduction   \nLe PLFSS 2019 s’inscrit  dans la trajectoire de la  LPFP 2018-2022  \nen confirmant  les engagements présidentiels ............................................................... 5 \nLibérer l’activité économique, soutenir  ceux qui travaillent et entreprennent : ................................................ 6 \nProtéger les plus vulnérables ........................................................................................................................... 7 \nInvestir pour transformer notre système de santé ; .......................................................................................... 7 \nPREMIÈRE PARTIE  \nConfirmer la trajectoire  de redressement  des comptes sociaux .................................. 9 \nCHAPITRE I-I Un effort de maîtrise de la dépense en cohérence   \navec la politique gouvernementale ................................................................................................. 10 \nUn PLFSS qui s’inscrit dans l’objectif de baisse de la dépense publique et de réduction du déficit ............... 10 \nUn rythme d’évolution de dépense publique ralenti........................................................................................ 10 \nCHAPITRE I-II Le retour à l’équilibre se confirme  et le désendettement \ns’accélère ........................................................................................................................................... 11 \nDEUXIÈME PARTIE  \nPoursuivre la libération  de l’économie et le soutien  de l’activité ................................ 13 \nCHAPITRE II-I Une croissance qui bénéficie aux actifs ................................................................ 14 \nL’exonération de cotisations salariales dues au titre de la rémunération des heures supplémentaires ......... 14 \nLa hausse de la prime d’activité ..................................................................................................................... 15 \nCHAPITRE II-II Un allégement des cotisations sociales pour réduire \ndurablement le coût du travail et renforcer notre compétitivité .................................................. 16 \nDes allègements généraux de cotisation renforcés ........................................................................................ 16 \nLa révision des dispositifs spécifiques d’exonération ..................................................................................... 17 \nUne année blanche de cotisations pour soutenir la création d’entreprise ...................................................... 17 \nCHAPITRE II-III Des prélèvements plus justes, plus clairs, et plus efficaces ............................ 19 \nDes règles d’imposition à la CSG plus justes  pour les retraités .................................................................... 19 \nUne équité renforcée entre travailleurs indépendants et salariés en matière  \nde protection sociale et de cotisation ............................................................................................................. 20 \nTROISIÈME PARTIE  \nProtéger les plus vulnérables....................................................................................... 21 \nCHAPITRE III-I Améliorer l’accès aux soins ................................................................................... 22 \nUne santé sans frais en optique, audiologie et dentaire ................................................................................. 22 \nLe renforcement des dispositifs d’aide  à la complémentaire santé ............................................................... 23 \nL’amélioration de l’accès aux soins de ville à Mayotte ................................................................................... 24 \n\nPLFSS 2019 – DOSSIER DE PRESSE \n4 \nCHAPITRE III-II Mieux répondre aux besoins des personnes   \nâgées dans les EHPAD ..................................................................................................................... 25 \nCHAPITRE III-III La mise en œuvre de la stratégie nationale  \npour l’autisme au sein des troubles du neuro-développement ................................................... 26 \nCHAPITRE III-IV Une revalorisation différenciée des prestations  \nsociales au bénéfice des plus fragiles ........................................................................................... 27 \nPour la deuxième année consécutive, le minimum vieillesse fera l’objet  \nd’une revalorisation exceptionnelle en 2019 .................................................................................................. 27 \nL’allocation adulte handicapée (AAH) sera fortement revalorisée en 2018 et 2019 ....................................... 28 \nCHAPITRE III-V Adapter les prestations aux besoins des familles ............................................. 29 \nLa majoration du complément mode de garde pour les familles ayant un enfant en situation  \nde handicap ................................................................................................................................................... 29 \nLa prolongation du complément mode de garde  à taux plein jusqu’à l’entrée à l’école maternelle ............... 29 \nLa prolongation du congé maternité pour les travailleuses indépendantes et les exploitantes agricoles ....... 30 \nCHAPITRE III-VI Garantir une juste prestation ............................................................................... 31 \nQUATRIÈME PARTIE  \nInvestir dans la transformation du système de santé ................................................... 33 \nCHAPITRE IV-I Priorité prévention .................................................................................................. 34 \nLutter contre les addictions liées aux substances psychoactives ................................................................... 34 \nCHAPITRE IV-II Réformer l’organisation et la tarification des soins, investir \ndans le système de santé ................................................................................................................. 36 \nUne progression de l’ONDAM de 2,5% pour investir dans le système de santé ............................................ 36 \nDiversifier les modes de tarification ................................................................................................................ 37 \nFaire émerger les organisations professionnelles de demain ........................................................................ 38 \nCHAPITRE IV-III Favoriser l’accès à l’innovation thérapeutique, faire évoluer \nla régulation du secteur du médicament ........................................................................................ 39 \nUn accès plus rapide aux produits de sante les plus innovants et bénéfiques pour les patients  \nest un enjeu majeur pour notre système de santé ......................................................................................... 39 \nUn dispositif de régulation plus simple et plus prévisible ............................................................................... 39 \nRenforcer le recours aux génériques ............................................................................................................. 40 \n \n \n \n\nPLFSS 2019 – DOSSIER DE PRESSE \n \n5 \nINTRODUCTION  \nLe PLFSS 2019 s’inscrit  \ndans la trajectoire de la  \nLPFP 2018-2022 en confirmant  \nles engagements présidentiels   \n \n\nPLFSS 2019 – DOSSIER DE PRESSE \n \n6 \nLe projet de loi de financement de la sécurité sociale pour 2019 s’inscrit dans la trajectoire des \nfinances publiques présentée dans le cadre de la loi de programmation des finances publiques \nadoptée l’année dernière. Il prévoit un retour à l’équilibre de la sécurité sociale (régime de base et \nfonds de solidarité vieillesse) après18 années de déficit et la confirmation de l’apurement de la \ntotalité de la dette sociale à l’horizon 2024.  \nToutefois, étant donné le poids du déficit public et de la dette sociale, des efforts structurels doivent \nêtre maintenus pour assainir durablement les comptes publics. C’est pourquoi le PLFSS pour 2019 \ninscrit la mise en œuvre des priorités gouvernementales dans le cadre du respect des \nengagements en matière de maîtrise de la dépense publique tout en veillant à libérer des marges \nde manœuvre en faveur de l’investissement hospitalier et la transformation du système de soins. \nLe respect de notre trajectoire de finances publiques est en effet essentiel pour permettre la \npoursuite des trois axes de l’action gouvernementale, qui découlent directement du programme \nprésidentiel : \nLibérer l’activité économique, soutenir  \nceux qui travaillent et entreprennent \nLe projet de loi de financement de la sécurité sociale traduit en premier lieu la volonté du \nGouvernement d’encourager le travail, pour qu’il soit toujours payant. La baisse des cotisations \nsociales en octobre 2018 se traduit par un impact financier supplémentaire, favorable pour les \nactifs, de 4 Md€ en 2019. Cet objectif va de pair avec une augmentation du pouvoir d’achat. \nC’est pourquoi le Gouvernement souhaite que ceux qui travaillent perçoivent une rémunération \njuste au regard de leurs efforts. L’exonération de cotisations salariales sur les heures \nsupplémentaires travaillées augmentera de 2 Md€ en année pleine le pouvoir d’achat de ceux qui \ntravaillent. La mesure prévue dans le projet de financement de la sécurité sociale pour 2019 entrera \nen vigueur à compter du 1er septembre 2019 (600 M€ en 2019). Cet effort pour les finances \npubliques, anticipé par rapport à ce qui était envisagé dans la LPFP, se traduira par un gain de \npouvoir d’achat moyen de 200 € par an et par salarié. \nCouplés aux autres mesures d’allègements d’impôts sur les ménages et au renforcement de la \nfiscalité incitative (tabac, énergie carbonée), les textes financiers pour 2019 aboutissent à \nrenforcement de pouvoir d’achat de 6 Md€ pour les ménages. \nCe choix en faveur du travail contribuera à la croissance et à la création d’emplois, de même qu’à \nl’amélioration de l’attractivité et de la compétitivité de notre pays par le biais du renforcement de \nl’efficacité des dispositifs d’allègements du coût du travail ainsi que par la simplification de la \nfiscalité sur les entreprises. \nLa compétitivité des entreprises bénéficiera notamment de la baisse du coût du travail. Dès janvier \n2019, les entreprises bénéficieront de la transformation du crédit d’impôt compétitivité emploi \n(CICE) en allègement de charges sociales pérennes et à effet immédiat. Les cotisations patronales \nseront complètement supprimées au niveau du SMIC à partir d’octobre, ce qui favorisera les \ncréations d’emploi pour les peu qualifiés. En 2019, et les entreprises bénéficieront d’un gain de \ntrésorerie de l’ordre de 20 Md€. Pour qu’ils soient plus lisibles et plus efficaces, les dispositifs \nd’exonérations spécifiques seront rénovés ou remplacés par les allègements généraux renforcés, \ndevenus plus favorables que les dispositions de droit commun. \n \n \n\nPLFSS 2019 – DOSSIER DE PRESSE \n \n7 \nProtéger les plus vulnérables \nLe Gouvernement entend substituer à une logique de revalorisation générale et indifférenciée des \nrevalorisations ciblées et plus significatives. Le Gouvernement fait donc le choix de modérer la \nprogression des dépenses sociales en revalorisant à 0,3 % en 2019 et en 2020 les allocations \nsociales afin de redéployer les moyens dégagés en faveur des prestations accompagnement les \nplus fragiles et celles permettant l’insertion dans l’activité. Les prestations ciblées sur les plus \nfragiles bénéficieront de revalorisations exceptionnelles. \nLa stratégie de lutte contre la pauvreté présentée par le Gouvernement le 13 septembre dernier \ntrouve pleinement sa traduction dans les projets de loi de finances et de financement de la sécurité \nsociale pour 2019. Près de 8,5 Md€ au total sont ainsi mobilisés pour la lutte contre la pauvreté \ndes enfants et des jeunes, pour l’investissement social, l’engagement d’une politique de sortie de \nla pauvreté par le travail et pour la garantie de l’accès aux droits et aux prestations. \nDonner à tous les Français un accès à des soins est également une priorité de ce PLFSS pour \n2019 qui met en œuvre le « 100 % santé » en optique, dentaire et audioprothèses, facilite le \nrecours à une complémentaire santé par la fusion de l’ACS et de la CMU-c et traduit les mesures \ncontenues dans la feuille de route en faveur des personnes âgées dépendantes annoncée au \nprintemps.  \nInvestir pour transformer notre système de santé \nÀ la fois appui et moteur de ces transformations, le secteur public doit lui-même se transformer afin \nd’assurer le meilleur service aux citoyens, et dégager des marges de manœuvre pour nos priorités. \nLe Gouvernement fait le choix de renforcer l’effort d’investissement dans la santé dans le cadre du \nplan « Ma santé 2022 » présenté le 18 septembre par le Président de la République, en fixant un \nOndam à 2,5 % en 2019, pour transformer en profondeur notre système de soins. \n \n \n\n \n \n \n\nPLFSS 2019 – DOSSIER DE PRESSE \n \n9 \n \nPREMIÈRE PARTIE \nConfirmer la trajectoire  \nde redressement  \ndes comptes sociaux \n \n\n \n10 \nCHAPITRE I-I \nUn effort de maîtrise de la dépense en cohérence  \navec la politique gouvernementale \nUn PLFSS qui s’inscrit dans l’objectif de baisse  \nde la dépense publique et de réduction du déficit \nLe projet de loi de financement de la sécurité sociale pour 2019 s’inscrit dans la trajectoire \ndes finances publiques présentée dans le cadre de la loi de programmation des finances \npubliques adoptée l’année dernière. Il traduit la poursuite des efforts de réduction des \ndéficits publics appuyée sur une maîtrise des dépenses sociales comme de l’ensemble \ndes dépenses publiques. \nUn rythme d’évolution de dépense publique ralenti  \nEn 2018, l’amélioration de la situation des différentes branches résulte d’un effort \nimportant de maîtrise des dépenses :  \n Ainsi, l’ONDAM 2018, sera tenu pour la neuvième année consécutive ; \n Les conventions d’objectifs et de gestion avec les organismes de sécurité sociale, \nnégociées au cours du premier semestre 2018 avec les principaux opérateurs, \npermettent de maîtriser l’évolution des dépenses de fonctionnement et d’action \nsociale en accélérant la modernisation et le virage numérique de ces organismes. \nEn 2019, les dépenses de sécurité sociale évolueront globalement de 2,0 %, contre \n2,3 % initialement prévu en 2018, soit un rythme supérieur à celui de la dépense publique \nglobale. \nDépenses du régime général et du FSV \n En Md€ \n2018 \n2019 \nMaladie \n211,3 \n216,2 \nAccidents du travail \n12,0 \n12,2 \nVieillesse \n133,7 \n137,1 \nFamille \n50,1 \n50,3 \nRégime général \n394,1 \n402,7 \nFonds de solidarité vieillesse (FSV) \n18,9 \n18,4 \nRégime général + FSV \n395,7 \n404,2 \n\n \n11 \nCHAPITRE I-II \nLe retour à l’équilibre se confirme  \net le désendettement s’accélère \nEn 2018, le déficit combiné du régime général et du FSV devrait s’établir à 1 Md€, soit \nune amélioration de 1,2 Md€ par rapport à la prévision associée à la LFSS pour 2018. \nEn 2019, l’équilibre devrait être atteint sur le champ du régime général mais également \nen incluant le FSV, pour la première fois depuis 2001 (solde prévisionnel de +0,7 Md€).  \n \nÉvolution du solde du régime général et du FSV de 1999 à 2019 (en Md€) \n \n \nPar branche, le détail des soldes est le suivant :  \n  \n2015 \n2016 \n2017 \n2018(p) \n2019(p) \nCNAM - Maladie \n-5,8 \n-4,8 \n-4,9 \n-0,9 \n-0,5 \nCNAM - AT-MP \n0,7 \n0,8 \n1,1 \n0,8 \n1,1 \nCNAV \n-0,3 \n0,9 \n1,8 \n0,8 \n0,7 \nCNAF \n-1,5 \n-1,0 \n-0,2 \n0,4 \n1,2 \nRG \n-6,8 \n-4,1 \n-2,2 \n1,1 \n2,5 \nFSV \n-3,9 \n-3,6 \n-2,9 \n-2,1 \n-1,8 \nRG + FSV \n-10,8 \n-7,8 \n-5,1 \n-1,0 \n0,7 \n \n \n \n0,8   1,0   0,8   \n- 4,8   \n- 11,1   \n- 12,6   \n- 13,6   \n- 10,0   \n- 9,3   - 9,4   \n- 23,5   \n- 28,0   \n- 20,9   \n- 17,5   \n- 15,4   \n- 13,2   \n- 10,8   \n- 7,8   \n- 5,1   \n- 1,0   \n0,7\n- 30,0\n- 25,0\n- 20,0\n- 15,0\n- 10,0\n- 5,0\n -\n  5,0\nRégime général\nRG +FSV\n\n \n12 \nL’objectif du Gouvernement est d’assurer durablement cet équilibre, grâce au \ndynamisme des recettes et à l’évolution maîtrisée des dépenses. \nDans le même temps et en cohérence, le Gouvernement confirme l’objectif de \nl’amortissement de la dette de la sécurité sociale d’ici 2024.  \nFin 2018, 60% de la dette transférée à la CADES auront été amortis, soit 155,1 Md€ sur \nun total de 260 Md€. Pour consolider l’objectif de désendettement, le Gouvernement \nprévoit, au cours des trois prochains exercices, de transférer à la CADES 15 Md€ \ncorrespondant à un peu plus de la moitié la dette résiduelle encore portée par \nl’ACOSS, poursuivant ainsi l’objectif d’apurement de toute la dette sociale en 2024. En \ncontrepartie, lui sera affectée une fraction de CSG (5,1 Md€ à horizon 2022), Il s’agit d’un \nchoix politique fort pour consolider notre système de protection sociale et garantir sa \npérennité, en même temps qu’une décision vertueuse pour les finances publiques. \nPar ailleurs, dans le cadre des textes financiers pour 2019, les règles de partage du \nfinancement de la baisse de prélèvements obligatoires entre l’État et la sécurité sociale \nseront rénovées. L’Etat continuera d’assurer une compensation stricte par crédits \nbudgétaires des exonérations ciblées de cotisations sociales. Les autres baisses de \nprélèvements obligatoires seront désormais, pour celles créées à compter de 2019, \nsupportées par la sphère à laquelle le prélèvement est affecté. Ainsi par exemple, \nl’exonération de cotisations sur les heures supplémentaires, de portée générale, sera \nfinancée par la sécurité sociale. Enfin, si la transformation du CICE en allègements \npérennes de cotisations est encore intégralement compensée par l’État en 2019, un \ndispositif de solidarité financière entre les deux sphères est institué par les textes \nfinanciers pour 2019, conduisant à compter de 2020 à réduire progressivement ce \ntransfert dans le contexte de retour durable à l’équilibre de la sécurité sociale et de \nmaintien d’un déficit budgétaire de l’État élevé.  \n \n \n \n\n \n13 \n \nDEUXIÈME PARTIE \nPoursuivre la libération  \nde l’économie et le soutien  \nde l’activité \n \n \n\n \n14 \nCHAPITRE II-I \nUne croissance qui bénéficie aux actifs \nLes salariés ont bénéficié en 2018 d’un allègement sans précédent de leurs cotisations \nsociales, leur permettant d’enregistrer d’un gain de pouvoir d’achat équivalent à 1,45 % \nde la rémunération brute. \nIls ont bénéficié en effet, en contrepartie d’une augmentation de la CSG de 1,7 point, de \nla suppression de la cotisation salariale d’assurance maladie (0,75 %) et de l’exonération \ndes contributions d’assurance chômage (2,40 %), soit une baisse de prélèvements \néquivalente à 1,45 % de leur rémunération brute, en deux étapes, avec une baisse de \n0,5 % depuis le premier janvier et de 0,95 % à compter du 1er octobre.  \nDeux dispositions du PLFSS et du PLF pour 2019 prolongent cette démarche afin \nd’augmenter les gains de pouvoir d’achat des actifs. \nL’exonération de cotisations salariales dues au titre de la \nrémunération des heures supplémentaires \nDans le cadre des mesures visant à renforcer le pouvoir d’achat des actifs, le Président \nde la République a annoncé le rétablissement d’un dispositif d’exonération sociale sur \nles heures supplémentaires et complémentaires, permettant un gain net de pouvoir \nd’achat tout en incitant à une augmentation de la durée travaillée.  \nConformément à cet engagement, la mesure proposée dans le cadre des lois financières \npermettra d’exonérer totalement la part salariale des cotisations d’assurance vieillesse \nde base et complémentaire sur les heures supplémentaires et complémentaires à \ncompter du 1er septembre 2019. Elle s’inscrit dans la continuité de la suppression des \ncotisations salariales d’assurance maladie et d’assurance chômage en deux étapes au \n1er janvier et au 1er octobre 2018 pour l’ensemble des salariés. \nLa déduction forfaitaire de 1,5 € sur les cotisations patronales pour les entreprises de \nmoins de 20 salariés est maintenue inchangée. \nLa mesure concerne l’ensemble des salariés du secteur privé, ainsi que les agents des \ntrois versants de la fonction publique, qu’ils soient titulaires ou non. Pour un salarié du \nsecteur privé, cette mesure permettra dans le cas général un gain de pouvoir d’achat \néquivalent à 11,3 % de la rémunération brute perçue au titre de chaque heure \nsupplémentaire.  \nL’exonération de cotisations salariales sur les heures supplémentaires travaillées \naugmentera de 2 Md€ en année pleine le pouvoir d’achat de ceux qui travaillent. La \nmesure prévue dans le projet de financement de la sécurité sociale pour 2019 entrera en \nvigueur à compter du 1er septembre 2019 (600 M€ pour l’année 2019). Cet effort de \n2 Md€ pour les finances publiques, anticipé par rapport à ce qui était envisagé dans la \nLPFP, se traduira par un gain de pouvoir d’achat moyen de 200 € par an et par salarié. \nSur la base des dernières estimations disponibles, elle pourrait concerner près de 9 \nmillions de personnes. \n \n\n \n15 \nLa hausse de la prime d’activité \nA compter d’octobre 2018 (prestation versée début novembre), la prime d’activité fera \nl’objet d’une revalorisation exceptionnelle de 20 € par mois. \nUne seconde étape de revalorisation interviendra avec la création, en 2019, d’une \nseconde bonification individuelle d’un montant maximal de 20 € au niveau du SMIC. Au-\ndelà d’un SMIC, le montant de la seconde bonification sera décroissant. Ajoutée à la \nrevalorisation de 2018, cette seconde bonification a vocation à porter le montant des \nrevalorisations à 80€ en 2021 pour les travailleurs rémunérés au SMIC ; couplées à la \nsuppression des cotisations salariales chômage et maladie et à la suppression de la taxe \nd’habitation, \nces \nmesures \npermettront \nde \nmettre \nen \nœuvre \nl’engagement \ngouvernemental d’assurer l’équivalent d’un treizième mois de salaire à ces travailleurs.  \n \n \n \n\n \n16 \nCHAPITRE II-II \nUn allégement des cotisations sociales pour réduire \ndurablement le coût du travail et renforcer notre \ncompétitivité \nDes allègements généraux de cotisation renforcés \nConformément aux dispositions votées en PLFSS et PLF pour 2018, le crédit d’impôt \npour la compétitivité et l’emploi (CICE) et le crédit d’impôt de taxe sur les salaires (CITS) \nseront remplacés en 2019 par une exonération renforcée des cotisations sociales \ncomprenant deux volets :  \n un allègement uniforme de 6 points des cotisations sociales d’assurance \nmaladie (de 13 points à 7 points) pour l’ensemble des salariés relevant du régime \ngénéral de sécurité sociale et du régime des salariés agricoles, applicable sur les \nsalaires dans la limite de 2,5 SMIC. À la différence du dispositif antérieur, cet \nallègement bénéficiera à tous les employeurs dans des conditions identiques, qu’ils \nsoient ou non assujettis à l’impôt sur les sociétés. Dès le 1e janvier, la suppression \ndu CICE sera ainsi intégralement compensée pour toutes les entreprises \nressortissantes au régime de droit commun des allégements généraux. Il constituera \nun gain pour l’ensemble du secteur associatif et non lucratif et sera contemporain \ndes salaires mois par mois, à la différence du CICE versé avec un an de décalage. \n un renforcement des allègements généraux de cotisations sociales au niveau du \nSMIC afin d’encourager la création d’emploi à partir d’octobre 2019. Désormais, ces \nallègements généraux porteront également sur les contributions d’assurance \nchômage et de retraite complémentaire. Ainsi, au niveau du SMIC, plus aucune \ncotisation ou contribution sociale, payée habituellement par toutes les \nentreprises, ne sera due, à la seule exception de la cotisation au titre des accidents \ndu travail et des maladies professionnelles pour la part correspondant à la sinistralité \ndes entreprises. Certains prélèvements spécifiques en dehors du champ de la \nprotection sociale, notamment les contributions dues au titre du versement transport, \nde l’apprentissage ou de la participation à l’effort de construction, resteront toutefois \napplicables. À compter du mois d’octobre 2019, la réforme permettra à tous les \nemployeurs de bénéficier également d’un allègement supplémentaire du coût du \ntravail pour tous les salariés rémunérés en dessous de 1,6 SMIC.  \nConcrètement, d’ici la fin de l’année 2019, les allègements généraux seront augmentés \nde plus de 10 points. Alors qu’un salarié rémunéré au SMIC dans une entreprise de \nmoins de 11 salariés aurait coûté 19 920 € à l’employeur à législation constante, ce \nmême niveau de salaire correspondra à un coût annuel pour l’employeur de 19 740 € en \n2019 compte tenu des dispositions évoquées ci-dessus, soit une économie de 180 €. \nPour la première année pleine d’application de ces allègements généraux renforcés, en \n2020, l’économie sera de 760€.  \nEn 2019, les entreprises et structures éligibles bénéficieront en trésorerie à la fois des \ncrédits d’impôts au titre de 2018 et de l’allègement des cotisations et bénéficieront d’un \ngain de trésorerie de l’ordre de 20 Md€. \n\n \n17 \nLa révision des dispositifs spécifiques d’exonération  \nL’augmentation très importante du niveau des allégements généraux a nécessité le \nréexamen des dispositifs spécifiques d’exonération de cotisations mis en place au fil du \ntemps dont certains étaient devenus moins avantageux que les dispositions de droit \ncommun : c’est le cas notamment des allégements applicables aux contrats aidés et aux \nstructures d’insertion par l’économique, qui seront en conséquence supprimés, de même \nque ceux appliqués aux apprentis – à l’exception des exonérations salariales et des \ndispositions applicables aux employeurs publics, non éligibles aux allègements généraux \nde cotisations sociales, qui sont maintenues. \n D’autres dispositifs seront significativement rénovés. Il s’agit notamment des \nallègements spécifiques aux entreprises établies en Outre-mer, ainsi qu’à ceux \napplicables au secteur de l’aide à la personne : l’exonération spécifique aux \nentreprises d’Outre-mer (LODEOM) sera ainsi renforcée afin de compenser la perte \ndu CITS et du CICE (de 9 % en Outre-mer), simplifiée, et recentrée sur les bas \nrevenus et les secteurs stratégiques pour le développement de l’économie \nultramarine, via la création de deux barèmes d’allègements dégressifs, plus \nfavorables que le droit commun. \n l’exonération applicable aux aides à domicile auprès d’une personne fragile \nemployées par un organisme prestataire, actuellement indépendante du niveau de \nrémunération, sera maintenue, à coût inchangé pour les finances publiques, avec la \nmise en place d’un barème dégressif permettant de renforcer les effets incitatifs en \nfaveur de l’emploi. \nUne année blanche de cotisations pour soutenir la création \nd’entreprise \nÀ compter du 1er janvier 2019, s’appliqueront les dispositions votées en LFSS pour 2018 \nqui accordent une « année blanche » de cotisations sociales pour tous les créateurs et \nrepreneurs d’entreprises, sous condition de ressources. Afin d’encourager la création \nd’entreprise, les charges qui pèsent sur les travailleurs indépendants qui s’engagent dans \nune aventure entrepreneuriale seront fortement diminuées. Il s’agit de faciliter \nl’amorçage des nouvelles entreprises et de soutenir les modèles économiques \nencore fragiles.  \nCe dispositif bénéficiera à tous les entrepreneurs ayant un revenu annuel net inférieur à \n40 000 € au titre de leur première année d’exercice.  \nCette exonération prendra la forme d’un élargissement des conditions d’éligibilité à \nl’exonération actuellement réservée aux chômeurs créateurs et repreneurs d’entreprise \n(ACCRE). \nElle \nbénéficiera \nà \nprès \nde \n350 000 \ncréateurs \nd’entreprise \nsupplémentaires chaque année.  \nGrâce à cette mesure, un travailleur indépendant ayant un revenu net de 30 000 € la \npremière année suivant la création de son entreprise sera exonéré de l’ensemble de ses \ncotisations de sécurité sociale, soit un gain de 9 500 €. \nPour les travailleurs indépendants relevant du régime de la micro-entreprise, l’ACCRE \nprend la forme d’une exonération dégressive sur trois ans, permettant aux micro-\nentrepreneurs de développer progressivement leur activité. Dès le 1er janvier 2019, tous \n\n \n18 \nles nouveaux travailleurs indépendants soumis au régime micro-social pourront ainsi en \nbénéficier.  \nLes exploitants agricoles relevant du régime fiscal des micro-bénéfices agricoles \nn’étaient pas éligibles à cette exonération de cotisations sur trois ans. Dans la continuité \nde la LFSS pour 2018, il est ainsi prévu en PLFSS pour 2019 d’étendre le bénéfice de la \nprolongation de l’ACCRE aux travailleurs indépendants créateurs ou repreneurs \nd’entreprises soumises au régime des micro-bénéfices agricoles. \n \n \n\n \n19 \nCHAPITRE II-III \nDes prélèvements plus justes, plus clairs, et plus \nefficaces  \nDes règles d’imposition à la CSG plus justes  \npour les retraités \nDans un souci de justice sociale, le surcroît de CSG dû sur les revenus de remplacement, \ndes retraités notamment, sera neutralisé lors du premier passage du seuil \nd’assujettissement au taux plein. En effet, ces revenus – majoritairement des pensions \nde retraite – sont soumis à la CSG à un taux (0 %, 3,8 %, 8,3 %) qui varie en fonction du \nrevenu fiscal de référence du foyer fiscal perçu deux ans auparavant. Compte tenu de \nl’écart entre le taux de droit commun et le taux minoré, le franchissement des seuils en \nvigueur conduit à une hausse importante des prélèvements dus, alors que \nl’accroissement de revenu peut être limité, voire temporaire. De plus, cette hausse de \ntaux de prélèvement a lieu deux ans plus tard alors même que les revenus ont pu \nentretemps se réduire de nouveau. \nDe façon à lisser les effets de ce passage et éviter cet effet de ressaut lorsque le \nfranchissement du seuil est notamment dû à des circonstances ponctuelles, il est prévu \nde n’appliquer le taux normal que lorsque le bénéficiaire de la pension a franchi le seuil \npendant deux années consécutives. \nCette disposition concernera 350 000 foyers, pour un coût de près de 350 M€.  \n \n \n\n \n20 \nUne équité renforcée entre travailleurs indépendants et \nsalariés en matière de protection sociale et de cotisation  \nDepuis le 1er janvier 2018, la sécurité sociale des travailleurs indépendants est gérée par \nle régime général. Dans de la réforme du RSI, à compter du 1er janvier 2019, les \ntravailleurs indépendants nouvellement enregistrés seront gérés, pour leur couverture \nmaladie par les CPAM. Ce sera le cas pour l’ensemble des travailleurs indépendants en \n2020. \nCe transfert de gestion est sans incidence sur le contenu des prestations et sur les \ncotisations. Le rapprochement en gestion facilite toutefois l’application aux travailleurs \nindépendants de règles plus favorables, en vigueur aujourd’hui pour les salariés. \nC’est le cas pour le congé maternité (cf. partie 4). \nC’est le cas également pour les indemnités journalières, dont le versement ne sera plus \nconditionné comme aujourd’hui au fait d’être à jour de ses cotisations. Les prestations \nn’en resteront pas moins calculées sur la base des cotisations effectivement payées. \nPar ailleurs, et dans un double objectif de sécurisation juridique et d’équité de traitement \nentre les travailleurs indépendants et les autres actifs, la cotisation subsidiaire maladie \nsera ajustée de manière à résorber ses incohérences actuelles. À cet égard, les \ntravailleurs indépendants et exploitants agricoles actifs seront exonérés de cette \ncotisation dès lors qu’ils sont assujettis par ailleurs à des cotisations de sécurité sociale \ndu fait de leur activité professionnelle au moins égales aux cotisations minimales. En \ncomplément, les modalités d’assujettissement et de calcul de la contribution seront \nsimplifiées et rationalisées, alors que son assiette sera plafonnée. \n \n \n\n \n21 \n \nTROISIÈME PARTIE \nProtéger les plus vulnérables \n \n \n\nPLFSS 2019 – DOSSIER DE PRESSE \n \n22 \nCHAPITRE III-I \nAméliorer l’accès aux soins  \nUne santé sans frais en optique, audiologie et dentaire \nDonner à tous les Français un accès à des soins pris en charge à 100 %, dans le secteur \nde l’optique, de l’audiologie et du dentaire constitue un engagement du Président de la \nRépublique.  \nAlors que le reste à charge des ménages en France compte parmi les plus faibles de \nl’OCDE (7,5 % des dépenses), ces trois secteurs ont pour caractéristique commune de \nconcentrer des restes à charge élevés pour les Français. La part prise en charge par \nl’assurance maladie obligatoire y est depuis très longtemps plus faible que dans les \nautres domaines du soin ; les prix y sont fixés librement et déconnectés des tarifs de \nremboursement. \nAussi, le PLFSS pour 2019 concrétise l’engagement présidentiel, après une large \nconcertation qui a réuni les représentants des secteurs depuis l’automne 2017 et s’est \ntraduite par la signature de trois accords et convention au printemps 2018. Cette \nconcertation a permis de définir un panier « 100 % santé », comprenant des équipements \nde qualité et répondant à l’ensemble des besoins de santé. Cette offre sera accessible à \ntous et prise en charge à 100 % par l’assurance maladie obligatoire et les contrats de \ncomplémentaire santé responsables. \nLa mise en place de la réforme se déploiera par étape : des tarifs plafond vont être fixés \nsur le panier 100 % santé et la prise en charge par l’assurance maladie obligatoire de \nces équipements sera progressivement relevée (par exemple celle des aides auditives \nsera doublée d’ici 2021), comme celle des complémentaires. L’absence de reste à \ncharge sera garantie dès 2020 pour l’optique et une partie du dentaire et en 2021 pour \nl’ensemble des secteurs.  \n \nUn progrès majeur dans l’accès aux soins –  \nexemple des aides auditives \nLes frais assumés par l’assuré, après prise en charge par l’assurance maladie \net la complémentaire santé, sont aujourd’hui particulièrement élevés. Les restes \nà charge sont estimés en moyenne à 850 € par oreille, pour un coût moyen \nd’équipement de 1 500 € par oreille.  \nSur les appareils « 100 % santé », dès 2019, il y aura 200 € de frais en moins \n(100 € de baisse de prix et 100 € de remboursement supplémentaire) ; en 2021, \nil n’y aura plus de frais à la charge du patient.  \nLa base de remboursement par la sécurité sociale sera doublée : elle passera \nprogressivement de 200 € en 2018 à 400 € en 2021, limitant ainsi le reste à \ncharge, y compris pour les autres équipements. \n \n \n\nPLFSS 2019 – DOSSIER DE PRESSE \n \n23 \nLe renforcement des dispositifs d’aide  \nà la complémentaire santé  \nLa couverture maladie universelle complémentaire (CMU-c) et l’aide au paiement d’une \ncomplémentaire santé (ACS) sont des dispositifs majeurs en matière d’accès aux soins \npour les personnes les plus modestes.  \nOr le taux de non recours à l’ACS reste très élevé, de l’ordre de 65 %. Les explications \nsont multiples : manque de lisibilité de l’articulation entre les deux dispositifs, relative \nlourdeur des démarches à accomplir, ou encore persistance de frais élevés sur certains \npostes de soins. \nLa stratégie nationale de prévention et de lutte contre la pauvreté, présentée le 13 \nseptembre par le Président de la République, comprend une mesure ambitieuse de \nrefonte de ces dispositifs dans un objectif de facilitation de l’accès aux droits : la CMU-c \net l’ACS seront fusionnées à compter du 1er novembre 2019 en un seul dispositif.  \nCe dispositif ouvrira droit aux actuelles garanties de la CMU-c : la couverture sera \ngratuite jusqu’aux plafonds de ressources actuels de la CMU-c et soumise à participation \nfinancière en fonction de l’âge jusqu’au plafond de l’ACS. Elle offrira à tous les assurés \nsous le plafond de ressources (CMU-c + 35%) la prise en charge complémentaire de la \ntotalité des frais de soins sur un très large panier de soins pour un niveau de prime \nmaîtrisé.  \nCette réforme sera particulièrement favorable aux personnes âgées qui doivent parfois \nassumer des primes de complémentaire santé très élevées : la couverture maladie \nuniverselle leur assurera l’accès à une complémentaire santé à moins de 1€ par jour.  \nElle sera également favorable aux personnes handicapées qui se verront ouvrir le droit \nà une prise en charge intégrale des dispositifs médicaux pris en charge dans le cadre de \nl’actuelle CMU-c (fauteuils roulants, sondes, pansements par exemple) aujourd’hui non \nintégralement couverts par l’ACS. \n \nEn pratique \nAujourd’hui, les bénéficiaires de l’ACS doivent assumer des primes de \ncontrats au montant variable et potentiellement revalorisé chaque année par \nleur organisme complémentaire. De plus, en fonction du contrat choisi, ils \npeuvent aussi avoir à subir des frais élevés sur certains postes de soins (par \nexemple les prothèses dentaires et l’optique). \nAvec la réforme, ces bénéficiaires n’auront plus aucun frais à leur charge sur \nun large panier de soins (plafonnement des dépassements tarifaires et \ncouverture à 100 %) et le niveau de leur participation financière sera contenu. \nPar exemple, la réforme permettra à un couple de personnes âgées dont le \nmontant de la cotisation ACS pouvait s’élever jusqu’à 110€ par mois pour le \ncontrat le plus protecteur (contrat C) d’obtenir une couverture assurant une \nabsence de reste à charge en échange d’une contribution financière de 60€ par \nmois.  \nDe même, un couple avec deux jeunes enfants, qui s’acquitte chaque mois \nd’une cotisation ACS s’élevant jusqu’à près de 80€ de cotisation avec un niveau \nde contrat de milieu de gamme (contrat B), pourra accéder à une couverture de \nmeilleure qualité pour une cotisation d’un peu moins de 50€ par mois.  \n \n\nPLFSS 2019 – DOSSIER DE PRESSE \n \n24 \nLe dispositif sera géré par les complémentaires santé et l’assurance maladie laissant aux \nassurés le choix de l’organisme qui gère leur couverture maladie complémentaire. Les \ncomplémentaires santé auront la possibilité de proposer à leurs assurés des options \nsupplémentaires aux garanties offertes par la couverture complémentaire.  \nLa réforme s’inscrit dans un objectif de simplification :  \n Plus lisible, le dispositif sera aussi allégé (formulaire simplifié, moins de démarches \nadministratives, mise en place d’un téléservice).  \n De plus, pour les allocataires du RSA, cette couverture complémentaire sera \nrenouvelée automatiquement chaque année, à l’instar du dispositif existant pour les \nbénéficiaires du minimum vieillesse.  \n \nEn pratique \nJusqu’ici, les bénéficiaires de l’ACS doivent remplir un même dossier de \ndemande que la CMU-c mais lorsque leurs ressources dépassent le plafond \nCMU-c, leur caisse les informe qu’ils sont éligibles à l’ACS, ce qui peut être \nsource d’incompréhension : pour 1€ de ressources de plus, ils doivent assumer \ndes restes à charge plus élevés que les bénéficiaires de la CMU-c. \nEn outre, une fois le droit attribué, ils doivent entreprendre des démarches \nparfois mal identifiées. Il s’agit d’abord pour eux de choisir un organisme \ncomplémentaire qui propose l’ACS dans une liste limitée et différente de ceux \ngérant la CMU-c. Ils doivent ensuite opter pour un contrat de complémentaire \nsanté spécifique (aux garanties normées) parmi une gamme de trois choix sans \nqu’ils ne sachent nécessairement quel est le type contrat le mieux adapté à \nleurs besoins. Enfin, ils doivent faire valoir leur droit en adressant une \nattestation à l’organisme de leur choix. \nDésormais, le dispositif unifié sera plus simple : le choix de l’organisme gérant \nla protection complémentaire se fera dès la demande, au sein d’une même \nliste, que le bénéficiaire doive acquitter ou non une participation financière. De \nmême, il n’y aura plus de niveau de garanties à choisir : la couverture la plus \nprotectrice leur sera assurée.  \n \nL’amélioration de l’accès aux soins de ville à Mayotte \nLes Mahorais bénéficient aujourd’hui de la gratuité des soins dispensés par le centre \nhospitalier de Mayotte. Néanmoins, l’engorgement du centre hospitalier conduit à des \ndifficultés d’accès aux soins pour les assurés sociaux mahorais.  \nPour surmonter cette difficulté, le PLFSS pour 2019 prévoit, conformément au plan \nannoncé par le Gouvernement au printemps 2018 en faveur du département de Mayotte, \nune prise en charge intégrale par l’assurance-maladie du ticket modérateur sur les soins \nde ville, soumise à conditions de ressources.  \nCette mesure permettra ainsi de lever, de manière efficiente et rapide, tout frein financier \nà l’accès aux soins de ville pour les personnes ayant des ressources modestes. Elle doit \nen outre accompagner le développement d’une offre de soins de ville au sein de ce \ndépartement, offre de soins actuellement largement embryonnaire.  \n \n \n\nPLFSS 2019 – DOSSIER DE PRESSE \n \n25 \nCHAPITRE III-II \nMieux répondre aux besoins des personnes  \nâgées dans les EHPAD  \nLa feuille de route présentée le 30 mai a fixé plusieurs orientations pour relever le défi du \ngrand-âge et de l’autonomie : donner la priorité à la prévention, à domicile comme en \nétablissement ; faciliter le parcours de santé des personnes âgées ; favoriser le maintien \nà domicile des lieux de vie et le soutien aux aidants ; améliorer la qualité des soins et des \naccompagnants en établissement ; renforcer la confiance des personnes âgées et de \nleur famille ; soutenir les professionnels et améliorer la qualité de vie au travail.  \nCe PLFSS concrétise la priorité donnée au renforcement des moyens des EHPAD \ncomme le gouvernement s’y est engagé.  \nLa montée en charge de la réforme de la tarification qui permet d’augmenter les \nfinancements alloués aux soins sera accélérée. Afin de renforcer plus rapidement la \nprésence de personnel soignant au sein des EHPAD, l’ensemble des établissements \natteindront leur nouveau tarif cible en 2021 au lieu de 2023. Les EHPAD bénéficieront à \nce titre de 360 millions d’euros supplémentaires sur la période 2019-2021 dont 125 M€ \ndès 2019. En complément, une enveloppe de 18 M€ sera dégagée à nouveau en 2019 \npour qu’aucun établissement ne voie ses dotations diminuer.  \nLes engagements pris dans la feuille de route concernant la prévention et le maintien à \ndomicile des personnes âgées sont également traduits dès ce PLFSS :  \n 50 millions d’euros sont consacrés à améliorer l’offre d’accompagnement des \nservices d'aide à domicile par la refonte de leur mode de financement, l’amélioration \nde la qualité des services, de leur accessibilité et le recrutement de personnel ;  \n 10 millions d’euros seront à nouveau consacrés à la généralisation de la présence \nd’infirmiers de nuit d’ici à 2020 afin de réduire les hospitalisations en urgence \névitables et sécuriser les prises en charge nocturnes ;  \n 30 millions d’euros seront alloués en 2019 pour le financement de plans de \nprévention en EHPAD, pilotés par les Agences régionales de santé ;  \n enfin, 15 M€ consacrés au développement de l’hébergement temporaire en EHPAD \npour les personnes sortant d’hospitalisation. \nConformément aux orientations du Président de la République, le gouvernement lancera \nprochainement une concertation sur la perte d’autonomie des personnes âgées. Le projet \nde loi qui en découlera déterminera les priorités de financement à long terme pour une \nmeilleure prise en charge de personnes et de leurs familles, afin d’anticiper l’arrivée aux \nâges avancés de la génération du baby-boom et de mieux prévenir les effets de l’âge. \n \n \n\nPLFSS 2019 – DOSSIER DE PRESSE \n \n26 \nCHAPITRE III-III \nLa mise en œuvre de la stratégie nationale pour l’autisme \nau sein des troubles du neuro-développement  \nAprès une large concertation, le Gouvernement a présenté le 6 avril dernier sa stratégie \npour l’autisme au sein des troubles du neuro-développement. Dès ce PLFSS sera \nconcrétisé l’engagement d’intervenir précocement auprès des enfants, afin de limiter le \nsur-handicap.  \nLes recommandations de bonnes pratiques professionnelles de la Haute Autorité de \nSanté (HAS) mettent en évidence l’importance d’intervenir le plus rapidement possible, \ndès la suspicion d’un trouble du spectre de l’autisme. Or, en France, le diagnostic est \nposé tardivement (45 % des bilans concernent des enfants de 6 à 16 ans) en raison de \ndysfonctionnements de l’organisation des soins : repérage trop tardif ; délais d’attente \nsupérieur à un an pour un diagnostic ; absence de prise en charge par l’assurance \nmaladie avant confirmation du diagnostic. Ce temps perdu a pour conséquence une \nerrance des familles, une perte de chance pour les enfants et un coût socio-économique \nmajeur pour la société. \nPour rompre avec les difficultés vécues par de nombreuses familles, le PLFSS posera le \ncadre d’un véritable parcours des enfants de 0 à 6 ans financé par l’assurance maladie. \nCelle-ci prendra désormais en charge les interventions (bilans et séances) des \npsychologues, psychomotriciens, et ergothérapeutes intervenant dans le cadre d’un \nparcours de soins dont la qualité sera garantie par des plateformes d’orientation et de \ncoordination. Les moyens supplémentaires prévus à cet effet sont de 90 millions d’euros \npour le paiement des interventions (20 millions d’euros en 2019) et de 15 millions d’euros \npour la mise en place des plates-formes (3 millions d’euros en 2019).  \nLes interventions dédiées aux troubles du neuro-développement en établissements \nmédico-sociaux, en ville et à l’hôpital seront également renforcées à hauteur de 11 \nmillions d’euros. Ainsi, la stratégie autisme prévoit un plan de repérage et de diagnostic \ndes adultes en établissements sociaux et médico-sociaux et en établissements de santé, \nle développement de prises en charge ambulatoires, y compris intensives et celui de \nl’accès aux soins des personnes autistes (bilans de santé pour les personnes en \nétablissement médico-social et développement des consultations dédiées).  \nPar ailleurs, les moyens consacrés à la scolarisation et à l’accompagnement de \nl’apprentissage à l’habitat inclusif, au répit des aidants seront renforcés.  \nAu total, ce sont 400 millions supplémentaires qui seront consacrés à la mise en œuvre \nde la stratégie nationale pour l’autisme tous financements confondus, dont 60 M€ en \n2019. \n \n \n\nPLFSS 2019 – DOSSIER DE PRESSE \n \n27 \nCHAPITRE III-IV \nUne revalorisation différenciée des prestations sociales \nau bénéfice des plus fragiles  \nL’ensemble des prestations sociales augmenteront en 2019 et en 2020. Elles \nn’augmenteront toutefois pas toutes à la même vitesse : les prestations prioritaires (prime \nd’activité, minimum vieillesse et AAH) bénéficieront de revalorisations exceptionnelles de \nplus de 4 % par an, conformément aux engagements du Président de la République ; les \nprestations bénéficiant à nos concitoyens les plus fragiles augmenteront de l’ordre de \n1,5 % par an (minima sociaux , dont RSA et ASS) ; les autres prestations sociales \naugmenteront de 0,3 %, soit le taux moyen des quatre dernières années.  \nPour la deuxième année consécutive, le minimum vieillesse \nfera l’objet d’une revalorisation exceptionnelle en 2019 \nCette revalorisation est conforme à l’engagement présidentiel de revaloriser le minimum \nvieillesse pour une personne seule de 100 € par mois d’ici au 1er janvier 2020. Cet \nengagement, qui s’est traduit par une mesure votée en LFSS 2018, s’est concrétisé par \nune première revalorisation de 30 € au 1er avril 2018, portant le minimum vieillesse à 833 \n€ par mois pour une personne seule. Pour les couples, le minimum vieillesse a également \nété revalorisé à hauteur de 46 €, portant son montant à 1 294 €.  \nLe minimum vieillesse continuera d’augmenter les deux prochaines années :  \n Au 1er janvier 2019, il fera l’objet d’une nouvelle revalorisation exceptionnelle, d’un \nmontant de 35 €, portant son montant à 868 € par mois pour une personne seule. \nPour les couples, cette hausse sera de 54 €, portant le montant de l’allocation à 1 \n348 €.  \n Cette revalorisation sera poursuivie au 1er janvier 2020, afin de porter le montant du \nminimum vieillesse à 903 € par mois pour une personne seule et à 1 402 € par mois \npour un couple.  \nCette mesure forte de solidarité représente un effort estimé à 525 millions d’euros sur 3 \nans. Elle bénéficie aux 550 000 retraités qui percevaient déjà le minimum vieillesse avant \nla revalorisation exceptionnelle, ainsi qu’à 46 000 personnes âgées supplémentaires.  \n \n \n\nPLFSS 2019 – DOSSIER DE PRESSE \n \n28 \nL’allocation adulte handicapée (AAH) sera fortement \nrevalorisée en 2018 et 2019 \nAfin de lutter contre la pauvreté des personnes en situation de handicap, une première \nrevalorisation de l’AAH interviendra dès le 1er novembre 2018 pour porter le montant de \nl’allocation à 860 € par mois, soit une hausse de 41 € par rapport à son montant actuel \n(819€). Au 1er novembre 2019, l’AAH sera de nouveau revalorisée de 40 €, pour porter \nson montant à 900 €, soit une hausse totale de 11 % par rapport à son montant actuel.  \nCet effort, estimé à plus de 2 milliards d’euros cumulés d’ici à 2022, bénéficiera à \nl’ensemble des allocataires de l’AAH (soit plus d’1,1 million de personnes). \n \n \n\nPLFSS 2019 – DOSSIER DE PRESSE \n \n29 \nCHAPITRE III-V \nAdapter les prestations aux besoins des familles  \nLa majoration du complément mode de garde pour les \nfamilles ayant un enfant en situation de handicap  \nLa présence d’un handicap chez un enfant induit souvent des difficultés dans l’accès à \nun mode de garde, préjudiciable aussi bien à sa socialisation et à son intégration en \nmilieu ordinaire, qu’à la reprise ou à la poursuite d’une activité professionnelle pour ses \nparents. De fait, les enfants en situation de handicap accèdent moins que les autres aux \ndifférents modes d’accueil des jeunes enfants, en particulier aux assistants maternels.  \nL’existence de coûts supplémentaires liés à des dépenses directes (matériel, renfort, \netc.) ou à un surcroît de temps consacré à l’enfant constitue un des principaux freins à \nl’accueil individuel. Les tarifs pratiqués par les assistants maternels, en application de la \nconvention collective du secteur, peuvent être supérieurs à ceux demandés pour l’accueil \nd’un enfant non handicapé.   \nAlors qu’il existe plusieurs dispositifs financiers visant à favoriser l’accueil d’enfants en \nsituation de handicap en crèche ou halte-garderie, dispositifs qui vont être renforcés dans \nle cadre la COG de la CNAF 2018-2022, il n’existe actuellement aucune aide \ncomplémentaire au complément mode de garde (CMG) lorsque la famille souhaite \nrecourir à un mode d’accueil individuel.  \nFace à ce constat, le Gouvernement a donc souhaité majorer de 30 % le montant du \nCMG pour les familles ayant un enfant bénéficiaire de l’allocation d’éducation de l’enfant \nhandicapé (AEEH). Cette mesure permettra à ces familles de mieux couvrir des restes à \ncharge qui sont supérieurs à ceux des autres parents, de ne pas pénaliser celles qui \nrecourent à une assistante maternelle ou une garde à domicile par rapport à celles qui \naccèdent à une place de crèche et de faciliter la reprise ou l’accroissement d’activité \nprofessionnelle de ces parents.   \nCela représente un gain potentiel maximum de 140 € par mois pour une famille \nemployant pour la garde de son enfant un assistant maternel ou une garde à domicile.  \nLa prolongation du complément mode de garde  \nà taux plein jusqu’à l’entrée à l’école maternelle \nAprès une majoration de 30 % du CMG pour les familles monoparentales en 2018, de \nnouveaux aménagements favorables aux familles sont prévus dans le PLFSS pour 2019.  \nLe CMG, qui couvre une partie des frais de garde qui sont engagés par les familles pour \nla garde de leur(s) enfant(s) est aujourd’hui diminué de moitié lorsque l’enfant gardé est \nâgé entre 3 et 6 ans. Pour les familles qui ont un enfant né entre le 1er janvier et la \nrentrée scolaire, le reste à charge de la garde de leur enfant à temps plein est ainsi \naugmenté entre le 3ème anniversaire de l’enfant et sa rentrée en maternelle. \n\nPLFSS 2019 – DOSSIER DE PRESSE \n \n30 \nCe n’est pas le cas pour les familles dont l’enfant est accueilli en crèche, les aides \nattribuées par les CAF aux structures et les tarifs payés par les familles étant identiques \npour tous les enfants âgés de moins de 4 ans. \nEn cohérence avec l’avancée à 3 ans de l’âge de l’obligation scolaire, pour permettre aux \nfamilles de conserver à coût constant le même mode de garde jusqu’à la scolarisation en \nmaternelle, le Gouvernement prolongera le droit au CMG à taux plein entre le 3ème \nanniversaire de l’enfant et son entrée à l’école. \nCela représente un gain potentiel de 234 € par mois pour une famille employant pour la \ngarde de son enfant un assistant maternel. \nLa prolongation du congé maternité pour les travailleuses \nindépendantes et les exploitantes agricoles  \nLes femmes ne sont pas toutes protégées de la même manière lorsqu’elles attendent un \nenfant. Le Président de la République s'est engagé durant la campagne à faire converger \nles règles relatives au congé maternité entre les différents régimes (salariés, \nindépendants), tout en maintenant celles qui permettent de répondre aux contraintes \npropres aux diverses activités professionnelles et aux besoins des assurées. La députée \nMarie-Pierre Rixain a ainsi été missionnée par le Gouvernement afin d’expertiser les \névolutions envisageables. \nActuellement, les travailleuses indépendantes bénéficient d’une allocation forfaitaire ainsi \nque d’indemnités journalières forfaitaires versées jusqu'à 74 jours sous condition d'un \narrêt de travail effectif de 44 jours. Les salariées bénéficient quant à elles d'un congé \nmaternité de 112 jours.  \nDans un objectif de protection de la santé de la mère et de son enfant, le PLFSS pour \n2019 prévoit de porter la durée minimale d’arrêt en cas de grossesse à 8 semaines pour \ntoutes les femmes. \nDe plus, la durée du congé maternité des indépendantes sera porté à 112 jours, comme \npour les salariées. Les indépendantes pourront ainsi bénéficier de 38 jours de congés \nindemnisés supplémentaires. \nPour les agricultrices, il existe aujourd'hui une allocation de remplacement qui leur \npermet d’embaucher un salarié pour les remplacer. Seules 60 % des exploitantes \nagricoles y ont toutefois recours. Afin de favoriser le recours au remplacement, \nindispensable pour que la mère prenne un congé suffisamment long, les exploitantes \nn’auront plus à payer la CSG-CRDS qui reste à leur charge et représente un surcoût de \n10 à 12 € par jour d’arrêt. Pour celles qui, malgré cela, ne parviendraient pas à se faire \nremplacer, le Gouvernement prévoit de leur ouvrir droit à une indemnité journalière \nforfaitaire, du même montant que celle dont bénéficient les travailleuses indépendantes, \nafin qu’elles ne se retrouvent pas sans aucune indemnisation. \n \n \n \n\nPLFSS 2019 – DOSSIER DE PRESSE \n \n31 \nCHAPITRE III-VI \nGarantir une juste prestation  \nLe Gouvernement a engagé une réforme globale de notre système de prestations sociales, \nvisant à rendre le versement des allocations plus automatique, plus réactif et plus juste.  \nComme l’indique le rapport de la députée Christine Cloarec et de l’économiste Julien \nDamon, la « juste prestation » est une prestation efficiente : elle est instruite, contrôlée et \nliquidée plus efficacement. Conforme au droit, elle ne réduit pas les droits, elle réduit les \nerreurs autour des droits, en s’ajustant au mieux à la situation actuelle des bénéficiaires. \nEn servant les prestations de façon plus réactive vis-à-vis des changements de situation, \nl’allocataire y gagne, en même temps que les comptes publics.  \nOr aujourd’hui, les prestations nécessitent des démarches déclaratives lourdes, qui \nentrainent des erreurs et dissuadent le recours, ou sont fondées sur des revenus trop \nanciens (deux ans de retard pour les APL par exemple). Presque 1 prestation sur 10 est \nversée indûment. \nLa modernisation de la délivrance des prestations sociales, ou « versement social \nunique », vise ainsi à fonder l’examen des droits sur des informations fiables et les plus \nrécentes possible. L’objectif est double : adapter les prestations au plus près de la \nsituation des assurés et fiabiliser le calcul des prestations, tout en allégeant les charges \ndéclaratives. Elle doit in fine permettre de mieux lutter contre le sous-recours et contre le \nsur-recours. \nCette réforme nécessite la mise en place d’une déclaration sociale nominative (DSN) \ncomplémentaire, essentiellement pour les organismes versant des prestations sociales. \nCe nouveau service ne constituera pas une formalité déclarative supplémentaire pour \nces organismes, car il sera alimenté automatiquement grâce au prélèvement à la source. \nIl permettra :  \n en premier lieu, de limiter les démarches des usagers dans la mesure où la plupart \ndes informations relatives à leurs ressources nécessaires pour l’instruction et \nl’actualisation de leurs droits seront automatiquement et directement transmises aux \ncaisses, ce qui contribuera aussi à sécuriser les données prises en compte pour \nl’examen des droits des usagers et donc à limiter les risques d’erreurs,  \n en deuxième lieu, d’attribuer et de calculer les prestations sociales versées sous \nconditions de ressources (ou modulées en fonction des ressources) en tenant \ncompte de la situation financière contemporaine des usagers, et donc de leurs \nbesoins actualisés,  \n enfin, de mieux identifier et comprendre les situations de non-recours aux \nprestations sociales. \nCe service sera utilisé dans un premier temps dès 2019, à la modernisation de \nl’attribution et du calcul des aides personnelles au logement, pour la gestion desquelles \nles ressources prises en compte correspondront désormais aux ressources des douze \nderniers mois connus et feront l’objet d’une actualisation trimestrielle. Son utilisation sera \nprogressivement étendue à d’autres prestations. \n\n \n \n \n\nPLFSS 2019 – DOSSIER DE PRESSE \n \n33 \n \nQUATRIÈME PARTIE \nInvestir dans la transformation \ndu système de santé \n \n \n\n \n34 \nCHAPITRE IV-I \nPriorité prévention  \nLa prévention est la première priorité de la politique de santé. Conformément aux \norientations du Gouvernement présentées lors du comité interministériel de la santé du \n26 mars 2018, tous les départements ministériels sont mobilisés pour améliorer la santé \ndes Français tout au long de leur vie, de la naissance jusqu’à la fin de vie dans le cadre \nde la « Priorité Prévention - Programme National de Santé publique ». Le PLSS 2019 \ntraduit cette ambition, en augmentant les moyens consacrés à la prévention, en \nrenforçant les mesures au bénéfice des adolescents et en élargissant les compétences \ndes pharmaciens. \nLutter contre les addictions liées aux substances \npsychoactives  \nLa consommation des substances psychoactives est responsable en France de plus de \n120 000 décès évitables par accidents et par maladies, dont près de 60 000 par cancers. \nC’est notamment le cas des consommations de tabac et d’alcool qui interviennent dans \nenviron 30 % des décès survenus avant 65 ans (mortalité prématurée). \nIl est donc nécessaire de lutter de façon résolue contre ces usages, parallèlement à la \nhausse de la fiscalité sur le tabac, dans le cadre d’une stratégie visant les différents \nproduits concernés (tabac, alcool, cannabis…) et reposant sur des modalités \nd’intervention diversifiées : \ninformation ; \ncommunication ; \nintervention \nprécoce ; \nréduction des risques et des dommages. \nLe PLFSS 2019 élargit le champ d’intervention du fonds de lutte contre le tabac aux \naddictions liées aux substances psychoactives. Le fonds sera doté de nouvelles \nressources correspondant au produit des amendes forfaitaires sanctionnant la \nconsommation de cannabis (10M€ en 2019). Il contribuera notamment au renforcement \ndes consultations de jeunes consommateurs (11-25 ans), lesquels sont particulièrement \nconcernés par la consommation de substances psychoactives.  \nDévelopper les actions de prévention à destination  \ndes enfants et des jeunes \nLa prévention débute dès l’enfance. Elle implique le suivi des enfants et adolescents à \ndes âges clés afin de permettre le repérage et la prise en charge précoce des problèmes \nmédicaux ou des troubles sensoriels, mais aussi d’ancrer les bonnes pratiques en \nmatière de santé.  \nAussi, le PLFSS pour 2019 prévoit de redéployer les 20 examens obligatoires, \naujourd’hui tous réalisés avant les 6 ans, pour couvrir également l’adolescence, comme \nle recommande le Haut Conseil de la Santé Publique. Seront prévus des examens aux \n\n \n35 \nâges suivants : 8-9 ans, 11-13 ans et 15-16 an ; leur contenu sera adapté aux besoins \ndes jeunes. Ces examens seront pris en charge à 100 % par l’assurance maladie et sans \navance de frais.  \nLes marges de progression en matière de prévention sont particulièrement fortes dans \nle domaine bucco-dentaire, au vu des inégalités sociales de recours aux soins dentaires. \nLes examens de prévention du programme « M’T dents » seront donc étendus aux \nenfants dès 3 ans. Ainsi, les jeunes âgés de 3 ans à 24 ans pourront-ils consulter un \ndentiste pour un dépistage et les soins qui en découlent, intégralement pris en charge \npar l’assurance maladie et sans avance de frais, a minima une fois tous les trois ans.  \nEtendre la vaccination contre la grippe \nL’expérimentation de la vaccination antigrippale par les pharmaciens a été menée dans \ndeux régions en 2017-2018. Le résultat est positif : 160 000 personnes, majoritairement \nâgées de plus de 65 ans, ont bénéficié de ce dispositif qui permet un accès facilité à la \nvaccination. Il sera donc élargi à deux régions supplémentaires pour la campagne 2018-\n2019 et le PLFSS en prévoit la généralisation à l’ensemble du territoire pour la campagne \n2019-2020. \n \n \n\n \n36 \nCHAPITRE IV-II \nRéformer l’organisation et la tarification des soins, \ninvestir dans le système de santé \nUne progression de l’ONDAM de 2,5 % pour investir dans le \nsystème de santé \n \nPour 2019, le taux de progression de l’ONDAM est de 2,5 % (2,3 % en 2018), soit le taux \nle plus élevé depuis 6 ans. Le Gouvernement fait le choix, par cette évolution \nexceptionnelle, de renforcer l’effort d’investissement dans la santé dans le cadre du plan \n« Ma santé 2022 » présenté le 18 septembre par le Président de la République.  \n \n \nLes moyens supplémentaires dégagés seront notamment consacrés :  \n A la mise en place dès 2019 des principales mesures adoptées pour structurer les \nsoins de proximité : création de communautés professionnelles territoriales de \nsanté, financement de postes d’assistants médicaux, structuration des hôpitaux de \nproximité, déploiement d’équipes mobiles gériatriques, développement des \ncompétences dans les établissements de santé.  \n Au \nfinancement \nd’investissements \nde \nmodernisation \net \nd’adaptation : \ninvestissements immobiliers pour les établissements de santé, investissements \ndans le numérique.  \n130 M€ seront consacrés par ailleurs au financement de la modernisation des \nétablissements médico sociaux. \n \n \n \n1,5%\n4,0%\n2,6%\n5,6%5,6%\n7,1%\n6,4%\n4,9%\n4,0%\n3,2%\n4,0%\n3,5%3,6%\n2,6%2,7%\n2,3%2,2%2,4%\n2,1%\n1,8%\n2,2%2,3%2,5%\n0,0%\n1,0%\n2,0%\n3,0%\n4,0%\n5,0%\n6,0%\n7,0%\n8,0%\n1997 1998 1999 2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018\n(p)\n2019\n(p)\n\n \n37 \nEvolution de l’ONDAM 2019 par sous-objectif (secteur) \n \n \nNiveau des \ndépenses par \nsous-objectifs \nMd € \nTaux de \nprogression \nPour mémoire : \ntaux de \nprogression voté \nen LFSS 2018 \nSoins de ville \n91,5 \n2,5 % \n2,4 % \nÉtablissements de santé \n82,6 \n2,4 % \n2,2 % \nÉtablissements et services \nmédico-sociaux \n20,8 \n2,2 %/2,7% pour \nl’OGD \n2,6 %/2,4% \npour l’OGD \nFonds d'intervention \nrégionale \n3,5 \n4,8 % \n3,1 % \nAutres prises en charge \n1,9 \n6,3 % \n4,3 % \nTotal \n200,3 \n2,5 % \n2,3 % \n \nLes ressources dédiées à notre système de santé augmenteront au total de 4.9 milliards \nd’euros au service d’un système de santé tourné vers l’accès aux soins, la prévention, \nl’innovation et l’efficience. \nDiversifier les modes de tarification \nLes modes de financement des professionnels et des structures de soins reposent \nessentiellement sur une facturation à l’acte ou à l’activité. Ces modes de financement \nincitent au développement de l’activité et donc à l’augmentation de l’offre disponible pour \nles patients, mais ne garantissent pas par eux-mêmes des soins pertinents et de qualité. \nIls ne facilitent pas non plus, de par leur cloisonnement, la coordination des opérateurs \nde soins.  \nIl devient donc nécessaire d’apporter des améliorations sensibles en diversifiant les \nmodalités de rémunération pour encourager plus activement la qualité, le suivi préventif \nsur le long terme et la pertinence des soins.  \nCréation de financements au forfait pour les pathologies chroniques :  \ndiabète et insuffisance rénale chronique dès 2019  \nLa tarification à l'activité actuellement en vigueur ne permet pas de répondre aux enjeux \nde la prise en charge des pathologies chroniques puisqu'elle ne rémunère que l'épisode \naigu et très peu la prévention de son apparition. Il s’agit ici de mettre en place une \nrémunération sous la forme d’un forfait pour inciter les professionnels et les structures à \ndévelopper les actions de prévention, d’éducation du patient et à assurer la fonction de \ncoordination des soins nécessaires à une prise en charge de qualité. \nPour 2019, un forfait sera mis en place pour la prise en charge hospitalière du diabète et \nde l’insuffisance rénale chronique. Elle sera élargie à partir de 2020 à d’autres \npathologies et cette démarche s’ouvrira par la suite sur la ville et les coordinations ville-\nhôpital. \n \n\n \n38 \nUne dotation de 300 millions d’€ pour financer la qualité  \ndans les établissements hospitaliers  \nDès 2019, les établissements hospitaliers recevront un financement accru pour favoriser \nla qualité. L’enveloppe allouée, par transfert des moyens consacrés au financement à \nl’activité, sera portée à 300 millions d’€ contre 60 millions d’€ aujourd’hui. Cette incitation \nfinancière sera attribuée sur la base d’indicateurs de qualité transversaux, entre 7 et 10, \ncontre 35 aujourd’hui. Elle se mettra en place de façon progressive et concernera en \n2019 les seuls établissements de santé (médecine chirurgie obstétrique, soins de suite \net de réadaptation et hospitalisation à domicile).  \nFaire émerger les organisations professionnelles de demain  \nLes nouveaux modes d’organisation et de financement innovants, correspondant à \nl’évolution des besoins de soins, doivent être élaborés et testés en lien étroit avec les \nacteurs de terrain. C’est l’objet de l’article 51 de la loi de financement de la sécurité \nsociale pour 2018 qui a posé un cadre unique d’expérimentation pour l’innovation du \nsystème de santé.  \nCe dispositif innovant a suscité beaucoup d’intérêt de la part des opérateurs de terrain \nauquel il est destiné: 8 mois après l’ouverture de ce droit à l’expérimentation, 82 lettres \nd’intention, sur des projets à l’initiative des acteurs de santé, ont été déposés auprès des \nARS. Ainsi que 7 cahiers des charges, correspondant à des projets finalisés. \nPar ailleurs, 54 porteurs de projet ont été choisis pour co-construire l’expérimentation \nnationale de 3 modèles d’organisation et de financement : le financement à l’épisode de \nsoins en chirurgie ; l’incitation financière à la prise en charge partagée entre \nprofessionnels de santé sur un territoire donné ; le paiement en équipe de professionnels \nde santé en ville. \nLes premiers échanges avec le terrain montrent cependant la nécessité d’amplifier la \nportée du dispositif : il s’agit de rendre possible des projets plus ambitieux notamment \nsur le champ des établissements de santé. Cela nécessite notamment de pouvoir \ndéroger sous certaines conditions, aux conditions techniques de fonctionnement relevant \ndu droit des autorisations et plus généralement des règles d’organisation.  \nLe PLFSS pour 2019 prévoit également de faciliter les organisations de terrain \ninterprofessionnelles, en permettant aux sociétés interprofessionnelles de soins \nambulatoires (SISA) d’employer directement des infirmiers en pratique avancée. \nUne disposition facilite par ailleurs le remplacement de médecins par des étudiants en \nmédecine ou de jeunes médecins qui ont une pratique ponctuelle du remplacement, en \nsimplifiant le régime social associé, levant ainsi un obstacle identifié par les acteurs de \nterrain. \nConcrètement, cela permettra aux médecins effectuant des remplacements de simplifier \nla déclaration et le paiement de leurs cotisations sociales grâce à l’instauration d’un taux \nunique et d’une assiette simple.   \n \n \n\n \n39 \nCHAPITRE IV-III \nFavoriser l’accès à l’innovation thérapeutique, faire \névoluer la régulation du secteur du médicament \nUn accès plus rapide aux produits de sante les plus \ninnovants et bénéfiques pour les patients est un enjeu \nmajeur pour notre système de santé \nLe système français est l’un des plus accueillants pour l’innovation médicamenteuse \ngrâce aux autorisations temporaires d’utilisation (ATU), qui permettent l’accès à un \nproduit, dans des conditions encadrées, avant même que l’autorisation de mise sur le \nmarché ne soit délivrée. Toutefois, le dispositif actuel ne couvre pas toutes les situations.  \n Pour renforcer l’accès rapide aux médicaments innovants pour les patients, le \nPLFSS pour 2019 permet d’élargir les dispositifs d’accès précoce à \nl’innovation (ATU). Il sera désormais possible de disposer d’une ATU pour des \nextensions d’indications thérapeutiques, alors qu’aujourd’hui le dispositif est réservé \nuniquement à la première indication thérapeutique demandée. Cette règle restrictive \nn’est aujourd’hui plus adaptée aux produits d’immunothérapie, pour lesquelles \nl’accès au marché pour le même produit est réalisé par phases successives, dans \ndifférentes indications.  \n Pour mieux évaluer l’apport pour les patients de ces nouveaux médicaments, les \nconditions de collecte des données liées à l’usage de ces médicaments seront \nplus clairement définies, pour s’assurer de disposer de l’exhaustivité de ces \ndonnées. Leur collecte deviendra notamment une condition à la prise en charge. \n Une procédure de prise en charge anticipée par l’Assurance maladie de \ncertains dispositifs médicaux sera introduite au travers de ce PLFSS. Cet accès \nrapide sera réservé aux dispositifs médicaux innovants, indiqués dans une maladie \npour laquelle il n’y a pas d’alternatives thérapeutiques, et pour lesquels l’efficacité et \nla sécurité sont établies. Un tarif de remboursement temporaire sera fixé, dans \nl’attente de la conclusion de négociation entre le CEPS et l’entreprise concernée. \nUn dispositif de régulation plus simple et plus prévisible \nDans le champ des produits de santé (médicaments et dispositifs médicaux), le PLFSS \npermet de concrétiser plusieurs engagements du Gouvernement pris dans le cadre du \n8e conseil stratégique des industries de santé (CSIS). Un des enjeux est de disposer d’un \ncadre juridique plus stable. Il est en effet aujourd’hui essentiel de pouvoir bénéficier \nde règles plus prévisibles et plus simples pour le secteur des industries de santé \net pour l’Assurance maladie.  \n Aujourd’hui régulé par un dispositif complexe et différencié entre la ville et \nl’hôpital, le marché sera désormais régulé globalement pour mieux tenir \ncompte de la réalité de la dépense globale des médicaments. Afin de donner de \nla visibilité aux entreprises, le seuil de déclenchement du dispositif de régulation sera \nfixé pour les trois prochaines années, égal à 0.5 % du chiffre d’affaire global. \n\n \n40 \n Pour protéger l’assurance maladie de hausses trop importantes des dépenses \nassociées aux médicaments, il existe une « clause de sauvegarde » sur ces \ndépenses : basée sur le chiffre d’affaires des industriels, cette clause permet de leur \ndemander de verser une contribution à l’assurance maladie en fin d’année lorsque \ncelui-ci évolue trop rapidement. Le Gouvernement souhaite aujourd’hui \nsimplifier et homogénéiser ce mécanisme de sauvegarde. Concrètement, il \ns’agira de suivre l’évolution de la dépense dans son ensemble, alors qu’aujourd’hui \nl’application de la clause de sauvegarde connaît de nombreuses exemptions qui ne \nla rendent plus lisible. Pour améliorer encore la prévisibilité et la stabilité de la \nrégulation, les paramètres de déclenchement de la clause de sauvegarde seront \ndésormais annoncés sur plusieurs années à l’avance. \nRenforcer le recours aux génériques \nDans un contexte où la France souhaite pouvoir disposer le plus rapidement possible \ndes meilleures innovations, il est nécessaire également de veiller à ce que les \nmédicaments remboursés le soient sur la base médicalement la plus pertinente. Dans ce \ncadre, le recours aux médicaments génériques doit être renforcé. \nLe taux de substitution générique/princeps dépasse à ce jour les 80 % en France. \nCependant les mécanismes en faveur de la substitution montrent aujourd’hui un certain \nessoufflement pour assurer le plus haut niveau possible de substitution du princeps par \nle générique.  \n Le PLFSS permettra d’encourager la substitution par le pharmacien en faisant \nreposer la justification de la mention « non-substituable », apposée par les \nprescripteurs sur l’ordonnance, sur des critères médicaux objectifs, définis en lien \navec l’agence nationale de sécurité du médicament et des produits de santé. Pour \nfaciliter cette information par le prescripteur, l’obligation de la mention manuscrite \nsera supprimée. \n Par ailleurs, le remboursement d’un assuré qui ne souhaiterait pas, sans \njustification médicale, la substitution proposée par le pharmacien se fera \ndésormais sur la base du prix du générique. Il s’agit ainsi de reconnaitre un même \nniveau de prise en charge pour des soins de même qualité. Cette mesure \ns’appliquera à compter du 1er janvier 2020 afin de disposer du temps nécessaire \npour accompagner sa mise en place auprès des patients.  \n \n\n \n \n \n \n\n \n \n \n \n\n \n \n \n \n\n \n \n \n \n", "published_date": "2018-09-25", "section": "Dossiers"}