{"id": 5787, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18974.pdf", "author": null, "title": "DOSSIER DE PRESSE - 5ème édition de la Semaine de l'Industrie du 30 mars au 5 avril 2015", "text": " \n \n1 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n2 \n \n \nLa Semaine de l’industrie  \n \nL’objectif de la Semaine de l’industrie est de renforcer l’attractivité de l’industrie et de ses \nmétiers, particulièrement auprès des jeunes et des demandeurs d’emploi, grâce aux \névénements organisés sur tout le territoire par les entreprises, les associations, les chambres \nde commerce et d’industrie, les DIRECCTE, les rectorats, les établissements d’enseignement, \nles centres de formation, les organisations syndicales et professionnelles,  etc. \nLa Semaine de l’industrie permet au grand public : \n de découvrir l’industrie et ses métiers ; \n de rencontrer les hommes et les femmes de l’industrie ; \n \nde voir comment fonctionnent les sites industriels du 21ème siècle. \n \n \nEn 2015, elle a lieu du 30 mars au 5 avril 2015. \nPlus de 2 600 événements sont organisés partout en France. \n \n \nLe public  \nLa Semaine de l’Industrie s’adresse : \n Au grand public, pour l’informer sur le secteur industriel français et sur ses métiers ;  \n Aux jeunes pour faire découvrir l’industrie, lutter contre les idées reçues et faire évoluer \nles comportements notamment dans leur choix d’orientation professionnelle ;  \n Aux demandeurs d’emploi, pour faire découvrir de nouvelles carrières et/ou susciter \nune reconversion professionnelle.  \n \n \n\n \n \n3 \n \n \nLes types d’événements organisés  \nSix grands types de manifestations sont organisés :  \n Journées Portes Ouvertes, visites d’entreprises ou d’établissement de formation,  \n Interventions et témoignages dans les établissements scolaires (collèges, lycées, \nuniversités, centre de formation…) ;  \n Animations, ateliers pédagogiques sur les sites scolaires, projection de films sur \nl’industrie et ses métiers, ateliers d’initiation, dispositif « classe en entreprise »… ;  \n Conférences, tables rondes et débats ;  \n Forums des métiers ; job dating ;  \n Expositions. \n \nLes labellisations  \nLes labellisations se sont déroulées du 6 décembre 2014 au 11 mars 2015, via le site internet \nde la Semaine de l’industrie.  \nPour l’édition 2015, plus de 2 600 événements ont été labellisés dans toute la France.  \nLes points forts :  \n L’ensemble des acteurs territoriaux et des partenaires se sont mobilisés pour garantir le \nsuccès de la Semaine de l’industrie ; \n Un large choix d’événements : plusieurs types d’événements sont proposés au public ; \n Toutes les filières industrielles sont représentées sur l’ensemble du territoire. \n \nLa présentation du site internet de la Semaine de l’industrie  \nLe site internet de la Semaine de l’industrie www.semaine-industrie.gouv.fr  est hébergé sur \nle portail de la Direction Générale des Entreprise (DGE). Il a vocation à donner toutes les \ninformations sur la Semaine de l’industrie en quelques clics.  \n \n \n\n \n \n4 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n5 \n \nIl est composé de différentes rubriques : \n La « Home page » : comporte le compteur des événements labellisés, une partie \nActualité qui donne des informations sur différents événements organisés dans le cadre \nde la Semaine de l’industrie, un accès direct à la carte des événements organisés sur tout \nle territoire, les réseaux sociaux : accès à la page Facebook et à Twitter, la présentation \ndes quatre focus : l’industrie éco-responsable, l’apprentissage, le numérique, la mixité \ndes métiers, un renvoi aux sous-rubriques, bilans des années précédentes, foire aux \nquestions (FAQ), et partenaires ; \n L’onglet « Découvrir l’industrie » : informe sur l’industrie et sur ses différentes filières du  \nen France ; \n L’onglet « Les événements 2015 » : permet de consulter la carte interactive des \névénements et de rechercher un événement par l’activité industrielle, la localisation, les \ndates, le public ciblé, le type d’événements, par mots clés ou encore par le code postal ; \n L’onglet « Web TV Métiers » : comporte une centaine de vidéos présentant les métiers \nindustriels. Il est possible de rechercher une vidéo par filière et par niveau de formation.  \n \n Découvrir l’industrie et ses métiers \nLa Semaine de l’industrie, rendez-vous annuel et national depuis 5 ans, vise à renforcer \nl’attractivité des métiers de l’industrie et à faire évoluer l’image de l’industrie.  \nUne diversité d’activités… \nEn France, l’industrie reste une activité économique majeure à travers une trentaine de \nfilières dont certaines jouissent d’une notoriété mondiale et d’entreprises leaders, c’est par \nexemple le cas de l’aéronautique, la santé, le luxe, l’agroalimentaire, la cosmétique… \n … et des métiers \nContrairement aux idées reçues, les besoins en recrutement sont très importants. En effet, \nles secteurs industriels prévoient d’embaucher entre 80 000 et 100 000 nouveaux salariés et \napprentis par an d’ici 2020, notamment pour remplacer les départs massifs à la retraite.   \nCes emplois requièrent une formation technique, de réelles aptitudes à évoluer avec les \ntechnologies et à travailler en équipe.  \nQuel que soit leur niveau de qualification, l’industrie offre aux jeunes des opportunités de \ncarrières diversifiées et rémunératrices. \n \n \n\n \n \n6 \n \n L’apprentissage permet une insertion des jeunes dans ce secteur. Ce cursus permet de \npoursuivre ses études, d'acquérir de l'expérience en entreprise et d’obtenir un diplôme. Il \npermet à l’apprenti(e) de mettre en pratique les acquis de sa formation et d’avoir de \nmeilleures chances d’être recruté(e). Près de 70 % des apprenti(e)s trouvent un emploi \ndurable à la fin de leur formation. \nLes focus 2015  \nCette année, 4  focus sont mis à l’honneur dans le cadre de la Semaine de l’industrie :  \n- \nL’apprentissage ,  \n- \nL’industrie éco-responsable,  \n- \nLa mixité des métiers,  \n- \nLe numérique.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSuivre la Semaine de l’industrie sur les réseaux sociaux  \n \n \nhttps://fr-fr.facebook.com/semaine.industrie \n \n#SemaineIndustrie \n \n\n \n \n7 \n \n \n \nLes partenaires de la Semaine de l’industrie  \n \n \n \n \n \n \n \n \n \n \n\n \n \n8 \n \n \nExemples d’événements \n \n Visites d’entreprises  \n- \nVisite de l’entreprise savonnerie de Haute Provence, le 2 avril 2015 à Villeneuve \n(04180) \n- \nVisite de l’entreprise La boite à Cake, les 23, 25 et 27 mars 2015, à Briennon (42720)  \n- \nVisite des Tanneries Roux, apprêt et tannage du cuir, le 31 mars 2015, à Romans-Sur-\nIsère (26100)  \n- \nSanofi Pasteur : visite d’une ligne de fabrication de vaccins à Val de Reuil (27100) \n- \n Airbus, et visite du bureau d’études aux ateliers, le 31 mars 2015, à Toulouse (31) \n- \nVisite de l’entreprise Kindy, fabrication de chaussettes, le 25 mars 2015, Moliens \n(60220)   \n- \nVisite de l’entreprise MBDA, société du secteur aéronautique et spatial, par les \nétudiants de BTS Système électroniques du lycée Louis Armand. Au programme visite \nde l’entreprise et présentation des métiers, le 2 avril 2015 Le Plessis Robinson \n(92350)  \n- \nVisite de La maison du vitrail : découverte d’un atelier qui fabrique et restaure des \nvitraux le 2 avril 2015 à Paris (75015). \n \nListe complète des visites d’entreprise prévues lors de la Semaine de l’industrie \n \n \n\n \n \n9 \n \n \n Présentation des métiers de l’industrie \n- \nLes métiers du bois au lycée des métiers de l’habitat et du développement durable \nViollet-le-Duc, le 31 mars 2015, à Villiers-Saint-Frédéric (78640)  \n- \nles métiers de la maintenance industrielle des systèmes électriques et électroniques \net des systèmes mécaniques au lycée professionnel Gourdou-Leseurre les 2 et 3 avril \n2015, à Saint-Maur-des-Fossés (94210)  \n- \nAu cœur du métal, visite du lycée professionnel Fillod spécialisé dans les formations \nde chaudronnier industriel, métallier, ferronnier et bronzier d’art, du 23 au 26 mars \n2015, à Saint-Amour (39160)  \n- \nLa fabrication de cosmétiques au lycée agricole de Saint-Flour, les 28, 30 mars et 2 \navril 2015, à Saint-Flour (15100)  \n \n \nListe complète des visites d’établissements prévues lors de la Semaine de l’industrie \n \n \n Animations et ateliers pratiques  \n- \nPro Pulsion Tour : dans une caravane high-tech, les participants pourront découvrir \nune cité industrielle en 3D et découvrir les grands défis de l’industrie le 1er avril à \nSens (89100)   \n- \nPrêts pour le choc technologique ? Découverte des industries technologiques avec le \nTECHNO Ride, expérience de réalité virtuelle, du 24 au 27 mars 2015, à Cormontreuil \n(51350)  \n- \nFabrication additive : l’impression 3D au service de l’industrie pour appréhender les \nenjeux, les marchés et les applications de la fabrication additive, le 2 avril 2015, à \nAzay-le-Rideau (37190)  \n- \nRallye de l’industrie : découverte des professions de l’industrie chimique et des \nbiotechnologies  lors du rallye de l’industrie, le 2 avril 2015 dans les régions PACA,  \nCorse et Languedoc-Roussillon  \n- \nRallye en vélo du printemps de l’industrie : Au fil d’un parcours à vélo ponctué \nd’énigmes à résoudre, les participants découvriront le patrimoine industriel de \nl’agglomération Creilloise, le 5 avril 2015, à Creil (60100)  \n- \nChallenge Entrepreneurial ZEE Entrepreneur Val d’Oise, présentation aux lycéens et \ncollégiens de projets de créations d’entreprises dans l'industrie du numérique, le 2 \navril 2015 à Enghien-Les –Bains (95880) \n \nListe complète des animations et ateliers pratiques prévus lors de la Semaine de \nl’industrie \n \n \n\n \n \n10 \n \n Forum des métiers  \n- \nForum d’échanges jeunes et entreprises, sous le format speed-dating, rencontre \nentre professionnels et élèves le 31 mars 2015 à Versailles (78000)  \n- \nRencontres Emploi/Formation, pour des recrutements et des formations, le 2 avril \n2015, à Cachan (94230) ;  \n- \nForum de recrutement industries agro-alimentaire, pharmaceutique et cosmétologie, \nle 2 avril 2015 à  La Roche-sur-Foron (74805)  \n- \nSalon des métiers et formations de l’aéronautique le 24 mars 2015, à l’aéroport de \nNîmes à Saint-Gilles (30800). \n \nListe complète des forums des métiers organisés  \n \n \n Interventions en classe \n- \nPrésentation des métiers de la filière bois, le 2 avril au Creusot (71200) \n- \nEn quoi l’impression 3D peut révolutionner les pratiques des entreprises, le 31 mars à \nVetraz-Monthoux (74100)  \n- \nIntervention Terre &Ciel, présentation des métiers de l’industrie aéronautique et du \ntransport aérien, le 1er avril 2015 au lycée Jacques Decour (75009),  et le 2 avril au \ncollège La Grange aux Belles à Paris (75010) \n- \nPrésentation des métiers industriels en lien avec la production et le transport \nd’énergie, par EDF, le 30 mars Louvres (95380)  \n- \nprésentation de l’apprentissage industriel en Haute-Saône, le 31 mars 2015 à Luxueil-\nles-Bains (70300) \nListe complète des interventions en classe  \n \n \n Evénements organisés uniquement sur internet  \n- \nLe Salon en ligne de l’industrie permet au demandeur d’emploi d’assister à des \nconférences virtuelles organisées par Pôle emploi, de postuler à des offres d’emploi \nou de réaliser une candidature spontanée,  \n- \n5 jours, 5 métiers, l’ONISEP met en ligne chaque jour la présentation d’un métier \nindustriel qui recrute en Auvergne. \n \nListe des événements organisés sur internet pendant la Semaine de l’industrie  \n \n Conférences, tables-rondes et débats \n- \nL’usine du futur, c’est maintenant, conférence sur l’organisation du processus \nindustriel, la modernisation et l’automatisation des équipements, l’amélioration des \n\n \n \n11 \n \nconditions de travail des salariés et le respect accru de l'impact de la production sur \nl'environnement, le 30 mars 2015 à Colombelles (14460)  \n- \nConférence sur les énergies renouvelables en Corse, le 31 mars 2015 à Ajaccio \n(20176),  \n- \nTable ronde sur les métiers de l’agroalimentaire en présence d’entreprises du \nsecteur, le 1er avril 2015 à Beaucaire (30300)  \n- \nConférence « du CES de Las Vegas à Toulouse, la voiture connectée et autonome \narrive », conférence sur le thème de l’innovation dans le secteur automobile, le 1er \navril 2015 à Toulouse (31002)  \n- \nOsez la voie Pro, conférence-débat sur les préjugés liés aux métiers industriels et aux \nformations qui y conduisent, le 1er avril 2015 à Paris (75013)  \n- \nL’industrie du futur, une industrie qui recrute, qui exporte et qui innove, le 2 avril \n2015 à Rouen (76)  \n- \nDécouverte des métiers du web, le 2 avril 2015, à Le Petit Quevilly (76140) \n- \nLa climatisation performante en Guyane table ronde sur la mise en place d’une filière \nperformante en Guyane le 31 mars 2015 à Cayenne (97300) \n- \nConférence « L’apprentissage industriel, une voie de la formation jusqu’au diplôme \nd’ingénieur », le 27 mars 2015 à Amiens (80000)  \n- \nConférence sur les métiers du jeu vidéo, le 1er avril 2015 à Trappes (78140) \n- \nConférence de presse annuelle organisée par le Groupement des fédérations \nindustrielles, portant sur les enjeux de l’industrie en France et les leviers à activer \npour conforter la reprise industrielle, le 31 mars à Paris (75008). \n \nListe complète des conférences prévues lors de la Semaine de l’industrie  \n \n Expositions  \n- \nExposition sur les métiers dans  l’industrie technologique du 30 mars au 3 avril 2015, \nà Romilly-sur-Seine (10100)  \n- \nCoup de projecteur sur l’industrie du médicament , exposition itinérante qui propose \nen 5 modules de se mettre dans la peau d’un professionnel, du 30 mars au 3 avril \n2015, à Bordeaux (33600)  \n- \nExposition des savoir-faire  des entreprises du Lot-et-Garonne du 30 mars au 3 avril \n2015, à Agen (47000)  \n- \nExposition présentant 36 brevets d’invention par des entreprises et des inventeurs \nlorrains, du 28 mars au 5 avril 2015, à Epinal (88000).  \n \nListe complète des expositions organisées dans le cadre de la Semaine de l’industrie \n \n \n\n \n \n12 \n \n L’industrie au féminin  \nDe nombreux événements sont organisés pour promouvoir les métiers de l’industrie \nauprès d’un public féminin :  \n- \nCafé-débat sur la mixité des emplois dans l’industrie,  le 31 mars 2015 à Brioude \n(43100),  \n- \n« Elles bougent pour l’industrie en Rhône-Alpes » : visite du centre de recherche de la \nchaine pétrolière chez Total et témoignages de professionnels le 31 mars 2015 à \nSolaize (69360),  \n- \nexposition « au-delà des stéréotypes » présentée lors de la Découverte des métiers \ndu numérique, de la Robotique et des systèmes embarqués, le 2 avril 2015 à \nToulouse (31000)   \n- \nImmersion de 10 lycéennes à la centrale nucléaire de Gravelines (59820), les 2 et 3 \navril 2015  \n- \nRemise du prix de la vocation féminine dans les métiers des entreprises \ntechnologiques, le 30 mars 2015, à Bruges (33520)  \n- \nAssises régionales de l’Egalité entre les femmes et les hommes : Conférence et \ntables-rondes sur la promotion de la mixité et témoignages de bonnes pratiques \nd'intégration de l'égalité dans des entreprises industrielles régionales. Issoire \n(63500), le 2 avril 2015. \n \n \n \n \nContacts presse  \nMurielle Pascal : murielle.pascal@finances.gouv.fr \nAnne Virlogeux : anne.virlogeux@finances.gouv.fr \n", "published_date": "2015-03-30", "section": "Dossiers"}