{"id": 5679, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21405.pdf", "author": null, "title": "DOSSIER DE PRESSE - Journées du patrimoine à Bercy", "text": " \n \n\nLes journées du patrimoine à Bercy \n \nInformations pratiques \n \nSamedi 17 Septembre 2016 de 14Hà 18H \n Dimanche 18 Septembre 2016 de 10H à 18H \n \n• \nVisite commentée de la maquette du ministère de l’Economie et des Finances \n• \nVisite des bureaux des ministres \n• \nCircuit libre dans l’ensemble des bâtiments de Bercy  \n• \nDécouverte des directions et services du ministère  \n• \nUne architecture et des œuvres d’art contemporaines \n \nAccès : \n139, rue de Bercy, 75012 Paris \nMétro :  lignes 6 et 14, station Bercy  \nRER : ligne A, station Gare de Lyon  \nBUS :  24 et 87, arrêt Ministère de l’Economie et des Finances \n \n \n \n \n \n\nJournées du patrimoine à Bercy : les nouveautés de \nl’édition 2016 \n \nDes animations ludiques  \n• \nPour la première fois, un jeu géant, « BERCY QUID », sur le principe du jeu de l’oie \nest organisé dans la cour d’honneur de Bercy afin de tester les connaissances \néconomiques des visiteurs. Des surprises attendent les gagnants !  \n• \nDes machines à voter sont mises à disposition des visiteurs par la société France \nElection pour qu’ils désignent l’œuvre d’art qu’ils ont préférée  \n• \nDes animations interactives le long du parcours pour découvrir de manière ludique \nles activités du ministère \n• \nUn livret de jeux destiné aux enfants \n• \nUn concours photos \n \nDes expositions \n• \nL’économie sociale et solidaire (ESS) est à l’honneur dans une grande exposition à \nl’Hôtel des Ministres avec la présence d’entreprises et d’associations du secteur (plus \nd’informations en fin de dossier) \n• \nL’exposition « ceux qui aiment les lundis » consacrée aux SCOP (sociétés \ncoopératives et participatives) \n• \nL’exposition « Bercy vu par Philippe Ricard » (hommage à un photographe du \nministère), installée dans le hall du bâtiment Colbert  \n• \nD’autres expositions viendront émailler le parcours des visiteurs, par exemple : \n– « Nourrir au front, ravitaillement et alimentation des soldats de 14-18 », \nréalisée par l’association « Comme en 14 » avec le concours du service des \narchives du ministère (Hall du bâtiment Vauban) dans le cadre du centenaire \nde la Première Guerre mondiale \n– « Construire un palais de la République (1982-1989) », une exposition inédite \nde croquis et de dessins de l’architecte Paul Chemetov, qui a conçu les \nbâtiments du ministère (salle Bloch-Lainé, centre PMF) \n– « Bercy à visage humain » (centre PMF) \n  \n \n \n \n\nLes ministres de Bercy vous accueillent ! \nMichel Sapin  \nMinistre de l’Economie et des Finances \n \n \n \n \n \nChristian Eckert \nSecrétaire d’Etat chargé du Budget et des \nComptes publics \n \n \n \n \n \n \nMartine Pinville \nSecrétaire d’Etat chargée du Commerce, de \nl’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire \n \n \n \n \nAxelle Lemaire \nSecrétaire d’Etat chargée du Numérique et \nde l’Innovation \n \n \n \n \n \nChristophe Sirugue \nSecrétaire d’Etat chargé de l’Industrie \n \n \n \n \n\nVisite de l’Hôtel des Ministres \n \n \nLes visiteurs pourront découvrir les bureaux des ministres. \nLes bureaux du ministre et des secrétaires d’Etat installés respectivement aux 6ème, 4ème et \n3ème étages de l’Hôtel des ministres ont été entièrement décorés par les stylistes Andrée \nPutman et Isabelle Hebey.  \nLe mobilier est à dominante blanche et grise. \nAu 5ème étage, le bureau du ministre du budget contraste avec les autres, puisqu’il accueille \nle mobilier de Cambacérès, de style Empire, conservé lors du déménagement du Louvre \nvers Bercy.  \nPour le clin d’œil, chacun pourra effectuer une photo souvenir derrière le pupitre du ministre.  \n \n \n   \n    \n \n \n \n \n \nMichel Sapin dans son bureau \nBureau de Martine Pinville \nBureau d’Axelle Lemaire \nBureau de Christian Eckert \n\nLe ministère et son architecture \n \n \n \nLe 24 septembre 1981, le Président de la République, François Mitterrand, décide de rendre \nle Musée du Louvre à sa fonction de musée et de transférer le ministère de l’Economie et \ndes Finances vers un nouveau site. Il était installé depuis 110 ans dans l’aile Richelieu du \nPalais du Louvre. \nLe 5 mars 1982, le quartier de Bercy est retenu pour l’implantation du nouvel édifice.  \nEn juin 1982, un concours national d’architecture est organisé.  \n \n \nEn décembre 1982, le projet présenté par Paul Chemetov et Borja Huidboro est retenu \npour les bâtiments Colbert, Vauban et Necker.  \nEn 1984, les chantiers des différents bâtiments débutent.  \nCe n’est qu’entre 1987 et 1989 que les 7000 agents y emménagent progressivement. \n \n \n\nQuelques chiffres \n \nBercy est le premier bâtiment conçu et aménagé à l’usage d’un ministère.  \nLes architectes ont souhaité construire une « ville dans la ville » : des rues, des galeries, des \nterrasses, des jardins, des passerelles ont été aménagées dans cet objectif. \nLes créateurs de Bercy ont anticipé l’arrivée des nouvelles technologies  et en ont fait un \nimmeuble intelligent : cloisons modulables, systèmes de télécommunications performants, \nperches électriques permettant  l’adaptation des surfaces aux besoins présents et à venir.     \n \n \n5 hectares de superficie \n7000 agents  \n42 km de couloirs \n48 000 m² de vitres \n \n\n31 œuvres contemporaines à Bercy \nLes œuvres d’art de Bercy ont été pour la plupart acquises dans le cadre du 1% imposé \naux maîtres d’ouvrages publics.  \nEnjeu important du développement de la création contemporaine, le 1% artistique permet de \nla soutenir et de la promouvoir tout en enrichissant le patrimoine de l’Etat.  \nInstitué en 1951 pour les constructions scolaires et universitaires, ce dispositif a \nprogressivement été étendu dans les années 80 à l’ensemble des constructions publiques.  \nAu total Bercy abrite une trentaine d’œuvres issues du 1% ou prêtées par le ministère de \nla culture dans le cadre du Fonds National d’art contemporain, avec des œuvres de \nSoulages, Rebeyrolle, Alechinsky, Bourdelle, César… \n \n \n \n \nL’homme, Jean-Robert Ipoustéguy \nHommage à Léon, César \nPénélope, Antoine Bourdelle \nLa Dame de Bercy, Michel \nCharpentier \n\nL’Hôtel des Ministres met à l’honneur  cette année l’économie \nsociale et solidaire (ESS) \nL’économie sociale et solidaire (ESS) s’expose dans les salles à manger et le salon Michel \nDebré. \nOnze thématiques ont été retenues : \n \nPrésentation générale :  \nDélégation interministérielle à l’ESS (DG Trésor), Chambre française de l’ESS (ESS France), \nConseil national des CRESS (chambres régionales de l’ESS) \n \nCentres de ressources, acteurs transversaux : \nUDES (les employeurs de l’ESS), AVISE (accompagnement & ingénierie), CGSCOP \n(confédération générale des SCOP-SCIC-CAE), L’ESPER (éducation et sensibilisation à \nl’ESS) \n \nReprise d’entreprises par des salariés :  \nSCOP TI 1336 (tisanes, thés, reprise de l’entreprise le thé de l’éléphant), LA BELLE AUDE, \nla Fabrique du Sud (crèmes glacées) \n \nCoopérative d’activité et d’emploi :  \nCAE CLARA (entrepreneurs salariés dans le spectacle vivant) \n \nCoopératives et commerce équitable :  \nETHIQUABLE (production de café, thé, chocolat,  jus de fruit…), BIOCOOP (chaine de \nsupermarché bio et équitable) \n \nCollecte, recyclage des déchets, réemploi :  \nENVIE (entreprise d’insertion - appareils électroménagers, informatiques, audio), le RELAIS \n(entreprise d’insertion -  textile),  UP CYCLY  (association - fabrication de mobilier avec des \nmatériaux de récupération), GECCO (collecte et valorisation d’huiles usagées) \n \nCircuits courts consommateurs-producteurs, lutte contre le gaspillage :  \nLA CONFITURE REBELLE (confitures créatives avec fruits et légumes invendus), LA \nRUCHE QUI DIT OUI (plateforme internet de circuits courts)  \n \nRecrutement et formation :  \nMOZAIK RH (faciliter le recrutement de candidats sélectionnés dans les quartiers populaires) \nSIMPLON.CO (formation solidaire aux métiers du numériques) \n \nPlateforme de service numérique :  \nWELP (plateforme d’entraide par services gratuits entre voisins) \n\n \nLogement :  \nLE PARI SOLIDAIRE (association - réseau de logements solidaires et intergénérationnels) \n \nPTCE (pôles territoriaux de coopération économique) :  \nPôle ARCHER SUD et Made in Romans (artisanat de chaussures) ; OKHRA et Matières et \ncouleurs du Lubéron (fabrication d’ocre et de matériel de peinture) \n \n\n \n \n \nPlus d’informations : \n  : Ministère de l’économie et des finances \n  : @_Bercy_ \n www.economie.gouv.fr/patrimoine \n#JepBercy2016 \n \nContacts presse : \nService de presse de Bercy \n01 53 18 33 80 \npresse.bercy@finances.gouv.fr \n \n \n \n", "published_date": "2016-09-15", "section": "Dossiers"}