{"id": 5676, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21463.pdf", "author": "Christian Eckert", "title": "Marisol TOURAINE et Christian ECKERT - Présentation du projet de loi de financement de la Sécurité sociale 2017", "text": "PLFSS 2017 – DOSSIER DE PRESSE \n1 \n\nPLFSS 2017 – DOSSIER DE PRESSE \n2 \nSommaire \n \nPremière partie \nLe retour à l’équilibre de la sécurité sociale, dès 2017 \n5 \nCHAPITRE I-I Le déficit de la sécurité sociale se réduit fortement  en 2016 \npour atteindre le quasi-équilibre en 2017 ............................................................................................6 \nEn 2016, le déficit du régime général diminue de moitié ...........................................................6 \nLa sécurité sociale à l’équilibre en 2017 ......................................................................................7 \nLe retour à l’équilibre du FSV d’ici 2020 ................................................................................... 10 \nLa réduction accélérée de la dette sociale ............................................................................... 12 \nDes compensations d’exonérations nouvelles en contrepartie des effets du Pacte \nsur les recettes sociales ............................................................................................................. 13 \nCHAPITRE I-II Les règles des prélèvements s’adaptent toujours plus aux \névolutions économiques .................................................................................................................... 14 \nLa clarification des règles sociales applicables aux activités de location de biens \nentre particuliers ......................................................................................................................... 14 \nL’application de conditions de ressources aux exonérations sociales aujourd’hui \naccordées sans condition .......................................................................................................... 15 \nLa clarification du rôle des tiers déclarants dans les relations entre les entreprises et \nles organismes ............................................................................................................................ 16 \nCHAPITRE I-III Les mesures de lutte contre les fraudes, notamment dans le \ndomaine du détachement, sont renforcées ...................................................................................... 17 \nDe nouvelles mesures pour faciliter la récupération des montants redressés .................... 17 \nDes actions supplémentaires pour lutter contre les détachements abusifs ........................ 17 \nUne adaptation des procédures de contrôle auprès  des particuliers dans le cadre de \nl’emploi à domicile ...................................................................................................................... 18 \n \nDeuxième partie \nUne sécurité sociale en mouvement pour s’adapter aux parcours \ndes personnes et aux évolutions de la société \n19 \nCHAPITRE II-I Un système de retraites pérennisé et adapté  aux parcours \nprofessionnels ..................................................................................................................................... 21 \nCHAPITRE II-II Une politique familiale plus juste et mieux adaptée  aux \nbesoins des familles ........................................................................................................................... 23 \n\nPLFSS 2017 – DOSSIER DE PRESSE \n3 \nCHAPITRE II-III Une protection sociale plus juste et plus efficace  pour les \ntravailleurs indépendants ................................................................................................................... 25 \nUne nouvelle baisse des cotisations sociales pour les travailleurs indépendants aux \nrevenus modestes ....................................................................................................................... 25 \nDes droits sociaux améliorés et plus accessibles ................................................................... 27 \nUne organisation efficace et simplifiée  au service des assurés du RSI ............................... 28 \nCHAPITRE II-IV Sécuriser la couverture maladie des actifs  confrontés à la \nprécarité ................................................................................................................................................ 30 \nCHAPITRE II-V Un service public de la sécurité sociale modernisé .............................................. 32 \nLa sécurité sociale se transforme pour simplifier  la vie des Français et des \nentreprises et pour  garantir l’accès aux droits ....................................................................... 32 \nLe service public de la sécurité sociale  a renforcé son efficience ....................................... 33 \n \nTroisième partie \nL’assurance maladie à la reconquête de l’équilibre et de la prise en \ncharge des soins \n35 \nCHAPITRE III-I L’assurance maladie sur la voie de l’équilibre ....................................................... 36 \nL’ONDAM 2016 sera respecté..................................................................................................... 36 \nL’ONDAM 2017 progressera de 2,1% grâce à des efforts partagés ....................................... 37 \nCHAPITRE III-II Reconquérir la prise en charge des soins  par l’assurance \nmaladie ................................................................................................................................................. 39 \nDes soins mieux pris en charge................................................................................................. 39 \nReconquérir la prise en charge des soins dentaires pour les rendre accessibles pour \ntous ............................................................................................................................................... 41 \nCHAPITRE III-II La prévention et les droits des patients  au cœur de la \nstratégie nationale de sante ............................................................................................................... 42 \nSoutenir l’effort de prévention ................................................................................................... 43 \nUne convention médicale au soutien de la prévention ........................................................... 44 \nFaciliter l’accès des usagers de drogue aux produits de réduction des risques ................. 45 \nDes outils renforcés pour lutter contre le tabagisme .............................................................. 45 \nPromouvoir la démocratie en santé .......................................................................................... 47 \nCHAPITRE III-III Assurer la pérennité de l’accès  aux médicaments innovants ........................... 48 \nFinancer dans la durée les innovations pharmaceutiques ..................................................... 49 \nEtendre le dispositif de l’ATU pour assurer la continuité des soins et l’accès à \nl’innovation et mettre en place des mécanismes garantissant sa soutenabilité .................. 50 \n\nPLFSS 2017 – DOSSIER DE PRESSE \n4 \nAdapter les mécanismes de régulation globale ....................................................................... 50 \nSécuriser le cadre juridique des décisions du Comité économique des produits de \nsanté ............................................................................................................................................. 51 \nAssurer la pertinence des prises en charge ............................................................................. 51 \nCHAPITRE III-IV Poursuivre la transformation  du système de soins............................................ 52 \nDes soins de ville accessibles ................................................................................................... 52 \nPoursuivre la réforme du financement des hôpitaux .............................................................. 54 \nAméliorer l’accompagnement des personnes  âgées et des personnes handicapées ....... 55 \nInvestir pour la modernisation de notre système de santé .................................................... 58 \n \n \n\n \n \nPremière partie  \nLe retour à l’équilibre de la \nsécurité sociale, dès 2017 \n \n \n \n \n \n \n \n \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n6 \nCHAPITRE I-I \nLe déficit de la sécurité sociale se réduit fortement  \nen 2016 pour atteindre le quasi-équilibre en 2017 \nRégulier et rapide, le rétablissement des comptes sociaux engagé depuis 2012 permettra \nen 2016 de ramener le déficit du régime général de sécurité sociale à un niveau de -\n3,4 milliards d’euros, nettement inférieur à celui prévu par la loi de financement de la \nsécurité sociale initiale,  soit une réduction de moitié en un an. Ce résultat est inédit depuis \n2002.  \nLes prévisions de recettes et de dépenses pour l’année prochaine et la mise en œuvre des \nmesures prévues par le Gouvernement permettront d’atteindre un quasi-équilibre \nfinancier puisque le déficit du régime général devrait être de moins de 400 millions \nd’euros.  \nL’équilibre financier de la sécurité sociale, qui n’avait pas été atteint depuis 2001, sera \nrétabli 2 ans plus tôt que l’échéance prévue par la LFSS pour 2016.  \nDans le même temps, la réduction du déficit du fonds de solidarité vieillesse (FSV) \nsera engagée en vue de le ramener également à l’équilibre en 2020. \nEn 2016, le déficit du régime général diminue de moitié \nEn 2015, le déficit du régime général de la sécurité sociale et du fonds de solidarité \nvieillesse (FSV) s’est établi à 10,8 milliards d’euros, soit une amélioration de 2,4 milliards \nd’euros par rapport à 2014 et 2,6 milliards d’euros de mieux que l’objectif qui avait été fixé \npar la loi de financement de la sécurité sociale pour 2015.  \nPour 2016, la LFSS initiale a fixé un objectif de poursuite de réduction du déficit à \n9,7 milliards d’euros, soit 6 milliards d’euros pour le régime général et 3,7 milliards d’euros \npour le FSV. La commission des comptes de la sécurité sociale de juin 2016 a conforté cet \nobjectif en révisant à la baisse la prévision de déficit du régime général de 600 millions \nd’euros.  \nCette prévision est à nouveau révisée à la baisse puisque le déficit du régime général \nne devrait pas dépasser 3,4 milliards d’euros cette année, soit 2,6 milliards d’euros de \nmoins que la prévision initiale, tandis que le résultat du FSV devrait être très proche de la \ncible fixée, soit un déficit de 3,8 milliards d’euros.  \nCette nouvelle amélioration de la prévision est due à la fois à la révision à la baisse des \ndépenses décidée en juin pour l’année 2016  et à une augmentation plus rapide que prévu \nde la masse salariale et par conséquent des recettes de cotisations, qui prouve, comme \nl’année précédente, la prudence des hypothèses retenues par le Gouvernement dans ses \nprévisions.  \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n7 \n \nAinsi, en un an, le déficit du régime général, déjà fortement réduit depuis 2012, aura \nété divisé par deux.  \nComme lors des années précédentes, toutes les branches présentent une amélioration par \nrapport à l’année précédente :  \n \nLe déficit de l’assurance maladie revient à 4,1 milliards d’euros – soit une \namélioration de 1,7 milliard d’euros en un an. C’est le meilleur résultat depuis 2001 ;  \n \nLa branche accidents du travail-maladies professionnelles reste excédentaire de \n700 millions d’euros ;  \n \nConformément aux engagements pris par le Gouvernement, la branche vieillesse \ndu régime général est désormais redevenue excédentaire de 1,1 milliard d’euros, \npour la première fois depuis 2002 ;  \n \nEnfin, le déficit de la branche famille poursuit sa réduction, pour revenir à 1 milliard \nd’euros.  \nPar ailleurs, le déficit du FSV s’améliore de 0,1 milliard d’euros en 2016.  \n \nEvolution du solde des branches du régime général  \nde sécurité sociale et du FSV depuis 2011 \n(Md€) \n2011 \n2012 \n2013 \n2014 \n2015 \n2016 \nréalisé \nLFSS-16 \nCCSS \nMaladie \n-8,6 \n-5,9 \n-6,8 \n-6,5 \n-5,8 \n-6,2 \n-4,1 \nAT-MP \n-0,2 \n-0,2 \n0,6 \n0,7 \n0,7 \n0,5 \n0,7 \nVieillesse \n-6,0 \n-4,8 \n-3,1 \n-1,2 \n-0,3 \n0,5 \n1,1 \nFamille \n-2,6 \n-2,5 \n-3,2 \n-2,7 \n-1,5 \n-0,8 \n-1,0 \nRG seul \n-17,4 \n-13,3 \n-12,5 \n-9,7 \n-6,8 \n-6 \n-3,4 \nFonds de solidarité vieillesse \n-3,4 \n-4,1 \n-2,9 \n-3,5 \n-3,9 \n-3,7 \n-3,8 \nRG+FSV \n-20,9 \n-17,5 \n-15,4 \n-13,2 \n-10,8 \n-9,7 \n-7,1 \nLa sécurité sociale à l’équilibre en 2017 \nLe déficit du régime général sera ramené en 2017 à un niveau proche de l’équilibre, \nqui n’a jamais été constaté depuis 2001.   \nEn effet, après s’être réduit de 3,4 milliards d’euros en 2016, le déficit devrait à nouveau se \nréduire de 3 milliards d’euros l’année prochaine. Pour la première fois depuis 2001, le déficit \nde la sécurité sociale sera donc à un niveau très proche de l’équilibre financier, soit un \ndéficit de seulement 400 millions d’euros, correspondant à 0,1 % des dépenses du régime \ngénéral.   \nAu niveau de l’ensemble des régimes de sécurité sociale, hors FSV, les recettes s’élèveront \nà 487,1 milliards d’euros pour 487,4 milliards d’euros de dépenses, soit un déficit de 300 \nmillions d’euros.  \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n8 \nNiveau des recettes, des dépenses et du solde du régime général et du FSV en 2017 \n \n (Md€) \nRecettes \nDépenses \nSolde \nMaladie \n203,2 \n205,9 \n-2,6 \nAT-MP \n12,8 \n12,1 \n0,7 \nVieillesse \n126,5 \n125 \n1,6 \nFamille \n49,9 \n49,9 \n0,0 \nToutes branches (hors transferts) \n379,5 \n379,9 \n-0,4 \nFonds de solidarité vieillesse \n15,7 \n19,6 \n-3,8 \nToutes branches +FSV (hors transferts) \n377,6 \n381,8 \n-4,2 \n \nNB : les soldes neutralisent les transferts entre branches et ne correspondent pas au total des branches.  \n \n \nEvolution du solde du régime général et du FSV de 1999 à 2017 (Md€) \n \n \n \nEvolution des  recettes, des dépenses et du solde du régime général jusqu’en 2020 \n(Md€) \n2016 \n2017 \n2018 \n2019 \n2020 \nRecettes \n368,2 \n379,5 \n390,3 \n402,1 \n415,0 \nDépenses \n371,6 \n379,9 \n388,2 \n397,5 \n407,6 \nSolde \n-3,4 \n-0,4 \n2,1 \n4,6 \n7,4 \n \n \n \n0,1 0,8 0,8 \n-4,8 \n-11,1 -12,6 -13,6 \n-10,0 -9,3 -9,4 \n-23,5 \n-28,0 \n-20,9 \n-17,5 \n-15,4 \n-13,2 \n-10,8 \n-7,2 \n-4,2 \n-30000\n-25000\n-20000\n-15000\n-10000\n-5000\n0\n5000\nRésultat RG+FSV\nRésultat RG seul\n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n9 \nDans le détail, l’amélioration concernera toutes les branches de la sécurité sociale. \nLe déficit de l’assurance maladie poursuivra sa réduction.  \nL’objectif national de dépenses d’assurance maladie a été fixé à 2,1% en 2017, soit le \nquatrième taux le plus bas depuis la création de l’ONDAM en 1997.  \nLes dépenses de maladie augmenteront donc à un rythme sensiblement inférieur à celui \ndes recettes sociales. L’objectif a été relevé, afin de tenir compte des dépenses nouvelles \nen 2017, pour partie exogènes aux dispositifs de régulation des dépenses (entrée en \nvigueur de la convention médicale, revalorisation du point d’indice dans la fonction publique \net conséquences de la réforme des primes et des grilles indiciaires), tout en améliorant la \nqualité des soins et l’accès qu’aux traitements innovants. \nToutefois, une partie de ces dépenses nouvelles sera compensée par des mesures \nd’efficience complémentaires. Le respect de l’ONDAM à 2,1%, nécessitera  en réalité de \nréaliser 4,1 milliards d’euros d’économies, soit davantage qu'initialement prévu. La \nprogression plus rapide des recettes de cotisations sociales et l’affectation à la branche de \nrecettes supplémentaires dans le cadre de la compensation du coût du pacte de \nresponsabilité et de solidarité participeront de l’amélioration du solde. \n \nEvolution en taux de l’ONDAM depuis l’origine (%) \n \n \nLa branche accidents du travail – maladies professionnelles conservera un excédent de \n0,7 milliard d’euros.  \nL’excédent de la branche vieillesse progressera en 2017, sous l’effet des réformes des \nretraites et notamment de la progression des recettes de cotisations sociales. Ce \nredressement permettra de faire prendre en charge par le régime des dépenses des \nprestations supportées par le FSV depuis leur transfert dans le cadre de la réforme des \nretraites de 2010 (voir infra).  \nEnfin, la branche famille devrait revenir à l’équilibre, avec un excédent légèrement \nsupérieur à 20 millions  d’euros.  \n1,5% \n4,0% \n2,6% \n5,6% 5,6% \n7,1% \n6,4% \n4,9% \n4,0% \n3,2% \n4,0% \n3,5% 3,6% \n2,6% 2,7% \n2,3% 2,2% 2,4% \n2,0% 1,8% 2,1% \n0,0%\n1,0%\n2,0%\n3,0%\n4,0%\n5,0%\n6,0%\n7,0%\n8,0%\n1997\n1998\n1999\n2000\n2001\n2002\n2003\n2004\n2005\n2006\n2007\n2008\n2009\n2010\n2011\n2012\n2013\n2014\n2015\n2016…\n2017…\n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n10 \nL’amélioration des différentes branches résulte de l'effet des réformes décidées au cours \ndes années précédentes, mais aussi des  mesures de redressement décidées pour 2017 \npour un rendement de 1,5Md€ d’économies : \n \nAinsi, la limitation du développement des niches sociales se poursuit, en vue de \nréguler celles qui présentent des surcoûts sans utilité avérée (voir infra). \n \nDans le cadre de la lutte contre le tabagisme, des mesures ciblées permettront \nd’augmenter les taxes  sur le tabac à rouler, aujourd’hui plus favorables que celles \nappliquées aux cigarettes, et de faire contribuer les fournisseurs de  tabac sur leur \nchiffre d’affaires.  \n \nLa lutte contre la fraude aux prestations et aux cotisations sociales sera très \nlargement renforcée, à la fois par des mesures législatives et réglementaires et \ndans le cadre du  Plan national de lutte contre la fraude présenté le 14 septembre \n2016, afin d’atteindre un niveau de performance inédit dans ce domaine.  \n \nLes dépenses de fonctionnement et d’action sociale des organismes de \nsécurité sociale seront encore davantage maîtrisées avec des économies \ncomplémentaires. \n \nEnfin, la montée en charge de réformes engagées les années précédentes \n(capital décès, adaptation de la société au vieillissement, congé parental, LURA, \netc.) permettra une nouvelle modération des dépenses par rapport aux prévisions \ninitiales. \n \nEvolution du solde des branches du régime général  \nde sécurité sociale depuis 2007 (Md€) \n \nLe retour à l’équilibre du FSV d’ici 2020  \nLe retour à l’équilibre du régime général permet d’organiser le redressement du fonds de \nsolidarité vieillesse, dont le solde reste dégradé malgré une légère réduction depuis 2012.  \n \nLe FSV prend en charge depuis 2011, en sus des dépenses afférentes au minimum \nvieillesse et aux droits à l’assurance retraite des chômeurs, qui relèvent clairement de la \nsolidarité, la moitié du coût du minimum contributif, pour un montant de 3,5 milliards d’euros \nen 2016, qui pèse fortement sur le solde de la branche. En outre, ce financement partagé \n-14,0\n-12,0\n-10,0\n-8,0\n-6,0\n-4,0\n-2,0\n0,0\n2,0\n4,0\n2007\n2008\n2009\n2010\n2011\n2012\n2013\n2014\n2015\n2016\n2017\nCNAMTS maladie\nCNAMTS AT\nCNAVTS\nCNAF\n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n11 \ncomplexifie la compréhension du système de protection sociale puisque le minimum \ncontributif étant, par nature, réservé aux personnes qui ont cotisé comme les autres actifs \nmais sur la base de revenus faibles, il s’agit clairement d’un mécanisme de solidarité \nintrinsèque aux systèmes d’assurance. Enfin, le financement du FSV a longtemps été \nfragilisé par le choix de lui affecter le reliquat des recettes de la contribution sociale de \nsolidarité des sociétés (C3S). La rationalisation du financement opérée en LFSS pour 2016 \na permis de lui dédier désormais la totalité des recettes  au titre des prélèvements sociaux \nsur les revenus du capital.  \nAfin de rétablir l’équilibre du FSV, le financement de la totalité du minimum contributif \nsera progressivement transféré aux régimes de base adossés financièrement au régime \ngénéral, désormais excédentaires. Une première étape sera réalisée en 2017 sous forme \nd’un transfert de 1 milliard d’euros, qui sera poursuivie sur les 3 années suivantes.   \n \nEvolution du solde du FSV de 2018 à 2020 \n(en Md€) \n2018 \n2019 \n2020 \nSolde FSV tendanciel (sans transfert) \n-3,4 \n-2,9 \n-2,3 \nPart des dépenses de minimum \ncontributif transférées \n1,8 \n2,6 \n3,6 \nPart des dépenses de minimum \ncontributif qui restent à la charge du FSV \n1,6 \n0,8 \n0 \nSolde FSV après transfert \n-2,6 \n-1,3 \n0,3 \n \nPar ailleurs, le FSV retrace dans une section spécifique les produits et les charges \ntransférés par la LFSS pour 2011 au titre du maintien à 65 ans de l’âge de départ à la \nretraite au taux plein pour les parents de trois enfants ou parents d’enfant handicapé. Or, le \ncoût de ce dispositif s’avère nettement inférieur à ce qui avait été prévu.  \nCette section devrait disposer d’une réserve de 0,8 milliard d’euros au 31 décembre 2016, \nalors que le montant cumulé des dépenses qui seront supportées par les régimes n’excède \npas 0,2 milliard d’euros. Aussi, un mécanisme de financement spécifique ne paraît pas \napproprié.  \nAussi, le PLFSS pour 2017 prévoit donc de supprimer cette section en transférant la charge \ndes prestations aux régimes vieillesse de base et de réaliser un prélèvement sur l’ensemble \ndes réserves de cette section au profit du régime général.  \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n12 \nLa réduction accélérée de la dette sociale  \nDepuis 2015, la dette sociale nette est en réduction puisque les déficits annuels sont \ndevenus inférieurs au montant de la dette remboursée chaque année. A fin 2015, les \ndéficits repris par la caisse d’amortissement de la dette sociale (CADES) depuis sa création \ns’élevaient à 237 milliards d’euros, dont 110,2 milliards d’euros ont été amortis à cette date. \nSur le champ des régimes de base, du FSV, de la CADES et du fonds de réserve des \nretraites (FRR), le passif net (ou « dette ») de la sécurité sociale, s’élevait à 109,5 milliards \nd’euros au 31 décembre 2015. Après une forte dégradation consécutive à la crise \néconomique des années 2008-2009, une baisse de 1,3 milliard d’euros a pour la première \nfois été constatée en 2015. Cette amélioration reflète la poursuite de la réduction des \ndéficits des régimes de base et du FSV.  \nEn 2015, la CADES a amorti 13,5 milliards d’euros de dette sociale. En 2016, elle devrait \namortir 14,4 milliards d’euros de dette supplémentaire, tandis que le déficit du régime \ngénéral et du FSV s’établira à seulement 7,2 milliards d’euros, soit un désendettement net \nde 7,2 milliards d’euros. En 2017, les remboursements de dette (14,9 milliards d’euros) \nseront supérieurs de plus de 10 milliards d’euros au déficit. \nLe retour à l’équilibre confortera ce désendettement. La LFSS pour 2016 a permis de \nreprendre de manière anticipée la dette accumulée à l’agence centrale des organismes de \nsécurité sociale (ACOSS), conformément aux recommandations de la Cour des comptes \ndans le rapport sur l’application des lois de financement de la sécurité sociale de 2015, soit \n23,6 milliards d’euros. \nLa reprise de dette par la CADES est désormais achevée, sans que l’horizon \nd’amortissement de la dette, calculé à partir des plafonds de reprise de dette autorisés en \n2010, ait été allongé depuis le début du quinquennat. Au contraire, l’échéance de \nremboursement de la totalité de la dette est aujourd’hui fixée à 2024, soit 1 an plus tôt que \nl’horizon initialement fixé, grâce aux bonnes conditions de financement de la dette sociale.  \n \nEvolution de la dette sociale jusqu’en 2020 \n \n \n \n0,0\n20,0\n40,0\n60,0\n80,0\n100,0\n120,0\n140,0\n160,0\n180,0\n2015\n2016\n2017\n2018\n2019\n2020\nAcoss (dette 31/12)\nCades\n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n13 \nDes compensations d’exonérations nouvelles en \ncontrepartie des effets du Pacte sur les recettes sociales \nComme il s’y est engagé, l’Etat compensera, en 2017 comme au titre des années \nprécédentes, l’effet des mesures du pacte de responsabilité et de solidarité sur les recettes \naffectées à la sécurité sociale ainsi que les changements de périmètre de compétence sur \ncertaines dépenses, pour un total de 3,8 milliards d’euros.  \nCet effort prendra la forme de la prise en charge par l’Etat de certaines exonérations de \ncharges qui, parce qu’elles ont été créées antérieurement à 1994 n’avaient jamais été \ncompensées à la sécurité sociale.  \nIl convient par ailleurs de souligner que, au 1er janvier 2016, l’Etat ne présentait aucun \nretard dans le versement à la sécurité sociale des sommes dues en compensation des \nexonérations sociales. Ainsi, non seulement le coût des exonérations non compensées se \nréduit mais l’Etat respecte scrupuleusement le calendrier de versement des compensations \nbudgétaires afin que la sécurité sociale ne supporte pas une charge de trésorerie à ce titre.  \n \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n14 \nCHAPITRE I-II \nLes règles des prélèvements s’adaptent toujours plus \naux évolutions économiques  \nLa clarification des règles sociales applicables aux activités \nde location de biens entre particuliers \nLe développement de l’économie numérique a permis l’émergence de nombreuses \nplateformes collaboratives dont la caractéristique commune est de proposer des  services \nfacilitant la mise à disposition ou l’échange de biens ou selon une relation de pair à pair. \nLe seul fait de réaliser des activités par le biais d’une plateforme numérique ne modifie pas \nla nature même de l’activité et ne doit donc pas conduire à un environnement juridique \ndifférent, dans un souci d’équité avec les activités comparables au sein de l’économie \ntraditionnelle. Ainsi, la nature des activités de type commercial réalisées sur des \nplateformes (achat/revente ou prestations de service) n’étant pas différente de celle de \nl’économie traditionnelle, il n’y a pas lieu de prendre des dispositions législatives venant \npréciser le cadre juridique applicable ni de créer un nouveau régime d’affiliation ou \nd’assujettissement.  \nPour sécuriser les personnes qui réalisent des activités économiques, il y a en revanche \ndes besoins de pédagogie et d’information accrus. Dans ce but, la loi de finances pour 2016 \nimpose aux opérateurs de plateformes dans son article 87 une obligation d’information de \nleurs utilisateurs sur le cadre juridique fiscal et social en vigueur, les aidant ainsi à s’y \nconformer. En lien avec ces dispositions, l’administration fiscale a clarifié par voie doctrinale \nles règles applicables, notamment la notion de partage de frais. \nEn revanche, le développement très dynamique des plateformes numériques permettant la \nlocation de biens meubles ou immeubles impose de définir une frontière claire entre les \nrevenus du patrimoine et les revenus d’activité. En effet, les personnes qui exploitent leurs \nbiens de manière active en vue d’en tirer un profit, notamment en fournissant certaines \nprestations complémentaires, exercent dans un cadre professionnel. Cette notion est \nessentielle en matière sociale, puisque seules les activités professionnelles sont assujetties \naux prélèvements sociaux.  \nLe projet de loi de financement de la sécurité sociale prévoit donc que la location régulière \nde logements meublés pour de courtes durées à destination d’une clientèle de passage, et \nincluant des services indissociables de la mise à disposition du logement constitue une \nactivité professionnelle. Pour ces activités, le seuil sera fixé au même niveau de recettes \nque celui qui est retenu pour appliquer le régime fiscal des loueurs en meublés (soit 23 000 \neuros de recettes annuelles). En deçà, les activités de locations restent considérées comme \ndes revenus du patrimoine et assujettis aux prélèvements sociaux sur le capital dans les \nmêmes conditions que l’impôt sur le revenu. \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n15 \nSelon la même logique, un seuil d’affiliation pour des activités de location de biens (voiture, \nnotamment) sera quant à lui fixé, par voie réglementaire, à un niveau qui pourra être de \n10% du plafond annuel de la sécurité sociale de recettes ou de chiffre d’affaires (soit 3 860 \neuros).  \nEn outre, afin d’accompagner les travailleurs indépendants dans l’application du droit social, \nle second volet de la mesure vise par ailleurs à faciliter les démarches administratives et \nsociales permettant l’affiliation, l’assujettissement et le recouvrement des cotisations \nsociales des travailleurs indépendants ayant recours à ces plateformes d’intermédiation \npour des activités de faible volume. \nL’application de conditions de ressources aux exonérations \nsociales aujourd’hui accordées sans condition \nLe rétablissement des comptes de la sécurité sociale se poursuit sans aucune mesure \nnouvelle de hausse généralisée de prélèvements sur les entreprises ou les ménages depuis \n2014. Notamment, le bénéfice des exonérations et exemptions sociales reste accordé aux \nentreprises qui ont vocation à en bénéficier.  \nComme dans le cadre de la LFSS pour 2016, il est néanmoins nécessaire de limiter la \nprogression de certaines niches dont le coût augmente rapidement ou qui présentent des \nparticularités susceptibles de favoriser des effets d’aubaine, comme celles qui ont été mises \nen avant par l’inspection générale des finances (IGF) et l’inspection générale des affaires \nsociales (IGAS) dans l’étude des dispositifs d'allégements ciblés de cotisations sociales \nmenée dans le cadre de la première vague de revues des dépenses de 2015. Cette mission \navait recommandé, parmi les principales mesures de régulation à prendre, de réserver les \navantages sociaux à certains niveaux de revenus et salaires, afin de garantir un effet \nmaximum sur l’emploi.  \nA l’heure actuelle, seules quelques exonérations de cotisations sociales sont accordées \nsans aucune limite de revenu. Celles-ci ne seront plus, comme toutes les autres, accordées \nau-delà de certains niveaux de rémunération auxquels elles ne présentent pas d’efficacité.  \nAinsi, les exonérations accordées aux chômeurs et créateurs d’entreprises seront réservées \naux travailleurs indépendants qui constatent, à l’issue de la première année d’activité, que \nleur revenu net est inférieur à 38 616 euros. La même règle s’appliquera aux rémunérations \néligibles à l’exonération spécifique aux bassins d’emploi à redynamiser (BER), qui n’est pas \nnon plus plafonnée à ce jour. L’ensemble permet une économie de 15 millions d’euros en \n2017.  \nEnfin, le Gouvernement appliquera, dans la même logique, une réduction du plafond \nmaximal de l’abattement d’assiette accordé dans certains secteurs sous forme de déduction \nforfaitaire. Actuellement fixé à 7 600 euros, ce plafond d’abattement d’assiette sera réduit, \npour une économie de plus de 40 millions d’euros. \nDe même, afin de permettre une économie équivalente sur le budget de l’Etat les \nexonérations applicables aux travailleurs indépendants en outre-mer ne seront plus \nappliquées pour les revenus excédant 96 500 euros nets annuels et réduites selon un \ncoefficient progressif à partir de 42 500 euros. \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n16 \nPar ailleurs, les cotisations sociales des travailleurs indépendants en outre-mer ne font pas \nl’objet, pour la plupart, d’une régularisation : elles sont calculées sur la base du revenu de \nl’avant dernière année et prélevées à titre définitif. Aussi, en cas de chute rapide des \nrevenus d’une année sur l’autre, les travailleurs indépendants restent cependant contraints \nde payer les cotisations calculées sur un revenu plus élevé, pour valider leurs droits aux \nassurances sociales. Ce mécanisme est préjudiciable au développement de l’activité \néconomique.  \nLe PLFSS propose ainsi de mettre en œuvre en outre-mer les mêmes dispositions que \ncelles qui ont été mises en œuvre en métropole depuis 2015 pour calculer les cotisations \nsociales à titre provisionnel sur la base du revenu de l’année précédente et de les \nrégulariser en fonction des revenus réellement perçus. Ainsi, les travailleurs indépendants \nconfrontés à une situation économique difficile pourront immédiatement réduire leurs \npaiements.  \nEnfin, les exonérations de cotisations sociales seront accrues en début d’activité. A l’issue \nde la période d’exonération totale de 24 mois déjà en vigueur, et qui demeure inchangée, \nune période d’exonération de 75% des cotisations sociales sera accordée, avant que \nl’exonération soit réduite à 50% à compter de l’exercice civil suivant. Ainsi, les chefs \nd’entreprise qui démarrent une activité bénéficieront d’une plus grande progressivité dans le \ntemps du relèvement des cotisations sociales.  \nLa clarification du rôle des tiers déclarants dans les relations \nentre les entreprises et les organismes \nLe PLFSS propose, à l’instar de ce qui a été fait en matière fiscale, de donner un cadre \nlégislatif aux relations entre les tiers déclarants et les cotisants, qu’il s’agisse des \nemployeurs du régime général, du régime agricole et des travailleurs indépendants. La loi \npose ainsi un cadre spécifique à la sphère sociale au mandat entre le cotisant et son \nprestataire et à ce titre, en tant que mesure de simplification pour les cotisants et leurs tiers \ndéclarants, elle instaure le principe d’un mandat unique, qui substitue à l’ensemble des \ndémarches du cotisant relatives à son choix de recourir à un tiers déclarant une simple \ntransmission dématérialisée auprès d’un organisme de recouvrement désigné par voie \nréglementaire.  \nLa disposition prévoit une obligation de dématérialisation des déclarations effectuées par \nles tiers déclarants pour le compte des travailleurs indépendants, ainsi que des dispositions \nprotectrices des cotisants et organismes en cas de dénonciation du mandat en cas de \nfraude constatée de la part du tiers déclarant.   \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n17 \nCHAPITRE I-III \nLes mesures de lutte contre les fraudes, notamment \ndans le domaine du détachement, sont renforcées \nDe nouvelles mesures pour faciliter la récupération des \nmontants redressés \n \nLe projet de loi de financement de la sécurité sociale a pour ambition de faciliter la \nrécupération effective des sommes dues à la sécurité sociale, rendue difficile par les \npratiques des fraudeurs qui cherchent à faire échapper leurs biens et revenus aux pouvoirs \ndes organismes. Il sera ainsi mis en place une procédure de saisie conservatoire sans \nintervention préalable du juge de l’exécution, applicable en cas de travail illégal, permettant \nde saisir les biens des personnes morales ou physiques détenus par eux ou par un tiers, \nafin de sécuriser les créances à recouvrer, le recours devant le juge contre décision étant \npossible ex post.  \n \nDes actions supplémentaires pour lutter contre les \ndétachements abusifs \n \nUn nombre croissant de travailleurs détachés interviennent sur le territoire français. Pour \nque la situation de ces travailleurs au regard de la sécurité sociale puisse être vérifiée par \nles services de contrôle dans le respect des règlements (CE) n°883/2004 et n° 987/2009 \nainsi que des conventions de coordination des systèmes de sécurité sociale auxquelles la \nFrance est partie, il importe que ceux de ces travailleurs qui relèvent de la législation d’un \nautre État que la France ou à défaut leur employeur soient munis du formulaire approprié \nattestant de leur situation dès le début de leur activité en France.  \nLe PLFSS a pour objet d’inciter les intéressés à requérir le document en temps utile pour \nêtre en mesure de justifier de leur situation lors du contrôle. Une pénalité de 3 218 euros \nsera appliquée forfaitairement pour chaque salarié contrôlé pour lequel l’entreprise \nutilisatrice ne peut produire le formulaire lors d’un contrôle  \nLa France, comme d’autres Etats européens, demande par ailleurs une modification \nsubstantielle de la directive européenne sur le détachement ainsi que du règlement \n(CE) n°883/2004 de coordination des régimes de sécurité sociale afin, notamment, de \ndisposer de garanties suffisantes que les salariés détachés en France sont régulièrement \naffiliés et cotisent dans leur Etat d’origine.  \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n18 \nUne adaptation des procédures de contrôle auprès  \ndes particuliers dans le cadre de l’emploi à domicile \n \nLes contrôles auprès des entreprises comme des particuliers doivent se dérouler dans un \ncadre de confiance garantissant aux personnes contrôlées la possibilité de faire valoir leurs \ndroits et aux inspecteurs l’accès aux informations nécessaires.  \nDans la continuité de la politique menée depuis 2012 relative à l’amélioration des relations \nentre cotisants et organismes du recouvrement, et alors qu’un récent décret est venu \nrenforcer en juillet 2016 le respect de la procédure contradictoire dans le cadre des \nopérations de contrôle et la motivation des décisions des organismes en charge du \nrecouvrement, il apparaît nécessaire, d’aménager les outils à disposition des URSSAF et \ndes caisses de Mutualité sociale agricole dans les cas, évidemment limités en nombre, où \nle cotisant fait obstacle au bon déroulement du contrôle, en particulier pour réduire le niveau \ndes sanctions au titre de l’obstacle à contrôle lorsque ce contrôle concerne des particuliers \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n19 \n \nDeuxième partie \nUne sécurité sociale en \nmouvement pour s’adapter \naux parcours des personnes \net aux évolutions de la société \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n20 \nLa sécurité sociale est porteuse de modernité : elle accompagne l’émancipation et \nl’autonomie de l’individu grâce aux solidarités collectives ; elle soutient la capacité \nd’innovation de chacun en apportant des sécurités qui permettent de se projeter dans \nl’avenir ; elle tire parti des innovations pour assurer la meilleure effectivité des droits et \nsimplifier les démarches des personnes et des entreprises.  \nParce qu’elle couvre des risques sociaux indissociables d’organisations économiques et \nsociales en perpétuelle évolution, la protection sociale doit s’adapter aux évolutions de la \nsociété.  \nDepuis 2012, la sécurité sociale fait l’objet de transformations visant à : \n \nla rendre plus juste ; \n \nmieux personnaliser les droits ; \n \naccompagner les évolutions du monde du travail : développement du travail \nindépendant, parcours professionnels plus heurtés ; \n \nmoderniser le service public de la sécurité sociale. \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n21 \nCHAPITRE II-I \nUn système de retraites pérennisé et adapté  \naux parcours professionnels \nLa trajectoire financière des régimes de retraite est redressée. Cette année, pour la \npremière fois depuis plus de dix ans, la branche vieillesse du régime général est \nexcédentaire. Les projections financières du rapport du Conseil d’orientation des retraites \nde juin 2016 montrent que le système de retraites retrouverait durablement l’équilibre dès \n2025 (selon le scénario économique intermédiaire).  \nLe retour à l’équilibre de notre système de retraite est un résultat majeur, reflet de \nl’action constante du Gouvernement depuis 2012. Il permet de garantir à chaque Français, \nretraité ou futur retraité, qu’il sera accompagné et soutenu, dans la durée. Le débat sur les \nretraites doit de ce fait évoluer : la problématique centrale n’est plus le retour à l’équilibre du \nsystème mais de garantir un haut niveau de solidarité et de justice. \n \nLa réforme des retraites de 2014 a contribué à ce rétablissement, grâce à des \nefforts partagés entre les actifs et les retraités : pour les actifs et pour les \nemployeurs, une hausse limitée et progressive du taux de cotisations d’assurance \nvieillesse (+0,3 point au total en 2017), pour les retraités, le décalage de la date de \nrevalorisation annuelle des pensions.  \nPour l’équilibre de long terme, le Gouvernement a fait le choix d’une mesure juste \net équitablement répartie entre les générations et au sein de chaque génération, \nen relevant de manière progressive la durée d’assurance requise pour une retraite à \ntaux plein, à raison d’un trimestre tous les 3 ans pour atteindre 43 ans pour la \ngénération née en  1973.  \nAu-delà de la pérennité financière du système, la réforme apporte plus de justice aux \nFrançais.  \nLa pénibilité du travail est désormais reconnue : le compte personnel de prévention \nde la pénibilité permet aux salariés exposé à des risques d’accéder à de nouveaux \ndroits à la formation, à la diminution de l’activité ou à un départ anticipé à la retraite, \nconciliant prévention et réparation de la pénibilité. Cet acquis social est désormais \nune réalité : plus de 500 000 salariés ont acquis des points en 2015. La montée en \ncharge du dispositif va se poursuivre en 2016 et en 2017, dans un cadre simplifié pour \nles entreprises.  \nLe départ à partir de 60 ans pour carrières longues a été élargi, ce qui a permis, en \n2015, à près de 230 000 personnes de partir plus tôt à la retraite.  \nLes droits des salariés précaires ont été renforcés : le seuil d’activité pour valider un \ntrimestre a été abaissé pour assurer les droits des personnes ayant de petites activités \nou travaillant à temps partiel (la condition pour valider un trimestre a été ramenée de \n200 heures à 150 heures rémunérées au SMIC). \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n22 \nL’engagement des jeunes actifs est mieux reconnu pour redonner confiance aux \njeunes générations dans notre système de retraite : ils bénéficient désormais de droits à \nretraite pour l’ensemble des années d’apprentissage, de la possibilité de racheter à tarif \npréférentiel des périodes d’études supérieures ou encore de valider, moyennant une \nfaible cotisation, jusqu’à deux trimestres de retraite au titre de leurs périodes de stages. \nLees retraités les plus modestes ont été soutenus. Le minimum vieillesse (ASPA) a \nété revalorisé pour porter son montant à 800 €. L’aide à la complémentaire santé (ACS) \npour les plus de 60 ans a été également revalorisé de 50€ pour atteindre 550€. Enfin, \nles petites retraites agricoles ont été revalorisées. Les exploitants se verront garantir \nune retraite au moins égale à 75% du SMIC pour une carrière complète à partir de \n2017. \n \nLe PLFSS pour 2017 poursuit dans cette direction en élargissant le droit à la retraite \nprogressive.  \nLa loi de 2014 a réformé le dispositif de retraite progressive afin de faciliter la possibilité \npour un actif de plus de 60 ans de commencer à toucher une partie de sa pension tout en \nayant une activité à temps partiel (entre 40 et 80%). Cette mesure vise à faciliter la \ntransition entre emploi et retraite et à permettre aux seniors de demeurer en emploi. Plus de \n8 500 salariés en bénéficient aujourd’hui ; le nombre de départs en retraite progressive a \ndoublé entre 2014 et 2015.  \nOr, actuellement les salariés qui ont plusieurs employeurs (employés à domicile par \nexemple) ne peuvent y avoir accès. Le PLFSS pour 2017 leur ouvre ce droit. C’est une \nmesure de justice pour ces salariés qui sont parfois confrontés à des conditions d’emploi \nprécaires et pénibles. \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n23 \nCHAPITRE II-II \nUne politique familiale plus juste et mieux adaptée  \naux besoins des familles \nDepuis 2012, le Gouvernement a modernisé la politique familiale en apportant plus de \nprotection et d’aides aux familles les plus vulnérables et en créant de nouvelles garanties. Il \na préservé l’importance de la politique familiale, qui mobilise plus de 2,5% de sa richesse \nnationale soit un niveau supérieur à la moyenne européenne, tout en rétablissant l’équilibre \ndes comptes de la branche famille, afin de garantir la pérennité de la politique familiale : \nalors que la branche présentait un déficit de 3,2 Mds€ en 2013, elle retrouve l’équilibre en \n2017 grâce aux réformes mises en œuvre. \n \nL’allocation de rentrée scolaire a été revalorisée de 25% en 2012, pour 2,9 millions \nde familles.  \nLe plan pluriannuel de lutte contre la pauvreté et pour l’inclusion sociale comporte \ndes mesures permettant de soutenir les familles les plus modestes : revalorisation . Au \nterme de sa montée en charge, ce sont environ 2,6 milliards d’euros supplémentaires \nqui seront redistribués chaque année à 2,7 millions de ménages parmi les plus en \ndifficulté. Cela revient à une somme d’environ 1 000 euros en moyenne par an et par \nménage concerné. \nCe plan renforce les prestations pour les familles les plus modestes. En 2018, le \nmontant du complément familial – destiné aux familles modestes de trois enfants et plus \n- aura été ainsi majoré de 50% pour les familles dont les ressources sont inférieures au \nseuil de pauvreté ; 460 000 familles en bénéficient. Le montant de l’allocation de soutien \nfamilial qui accompagne les parents isolés aura été revalorisé de 25% : cela a amélioré \nla situation de 740 000 familles. \nLes allocations familiales ont été modulées en fonction des ressources. Cette \nmesure n’a concerné que 10% des familles. Elle préserve l’universalité des prestations \nfamiliales.  \nLe Gouvernement a par ailleurs fait évoluer la politique familiale en promouvant \nles responsabilités partagées de chaque parent dans l’accompagnement des \nenfants. Afin de favoriser le partage des responsabilités parentales et de limiter \nl’éloignement des femmes du marché du travail pendant une période trop longue, la \nPreParE (prestation partagée d’éducation de l’enfant) accompagne les parents pendant \nles périodes de congé parental ; elle doit être partagée entre les deux parents. \nPar ailleurs, afin de mieux articuler vie professionnelle et vie familiale, 70 000 \nplaces d’accueil collectif ont été créées entre 2012 et 2015.  \nEnfin, une protection d’un nouveau type, adaptée aux évolutions des familles, a \nété mise en œuvre : la garantie de paiement des impayés de pensions alimentaires \n(GIPA), généralisée depuis le 1er avril 2016. Elle consiste à accompagner les \nséparations qui affectent souvent l’équilibre des familles et qui, en cas de pression \nfinancière peuvent durablement fragiliser des foyers. Elle garantit à chaque famille \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n24 \nmodeste un montant minimal et garanti de pension qui est de près de 105 euros par \nenfant. La garantie conduit à compléter les pensions dans le cas où leur montant est \ninférieur au montant minimal et à renforcer les actions de recouvrement de pensions \nauprès des débiteurs défaillants. \n \nLa LFSS pour 2017 marque une nouvelle étape dans l’accompagnement des familles \naprès les séparations, avec la création au sein de la branche famille de l’agence de \nrecouvrement des pensions alimentaires :  \n \nLes victimes de violences pourront bénéficier sur décision judiciaire de \nl’intermédiation de l’agence, qui percevra directement les pensions auprès de \nl’ancien conjoint pour les reverser aux personnes ;  \n \nl’agence pourra sécuriser le montant des pensions et en assurer le \nrecouvrement en cas d’impayé ultérieur en donnant force exécutoire aux \naccords fixant le montant de la pension alimentaire ; \n \nles personnes victimes d’impayés de pensions alimentaires et vivant de nouveau en \ncouple ou ayant des enfants majeurs pourront demander l’accompagnement de \nl’agence au même titre que les parents isolés. \n \nLa LFSS pour 2017 permet également de mieux accompagner les familles qui \nemploient un salarié pour garder leurs enfants. Le versement du complément de mode \nde garde sera simplifié pour rendre le système plus lisible pour les familles. \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n25 \nCHAPITRE II-III \nUne protection sociale plus juste et plus efficace  \npour les travailleurs indépendants \nEn 2012, le Gouvernement a constaté que la protection sociale des 2,5 millions de  \ntravailleurs indépendants (artisans, commerçants, professions libérales) méritait une refonte \nd’ampleur :  \n \nles prélèvements sociaux, particulièrement élevés pour les revenus les plus faibles, \nétaient particulièrement peu équitables ;   \n \nles droits sociaux des travailleurs indépendants, moins élevés que ceux des \nsalariés, étaient complexes d’accès, pour une population souvent  précaire et qui \nsubit des changements fréquents de situation personnelle et professionnelle ; \n \nenfin, la situation du régime social des indépendants (RSI), révélée par le rapport \nde 2012 de la Cour des comptes évoquant une « catastrophe industrielle », \nimposait à la fois des mesures d’urgence et une refonte en profondeur pour \nmoderniser les règles du prélèvement social.  \nUn plan ambitieux comprenant des réformes d’ampleur sur chacun de ces sujets a été mis \nen œuvre et fait chaque année l’objet de dispositions prévues par la loi de financement de \nla sécurité sociale. \nUne nouvelle baisse des cotisations sociales pour les \ntravailleurs indépendants aux revenus modestes \nConformément aux annonces faites par le Président de la République le 29 juin dernier, le \nGouvernement poursuit dans la durée les efforts en faveur de la compétitivité et de l’emploi. \nAinsi, la troisième étape du Pacte de responsabilité et de solidarité sera mise en œuvre par \nun relèvement du taux du crédit d'impôt pour la compétitivité et l'emploi (CICE) de 6 à 7 %, \nce qui représente un effort supplémentaire de 4  milliards d’euros. \nLe soutien aux travailleurs indépendants consistera en une réduction dégressive, à compter \ndu 1er janvier 2017, du taux des cotisations d’assurance maladie-maternité, actuellement \nfixé à 6,5 %, pour les travailleurs indépendants dont les revenus annuels sont inférieurs à \n70 % du plafond annuel de la sécurité sociale (PASS) soit 27 000 euros. Le niveau \nmaximum de réduction de taux sera de 3,5 points, cette réduction diminuant ensuite \nlinéairement jusqu’à ce seuil de revenus à partir duquel le taux de 6,5 % sera rétabli. Pour \nun travailleur indépendant disposant de 15 000 euros de revenus annuels, le gain annuel de \nla mesure s’élèvera ainsi à 234 euros. \nCette mesure, qui permet de diminuer les prélèvements sociaux tout en renforçant leur \nprogressivité, constitue un effort financier global de 150 millions d’euros en faveur de 1,8 \nmillion de travailleurs indépendants (artisans, commerçants et professions libérales), dont \n600 000 micro-entrepreneurs, soit près de 60% des travailleurs indépendants.     \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n26 \n \nCette nouvelle mesure complète la démarche engagée depuis 2012 pour réduire les \ncotisations des travailleurs indépendants, notamment à faibles revenus. Ainsi, parmi les \nentrepreneurs individuels, 90% ont vu leurs cotisations sociales baisser en 2015 par rapport \nà 2012, soit tous ceux dont les revenus nets étaient de moins de 40 000 €. En 2016, ce \nmouvement s’est poursuivi avec la réforme des cotisations minimales, au bénéfice \nnotamment des cotisants à revenus nuls (soit plus de 10% d’artisans et plus de 20% de \ncommerçants).  \nGrâce à ces réformes : \n \npour un revenu annuel de 5 000€, le niveau des cotisations aura baissé de 716€ \nentre 2012 et 2017 ;  \n \npour un revenu annuel de 10 000€, il aura diminué de 600€ ; \n \npour un revenu annuel de 20 000€, il aura baissé de 539€.  \n \nLa baisse des cotisations sociales a concerné à la fois les travailleurs indépendants aux \nrevenus faibles ou moyens.  \n pour les revenus les plus faibles, les cotisations sociales des travailleurs \nindépendants étaient particulièrement élevées en 2012 du fait des « cotisations \nminimales » obligatoires pour valider des droits en dessous d’un certain niveau de \nrevenus. La cotisation minimale d’assurance maladie, qui s’élevait à 989 euros \nmême en cas de revenu nul ou déficitaire a fait l’objet d’une exonération partielle dès \n2012, avant d’être diminuée des trois-quarts en 2015 puis totalement supprimée par \nla LFSS pour 2016.  \n pour les revenus moyens, la première étape du Pacte de responsabilité et de \nsolidarité a inclus une réduction de 3,1 points du taux des cotisations allocations \nfamiliales des travailleurs indépendants et des exploitants agricoles pour tous les  \nrevenus inférieurs à 53 000 €. Cette mesure a représenté une baisse structurelle \nd’un milliard d’euros de prélèvements sociaux en faveur des travailleurs \nindépendants, sans impact sur les droits des assurés. Elle représente au maximum \nun montant net de 1 300 euros supplémentaires pour un revenu net annuel de \n42 500 euros. \nL’équité du système a ainsi été renforcée tout en améliorant les droits des intéressés. \n \n \n3\n4\n5\n6\n7\n0%\n10%\n20%\n30%\n40%\n50%\n60%\n70%\n80%\nTaux de cotisation maladie (%) \n \nrevenus en fonction du PASS \nEvolution du taux de cotisation d'assurance maladie \nTaux  de\ncotisation\nmaladie\n27 031 euros \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n27 \nDes droits sociaux améliorés et plus accessibles \nLe modèle historique de la protection sociale des indépendants – une couverture collective \nlimitée, renvoyant à l’épargne personnelle pour la couverture de certains – n’est plus adapté \naux évolutions sociales de la population des indépendants, avec le développement des \ncréations d’activités indépendantes par des travailleurs très modestes, sans patrimoine. \nCes évolutions ont amené le Gouvernement à enclencher un mouvement \nd’amélioration des droits sociaux visant notamment à les rapprocher de ceux des \nsalariés.   \nDes mesures d’amélioration substantielle de la couverture sociale des  \ntravailleurs indépendants ont été prises depuis 2012 : \nAlors qu’un indépendant qui n’avait dégagé qu’un faible bénéfice en travaillant une \nannée entière ne validait qu’un seul trimestre de retraite jusqu’en 2012, il en valide \ndésormais 3 depuis 2016, sans que le montant de ses cotisations minimales \nvieillesse ait augmenté.  \nL’harmonisation des droits sociaux entre salariés et de non-salariés est en voie \nd’achèvement  dans le domaine de la prise en charge des arrêts maladie. Ainsi, le \ndélai de carence de 7 jours que le RSI avait mis en place est ramené à 3 jours, comme \npour les salariés, pour les arrêts indemnisés. En outre, il sera désormais possible de \nbénéficier au RSI d’une indemnité en cas de reprise du travail en  temps partiel \nthérapeutique, comme les salariés.  \nLe Gouvernement est également mobilisé pour améliorer la protection sociale des \nexploitants agricoles et de leurs conjoints :  \n Le Gouvernement a étendu aux exploitants agricoles le bénéfice des indemnités \njournalières lorsqu’ils doivent interrompre leur activité professionnelle du fait d’une \nmaladie ou d’un accident de la vie privée. Ils bénéficiaient auparavant seulement \nd’une couverture en cas d’accident du travail ou de maladie professionnelle. \nConformément à l’engagement pris par le Président de la République, des points \ngratuits de retraite proportionnelle ont été attribués aux exploitants agricoles qui ont \ndû cesser leur activité en raison d’une maladie ou d’une infirmité.  \n Depuis le 1er janvier 2015, le droit aux indemnités journalières est ouvert aux \nconjoints et aux aides familiaux lorsqu'ils sont obligés d'interrompre leur activité en \ncas d'accident du travail ou de maladie professionnelle. Cette mesure a bénéficié à \nenviron 45 000 conjoints et aides familiaux. \nLa LFSS pour 2017 prolonge ces évolutions \n \nEn fusionnant les régimes de retraite des artisans et commerçants. Ces deux régimes \nsont distincts juridiquement mais fonctionnent désormais selon les mêmes règles en \ncotisation et en prestation. Afin d’achever l’unification de la couverture sociale des artisans \net commerçants (qui est désormais unifiée sur les autres prestations), la LFSS pour 2017 \npropose de fusionner ces deux régimes de base d’assurance vieillesse.  \n \nEn permettant aux professions libérales non réglementées de bénéficier d’une \nprotection sociale renforcée. \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n28 \nAujourd’hui, l’ensemble des professions libérales relèvent de régimes de retraite \nspécifiques, reposant des niveaux plus faibles de contribution et de protection. Par ailleurs, \nelles n’ont pas d’indemnité journalière en cas de maladie. Ce type de couverture est moins \nadapté à celle des professions libérales non réglementées ou organisées. \nIl est donc proposé de faire progressivement bénéficier les futurs créateurs \nd’entreprises ne relevant pas de professions réglementées de la même couverture \nsociale que les artisans et commerçants, caractérisée par le bénéfice d’indemnités \njournalières et de droits à retraite plus élevés. Les entrepreneurs actuels relevant des \nmêmes  professions pourront exercer un droit d’option afin de rejoindre cette nouvelle \norganisation. \nUne concertation permettra de déterminer, par voie réglementaire, les professions \nsouhaitant conserver la couverture sociale des professions libérales. Les autres professions \nlibérales ne sont pas concernées. \nUne organisation efficace et simplifiée  \nau service des assurés du RSI \nLe Gouvernement porte une attention constante depuis 2012 à l’amélioration du service \npublic de la sécurité sociale pour les artisans et commerçants, afin d’offrir la qualité de \nservice à laquelle sont en droit de prétendre les 6 millions d’assurés qui relèvent du régime \nsocial des indépendants (RSI), chargé de la collecte des cotisations et de la gestion de \nleurs droits à l’assurance maladie et l’assurance vieillesse. \n \nLes efforts déployés ont largement permis de normaliser la situation du régime, grâce à \nl’engagement des équipes des deux réseaux qui interviennent dans les actions de \nrecouvrement des cotisations des travailleurs indépendants, c’est-à-dire les caisses du \nRSI sous le pilotage de la caisse nationale d’une part et les URSSAF et l’ACOSS \nd’autre part. Afin de garantir une amélioration durable, le Gouvernement a établi un \ncomité de suivi des 20 engagements pris par le RSI en 2015, présidé par le député \nFabrice Verdier et comprenant des assurés.  \nAvec la mise en œuvre dès 2015 du nouveau calendrier de paiement, dit le « 3 en 1», \nles cotisations sont désormais mieux ajustées à la réalité du revenu perçu ; la \nrégularisation des cotisations définitives s’effectue au titre des revenus de l’année \nprécédente ; le montant des cotisations provisionnelles est mieux ajusté et les \néchéances sont lissées sur 12 mois au lieu de 10 auparavant. \nCes actions ont permis de rétablir puis de stabiliser un fonctionnement correct du \nrecouvrement des cotisations sociales, après plusieurs années de dysfonctionnements \nliées à la mise en place en 2008 de la répartition des compétences entre les réseaux du \nRSI et des URSSAF dénommée « interlocuteur social unique » (ISU).  \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n29 \nLa confiance rétablie entre les deux réseaux et les nouveau modes de travail en équipe \npermettent de mettre fin de manière définitive à  l’organisation complexe héritée du passé, \nqui était fondée sur un fractionnement des tâches totalement impraticable et qui a conduit \nau désastre révélé par la Cour des comptes en 2012. \nLe recouvrement des cotisations sociales des travailleurs indépendants doit être organisé \nde manière simple, autour d’une structure unique, entièrement dédiée aux indépendants \npour assurer une qualité de services suffisante aux assurés, et ayant la maîtrise de \nl’ensemble des moyens nécessaires, y compris dans le domaine informatique.  \nPar conséquent, une organisation nouvelle sera mise en place, dédiée aux services \naux assurés :   \n \nles règles complexes de fractionnement des compétences entre les deux réseaux, \nseront supprimées, pour établir leur co-responsabilité entière sur la totalité des \nmissions de recouvrement des cotisations et contributions des artisans et \ncommerçants ;  \n \nune structure de pilotage national unique est créée, conduite par un directeur \nnational, responsable de la qualité du service rendu aux cotisants dans les deux \nréseaux et ayant autorité sur l’ensemble des services en charge de ces missions. \n \nEn outre, une refonte du système d’information pour assurer plus de souplesse afin \nde prendre en compte les évolutions nécessaires aux besoins des travailleurs \nindépendants sera engagée.   \nPar conséquent, les dispositions de l’ordonnance de 2005 créant l’ISU sont abrogées. \n \nPar ailleurs, la réforme de l’affiliation des professions libérales non réglementées \nsimplifiera le fonctionnement de la protection sociale des indépendants : \n \nelle supprimera les difficultés que connaissent plusieurs entrepreneurs du fait de la \ncomplexité des règles de rattachement des professions non réglementées, grâce à \nla définition de règles de partage plus claires ;  \n \nelle contribuera à résorber les difficultés de fonctionnement de la CIPAV.  \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n30 \nCHAPITRE II-IV \nSécuriser la couverture maladie des actifs  \nconfrontés à la précarité \nLes évolutions du monde travail rendent nécessaire de renforcer les garanties attachées \naux travailleurs précaires. \n \nDepuis 2012, plusieurs mesures ont été prises pour renforcer les droits des \nsalariés précaires en cas de maladie. \nLe maintien du droit aux indemnités journalières pendant un an a été étendu aux \nchômeurs non indemnisés (LFSS 2013). \nLa condition d’activité minimale pour ouvrir le droit aux indemnités journalières a été \nabaissée de 200 à 150 heures sur le dernier trimestre, ce qui permet d’ouvrir le droit aux \nIJ à 300 000 salariés à temps partiel ou en emploi irrégulier. \nLe versement santé permet la mise en place de la généralisation de la complémentaire \nsanté en entreprise, notamment pour les salariés en contrat à durée déterminée de \ncourte durée ou à temps partiel.  \n \nLe PLFSS pour 2017 prolonge cette démarche de renforcement des droits des \nsalariés précaires. \nD’une part, il permet aux travailleurs qui enchaînent des contrats de travail de courte \ndurée relevant du régime général et du régime des salariés agricoles de bénéficier \nd’une couverture maladie continue. Cette situation touche tout particulièrement les \ntravailleurs qui alternent selon les saisons participation aux travaux agricoles et d’autres \nactivités relevant du régime général. Le rapport des députées Annie Genevard et \nBernadette Laclais, Un acte II de la loi Montagne pour un pacte renouvelé de la Nation avec \nles territoires de montagne, souligne la nécessité de garantir une couverture sociale \nsimplifiée et continue pour ces travailleurs pluriactifs.  \nAfin d’éviter des « allers-retours » répétés, la mesure prévoit ainsi que les salariés justifiant \nde contrats courts puissent rester rattachés à leur caisse d’origine, au sein du régime \ngénéral ou du régime des salariés agricoles. Cette caisse assurera alors le versement de \nl’intégralité des indemnités journalières en cas de maladie ou de maternité. \n \nPar ailleurs, des dispositions réglementaires permettront d’améliorer l’articulation \nentre maladies chroniques et activité professionnelle, afin de tenir compte des \névolutions permettant aux personnes affectées de maladie chronique de reprendre et \npoursuivre leur activité. \nEn matière de pensions d’invalidité : aujourd’hui, en cas de reprise d’activité après une \npériode d’invalidité, la pension d’invalidité est suspendue. En cas de récidive de la maladie \nà l’origine de la première période d’invalidité, la personne se voit verser la pension \nd’invalidité qu’elle recevait alors et qui ne prend donc pas en compte les évolutions de \nsalaire qu’elle a pu connaître depuis. Il est donc prévu que, après une certaine période de \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n31 \nreprise d’activité, une nouvelle pension d’invalidité sera calculée pour prendre en \ncompte la carrière. \nEn matière d’indemnités journalières pour les personnes en affection de longue \ndurée (ALD) : alors que pour les arrêts de travail ne relevant pas des ALD, la durée des IJ \nest limitée à 360 jours sur une période de trois ans, les ALD donnent droit à une période \nd’arrêt de travail de trois ans de date à date, au terme de laquelle, il est nécessaire de \ntravailler au moins un an pour bénéficier d’une nouvelle période de 3 ans. La règle retenue \npour les ALD, conçue pour être plus protectrice, peut être toutefois défavorable pour les \npersonnes qui continuent de travailler : elles peuvent en effet, au terme d’une période de 3 \nans, avoir été en arrêt de travail moins de 360 jours, sans pour autant pouvoir travailler \naussi pour ouvrir le droit à une nouvelle période de trois ans. Cette règle sera revue pour \nleur permettre de s’arrêter, au-delà de la période de trois ans, dans la limite des 360 \njours.  \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n32 \nCHAPITRE II-V \nUn service public de la sécurité sociale modernisé \nLa sécurité sociale se transforme pour simplifier  \nla vie des Français et des entreprises et pour  \ngarantir l’accès aux droits \nLa déclaration sociale nominative (DSN), qui est déjà une réalité pour plus de 800 000 \nentreprises et 15 millions de salariés, est généralisée à l’ensemble des entreprises au \n1er janvier 2017. Elle permet aux entreprises d’adresser, par le moyen d’une seule \ndéclaration dématérialisée déposée sur un guichet unique, la quasi-totalité des données \nsociales aux différents organismes destinataires de ces informations. \nSe substituant à la quasi-totalité des déclarations sociales selon le principe du « dites-le \nnous une fois », elle apportera des gains de simplification substantiels aux entreprises en \nallégeant de manière significative les formalités qui leur incombent.  \nElle bénéficie également aux salariés. Les droits et les prestations des salariés seront établis \net calculés plus vite et de manière plus sûre. Les indemnités journalières sont d’ores et déjà \nversées plus rapidement. La DSN sécurisera la prise en compte des données individuelles \nen circulation et permettra ainsi d’accroître la confiance dans notre système de solidarité \ncollective.  \nLe futur portail national des droits sociaux (PNDS) sera opérationnel dans sa première \nversion au premier trimestre 2017.  \nLe PNDS sera un portail universel destiné à tous les assurés sociaux servant de point \nd’entrée centralisé pour l’assuré vers ses droits sociaux, délivrant une information \npersonnalisée. Il permettra d’alerter l’assuré sur ses droits, par exemple de détecter une \néligibilité à la prime d’activité et de la signaler au salarié, en croisant données d’activité et \ndonnées relatives aux droits. Il sera également un outil de facilitation des démarches à \nengager dans la sphère de la protection sociale.  \nLa LFSS pour 2016 a créé la protection universelle maladie (PUMa), qui garantit aux \nassurés la continuité de leurs droits au-delà des changements de situation. \nDepuis cette réforme, l’ensemble des assurés qui travaillent ou résident en France de \nmanière stable et régulière bénéficient désormais pleinement et individuellement du droit à la \nprise en charge de leurs frais de soins.  \nLes personnes conservent ainsi leurs droits à la couverture maladie lors de changements de \nsituation professionnelle ou familiale, sans démarche de leur part, sans changement de \ncaisse et sans risque de rupture de droits. Cette réforme est porteuse d’une simplification \nradicale des démarches, qui s’exerce au bénéfice de tous; elle est aussi et d’abord une \npolitique tournée vers ceux qui subissent le plus durement la complexité.  \nLa suppression progressive du statut d’ayant-droit pour tous les plus de 18 ans permet que \nles changements de situation personnelle n’aient plus d’incidence sur les droits des assurés \nsans activité professionnelle.  \nDès 2016, cette réforme est tangible : en janvier 2016, le régime général a enregistré 400 \n000 appels de moins (soit 20%) que les années précédentes de bénéficiaires qui \ntraditionnellement appelaient pour s’informer ou réaliser les démarches nécessaires au \nrenouvellement de leurs droits. \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n33 \nLe service public de la sécurité sociale  \na renforcé son efficience \nLes conventions d’objectifs et de gestion renouvelées en 2013 (CNAF), 2014 (CNAMTS, \nCNAV, ACOSS) et 2016 (MSA, RSI) ont accru leurs efforts de maîtrise des dépenses de \ngestion. \nCes économies reposent sur des mesures de simplification, de mutualisation et de \nréorganisation qui permettent de dégager les gains de productivité nécessaires au maintien \nd’un haut niveau de qualité de service dans un contexte de ressources contraintes. Elles \ns’appuient également sur des modernisations du fonctionnement et des procédures qui \npermettent de simplifier la vie des assurés et des employeurs.  \nLa déclaration sociale nominative permet ainsi à la fois de réduire les coûts de gestion des \norganismes de protection sociale, d’alléger la charge administrative des entreprises et \nd’améliorer les délais d’ouverture des droits sociaux des salariés et la fiabilité des données \nles constituant. \nCes économies de gestion découlent aussi de la rationalisation du paysage la gestion des \nrégimes : unification de la gestion des prestations maladie des exploitants agricoles autour \nde la MSA ; reprise par la CNAMTS de la gestion des dettes et créances internationales \nd’assurance maladie ; transfert de la gestion des prestations maladie du régime des mines \nà la CNAMTS ; adossements de la délégation de gestion à la CNAMTS pour plusieurs \nmutuelles délégataires ; transfert du recouvrement des cotisations d’assurance maladie \nmaternité des professions libérales aux URSSAF.  \n \nEconomies réalisées sur les dépenses de gestion  \nadministrative du régime général \n \n2013 \n2014 \n2015 \n2016 (est) 2017 (est) \nÉconomies sur les \nfrais de gestion/année \n84 \n290 \n466 \n486 \n411 \nÉconomies sur les \nfrais de gestion/cumulé \n84 \n374 \n840 \n1325 \n1736 \n \nEconomies cumulées frais de gestion tous organismes (M€) \n \n0\n200\n400\n600\n800\n1000\n1200\n1400\n1600\n1800\n2000\n2013\n2014\n2015\n2016 (est)\n2017 (est)\n\n \n \n \n \n\n \n \n \nTroisième partie \nL’assurance maladie à la \nreconquête de l’équilibre et de \nla prise en charge des soins \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n36 \nCHAPITRE III-I \nL’assurance maladie sur la voie de l’équilibre  \nLe solde de l’assurance maladie devrait s’établir à - 4,1Mds€ en 2016 et - 2,6Mds€ en 2017.  \nIl s’agirait du meilleur résultat depuis 2001. \nCe redressement repose sur des efforts accrus de maîtrise des dépenses, garantis par la \nprogression de l’objectif national de dépenses d’assurance maladie (ONDAM) à des \nniveaux historiquement bas.  \nL’ONDAM 2016 sera respecté \nEn 2016, l’ONDAM sera respecté pour la huitième fois consécutive, malgré les \ncontraintes résultant d’un objectif historiquement ambitieux (progression cantonnée \nà 1,75%) et d’une conjoncture peu favorable.  \nEn effet, la dynamique des soins en ville (notamment sur les médicaments, les indemnités \njournalières et les spécialistes) pourrait se traduire par un dépassement du sous-objectif de \ndépenses de soins de ville. A l’hôpital, les dépenses de médicaments (notamment les \ntraitements en ATU/post-ATU ainsi que la liste en sus) connaîtraient également des \ndépassements. \nLe respect de l’ONDAM 2016 sera assuré par l’annulation de certains crédits gelés dans le \ncadre des mises en réserve prudentielles, ce qui se traduit par la révision à la baisse de \ncertains sous-objectifs. \nL’ONDAM 2016 : un respect global \n \nLFSS 2016 \nPFLSS 2017 \nSoins de ville \n84,3 \n84,6 \nÉtablissements de santé \n77,9 \n77,9 \nÉtablissements et services \nmédico-sociaux \n18,2 \n18,0 \nFonds d’intervention \nrégional \n3,1 \n3,1 \nAutres prises en charge \n1,7 \n1,6 \nTOTAL \n185,2 \n185,2 \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n37 \nL’ONDAM 2017 progressera de 2,1% grâce à des efforts \npartagés \nLe relèvement de l’ONDAM 2017 tire les conséquences de mesures ayant un impact \ndirect sur les dépenses d’assurance maladie, telles que la convention médicale (pour un \ncoût de 400 millions) et les mesures salariales décidées dans le champ de la fonction \npublique (revalorisation du point d’indice, mise en place du protocole « Parcours \nprofessionnels, carrières et rémunérations »), pour un coût de 700 millions. Il tient compte \négalement de la conjoncture dynamique des dépenses de médicaments innovants.  \n \nLa progression de l’ONDAM est relevée à 2,1%. Ce niveau représente un objectif \nhistoriquement bas au regard des taux de progression réalisés dans le passé.  \n \n \n \n \nLe relèvement du taux de progression de l’ONDAM concerne l’ensemble des secteurs \nfinancés par l’ONDAM. Conformément aux orientations du virage ambulatoire, le taux \nde progression de l’objectif de dépenses des soins de ville sera supérieur à celui de \nl’hôpital. \n \n \n \n5,6% \n5,6% \n7,1% \n6,4% \n4,9% \n4,0% \n3,2% \n4,0% \n3,5% \n3,6% \n2,6% \n2,7% \n2,3% 2,2% \n2,4% \n2,0% \n1,75% \n2,1% \n2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016\n(p)\n2017\n(p)\nUne progression de l'ONDAM historiquement basse \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n38 \nÉvolution de l’ONDAM 2017 par sous-objectifs \n \nNiveau de \ndépenses par \nsous-objectifs \n(Mds€) \nTaux  \nde progression \nPour mémoire : \ntaux de \nprogression voté \nen LFSS 2016 \nSoins de ville \n86,6 \n2,1% \n1,7% \nÉtablissements  \nde santé \n79,2 \n2,0% \n1,75% \nÉtablissements  \net services médico-\nsociaux \n20,1 \n2,9% \n1,9% \nFonds d’intervention \nrégional \n3,2 \n2,1% \n1,0% \nAutres prises en charge \n1,7 \n4,6% \n4,6% \nTOTAL \n190,7 \n2,1% \n1,75% \n \nLe surcoût des mesures nouvelles est en effet en partie financé par un surcroît \nd’économies. Ces économies reposent sur les orientations présentées en 2014 par la \nministre des Affaires sociales et de la Santé dans le cadre du plan triennal 2015-2017 : \n \nbaisser les prix des produits de santé et promouvoir les génériques ; \n \nlutter contre les prises en charge non pertinentes ; \n \nréussir le virage ambulatoire ;  \n \naméliorer l’efficience de la dépense hospitalière.  \n \nEfficacité de la dépense hospitalière \n845 \n  Optimisation des dépenses des établissements \n80 \n  Optimisation des achats \n505 \n  Liste en sus \n260 \nVirage ambulatoire et adéquation de la prise en charge en établissement  \n640 \n  Développement de la chirurgie ambulatoire  \n160 \n  Réduction des inadéquations hospitalières  \n250 \n  Rééquilibrage de la contribution de l'ONDAM à l'OGD  \n230 \nProduits de santé et promotion des génériques \n1430 \n  Baisse de prix des médicaments \n500 \n  Promotion et développement des génériques  \n340 \n  Tarifs des dispositifs médicaux  \n90 \n  Biosimilaires  \n30 \n  Contribution du Fonds de financement de l'innovation pharmaceutique \n220 \n  Remises \n250 \nPertinence et bon usage des soins \n1135 \n  Baisse des tarifs des professionnels libéraux \n165 \n  \nMaîtrise des volumes et de la structure de prescription des médicaments et \ndispositifs médicaux \n380 \n  Maîtrise médicalisée hors médicament  \n320 \n  Réforme des cotisations des professionnels de santé  \n270 \nTOTAL  \n4050 \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n39 \nCHAPITRE III-II \nReconquérir la prise en charge des soins  \npar l’assurance maladie \nDes soins mieux pris en charge \nLa part des dépenses prises en charge par la Sécurité sociale, après avoir régressé \nentre 2004 et 2011, a régulièrement progressé depuis : elle couvre 78,2 % des dépenses \nen 2015, contre seulement 77,1 % en 2011. \n \n \n \nEn conséquence, après avoir augmenté entre 2004 et 2011, la part des dépenses de \nsanté supportée par les ménages a diminué de façon régulière de 2012 à 2015 : alors \nqu’en 2011, 9,3 % des dépenses de santé restaient à leur charge, cette part a diminué à \n9,1 % en 2012, à 8,8 % en 2013, à 8,6 % en 2014. Elle s’établit à 8,4% en 2015, soit un \nniveau historiquement bas. \n \n75,00%\n76,00%\n77,00%\n78,00%\n79,00%\n80,00%\n2004\n2007\n2010\n2011\n2012\n2013\n2014\n2015\nLa reconquête des soins par la prise  \nen charge solidaire \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n40 \n \n \nLa baisse depuis 2011 atteint près de 1 point (0,9), soit environ 1,7 Md€ de différence \npar rapport à la structure de financement de 2011.  \nOutre cette évolution en part relative, les dépenses à la charge des ménages ont diminué \nen valeur absolue, malgré la progression continue des dépenses de santé. \nLa France est ainsi l’un des pays de l’OCDE où la part des dépenses de santé financée par \nla collectivité est la plus importante et le reste à charge des ménages le plus faible \nLa baisse du reste à charge traduit une politique de santé résolument tournée vers l’accès \naux soins, qui a refusé de recourir aux mesures de franchises, forfaits et \ndéremboursements qui avaient abouti à transférer des charges de l’assurance maladie vers \nles complémentaires et les  ménages, et s’était traduite par une nette progression du reste à \ncharge. \nDepuis 2012, le Gouvernement a pris plusieurs mesures pour réduire le reste à \ncharge des ménages. \nL’avenant 8 à la convention médicale de 2012 a mis en place une démarche de \nmaîtrise des dépassements d’honoraires reposant notamment sur l’engagement de \npraticiens dans le cadre du contrat d’accès aux soins. Le niveau des dépassements \nd’honoraires, qui était passé de 38% à 56% entre 2000 et 2011, a reculé à 53% en \n2013.  \nLa revalorisation des plafonds d’éligibilité à la CMU-c et à l’ACS a permis à \n600 000 personnes supplémentaires de bénéficier de ces aides. \nLa réforme de l’ACS a permis aux ménages utilisateurs de cette aide de bénéficier \nde contrats présentant un meilleur rapport qualité/prix. Pour un même niveau de \ncouverture, les baisses de prix peuvent atteindre 36%. De nombreux ménages ont ainsi \npu profiter de cette réforme pour améliorer leur niveau de couverture. \nEn rendant l’aide plus simple, cette réforme a permis d’améliorer le taux de \nrecours : le nombre de bénéficiaires de l’aide qui souscrivent un contrat est \npassé de 958 500 fin mai 2015 à 1 077 600 fin juillet, soit une hausse de plus de \n12%. \nDepuis le 1er juillet 2015, les franchises médicales sont supprimées pour les 1,4 \nmillion de bénéficiaires de l’ACS. \n8,0%\n8,5%\n9,0%\n9,5%\n10,0%\n2004\n2007\n2010\n2011\n2012\n2013\n2014\n2015\nUn reste à charge en baisse \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n41 \nReconquérir la prise en charge des soins dentaires pour les \nrendre accessibles pour tous \nLes soins dentaires constituent une exception au sein de notre système de prise en charge : \nla part prise en charge par la sécurité sociale est inférieure à celle prise en charge par les \norganismes complémentaires (37% contre 40,3%), et les ménages subissent un reste à \ncharge élevé (22,7%). \nLa liberté tarifaire instaurée en 2006 pour les actes prothétiques et orthodontiques a \ncontribué à cette évolution depuis 10 ans. \nSeule une partie des soins sont pris en charge sans possibilité de dépassement \n(consultation, soins conservateurs et chirurgicaux, radiologie, prévention). Les actes \nprothétiques et orthodontiques sont pris en charge mais à honoraires libres. Enfin, une \npartie des soins ne sont pas pris en charge (parodontie, blanchiment, implants). \nCette situation conduit à un renoncement élevé aux soins dentaires, y compris dans les \nclasses moyennes. \nLe Gouvernement souhaite relever le défi de l’amélioration de la santé dentaire des \nFrançais en lançant un plan pluriannuel pour l’accessibilité des soins dentaires, \nreposant sur : \n \nla revalorisation de certains actes aujourd’hui insuffisamment rémunérés, \nnotamment des soins conservateurs, dans une logique de prévention ;  \n \nl’encadrement des dépassements d’honoraires pour les actes à entente directe. \n \nCes évolutions au bénéfice de l’ensemble de la population devraient être complétées par \ndes actions ciblées sur certains publics pour lesquels la santé dentaire constitue \nparticulièrement un enjeu de prévention : \n \naméliorer la prévention chez les jeunes, en élargissant le dispositif « MT Dents » et \nen réformant la prise en charge de l’orthodontie ; \n \nprendre en charge certains soins aujourd’hui non remboursables pour des \npersonnes atteintes de pathologies présentant des interactions avec la santé \ndentaire ; \n \nmieux valoriser des consultations spécifiques adaptées aux personnes âgées en \nperte d’autonomie ou aux personnes handicapées. \n \nLes négociations sur l’avenant à la convention dentaire qui viennent de s’ouvrir doivent \npermettre de mettre en place ces mesures, qui passeront par un réinvestissement \nfinancier significatif de l’assurance maladie obligatoire. \n \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n42 \nCHAPITRE III-II \nLa prévention et les droits des patients  \nau cœur de la stratégie nationale de sante \nSouvent mise en avant et annoncée, la politique de prévention n’aura jamais fait \nl’objet d’une politique aussi volontariste que depuis 2012. \nC’est une nécessité, alors que l’état de santé des Français est marqué certes par une \nespérance de vie à la naissance parmi les plus élevée au monde mais aussi par une \nmortalité prématurée évitable importante, surtout pour les hommes. Un tiers des décès \navant 65 ans sont liés à des comportements défavorables à la santé (addictions, nutrition, \nsédentarité, etc.). \nLa loi de modernisation de notre système de santé (LMSS) consacre la prévention \ncomme le socle de notre système de santé. Agir en amont de la survenue des \npathologies, sur les déterminants de la santé, et ce dès le plus jeune âge, s’avère efficace \ndu point de vue de la santé, éthiquement indiscutable et économiquement pertinent. \nLes maladies chroniques et les inégalités sociales de santé constituent les principaux \nenjeux auxquels le Gouvernement s’est efforcé de répondre depuis 2012. \nCette politique de prévention ambitieuse et de long terme, s’est fondée sur des niveaux \nde preuve élevés, qu’il s’agisse des priorités identifiées ou des stratégies d’action. Ella a \nsupposé de tenir bon face à plusieurs groupes d’intérêts. Elle a enfin été innovante sur les \nmodalités de mise en œuvre, de dialogue et de partenariat. \nSi de nombreuses actions engagées reposent sur la loi de modernisation de notre \nsystème de santé, les PLFSS successifs ont permis de renforcer les outils et les \nressources allouées à la prévention, dans plusieurs directions : \n \nAider les personnes à améliorer la qualité de leur nutrition. La nutrition est un \ndéterminant majeur de la santé, pour le surpoids, l’obésité et le diabète notamment, \net un marqueur des inégalités sociales de santé. La loi de modernisation de \nnotre système de santé comprend de nouvelles dispositions qui vont \npermettre d’améliorer la qualité de l’alimentation : interdiction des fontaines à \nsoda, information nutritionnelle pour faciliter le choix de tous les consommateurs. \nPour l’Outre-Mer, l’arrêté dit « sucre » permet de lister les produits ultramarins dont \nles teneurs maximales en sucres ajoutés ne doivent pas dépasser ceux de la \nmétropole.  \n \nLa LFSS pour 2016 a créé une expérimentation sur la prévention de l’obésité \nen faveur des enfants de 3 à 8 ans, permettant à des enfants en risque \nd’obésité de bénéficier d’une prise en charge globale : consultations \ndiététiques, bilan d’activité physique, appui psychologique.  \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n43 \n \nLutter contre le VIH, les hépatites et les infections sexuellement transmissibles \n(IST) en déployant de nouvelles stratégies de prévention. La lutte contre le VIH, les \nhépatites et les IST nécessite une adaptation permanente des stratégies de \nprévention aux comportements et aux risques. Elle doit aussi aller vers les \npersonnes les plus éloignées du système de santé pour les conduire vers les prises \nen charge adaptées.  Depuis 2012, de nouvelles mesures ont été prises qui \ntraduisent une politique globale, innovante et diversifiée, reposant sur de \nnouveaux outils rendus accessibles en vue d’une prévention combinée : tests \nrapides d’orientation et de diagnostic (TROD), autotests, recours à la prophylaxie \npréventive (PreP). L’ensemble de ces dispositifs fait l’objet d’un engagement \nfinancier de l’assurance maladie, à travers la prise en charge de la PreP et le \nfinancement de la délivrance des autotests et des TROD. Le taux de la TVA \nsur les préservatifs a également été ramené de 7% à 5,5% en 2014. \n \nDepuis le 1er janvier 2016, la création des Centres gratuits d’information, de \ndépistage et de diagnostic des infections sexuellement transmissibles (CeGIDD), \nen remplacement des précédentes structures, permet de mettre en place une approche \nglobale de santé sexuelle, incluant notamment la vaccination préventive des IST \n(hépatite B, hépatite A, HPV) et la prescription de la contraception. Les actions « hors \nles murs » sont valorisées permettant ainsi d’aller vers les publics éloignés du système \nde santé. \n \nLe PLFSS 2017 poursuit cette politique, en soutenant l’effort financier en direction de \nla prévention et en proposant de nouvelles mesures spécifiques. \nSoutenir l’effort de prévention \nLes moyens des agences régionales de santé en matière de prévention sont \nrenforcés. \nCréé en 2012, le Fonds d’intervention régionale a permis de rassembler des crédits \nautrefois dispersés, d’identifier une enveloppe unique allouée à la prévention répartie entre \nles agences régionales de santé (ARS). \nCette enveloppe a régulièrement progressé, passant de 227 millions en 2012 à 274 \nmillions en 2016.  \nAu-delà des montants délégués aux ARS, les ressources consacrées à la prévention sont \nrenforcés grâce à un mécanisme dit de fongibilité asymétrique : si les crédits de prévention \nne peuvent pas être employés à d’autres fins, des crédits finançant d’autres actions \npeuvent être redéployés vers la prévention.  \nEn 2015, 38,9 M€ de crédits supplémentaires ont été alloués à la prévention dans ce cadre. \nL’évolution des crédits prévue en 2017 permettra de financer des mesures nouvelles de \nrenforcement de la prévention : \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n44 \n \nen matière de lutte contre le VIH, la diffusion dans les CeGIDD des autotests, des \ntraitements post exposition du VIH et de l’hépatite B (TPE) et des traitements pré \nexposition (PrEP) du VIH ; \n \nla généralisation du dépistage organisé du cancer du col de l'utérus. \nLes moyens dédiés aux prises en charge spécifique progressent. \nLe sous-objectif de l’ONDAM dédié aux prises en charge spécifiques finance en effet \ndifférentes structures de prévention, de réduction des risques et d’accompagnement de \npublics en difficulté : \n \nle renforcement du réseau d’accompagnement par les consultations jeunes \nconsommateurs (CJC), les CSAPA et les CAARUD, notamment avec le \ndéploiement de CJC supplémentaires ;  \n \n200 places d’appartements de coordination thérapeutique ; \n \nl’amélioration du dépistage et de la prise en charge des infections par le VHC et le \nVIH chez les usagers de drogues, en particulier par l’utilisation du dispositif TROD ; \n \nle déploiement de la naloxone en CAARUD pour réduire la mortalité par surdose \nd’opiacés \n \n500 places supplémentaires pour l’hospitalisation des personnes sans-abri (300 Lits \nd’Accueil Médicalisés et 200 Lits Halte Soins Santé), dans le cadre d’un objectif de \ncréation de 2500 places fixé dans le cadre du plan de lutte contre la pauvreté. \nUne convention médicale au soutien de la prévention \nLa convention médicale  signée le 25 août entre les syndicats représentatifs des médecins \nlibéraux, l’UNCAM et l’UNOCAM conforte la dynamique de renforcement des actions de \nprévention.  \nCette convention renforce le rôle des médecins dans les actions de promotion de la santé, \nde dépistage et de sensibilisation de leurs patients à la bonne gestion de leur santé. \n \nDe nouvelles missions particulières pour le médecin traitant dans la prise en \ncharge des patients de moins de seize ans \nLe médecin traitant devra veiller au bon développement de l’enfant, et assurer le dépistage \ndes troubles du développement, au cours, notamment, des examens obligatoires pris en \ncharge à 100% entre 0 et 6 ans : évolution de la croissance, du langage, de la motricité. \nL’accent sera aussi mis sur la bonne réalisation du calendrier vaccinal, le soin des \npathologies infantiles aiguës ou chroniques, le conseil aux parents en matière d’allaitement, \nde nutrition, d’hygiène, et de prévention des risques de la vie courante ; il assure un \ndépistage et une prévention adaptés aux divers âges. \n \nUn volet prévention renforcé dans la rémunération sur objectifs de santé \npublique (ROSP) \nLes objectifs de la ROSP ont été revus pour tenir compte des recommandations et priorités \nde santé publique. 390 points sont désormais consacrés à la prévention et aux actions de \nsanté publique contre 250 auparavant. \nLes actions de dépistage des cancers sont renforcées avec la création d’un indicateur relatif \nau dépistage du cancer colorectal. Les mesures de lutte contre l’iatrogénie notamment pour \nles personnes âgées de plus de 75 ans ou contre l’antibiorésistance sont soutenues et de \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n45 \nnouveaux indicateurs relatifs à la prévention de conduites addictives (arrêt du tabac et de \nl’alcool) sont créés.  \n \nLe développement de dispositifs de promotion d’actions de prévention, de \ndépistage et de promotion de la santé  \nDe nouveaux programmes sont mis en place en lien avec le tabac, la prévention de \nl'obésité des enfants ainsi que l'accès à la contraception et à la contraception d'urgence des \nmineures d'au moins 15 ans. \n \nL’élargissement des soins pouvant donner lieu à un accès spécifique en \nophtalmologie \nLes actes de dépistage et de suivi de la DMLA peuvent être exécutés par les \nophtalmologues en accès direct, c’est à dire sans consultation préalable du médecin traitant \ntout en restant dans le parcours de soins. \nFaciliter l’accès des usagers de drogue aux produits de \nréduction des risques \nL’article 41 de la loi de modernisation de notre système de santé du 26 janvier 2016 a \nprécisé les objectifs et les moyens d’intervention de la réduction des risques et des \ndommages (RDRD) pour les usagers de substances psychoactives.  \nC’est dans le cadre de cette politique que sont ouvertes en 2016 deux salles de \nconsommation à moindre risque (Paris et Strasbourg).  \nUn des objectifs de la RDRD est de prévenir la mortalité par surdose liés à la consommation \nde substances psychoactives ou classées comme stupéfiants. Le PLFSS propose donc de \npermettre la délivrance par les CAARUD (centres d’aide et d’accompagnement à la \nréduction des risques pour usagers de drogues) des produits de santé \ncorrespondant à leurs missions de réduction des risques et des dommages.  \nL’élargissement des missions des CAARUD proposé par cette mesure permettrait \nnotamment de mettre le traitement de l’urgence respiratoire par surdose d’opiacés à \ndisposition des usagers identifiés à risque ainsi que des personnes de leur entourage \nsusceptibles d’être témoins d’un épisode de surdose.  \nEn effet, les usagers suivis en CAARUD constituent une population particulièrement à \nrisque de mortalité par surdose d’opiacés. Les consommateurs d’opiacés représentent 70% \ndes personnes accueillies en CAARUD (soit file active de 52 500 personnes), et 42% de \nces usagers ont injecté un ou des opiacés dans le mois (soit près de 22 000 personnes). \n7% des usagers des CAARUD rapportaient en 2012 avoir été victimes d’une surdose dans \nl’année en lien avec la consommation de produits psychotropes.  \nDes outils renforcés pour lutter contre le tabagisme \nLe programme national de réduction du tabagisme a fixé des objectifs ambitieux pour \nlutter contre les méfaits du tabagisme, qui tue 80.000 personnes chaque année : diminuer \nde 10% le nombre de fumeurs quotidiens d’ici à 2019, passer en dessous de 20% de \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n46 \nfumeurs quotidiens d’ici à 2024 et enfin, faire de la génération d’enfants qui naît aujourd’hui \nla première génération sans tabac.  \n \nL’obligation de demander une preuve de majorité lors de la vente de tabac, l’interdiction \ndes capsules et des arômes dans les cigarettes, l’interdiction de fumer dans un véhicule \nen présence d’un mineur ou encore de faire de la publicité pour ces produits sur leur \nlieu de vente, l’insertion d’un pictogramme incitant les femmes enceintes à ne pas fumer \net l’interdiction de fumer dans les aires de jeux dédiées aux enfants, sont autant de \nmesures désormais concrétisées. La mise en place du paquet neutre est un \nchangement profond, qui doit casser l’attrait des produits du tabac et éviter que les plus \njeunes ne commencent à fumer. Il a été mis en place en mai dernier, concomitamment \nà une augmentation des avertissements sanitaires. \nLa prise en charge forfaitaire des substituts nicotiniques a ainsi été triplée pour les \njeunes de 20 à 30 ans, les bénéficiaires de la CMU complémentaire et les patients \natteints de cancer. Elle est désormais de 150 euros. Les infirmiers, les masseurs \nkinésithérapeutes, les chirurgiens-dentistes et les médecins du travail peuvent prescrire \nces traitements à leurs patients. En outre, les sages-femmes peuvent dorénavant le \nfaire pour l’entourage des femmes enceintes. \n \nLe PLFSS pour 2017 prolonge cet effort. \nLe PLFSS propose donc d’augmenter de 5,7 points la part proportionnelle des droits \nde consommation sur les tabacs à rouler. Le minimum de perception serait augmenté \ndans le même temps, afin de garantir une hausse des prix sur les produits les moins \nchers \nLe tabac à rouler constitue un produit encore plus nocif que la cigarette. Le niveau de \ntaxation du tabac à rouler est inférieur de 5,7 points à celui des cigarettes, et le prix est \ninférieur de 26,6%. Ses ventes augmentent plus vite : en 2015, les ventes de cigarettes et \nde tabac à rouler ont augmenté respectivement de +1,0 % et +5,6 %. \nOn peut anticiper une hausse de prix de 15%, soit 1,1 euro pour un paquet à 7,5€, si les \nfabricants cherchent à conserver leur marge. De tels niveaux ont un effet sur la \nconsommation. \nPar ailleurs, il est proposé de créer une contribution sur le chiffre d’affaires des \nfournisseurs agréés de tabacs. \nLes bénéfices réalisés par les fabricants de tabac ont progressé depuis 2011. \nL’organisation de l’approvisionnement des cigarettes vendues en France, qui est assuré par \nune entreprise unique, filiale d’un des quatre grands groupes de fabricants, permet de faire \néchapper les groupes industriels du secteur et leur filiale à toute taxation directe en France. \nIl est donc créé une taxe sur le chiffre d’affaires des fournisseurs agréés, qui permettre de \nfaire contribuer le secteur. \nSon rendement, de 130M€, contribuera au financement du fonds de lutte contre le \ntabagisme.   \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n47 \nPromouvoir la démocratie en santé \nPlacer les patients au cœur de notre système de santé suppose de créer les conditions \nd’une véritable démocratie en santé, reposant sur un renforcement des droits individuels \ndes patients et une représentation des intérêts des patients en tant que tels, à voix \négale avec celle de tous les acteurs du système de santé.  \nLa loi de modernisation de notre système de santé du 26 janvier 2016 a permis plusieurs \navancées majeures pour la démocratie en santé et la défense des droits des patients. Elle \ns’attache notamment à donner un second souffle aux droits collectifs, en reconnaissant le \nfait associatif comme une composante de la politique de santé afin de renforcer la \nreprésentation des patients, avec la création de l’Union nationale des associations \nagréées d’usagers du système de santé (UNAASS) et en créant un droit à la formation \npour les représentants d’usagers qui siègent dans les instances de démocratie sanitaire. \nCes dispositions visent à permettre une structuration de l’action associative pour la rendre \nplus efficace.   \nLe PLFSS donne les moyens nécessaires pour mettre en œuvre ces droits en créant \nun fonds national pour la démocratie en santé, pour assurer entre autres le financement \nde l’UNAAS et de la formation des représentants d’usagers. Le fonds bénéficiera d’une \nfraction des droits de consommation sur les tabacs, pour un montant fixé à 13 millions par la \nloi. A titre transitoire, en 2017, afin de tenir compte de la construction progressive de \nl’UNAASS, ce montant sera de 8 millions.  \nLes financements régionaux dédiés à la démocratie en santé sont par ailleurs préservés. \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n48 \nCHAPITRE III-III \nAssurer la pérennité de l’accès  \naux médicaments innovants \nLes dépenses de produits de santé prises en charge par l’assurance maladie représentent \nprès de 33 Md€ en 2016. Le Gouvernement a fixé un objectif de stabilité de la dépense \nremboursée de médicaments sur la période 2015-2017. \nL’accès rapide et sans restriction financière à l’innovation thérapeutique est \nconstitutif de l’excellence du modèle social français \nL’autorisation temporaire d’utilisation permet à un médicament potentiellement innovant \nd’être mis très rapidement à disposition des patients, avant même l’octroi de l’autorisation \nde mise sur le marché (AMM). Il constitue un outil important d’accès à l’innovation \nthérapeutique en France.  \nEn 2014, grâce à ce dispositif, la France a ainsi été le pays où les patients ont pu bénéficier \nle plus rapidement des nouveaux traitements de l’infection chronique par le virus de \nl’hépatite C. La priorité a d’abord été accordée aux patients ayant le plus besoin de \nbénéficier de ces traitements, notamment du fait du stade d’avancée de l’infection. En mai \n2016, la ministre des Affaires sociales et de la Santé a annoncé que l’accès à ces \ntraitements deviendrait universel en 2016. Un premier élargissement des patients traités a \ndéjà été réalisé. La Haute autorité de santé a été saisie en vue de l’ouverture à l’ensemble \ndes patients.  \nLe dynamisme des coûts de l’innovation médicamenteuse appelle un financement \napproprié et de mesures de régulation adaptées \nL’arrivée de nouveaux traitements onéreux dans de nombreuses pathologies, notamment \nen oncologie, pour les maladies immunitaires ou pour certaines maladies orphelines, \nnécessite des mesures pour assurer durablement un large accès à l’innovation et sa \nsoutenabilité  financière pour l’assurance maladie. \nDans le cadre des relations conventionnelles entre les pouvoirs publics – au sein du comité \néconomique des produits de santé (CEPS) – et les fabricants, des mesures de régulation \nsont nécessaires pour mieux concilier les objectifs de maîtrise des dépenses, de santé \npublique et d’accès à l’innovation. \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n49 \nFinancer dans la durée les innovations pharmaceutiques \nLe rythme d’arrivée sur le marché des innovations, irrégulier et imparfaitement prévisible est \ndifficilement conciliable avec l’inscription des dépenses qui en résultent dans un cadre \nd’annualité budgétaire faisant l’objet d’une trajectoire pluriannuelle. En effet, les pics de \ndépenses d’innovation peuvent conduire à des mesures de régulation infra-annuelle sur les \nautres secteurs de soins, tandis que les années « creuses » peuvent conduire à relâcher les \nefforts d’économies structurelles pour respecter l’ONDAM. \nC’est pourquoi il est proposé de créer un fonds de financement de l’innovation \npharmaceutique qui permettra de lisser dans le temps les fluctuations annuelles des \ndépenses liés à ces innovations.  \nCe fonds aura pour mission de prendre en charge l’ensemble des dépenses liées à la liste \nen sus, aux dispositifs d’autorisation temporaire d’utilisation (ATU) et post-ATU, aux \nmédicaments rétrocédés par les pharmacies à usage interne des établissements \nhospitaliers. \nL’ONDAM supportera ces dépenses et leur dynamique tendancielle de moyen-long terme, \ncar il versera au FFIP une dotation annuelle, calibrée sur le périmètre de ces dépenses \nnettes des remises afférentes, et dont la progression correspondra au rythme d’évolution \nconstaté de ces dépenses nettes sur les cinq exercices précédents. En revanche, les \nvariations annuelles de la croissance des dépenses allant au-delà ou en-deçà de cette \ntendance de long terme seront amorties par le solde du fonds, qui sera appelé à contribuer \nsur ses réserves (si les dépenses de l’exercice sont supérieures à la tendance) ou qui en \naccumulera (si les dépenses sont inférieures à la tendance). L’impact des variations \nannuelles de la dynamique des dépenses d’innovation sur l’ONDAM sera donc amorti.  \nSon fonds de roulement est assuré par l’affectation des réserves de la section III du FSV, \ncréée en 2010 et dont le niveau est largement sur-calibré par rapport aux dépenses qu’elle \ndevait assurer. \nPour assurer sa mission de lissage des dépenses, le fonds sera doté de règles de \ngouvernance prévoyant : \n \nque sa dotation annuelle évolue au moins au même rythme que la croissance \ntendancielle de ses dépenses. Elle évoluera donc selon la croissance moyenne des \ndépenses du fonds mesurées sur les cinq exercices précédents ; \n \nqu’il ne peut puiser dans ses réserves pour plus de 25% de leur montant ; \n \nenfin qu’au cours de six exercices consécutifs, il ne peut pas être déficitaire plus de \ntrois fois \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n50 \nEtendre le dispositif de l’ATU pour assurer la continuité des \nsoins et l’accès à l’innovation et mettre en place des \nmécanismes garantissant sa soutenabilité \nLe PLFSS pour 2017 propose d’améliorer le fonctionnement de l’ATU sur deux points.  \nTout d’abord, aujourd’hui, lorsqu’un médicament dispose d’ATU dans plusieurs indications, \nl’inscription de l’une des indications sur une liste de remboursement met fin à la période de \npost-ATU pour toutes les indications en bénéficiant, alors qu’elles n’ont pas encore été \névaluées par la Haute Autorité de santé donc pas été admises au remboursement. Cela \npourrait priver certains patients d’une continuité de leur traitement.  \nIl est donc prévu de prolonger l’ATU, après l’inscription au remboursement du \nproduit pour une de ses indications, pour les indications restantes.  \nPar ailleurs, les produits sous ATU sont vendus à des prix librement fixés par l’industriel. \nLorsque, après évaluation du produit, le CEPS et l’industriel négocient un prix facial, ainsi \nque des remises pouvant conduire à un prix net inférieur, l’assurance maladie ne récupère \npas la totalité de l’écart entre le prix libre et le prix net négocié. La liberté des prix permet \ndonc à l’industriel de bénéficier, pendant la période de l’ATU/post-ATU, d’un gain financier \npar rapport à ce qui aurait résulté de l’application aux produits vendus des conditions \ntarifaires qu’il consent par la suite. Cet avantage ne favorise pas les conditions d’une \nnégociation de prix équilibrée avec le CEPS et n’incite pas à une conclusion rapide de cette \nnégociation. En pratique, la dynamique financière et la difficulté de clôture des négociations \nsont concentrées sur un petit nombre de produits pour lesquels les prix libres sont fixés à \ndes niveaux très importants. Ces dérives, fragilisent considérablement un dispositif que tous \n- patients, assurance maladie, laboratoires – ont intérêt à pérenniser. \nIl est donc proposé de conserver le principe de liberté de prix mais de garantir le \nreversement par l’assurance maladie, sur la période ATU/post-ATU, de l’écart entre le \nprix libre et le prix négocié net des remises conventionnelles.  \nAdapter les mécanismes de régulation globale \nLa clause de sauvegarde permet de protéger l’Assurance maladie contre une \naugmentation trop rapide des dépenses de médicaments, lorsque les autres actions de \nrégulation n’ont pas été suffisantes pour permettre le respect de l’objectif national de \ndépenses d’assurance maladie (ONDAM). La clause de sauvegarde concerne la majorité \ndes médicaments délivrés en pharmacie de ville et par l’hôpital.  \nCependant, la dynamique globale des dépenses remboursées est particulièrement \ndifférente selon les deux secteurs : si ces dépenses sont en forte augmentation à l’hôpital \n(+4,5% en 2015), elles sont relativement stables pour les médicaments délivrés par les \npharmacies d’officines (-0,5%). Compte tenu de ces différences, il convient de disposer \nd’outils permettant de réguler spécifiquement ces deux secteurs. La clause de \nsauvegarde sera donc désormais différenciée entre la ville et l’hôpital. \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n51 \nL’émergence rapide, en 2014, de nouveaux traitements innovants de l’infection chronique \npar le virus de l’hépatite C a conduit à la création d’un mécanisme de contribution \nspécifique – dit dispositif W – conduisant les laboratoires à reverser une partie du chiffre \nd’affaires dépassant un seuil défini par la loi, fixé à 700 millions pour 2015 et 2016. Ce \ndispositif a été efficace : alors même que plus de 30 000 patients ont été traités, les \ndépenses relatives à ces traitements sont restées compatibles avec le respect de l’ONDAM.  \nIl s’avère nécessaire de prolonger ce dispositif pour l’année 2017. En effet, alors \nqu’une partie importante de la population pouvant bénéficier de ce traitement aura fini d’être \ntraitée à la fin de l’année 2016, l’accès de nouveaux patients nécessite de disposer d’un \ndispositif permettant de continuer à limiter l’impact sur l’ONDAM de ces traitements. Les \nbaisses de prix permises par l’arrivée de nouveaux médicaments sur le marché français, qui \ndoit conduire à stimuler la concurrence entre les différents laboratoires, ainsi que la \nprescription de traitements d’une durée plus courte et donc moins onéreux, justifient une \ndiminution du montant de W à 600 millions. \nSécuriser le cadre juridique des décisions du Comité \néconomique des produits de santé \nLe système français de fixation de prix des produits de santé est fondé avant tout sur la \nnégociation conventionnelle entre le comité économique des produits de santé et les \nindustriels. Le prix des produits de santé est ainsi tout à la fois négocié et administré. A ce \ntitre, la négociation de remises permet souvent d’aboutir à des accords avec les industriels. \nDans quelques cas, la négociation ne permet pas d’aboutir à un accord et il revient au \ncomité, dans le respect des critères établis par la loi et des orientations fixées par les \nministres compétents de fixer seul le prix. \nPour asseoir juridiquement ses propositions et plus encore ses décisions, le comité doit \ns’appuyer sur une base législative adaptée. Or les articles qui établissent cette base, que ce \nsoit pour le médicament ou pour les dispositifs médicaux sont aujourd’hui insuffisamment \nprécis pour asseoir de telles décisions. Le PLFSS 2017 permet de préciser ces critères et \ndonc de sécuriser les décisions du CEPS. \nAssurer la pertinence des prises en charge \nLes dernières recommandations de l’ANSM permettent de faire évoluer le cadre législatif \nrelatif aux médicaments biosimilaires. En effet suite à une réflexion de l’Agence européenne \ndu médicament (EMA) sur les médicaments biologiques, les recommandations des autorités \nde certains Etats membres ont évolué et l’ANSM a également estimé nécessaire d’adapter \nses recommandations. Ainsi, l’interchangeabilité est désormais possible en cours de \ntraitement sous certaines conditions. \nLa mesure tire toutes les conséquences de l’évolution de cette doctrine en \npermettant l’interchangeabilité à tout moment du traitement sous le contrôle du \nprescripteur. Cette disposition permettra de lever les freins au référencement et à \nl’utilisation des médicaments biosimilaires à l’hôpital. \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n52 \nCHAPITRE III-IV \nPoursuivre la transformation  \ndu système de soins \nLa stratégie nationale de santé vise à transformer notre système de soins pour : \n \ngarantir l’accessibilité des soins sur le territoire ; \n \nmieux coordonner les prises en charge dans une logique de parcours ;  \n \nmieux répondre aux besoins de prise en charge insuffisamment satisfaits ; \n \nmoderniser l’offre de prise en charge. \nCette transformation suppose la mobilisation des différents acteurs de soins, à ville, à \nl’hôpital et dans le secteur médico-social.  \nDes soins de ville accessibles \nLe Pacte Territoire Santé (PTS), lancé par la ministre des Affaires sociales et de la \nSanté en décembre 2012, suivi 3 ans plus tard du PTS2, vise à lutter contre les \ndéserts médicaux et à améliorer l’accès aux soins à travers plusieurs outils. \nLes contrats d’engagement de service public (CESP) qui octroient une bourse aux \nétudiants en médecine en contrepartie d’une installation en territoire manquant de \nprofessionnels ont séduit plus de 1770 jeunes. L’objectif initial de signer 1500 contrats \npour 2017 est déjà dépassé. \n600 médecins se sont installés dans ces mêmes territoires grâce au contrat de \npraticien territorial de médecine générale (PTMG). Ils voient ainsi leurs ressources \nassurées et leur protection sociale améliorée suite à leur installation. \nLe nombre de maisons de santé pluri-professionnelles a plus que triplé depuis \n2012. Elles sont presque 800 en 2016 et seront 1200 fin 2017. \nEnfin 550 médecins généralistes ont adhéré au dispositif de \"médecin \ncorrespondant SAMU\" et permettent à des personnes vivant dans des territoires \nparticulièrement isolés d'accéder à des soins d'urgence en moins de 30 minutes.  \nLa nouvelle convention médicale contient de nombreuses mesures qui vont \naméliorer l’accès à des soins de qualité pour tous :  \n - pour renforcer l’accès à des soins rapides et éviter les hospitalisations inutiles, les \npraticiens seront financièrement incités à prendre en charge sous 48 heures un \npatient adressé par un confrère ; \n - elle instaure une aide pouvant aller jusqu’à 50 000 euros pour les professionnels \nqui décideraient de s'installer dans ces zones \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n53 \nLe PLFSS prolonge cet effort en soutenant l’installation des jeunes médecins en vue \nde l’exercice à tarifs opposables ou maîtrisés. \nLes charges inhérentes à l’exercice libéral de la médecine et les limites de la couverture \nactuelle dans le cadre du congé maternité sont un frein à l’installation pour des femmes \ndésireuses de fonder une famille. Des avancées ont été réalisées en ce sens par le \ngouvernement avec des dispositifs tels que les praticiens territoriaux de médecine générale \n(PTMG) et les praticiens territoriaux ambulatoire (PTMA).  \nLe Gouvernement s’est engagé lors de la Grande Conférence de Santé à assurer aux \nfemmes médecins une protection maternité qui représentera plus de 3 000 euros par mois \npendant trois mois. Cette aide s’adressera aux médecins qui respectent les tarifs \nopposables ou qui modèrent leurs pratiques tarifaires. Cette mesure facilitera une \ninstallation rapide des jeunes femmes au sortir des études de médecine. \n \nLe PLFSS déploie en outre la télé-médecine pour moderniser et enrichir l’offre de \nsoins, renforcer l’accès aux soins et à l’expertise médicale. \nIl proroge d’un an les expérimentations prévues par la LFSS pour 2014 et les étend à \nl’ensemble du territoire afin d’accompagner toutes les initiatives – et non uniquement celles \ndes 9 régions initialement retenues. Les démarches administratives seront allégées afin que \nles porteurs de projets puissent plus rapidement se lancer.  \nPar ailleurs, la nouvelle convention médicale rend possible la rémunération de \ntéléconsultations et du recours à la télé-expertise dans des contextes spécifiques où les \nbénéfices de la télémédecine sont déjà démontrés.    \n  \n \n \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n54 \nPoursuivre la réforme du financement des hôpitaux \nLe Gouvernement a souhaité engager dès 2012 une réforme en profondeur du modèle de \nfinancement des établissements de santé en sortant du « tout tarification à l’activité (T2A) ». \nDe premières évolutions importantes ont été mises en œuvre à travers les lois de \nfinancement de la sécurité sociale : mise en œuvre d’un financement spécifique des \nactivités isolées, financement de l’amélioration de la qualité et de la sécurité des soins, \nréforme du financement de la médecine hospitalière de proximité et, plus récemment, \nréforme du financement des activités de soins de suite et de réadaptation.  \nLe PLFSS pour 2017 prévoit une nouvelle étape, ambitieuse et structurante, en déclinant \nplusieurs propositions de la mission conduite par le Dr. Olivier Véran sur l’évolution du \nmodèle de financement des établissements de santé. Cette nouvelle étape vise à mieux \nsoutenir le virage ambulatoire et à favoriser l’égalité d’accès aux soins critiques sur tout le \nterritoire.  \nLever les freins au développement des prises en charge ambulatoires  \nIl s’agit en particulier de lever différents obstacles au développement des prises en charge \nambulatoires, notamment en répondant à la problématique des prises en charge \n« intermédiaires » entre l’activité externe des établissements de santé et l’hospitalisation de \njour. Certaines prises en charge de médecine ambulatoire, réalisées en établissements de \nsanté, nécessitent en effet la mobilisation coordonnée de professionnels médicaux, \nparamédicaux ou socio-éducatifs et la réalisation d’une synthèse médicale sans pour autant \nnécessiter la mobilisation d’une place d’hôpital de jour ou le recours à un plateau technique. \nCes prises en charge, qui sont au cœur du suivi des patients atteints de maladies \nchroniques, telles que le diabète, sont néanmoins mal valorisées dans le modèle actuel de \nfinancement. C’est la raison pour laquelle la mesure prévoit la création d’un niveau de \ntarification intermédiaire entre prise en charge externe et hospitalisation de jour afin \nde permettre une valorisation adaptée de ces prises en charge.  \nRéformer le financement des activités de soins critiques \nLe modèle actuel de financement des unités de soins critiques (réanimation, soins intensifs, \nsurveillance continue) ne permet pas de répondre de manière pleinement satisfaisante aux \nspécificités de cette filière. L’activité de la filière de soins critiques se caractérise en effet par \nl’importance des coûts fixes supportés par ces unités, du fait des normes de fonctionnement \nauxquelles elles sont soumises, ainsi que par une certaine variabilité de l’activité, sans \npossibilité de maitrise de leur file active de patients. En conséquence, la mesure vise à \nfaire évoluer ce modèle de financement vers un modèle mixte, combinant \nfinancement à l’activité et financement forfaitaire, afin de stabiliser le financement de \nces unités en améliorant la prise en compte de leurs coûts. \nLe PLFSS 2017 permettra en outre d’améliorer les réformes engagées les années \nprécédentes, en prévoyant, notamment,  l’extension du modèle de financement des \nhôpitaux de proximité aux activités de soins de suite et de réadaptation et la prise en \ncompte de la spécificité des établissements situés sur un territoire insulaire dans le cadre du \nfinancement des « activités isolées ».  \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n55 \nAméliorer l’accompagnement des personnes  \nâgées et des personnes handicapées \nDepuis 2012, l’offre d’établissements et services pour personnes âgées et personnes \nhandicapées a été considérablement renforcée et adaptée pour mieux répondre aux \nbesoins des personnes. \nDans le champ du handicap, environ 18700 places nouvelles d’établissements et \nservices pour enfants et adultes auront été installées sur la période 2012-2016, dont \n9000 places pour enfants et 9700 places pour adultes. S’agissant des enfants, la part \ndes services (5750 places) a permis de renforcer l’accompagnement en milieu scolaire \nnotamment. S’agissant des adultes, l’offre en établissements a constitué les deux tiers \ndes créations.  \nLe gouvernement a soutenu le développement du 3ème plan autisme par \nl’affectation de 295M€, qui permettent notamment la création de places en \nétablissement et services (1550 places nouvelles installées fin 2016), et par la mise en \nplace d’un fonds destiné à prévenir les départs non souhaités en Belgique.  \nCe renforcement des capacités s’accompagne d’une transformation de l’offre au \nservice de l’inclusion des personnes dans la société et les dispositifs de droit \ncommun, en milieu scolaire, professionnel ou en matière de logement. \nDe nouveaux dispositifs ont été mis en place, tels que les unités d’enseignement en \nmilieu scolaire ou les pôles de compétences et de prestations externalisées, qui \nviennent compléter la palette de l’offre médico-sociale en proposant une réponse \nsouple, permettant d’y adjoindre les interventions de professionnels à titre salarié ou \nlibéral dont les compétences sont reconnues. \nLa mise en œuvre du rapport « zéro sans solution » doit entraîner une \nréorganisation profonde des acteurs de l’orientation et de l’accompagnement des \npersonnes, dans le cadre de la démarche « une réponse accompagnée pour tous », \npour que chaque personne puisse bénéficier d’un accompagnement répondant à ses \nbesoins et à ses choix. \nAu total, sur la période 2012-2016, le secteur des établissements et services pour \npersonnes handicapées a bénéficié de plus 1.2 milliard d’euros de mesures nouvelles \nde l’assurance maladie.  \nDans le champ des personnes âgées, depuis 2012 et à fin 2016, 25 000 places \nnouvelles d’EHPAD auront été installées, ainsi que 5700 places de services de \nsoins infirmiers à domicile. \nSur la période 2012-2016, près 1.5 milliard d’euros ont été consacrés au \ndéveloppement de l’offre pour personnes âgées, au renforcement des moyens en \npersonnel et à l’amélioration des prises en charge grâce aux crédits de médicalisation et \nd’actualisation ainsi qu’à l’adaptation de l’accompagnement aux personnes atteintes de \nla maladie d’Alzheimer. \nPar ailleurs, la loi d’adaptation de la société au vieillissement du 28 décembre 2015 \na permis de renforcer les leviers de la prévention de la perte d’autonomie en \ncoordonnant les acteurs au sein des conférences des financeurs, dotées de moyens \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n56 \nsupplémentaires (140 Millions par an financée par la contribution additionnelle de \nsolidarité pour l’autonomie (CASA)).  \nEn outre, la loi a renforcé l’allocation personnalisée d’autonomie et diminué les \nrestes à charge, permettant aux personnes en perte d’autonomie de se maintenir \nà domicile. Ces dépenses sont intégralement compensées aux départements, à \nhauteur de 453 millions financés par la CASA. \n \nL’objectif global de dépenses 2017  \nEn 2017, 21.5 milliards d’euros seront consacrés aux établissements et services \naccueillant des personnes âgées en perte d’autonomie ou des personnes \nhandicapées. \nLes dépenses consacrées au soutien des politiques de l’autonomie sont en progression, à \nchamp constant, de 3.2%, ce qui représente 590 millions d’euros supplémentaires. \nConformément aux engagements pris dans la loi de financement de la sécurité sociale \n2016, les établissements et services d’aide par le travail, financés jusqu’alors par le \nbudget de l’Etat, seront financés par l’assurance maladie (dans le cadre d’un transfert \ncompensé). Cette mesure permet aux différents types d’établissements gérés par un \nmême organisme de bénéficier  d’un seul financeur et de mieux adapter les ressources au \nsein des établissements en fonction des parcours des personnes handicapées au cours de \nleur vie. \nCes 21.5 milliards d’euros constituent l’objectif global de dépenses, dont l’essentiel est \ndélégué aux agences régionales de santé par la Caisse nationale de solidarité pour \nl’autonomie (CNSA).  \nIl est financé au moyen des recettes suivantes : \n \n20 milliards d’euros de dotations de l’assurance maladie : il s’agit de l’ONDAM \nmédico-social, qui progressera en 2017 de 2.9% ; \n \n1.1 milliard d’euros issus d’une fraction du produit de la contribution de solidarité \npour l’autonomie (CSA) ainsi que 106 millions de recettes fiscales ; \n \npour 2017, un prélèvement de 230 millions sur les réserves de la CNSA.  \n \nLes 590 millions de mesures nouvelles permettront notamment de :  \n \nrevaloriser de 0.92% les moyens dévolus au titre des places et services existants \n \nsoutenir les créations de places pour les établissements et services pour personnes \nhandicapées, \nà \nhauteur \nde \n209 \nM€, \ndont \n60 \nmillions \nconsacrés \nà \nl’accompagnement de l’autisme, et 30 M€ au titre du plan quinquennal d’évolution \net de transformation de l’offre annoncé par le Président de la République lors de la \nconférence nationale du handicap \n \nsoutenir les créations de places d’établissements et services pour personnes \nâgées, à hauteur de 85 M€, dont 17 M€ au titre du plan maladies \nneurodégénératives. \n \nmettre en œuvre la réforme du financement des EHPAD en renforçant les moyens \ndes établissements,  par la mobilisation de 185 M€, intégrant une enveloppe de 32 \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n57 \nmillions dédiés aux financements complémentaires visant à améliorer la qualité des \naccompagnements. \n \nLes gestionnaires d’établissements et services pour personnes âgées ou personnes \nhandicapées bénéficient de règles de contractualisation et de financement \nmodernisées, à travers la mise en place des contrats pluriannuels d’objectifs et de moyens \n(CPOM), le passage à la dotation globale dans le champ du handicap et à la tarification \nforfaitaire assortie de financements complémentaires pour les EHPAD.  \nL’ensemble de ces mesures nouvelles, assorties des outils rénovés de dialogue avec \nles autorités de tarification, permettront de conduire les chantiers d’amélioration, de \nmodernisation et de transformation de l’offre des établissements et services à \ndestination des personnes âgées et des personnes handicapées. \n \n \n\nPLFSS 2017 – DOSSIER DE PRESSE \n \n \n58 \nInvestir pour la modernisation de notre système de santé  \nLa loi de modernisation de notre système de santé doit trouver une traduction en matière \nd’investissements de santé territorialisés. 2 Md€ seront mobilisés sur les 5 prochaines \nannées pour faire évoluer l’offre de soins dans les territoires.  \nCet effort d’investissement, construit autour de 3 priorités, viendra prolonger la stratégie \nd’investissement hospitalier engagée depuis 2012 et qui a permis de valider 51 projets \nhospitaliers restructurants.  \n1. Une stratégie territoriale en matière immobilière \nLa première priorité sera d’accompagner la territorialisation de l’offre de soins en favorisant \ndes investissements qui permettent de garantir un accès à des soins coordonnés et \ngradués à l’échelle d’un territoire. \nLes investissements immobiliers doivent désormais être le reflet d’un projet médical, qui doit \nêtre territorial, s’appuyer sur les filières ville – hôpital – médico-social et viser la construction \nd’un parcours patient. Les logiques de recours seront centrales, notamment s’agissant de la \nmodernisation des plateaux techniques, ainsi que les prises en charge de proximité. \n2. Une priorité donnée au numérique, aux outils de coordination territoriaux et \naux organisations en parcours. \nLa deuxième priorité portera sur le numérique pour favoriser une meilleure coordination des \nsoins. Il s’agira de s’appuyer sur l’expérience du programme « Territoires de soins \nnumériques » engagé en 2012 pour développer les plateformes d’appui aux professionnels \nprévus par la loi de modernisation de notre système de santé, favoriser le lien ville-hôpital et \nfaire évoluer les systèmes d’information des groupements hospitaliers de territoire (dossiers \npatients partagés sur un territoire entre plusieurs professionnels de santé).  \n3. Une place renforcée pour l’innovation sous toutes ses formes, notamment en \nambulatoire et soutenu par le programme investissement d’avenir. \nLa troisième priorité porte sur l’innovation technologique et organisationnelle. La diffusion \naccélérée de technologies de santé scientifiquement validées est nécessaire pour que le \nplus grand nombre de patients bénéficient d’un égal accès à  ces innovations. Il convient \nainsi d’encourager le développement, la validation et un accès rapide aux innovations qui \nauront démontré leurs apports. \nPourront notamment être financés des projets d’investissement dans des infrastructures et \ndes organisations permettant d’exploiter le « big data » ainsi que des projets en matière de \ntélémédecine. \n\n \n \n \n \n \n\n \n \n \n \n", "published_date": "2016-09-23", "section": "Dossiers"}