{"id": 615, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/110404mediateur_credit/02_mediation_credit.pdf", "author": "None", "title": "02_mediation_credit.pdf", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \nLa Médiation du crédit aux entreprises poursuit sa mission pour deux ans  \nau service des entreprises \n \n \n \nLundi 4 avril 2011 \n\n \n \nSOMMAIRE \n \n \n \n \n \n \n1. Présentation de la Médiation du crédit aux entreprises \n \n2. Le bilan 2010 \n \n3. Chiffres clés \n \n4. La distribution du crédit aux PME \n \n5. 5 bonnes raisons de déposer un dossier de médiation \n \n6. Comment saisir le Médiateur du crédit ? \n \n7. Questions / Réponses \n \n8. Gérard Rameix, Médiateur du crédit aux entreprises \n \n\n \n \nPrésentation de la Médiation du crédit aux entreprises \n \n \n \nCréée en novembre 2008, au moment où l’État apportait son soutien aux banques pour éviter le \nrisque systémique généré par la faillite de la banque Lehman Brothers aux États-Unis, la Médiation du \ncrédit a d’abord eu pour rôle, au plan macroéconomique, de lutter contre la menace de resserrement \nbrutal du crédit (credit crunch), et de s’assurer que les fonds prêtés aux banques étaient effectivement \nmobilisés pour le financement de l’économie dans le respect des engagements pris par les banques \nen ce domaine. \nCette mission a évolué dans la mesure où les risques de resserrement brutal du crédit ont été assez \nvite écartés en 2009 et où la grande majorité des concours publics aux banques ont été remboursés \npar elles grâce à la rapide amélioration de leur situation. Le médiateur du crédit a, de surcroît, reçu \npour mission, à la suite des États généraux de l’industrie, de mettre en place et de présider \nl’Observatoire du financement des entreprises. Il est particulièrement attentif à l’évolution mensuelle \ndes crédits aux entreprises. \nAu plan microéconomique, son rôle est de rechercher, pour les entreprises confrontées à un refus de \ncrédit, les solutions adaptées à leurs problèmes de financement, voire de proposer, en concertation \navec les établissements de crédit concernés, des options de financement plus globales. \nLa Médiation a vocation à rétablir le dialogue et à maintenir ou restaurer une relation de confiance \nentre les entreprises et leurs banques, pour préserver ou renforcer le tissu économique fragilisé par la \ncrise. Elle a pour objet de favoriser la compréhension mutuelle et de rechercher des solutions \ncommunes. Une médiation réussie répond aux besoins de l’entreprise, mais doit respecter les \nimpératifs de gestion, économiquement justifiés, des banques. \n \nNe laisser aucune entreprise seule face à ses difficultés de financement \nLe médiateur du crédit peut être saisi par toutes les entreprises dès lors qu’elles se sont vu refuser un \nfinancement. Il a pour mission de faciliter le retour du dialogue entre les entreprises et leurs \npartenaires financiers et de trouver des solutions en cas de difficultés pour l’obtention et le maintien de \ncrédits ou de garanties. \n \nRapporter les dysfonctionnements et les difficultés de terrain \nLe médiateur présente chaque année au Président de la République un rapport dans lequel il fait un \nbilan de son activité et informe le gouvernement des difficultés que rencontrent les entreprises sur le \nterrain. Il contribue ainsi à l’anticipation des risques et à l’engagement de mesures de prévention. \n \n\n \n \nLe bilan 2010 de la Médiation du crédit aux entreprises \n \n \n \nEn 2010, un soutien toujours efficace pour les entreprises. \n \nLa mission de la Médiation a évolué à mesure que la conjoncture s’est progressivement améliorée. \nAprès des interventions marquées par l’urgence en 2009, la Médiation est aujourd’hui passée à une \nmission d’assistance pour les PME qui ne disposent pas toujours en interne de compétences \nfinancières et à un rôle de conseil dans  la restructuration du bilan des PME plus importantes. \nSi elle a évolué, la mission de la Médiation reste toutefois très utile. Que ce soit au niveau national ou \ndépartemental, la Médiation reste un facilitateur de dialogue entre les chefs d’entreprises et leurs \nbanques. \nEn 2010, la Médiation a reçu plus de 8 000 dossiers (8 356) et les a traité avec un taux de  succès \ntoujours très élevé. Ce sont toujours près de deux entreprises sur trois (62% en 2010) qui retrouvent \naprès un refus initial, un financement à l’issue de la Médiation. Ce taux de succès est encore plus \nimportant s’agissant des entreprises de plus de 100 salariés pour lesquelles il atteint 76%. \nCette seconde année de médiation s’est donc conclut sur un bilan très positif avec :  \n- \n4 161 entreprises confortées dans leurs activités ; \n- \n1,34 milliard d’euros d’encours débloqués ; \n- \n63 325 emplois préservés. \nLes entreprises qui se sont adressées en 2010 à la Médiation sont pour 98% d’entre elles des PME. \n60% des dossiers concernent des crédits inférieurs à 50 000 euros. \nAu plan sectoriel, les dossiers acceptés en médiation concernent respectivement les secteurs des \nservices (38%), dont principalement les secteurs de l’hébergement-restauration et des transports, du \ncommerce (25%), du BTP(18%) et de l’Industrie (10%). \nLe premier trimestre 2011 est conforme à l’analyse du bilan de l’année 2010. \nEn définitive, la Médiation fonctionne désormais sur un rythme de croisière dans une conjoncture \nprogressivement plus favorable. \nUn objectif : consolider la reprise économique \nAprès deux ans d’action, au-delà de son bilan chiffré, la Médiation du crédit a contribué à faire évoluer \nles comportements. \nMeilleure prise en compte des besoins des entreprises et notamment des plus fragiles, plus grande \ntransparence entre partenaires financiers ou accent mis sur l’importance des relations entre clients et \nfournisseurs qui a justifié la création d’une médiation spécialisée : la Médiation du crédit a engagé une \ndynamique qui crée les conditions de la confiance au service du redressement économique. \nDésormais l’enjeu essentiel pour la Médiation, au-delà du traitement au cas par cas des dossiers, est \nde veiller à ce que les conditions soient réunies pour que les banques puissent correctement \naccompagner les entreprises dans la phase actuelle de redémarrage de l’économie. Dans cette \noptique, Gérard Rameix, Médiateur du crédit aux entreprises, préside l’Observatoire du financement \ndes entreprises. Il a reçu pour mission,  l’issue des Etats Généraux de l’Industrie, d’établir un \ndiagnostic partagé des conditions d’accès au financement des PME-PMI et ETI. Il remettra son \nrapport prochainement. \nLa Médiation du crédit reste et restera mobilisée pour accompagner toutes les entreprises sur le \nchemin de la croissance et de l’emploi. \n\n \n \nChiffres clés \n \n \n \nAu 28 février 2011, \n \n2011 \n(janvier – février) \n2010 \nDepuis \nnovembre 2008 \nDossiers déposés en médiation \n868 \n8 346 \n29 705 \nDossiers acceptés \n691 \n6 790 \n24 385 \nMédiations réussies \n \n \n \nTaux de réussite \n61% \n62% \n63% \nNombre d’entreprises confortées \n360 \n4 161 \n13 546 \nEncours débloqués  (K€) \n76 150 \n1 336 773 \n3 357 150 \nEmplois concernés \n4 592 \n63 325 \n234 715 \n \nEffectifs des entreprises en médiation \nSecteurs \nd’activité \ndes \nentreprises \nen \nmédiation \n51 à 250\n3,3%\n < 11\n81%\n > 500\n0,3%\n251 à 500\n0,4%\n11 à 50\n15%\nAgriculture\n4%\nServices \n38%\nCommerce \n27%\nBTP\n18%\nIndustries \n13%\nDistribution statistique des encours de crédits par dossiers \n18%\n15%\n11%\n9%\n6%\n15%\n7%\n4%\n3%\n2%\n2%\n6%\n2%\n0%\n5%\n10%\n15%\n20%\n25%\n < 10 \nde 10 à 20\n20 à 30 \n30 à 40 \n40 à 50 \n50 à 100\n100 à 150\n150 à 200\n200 à 250\n250 à 300\n300 à 400\n400 à 500\n> 500 \n \n59%<50k€ \nEncours de crédit en K€ \n\n \n \nLa distribution du crédit aux PME \n \n \n \nEn 2009, la croissance de l'encours de crédit des groupes bancaires ayant signé une convention avec \nl'Etat a été de +2,7 % en 2009, selon l'observatoire du crédit du Ministère de l'économie, soit une \nperformance supérieure à l'évolution globale des encours accordés par l'ensemble des établissements \nde crédit en France qui est de +1,8 %. L'objectif de 3 % d'augmentation de l'encours global de crédit a \ndonc été atteint si l'on tient compte du recours très élevé des grandes entreprises aux marchés : le \nfinancement total de l'économie assuré à travers le système financier (crédits plus émissions) a en \neffet augmenté de 4,1 %. \nEn 2010, les banques françaises se sont engagées à mettre 96 milliards d’euros à la disposition des \nTPE/PME, représentant plus de 3% d'augmentation par rapport à l'année précédente. Cette \nenveloppe était constituée pour partie de crédits à court terme pour un montant de 58 milliards d'euros \net de crédits nouveaux à moyen et long terme pour 38 milliards d'euros. \nAu regard des statistiques de la Banque de France, les banques ont globalement atteint en 2010 leur \nengagement puisque en glissement annuel, les crédits à destination des entreprises ont progressé de \n3,6% et ceux des TPE/PME indépendantes de 4,5% (crédits mobilisés et mobilisables en glissement \nannuel : décembre 2010 sur décembre 2009). \nLe constat général montre que la crise a considérablement ralenti l’évolution des crédits aux PME \nindépendantes (l’évolution en glissement annuel en crédits mobilisés et mobilisables passe d’environ \n11% au premier semestre 2007 à 0,79% en octobre 2009), sans recul en valeur des encours de crédit. \nDepuis la fin de l’année 2009 la croissance est progressive et régulière (+ 3,6% pour les crédits \nmobilisés en glissement annuel en décembre 2010). \nCes données représentent une performance appréciable car chez nos voisins européens les crédits \naux PME ont reculé en valeur absolue alors que chez nous les mesures dont ont bénéficié les \nbanques et la pression exercée sur elles par les pouvoirs publics ont permis d’éviter ce recul. \nL’évolution à fin décembre 2010 peut être considérée comme « normale » par rapport à la croissance \net à l’inflation sur la même période de 2010. \nToutefois, ces statistiques présentent l’inconvénient de reposer sur les déclarations des encours de \ncrédit par chaque banque pour un montant supérieur à 25 000 euros par entreprise1. De ce fait, la \nsituation des crédits obtenus par les TPE est mal connue dans la mesure où une part des crédits \nqu’elles reçoivent des banques est de montant inférieur au seuil du recensement. Leur financement \nbancaire peut connaître des évolutions moins favorables que celles des entreprises plus importantes, \nnotamment en temps de crise. Lors de ses déplacements dans les départements, le Médiateur du \ncrédit entend fréquemment cet argument employé par les TPE-PME. \nPour y remédier, Madame Christine LAGARDE a demandé au Médiateur du crédit, Gérard RAMEIX \nde lui présenter un rapport d’ici juin sur l’accès au crédit des TPE. \n \n \n \n                                                 \n1 Le seuil fixé autrefois à 76 000 euros a été abaissé en 2006 à 25 000 euros par banque et par \nentreprise. \n\n \n \n5 bonnes raisons de déposer un dossier de médiation \n \n \n \n1/ Ne pas rester seul face à ses difficultés  \nLa Médiation est ouverte à toutes les entreprises. Chef d’entreprise, artisan, commerçant, profession \nlibérale, créateur, repreneur… dès lors que vos établissements financiers refusent un financement lié \nà votre activité professionnelle, le Médiateur du crédit et ses équipes peuvent vous aider à trouver des \nsolutions adaptées et concertées.  \nLa Médiation est accessible aux entreprises qui rencontrent des difficultés de financement bancaire, \nd’assurance crédit ou du fait de leurs fonds propres.  \nN’hésitez pas à vous faire accompagner, de nombreux professionnels sont à votre disposition : les \nTiers de Confiance de la Médiation, les expert-comptables, les centres de gestion agréés...  \n \n2/ Ne pas attendre d’être en situation d’urgence  \nFace aux situations d’urgence, la rapidité et la qualité de la réponse sont déterminantes.  \nN’hésitez pas à faire appel au Médiateur dès que vous avez identifié des risques financiers pour votre \nentreprise. L’anticipation des difficultés laisse des marges de manœuvre plus grandes et l’éventail de \nsolutions possibles est alors plus large.  \nLe Médiateur vous accompagnera en toute confidentialité et dans le respect de vos intérêts.  \n \n3/ Trouver des solutions concertées et adaptées à ses problèmes de trésorerie ou de \nfinancement  \nDès que vous déposez un dossier pour votre entreprise, les équipes de la Médiation examinent \nimmédiatement la situation de manière concrète.  \nElles vont chercher à rapprocher les positions divergentes entre vous et vos partenaires financiers sur \nla base d’une expertise technique de votre entreprise et de la position de vos établissements \nfinanciers pour vous proposer des solutions pragmatiques, concertées et adaptées à votre entreprise.  \n \n4/ Rencontrer des acteurs de proximité au service des entreprises en difficulté  \nUne fois votre dossier de médiation déposé en ligne, les équipes de la Médiation de votre \ndépartement, 105 équipes de médiation départementales en France dirigés par les directeurs \ndépartementaux de la Banque de France, vont examiner votre dossier. Ces experts financiers \ntravaillent au plus près des entreprises de leur département en toute confidentialité dans le respect de \nvos intérêts.  \nPlus de 1 300 experts bénévoles appelés Tiers de Confiance de la Médiation sont à votre disposition \npour accompagner quotidiennement les entreprises dans leurs démarches avant, pendant et après la \nMédiation, mais également pour des difficultés dépassant le ressort de la Médiation.  \nN’hésitez pas à solliciter les Tiers de Confiance de votre choix dans votre département.  \nL’implication de l’ensemble des réseaux professionnels (chambres de commerce et d’industrie, \nchambres des métiers et de l’artisanat, MEDEF, CGPME, UPA), des experts comptables est \nbénévole.  \nLe Tiers de Confiance vous propose un suivi individualisé et dans la durée.  \nLe dispositif est accessible sur simple appel téléphonique :  \n\n \n- Numéro azur : 0810 00 12 10  \n- Guadeloupe : numéro vert 0800 111 971  \n- Martinique : numéro vert 0800 008 112  \n- Réunion : numéro vert 0800 642 642  \n- Guyane : numéro vert 0800 000 406  \n \n5/ Bénéficier d'une procédure gratuite, simple, rapide et confidentielle  \nIl vous suffit de déposer directement votre dossier en ligne sur le site : www.mediateurducredit.fr \nN’hésitez pas à vous faire accompagner par le Tiers de Confiance de la Médiation de votre choix dans \nvotre département en composant le : numéro azur 0810 00 12 1010  \n\n \n \nComment saisir le médiateur \n \n \n \nUn recours gratuit, simple, confidentiel et ouvert à toutes les entreprises qui se sont vu refuser \nun financement :  \nIl suffit de saisir le dossier de médiation en ligne sur le site http://www.mediateurducredit.fr.  \nIl est également possible de solliciter l’appui d’un Tiers de Confiance de la Médiation pour un \naccompagnement vers la Médiation, sur simple appel :  \n• Numéro azur 0810 00 12 10  \n• Guadeloupe : numéro vert 0800 111 971  \n• Martinique : numéro vert 0800 008 112  \n• Réunion : numéro vert 0800 642 642  \n• Guyane : numéro vert 0800 000 406  \nLa Médiation du crédit prend contact avec le chef d’entreprise dans les 48h suivant la validation du \ndossier en ligne. \n\n \n \nQuestions / réponses \n \n> Sur quels types de problèmes la Médiation du crédit est-elle compétente?  \nLa Médiation est accessible aux entreprises qui rencontrent des difficultés de financement bancaire, \nd’assurance crédit ou de fonds propres. La Médiation du crédit est ouverte à toutes les entreprises \ndès lors que leurs établissements financiers refusent un financement lié à une activité professionnelle.  \n \n> Qui peut bénéficier de la Médiation du crédit ?  \nSont éligibles à la Médiation :  \n• les entreprises commerciales quelle que soit leur taille ou leur forme juridique ;  \n• les jeunes entreprises (moins de 3 ans d’activité) ;  \n• les artisans ;  \n• les commerçants ;  \n• les entrepreneurs individuels ;  \n• les professions libérales réglementées et non réglementées  \n• les créateurs enregistrés au registre du commerce et les repreneurs d’entreprise ayant essuyé un \nrefus de financement de leurs établissements financiers sur des projets fiabilisés ;  \n• les auto-entrepreneurs dotés d’un numéro SIREN ;  \n• les SCI professionnelles ;  \n• les associations, y compris celles régies par la loi de 1901, dès lors qu’elles sont soumises aux \nimpôts commerciaux (impôt sur les sociétés, TVA, taxe professionnelle…).  \n \n> Comment se déroule une médiation ?  \nLa Médiation suit un processus gratuit et rapide en 5 étapes:  \n1. La validation d’un dossier de médiation en ligne sur le site du médiateur du crédit \nwww.mediateurducredit.fr enclenche la procédure. \n2. Dans les 48 h suivant la saisine, le médiateur départemental contacte l’entreprise concernée et \naccepte ou non son dossier, en fonction de son éligibilité. \n3. Les établissements financiers sont informés de l’ouverture d’une médiation et bénéficient d’un délai \nde cinq jours ouvrés pour revoir leurs positions. Ce délai peut être prolongé de 5 jours ouvrés \nsupplémentaires après information du médiateur, s’il s’avère que le transfert du dossier à OSEO en \ngarantie ou en partage des risques n’a pu être anticipé. \n4. À l’issue de ce délai, le médiateur départemental reprend contact avec l’entreprise pour connaître \nl’évolution de sa situation. Si ses difficultés perdurent, il contacte personnellement les partenaires de \nl’entreprise pour identifier et résoudre les points de blocage. Il peut également consulter d’autres \nacteurs financiers. \n5. L’entreprise est informée des solutions envisagées. Si elle ne les juge pas satisfaisantes, elle peut \ndemander la révision de son dossier. Celle-ci est alors effectuée au niveau régional. \n \n\n \n \n> Quels sont les acteurs de la Médiation du crédit qui viennent en aide aux entreprises en \ndifficulté ?  \nL’équipe nationale du Médiateur du crédit qui rassemble des expertises diversifiées dans le domaine \ndu financement des entreprises.  \n105 équipes de médiation départementales dirigées par les directeurs départementaux de la Banque \nde France, qui traitent les dossiers de médiation au plus près des intérêts des entreprises. Avec les \ntrésoriers-payeurs généraux, ils constituent un binôme opérationnel. Ils sont membres de la cellule \ndépartementale de suivi mise en place dans chaque département dans le cadre du plan de soutien à \nl’activité et aux PME et présidée par le préfet.  \nL'ensemble des réseaux socioprofessionnels et professionnels mobilisés dans les départements. Près \nde 1 300 Tiers de Confiance de la Médiation nommément désignés au plan départemental par \nl'ensemble des réseaux professionnels (Chambres consulaires : Medef, CGPME ; organisations socio-\nprofessionnelles : CCI, CMA, UPA ; APCE et réseaux d'accompagnement à la création/reprise \nd'entreprise ; UNAPL, Ordre des experts comptables, Conseil national des Barreaux, CNER) pour \naccompagner les entreprises qui le souhaitent vers la Médiation, préciser leurs besoins de \nfinancement et constituer leurs dossiers ;  \n \n> Quel est le rôle des Tiers de Confiance de la Médiation ?  \nLes Tiers de Confiance de la Médiation du crédit (TCM) et les Tiers de Confiance de la Médiation du \ncrédit pour la création/ reprise d’entreprise (TCMCRE) sont des membres désignés par les \norganisations socioprofesssionelles et les réseaux consulaires, ils ont notamment pour vocation :  \n− D’accueillir les chefs d’entreprises/ porteurs de projets qui rencontrent des difficultés de financement \navec leurs banques,  \n− D’étudier le dossier du chef d’entreprise/ porteur de projet et de donner un avis qualifié sur sa \nsituation et/ou la pertinence et la viabilité de sa demande,  \n− Si besoin est, d’inciter le chef d’entreprise/ porteur de projet à contacter la Médiation, de l’aider à \ndéposer un dossier de médiation et de fournir au Médiateur du crédit un avis qualifié sur le projet,  \n− De mobiliser leurs réseaux afin de diffuser des informations auprès des entreprises sur les mesures \ngouvernementaux en faveur de l’économie.  \nLes TCM pour la création/ reprise d’entreprise ont pour mission supplémentaire de mettre en oeuvre \nles outils dont ils disposent pour trouver la meilleure solution dans l’intérêt du créateur/repreneur, y \ncompris en lui indiquant s’il y a lieu un autre réseau d’accompagnement qui lui apparaît mieux adapté \nau projet, ou en lui apportant lui-même des sources de financement.  \nLe chef d’entreprise/ porteur de projet peut obtenir les coordonnées des Tiers de Confiance les plus \nproches de chez lui en appelant la plateforme téléphonique de la Médiation : 0810 00 12 10 (numéro \nazur, prix d’un appel local).  \nIl y a actuellement 1 300 Tiers de Confiance de la Médiation du crédit à travers la France (y compris \nles TCM pour la création/ reprise d’entreprise). Chacun travaille de manière totalement bénévole. \nAvant de désigner ses Tiers de Confiance, chaque organisme doit signer une Charte des Tiers de \nConfiance de la Médiation, dans lequel il est écrit : « Le Tiers de Confiance de la Médiation exerce sa \nmission bénévolement dans l’intérêt général et s’engage pendant une durée minimale de deux ans \nsuivant la fin de sa mission…[…] à ne pas proposer de prestations payantes aux entreprises \nrencontrées dans le cadre de la Médiation du crédit ». \n\n \n \nGERARD RAMEIX, \nMédiateur du crédit aux entreprises \n \n \n \n \n \nGérard Rameix, 58 ans, conseiller maître à la Cour des comptes –et \nancien élève de l’ENA (Promotion Pierre Mendès France) a été nommé \nMédiateur national du crédit aux entreprises par décret du Président de \nla République.  \nDe formation juridique et économique, il a mené toute sa carrière au \nservice de l'économie française et de ses entreprises et son expérience \nreconnue auprès des acteurs privés comme publics permet aujourd’hui \nde conforter efficacement l'action de la Médiation du crédit aux \nentreprises. Il fut notamment directeur de la Caisse nationale \nd'assurance maladie des travailleurs salariés, directeur de la \nCommission des opérations de bourse et secrétaire général de l'Autorité \ndes marchés financiers (AMF). \n \n \n \n \n", "published_date": null, "section": "Dossiers"}