{"id": 634, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/plfr2011.pdf", "author": "None", "title": "plfr2011.pdf", "text": " \n1\nPRESENTATION DE LA REFORME \n \nLe projet de loi de finances rectificative pour 2011 traduit la volonté, partagée par beaucoup \nde nos concitoyens, d’instaurer une fiscalité du patrimoine plus juste, plus simple et \néconomiquement plus pertinente. Il rééquilibre les modalités d’imposition des hauts \npatrimoines en allégeant la taxation de la détention au profit d’une taxation renforcée de la \ntransmission. \n1. La suppression du bouclier fiscal et l’adaptation de l’ISF aux réalités économiques \nL’impôt de solidarité sur la fortune (ISF) est souvent considéré comme une « exception \nfrançaise » qui pénalise l’attractivité fiscale de la France. \nDans sa forme actuelle, il pose trois grandes difficultés. \n- malgré l’instauration d’un abattement de 30 % sur la valeur vénale réelle de la \nrésidence principale, l’augmentation des prix de l’immobilier depuis ces dix dernières \nannées a fait entrer dans le champ de l’ISF environ 300 000 foyers dont la résidence \nprincipale représente une part prépondérante de leur patrimoine.  \n- les taux d’imposition, progressifs de 0,55 % à 1,80 %, sont très élevés. En effet, ils \nont été fixés à une époque où le rendement moyen du patrimoine était beaucoup plus \nélevé qu’aujourd’hui. Compte tenu de l’évolution à la baisse du rendement des actifs, \ncette situation, qui s’ajoute à une taxation accrue des revenus de l’épargne, a \nprogressivement abouti à des situations confiscatoires. \n- les modalités déclaratives sont complexes, même lorsque le montant de l’ISF est \nfaible. \nPour tenter de résoudre certaines de ces difficultés, deux mécanismes de plafonnement ont été \nsuccessivement adoptés : \n- \nle premier, un plafonnement de l’ISF en fonction du poids cumulé de l’ISF, de l’impôt \nsur le revenu et des contributions sociales en fonction des revenus, a été mis en place \nen 1989, puis modifié ensuite à plusieurs reprises ; \n- \nle second, le \"bouclier fiscal\", qui vise plus largement à plafonner le poids des impôts \ndirects au regard des revenus, a été mis en place en 2005, puis renforcé en 2007. \nCes dispositifs ont toutefois montré leurs limites, conduisant le Gouvernement à en proposer \naujourd’hui l’abrogation. Celle-ci ne peut toutefois être envisagée sans une réforme profonde \nde l’ISF qui gomme les raisons ayant conduit à instituer plafonnement et bouclier. \nC’est pourquoi il est proposé de réformer l’ISF, en le simplifiant et en le modernisant :  \nLe bouclier fiscal et le plafonnement de l’ISF seraient supprimés. La situation des \nbénéficiaires du bouclier fiscal de condition modeste serait prise en compte par la mise en \nplace d’un dispositif de plafonnement de la taxe foncière sur la résidence principale en \nfonction des revenus.  \n\n \n2\nDès 2011, le seuil d’assujettissement à l’ISF sera relevé. Dorénavant, seuls les redevables \ndétenant un patrimoine supérieur à 1 300 000 € y seront soumis. Les modalités déclaratives \nseront également partiellement simplifiées, notamment par la suppression de certaines \nannexes à la déclaration. Pour ce faire, la limite de dépôt de la déclaration et du paiement de \nl’ISF de l’année serait reportée du 15 juin au 30 septembre 2011. \nA compter de 2012, le barème de l’ISF ne comporterait plus que deux taux moyens \nd’imposition :  \n- \nles redevables ayant un patrimoine net taxable compris entre 1 300 000 € et \n3 000 000 € seraient imposés au taux de 0,25 % sur la totalité de leur patrimoine net \ntaxable ;  \n- \nles redevables ayant un patrimoine net taxable supérieur à 3 000 000 € seraient \nimposés au taux de 0,50 % sur la totalité de leur patrimoine net taxable.  \nPour lisser les effets de seuils liés à la taxation au premier euro, un dispositif de décote serait \ninstauré pour les patrimoines nets taxables compris entre 1 300 000 € et 1 400 000 €, ainsi que \npour ceux compris entre 3 000 000 € et 3 200 000 €.   \nLes modalités déclaratives seront revues : les contribuables déclarant moins de 3 000 000 € de \npatrimoine seront dispensés de déclaration d’ISF et devront uniquement reporter le montant \nde leur actif net taxable sur leur déclaration d’impôt sur le revenu.  \nLe projet de loi de finances rectificative adapte par ailleurs le régime d’exonération des biens \nprofessionnels à l’impôt de solidarité sur la fortune : il propose de maintenir l’exonération \npour les entrepreneurs qui détiennent ou dirigent effectivement plus d’une entreprise dans des \nsecteurs d’activité différents ou franchissent à la baisse le seuil de détention de 25 % des \ndroits à l’occasion d’une augmentation de capital de leur entreprise pour financer sa \ncroissance.  \n \nPour favoriser la pérennité des pactes d’actionnaires, dits « pactes Dutreil », essentiels au \ndéveloppement d’un capitalisme familial, il est également proposé d’en faciliter les conditions \nd’application en cas de changement d’associé.  \n \n2. Le financement de la réforme par une taxation plus importante sur les flux de \ndonations et successions des hauts patrimoines, par une mise à contribution des non-\nrésidents et par l’instauration de dispositifs de lutte contre l’évasion fiscale \ninternationale \n \nLe fort relèvement des abattements sur les droits de mutation à titre gratuit opéré par la loi du \n21 août 2007 en faveur du travail, de l'emploi et du pouvoir d'achat (loi TEPA), notamment le \ntriplement des abattements pour les transmissions en ligne directe, a permis d’alléger la \ncharge fiscale pesant sur les donations et les successions et de faciliter les transmissions \nanticipées.  \n \nLa majorité des Français peuvent ainsi transmettre une partie importante de leur patrimoine, \nvoire la totalité, en franchise d’impôt. Ceci représente aujourd’hui un acquis essentiel. \n \nEn cohérence, il est proposé de financer la réforme de l’ISF en mettant à contribution les \ndétenteurs de hauts patrimoines par la modification de trois dispositions antérieures à la loi \nTEPA, dès lors que les évolutions de la loi TEPA les ont rendues moins pertinentes : \n \n\n \n3\n- \nune augmentation de cinq points des tarifs applicables aux deux dernières tranches du \nbarème d’imposition applicable aux successions et aux donations consenties en ligne \ndirecte ainsi qu’aux donations entre époux ou entre partenaires liés par un pacte civil \nde solidarité (PACS) ; \n- \nla suppression des réductions de droits de donation accordés en fonction de l’âge du \ndonateur ; \n- \nune augmentation de six à dix ans du délai de rappel des donations, soit un retour à la \nsituation qui prévalait avant le 1er janvier 2006. \n \nEn complément, le projet de taxation des résidences secondaires des non résidents dont les \nrevenus de source française ne représentent qu’une faible part de l’ensemble de leurs revenus \npermettrait de faire participer ces derniers au financement des services publics nationaux dont \nils bénéficient. En seraient exonérées, pendant 6 ans, les personnes qui ont résidé en France \npendant 3 ans au cours des 10 dernières années.  \n \nPlusieurs dispositions viennent enfin mettre fin à des schémas d’optimisation, soit par le biais \nde sociétés à prépondérance immobilière, soit par le biais de trusts. Le projet de loi prévoit \négalement l’introduction d’une exit tax sur les plus-values des participations significatives \n(supérieures à 1% ou à 1,3 M€) constatées lors du transfert par les contribuables de leur \ndomicile fiscal hors de France.  \n \nEn tenant compte des opérations de la cellule de régularisation non encore comptabilisées, le \nprésent projet de loi de finances rectificative présente pour 2011 un solde positif de 71 M€ au \ntitre des mesures réformant la fiscalité patrimoniale. En 2012 et 2013, le produit d’opérations \nexceptionnelles permettant d’appréhender les revenus et les fortunes logés dans des comptes \nbancaires offshores, permettra de compléter le financement de la réforme qui dégage, en \nrégime de croisière, un surcroît de recettes d’environs  200 M€ par an. \n \n\n \n2011\n2012\n2013\n2014\nRéforme de l'ISF\nSuppression du bouclier fiscal et maintien d'un dispositif en faveur des plus modestes\n0\n293\n413\n713\nNouveau barème ISF\n-400\n-1 857\n-1 857\n-1 857\nContribution des successions/donations importantes \nSuppression de la réduction de droits des donations\n130\n290\n290\n290\nAllongement du délai de reprise de 6 à 10 ans des donations  \n18\n450\n450\n450\nHausse de 5 points des taux des 2 dernières tranches, soit les successions supérieures à 4 M€ \npour un couple marié avec 2 enfants. \n23\n185\n185\n185\nTaxation des non résidents et lutte contre l'évasion fiscale internationale\nTaxation des résidences secondaires des non résidents\n0\n176\n176\n176\nExit tax sur les plus values\n0\n87\n189\n189\nLutte contre l'évasion fiscale internationale (cellule de régularisation, taxation des truts, \nmesure anti-abus SCI, accords internationaux)\n300\n390\n210\n50\nTotal\n71\n14\n56\n196\nCHIFFRAGE DE LA REFORME (en millions d'euros)\n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 1 sur 2 \n \nABROGATION DU PLAFONNEMENT DE L’ISF ET DU \nDROIT A RESTITUTION DES IMPOSITIONS DIRECTES \nEN FONCTION DU REVENU (\"BOUCLIER FISCAL\")  \nSituation actuelle \nL’ISF peut faire l’objet de plusieurs plafonnements, qui sont cumulatifs. \nDepuis le 1er janvier 1989, lorsque la somme de l’ISF, de l’impôt sur le revenu et des \nprélèvements sociaux (CSG, CRDS…) payés par un contribuable excède un certain \nseuil de ses revenus (70 % initialement, porté à 85 % en 1991), l’excédent vient en \ndéduction de l’ISF dû. Pour les contribuables dont le patrimoine dépasse la limite \nsupérieure de la troisième tranche de l’ISF, ce plafonnement ne peut toutefois, depuis le \n1er janvier 1996, avoir pour effet de réduire le montant de l’ISF dû de plus de moitié ou \nde plus de 12 255 € si ce montant est supérieur.  \nEn outre, depuis le 1er janvier 2008, l’ensemble des impôts directs payés par un \ncontribuable ne peuvent excéder 50 % de ses revenus. A ce titre, chaque redevable peut \nexercer un droit à restitution de la fraction des impositions excédant ce seuil. \nLes impôts retenus pour le calcul de ce bouclier fiscal sont l’impôt sur le revenu, les \nprélèvements sociaux, l’impôt de solidarité sur la fortune (ISF) ainsi que la taxe \nd’habitation et la taxe foncière afférentes à l’habitation principale. \nCe bouclier fiscal vise à prévenir le caractère confiscatoire de l’impôt en mettant fin à \ncertaines situations dans lesquelles le montant total des impositions pouvait représenter \nplus de la moitié, voire la totalité, du montant des revenus des contribuables. \nOr, le présent projet de loi propose : \n- \nune réforme du champ d’application et du barème de l’ISF allant dans le sens d’un \nallègement de son poids pour l’ensemble des redevables et cohérent avec le \nrendement normal d’un patrimoine y compris lorsqu’il comporte une résidence \nprincipale ne produisant pas de revenus, \n- \nla création d'un plafonnement de la taxe foncière relative à l’habitation principale \npour tenir compte de la situation des ménages modestes propriétaires de leur \nrésidence principale. \nSituation nouvelle \nEn allégeant le poids de la fiscalité qui pèse sur la détention du patrimoine, la réforme \nde l'ISF et le plafonnement de la taxe foncière en fonction des revenus du redevable \npermettent de prévenir les situations de sur-taxation au regard des revenus et font \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 2 sur 2 \n \ndisparaître les raisons ayant justifié la création du « plafonnement de l’ISF » et du \n« bouclier fiscal ».  \nDès lors, il est proposé de supprimer le plafonnement de l’ISF et le bouclier fiscal à \ncompter des impôts directs payés en 2012 au titre des revenus réalisés en 2011. \nEn outre, afin de limiter les flux financiers entre l’Etat et les contribuables, les \nredevables de l’ISF en 2012, titulaires d’un droit à restitution au titre des impôts payés \nen 2011, devront obligatoirement l'auto-liquider sur cet impôt et, en cas de reliquat, sur \nl'ISF des années suivantes. \nLe produit de la mesure est estimé à 300 millions d’euros en 2012, 420 millions d'euros \nen 2013 et 720 millions d'euros à compter de 2014. \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 1 sur 3 \n \nREFORME DE L’IMPOT DE SOLIDARITE SUR LA \nFORTUNE \nSituation actuelle \nL’impôt de solidarité sur la fortune (ISF) est souvent considéré comme une « exception \nfrançaise » qui pénalise l’attractivité fiscale de la France. \nDans sa forme actuelle, il pose notamment trois grandes difficultés. \nTout d’abord, malgré l’instauration d’un abattement de 30 % sur la valeur vénale réelle \nde la résidence principale, l’augmentation des prix de l’immobilier depuis ces dix \ndernières années a fait entrer dans le champ de l’ISF des foyers dont la résidence \nprincipale représente une part prépondérante du patrimoine.  \nPar ailleurs, les taux d’imposition, progressifs de 0,55 % à 1,80%, ont été fixés à une \népoque où le rendement moyen du patrimoine était beaucoup plus élevé qu’aujourd’hui. \nCompte tenu de l’évolution à la baisse du rendement réel des actifs, ces taux, notamment \nles taux les plus élevés, sont devenus confiscatoires. \nEnfin, les modalités déclaratives sont trop complexes et la fourniture aux services fiscaux \nd’un \"inventaire\" complet des éléments d’actif et des éléments de passif permettant de \ndéterminer la valeur nette taxable du patrimoine, est souvent mal acceptée par les \nredevables en raison de son caractère intrusif. \nPour tenter de résoudre certaines de ces difficultés, deux mécanismes de plafonnement \nont été adoptés : \n- \nle premier, un plafonnement de l’ISF en fonction du poids cumulé de cet impôt, \nde l’impôt sur le revenu et des contributions sociales par rapport aux revenus, a \nété mis en place en 1989, puis modifié ensuite à plusieurs reprises ; \n- \nle second, le \"bouclier fiscal\", est de portée plus large. Mis en place en 2005, puis \nrenforcé en 2007, il vise à plafonner le poids de l’ensemble des impôts directs au \nregard des revenus. \nCes dispositifs ont toutefois montré leurs limites, conduisant le Gouvernement à en \nproposer la suppression. \nCette suppression, proposée par le présent projet de loi, ne peut toutefois être envisagée \nsans une réforme profonde de l’ISF. \n \n \n \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 2 sur 3 \n \nSituation nouvelle \nAfin de reconstruire un ISF plus simple, plus juste et économiquement plus efficace, il est \nproposé de relever le seuil d'imposition à l'ISF, de simplifier son barème en réduisant le \nnombre et le niveau des taux et de supprimer son plafonnement. \nDès 2011, le seuil d'imposition à l'ISF serait relevé de 800 000 euros à 1 300 000 euros. \nCette mesure permettrait d’exonérer environ 300 000 ménages qui sont aujourd’hui \nsoumis à l’ISF du fait de l’évolution des prix de l’immobilier. Les contribuables dont le \npatrimoine est supérieur à 1 300 000 euros seront en revanche imposés en 2011 selon le \nbarème actuellement en vigueur.   \nA compter du 1er janvier 2012, les redevables ayant un patrimoine net taxable compris \nentre 1 300 000 et 3 000 000 euros seraient imposés au taux de 0,25 % dès le premier \neuro, et les redevables ayant un patrimoine net taxable supérieur ou égal à \n3 000 000 euros seraient imposés au taux de 0,50 %, dès le premier euro également. \nPour limiter les effets de seuils liés à la taxation au premier euro résultant de la réforme \ndu barème, un dispositif de décote serait instauré pour les patrimoines nets taxables \ncompris entre 1 300 000 euros et 1 400 000 euros, ainsi que pour ceux compris entre \n3 000 000 euros et 3 200 000 euros. \nIl est également proposé de simplifier les modalités déclaratives et le paiement de l'ISF \npour les redevables détenant un patrimoine imposable inférieur à 3 000 000 euros : \n- \ndès 2011, ces derniers seraient dispensés du dépôt des déclarations annexes et \ndes justificatifs de réduction d’ISF ;  \n- \nà compter de 2012, ils n’auraient plus qu'à porter la valeur de leur patrimoine net \ntaxable sur la déclaration annuelle d’ensemble de leurs revenus (n° 2042), sans \nfournir ni justificatifs ni annexes ; \n- \nle paiement de l’ISF pourrait, à la demande du redevable, faire l’objet d’une \nmensualisation à compter de l’ISF 2013.  \nEnfin, compte tenu des délais nécessaires à l’examen et au vote de la présente loi de \nfinances rectificative, il est également proposé de reporter du 15 juin au 30 septembre \n2011 la date limite de dépôt de la déclaration et du paiement de l’ISF dû au titre de \n2011.  \nLe coût de cette mesure est évalué à 400 millions d'euros pour 2011 et à 1 857 millions \nd'euros à compter de 2012. \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 3 sur 3 \n \nEXEMPLES D’APPLICATION DE LA DECOTE \n \n \nSituation \nactuelle* \nSituation \nnouvelle \nSituation \nactuelle \nSituation \nnouvelle \nSituation \nactuelle \nSituation \nnouvelle \nPatrimoine net taxable \n1 300 000 € \n1 350 000 € \n1 700 000 € \nApplication du barème \n2 750 € \n3 250 € \n3 105 € \n3 375 € \n5 730 € \n4 250 € \nDécote (24 500€ -\n7*0.25%*patrimoine) \n \n- 1 750 € \n \n- 875 € \n \n \nISF dû \n2 750 € \n1 500 € \n3 105 € \n2 500 € \n5 730€ \n4 250 € \n \n \n \nSituation \nactuelle \nSituation \nnouvelle \nSituation \nactuelle \nSituation \nnouvelle \nSituation \nactuelle \nSituation \nnouvelle \nPatrimoine net taxable \n3 000 000 € \n3 100 000 € \n3 300 000 € \nApplication du barème \n16 555 € \n15 000 € \n17 555 € \n15 500 € \n19 555 € \n16 500 € \nDécote (120 000€ -\n7.5*0.5%*patrimoine) \n \n- 7 500 € \n \n- 3 750 € \n \n \nISF dû \n16 555 € \n7 500 € \n17 555 € \n11 750 € \n19 555 € \n16 500 € \n \n* par simplification, il n’est pas tenu compte ici de l’application du bouclier fiscal, qui peut avoir pour effet de réduire significativement le \nmontant de l’impôt supporté dans le système actuel.  \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 1 sur 1 \n \nPLAFONNEMENT DE LA TAXE FONCIERE AFFERENTE \nA L’HABITATION PRINCIPALE EN FONCTION DU \nREVENU \nSituation actuelle \nLa taxe foncière sur les propriétés bâties (TFPB) est un impôt dû à raison de la propriété \nd’un bien, quels que soient l’utilisation qui en est faite et les revenus du propriétaire. \nPour certains contribuables propriétaires de leur résidence principale, la cotisation de \ntaxe foncière correspondante peut représenter une charge excessive au regard de leurs \ncapacités contributives. \nEn effet, les dispositifs actuels de plafonnement ou d’exonération de la TFPB liés à la \nsituation personnelle des propriétaires n'ont qu'une portée limitée et ne permettent pas \nde traiter toutes les situations. \nLe droit à restitution des impôts directs (\"bouclier fiscal\") permet cependant aux \ncontribuables de condition modeste d’obtenir la restitution de tout ou partie de leur \nTFPB. \nOr, le présent projet de loi propose l’abrogation du \"bouclier fiscal\". \nSituation nouvelle \nAfin de tenir compte de la situation des contribuables propriétaires de leur résidence \nprincipale pour lesquels la TFPB peut représenter une charge excessive au regard de \nleurs capacités contributives, il est proposé de plafonner la TFPB afférente à l’habitation \nprincipale à 50 % des revenus. \nLes revenus pris en compte pour la détermination du droit au plafonnement \ncorrespondraient au revenu fiscal de référence (RFR) augmenté notamment des déficits \nantérieurs et de certains revenus exonérés d’impôt sur le revenu. \nToutefois, le RFR ne serait majoré que des revenus effectivement disponibles afin de \ncorrespondre aux moyens dont le contribuable dispose effectivement. \nPour bénéficier du dégrèvement de TFPB, les contribuables devront en faire la demande \nau service des impôts compétent. Ils pourront effectuer cette démarche et obtenir le \ndégrèvement dès la réception de leur avis d’imposition, sans devoir acquitter au \npréalable le montant de l'impôt.  \nCe plafonnement s’appliquerait à compter des impositions établies au titre de 2012. Le \nplafonnement éventuel des cotisations de TFPB établies au titre de 2011 pourra être \ntraité indirectement par le « bouclier fiscal ». \nLe coût de cette mesure est estimé à 7 millions d'euros à compter de 2012. \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 1 sur 2 \n \nIMPOT DE SOLIDARITE SUR LA FORTUNE  \nAMENAGEMENTS DU REGIME DES BIENS \nPROFESSIONNELS  \nSituation actuelle \nL’impôt de solidarité sur la fortune (ISF) est calculé sur la base de la valeur nette du \npatrimoine au 1er janvier de l’année d’imposition.  \nToutefois, les biens professionnels, c'est-à-dire les biens nécessaires à l’exercice, à titre \nprincipal, d'une activité professionnelle sont exonérés. \nAinsi, lorsque le contribuable exerce son activité dans une société soumise à l’impôt sur \nles sociétés (IS), ses droits sociaux sont exonérés sous réserve, d’une part, qu’il exerce \nune fonction de direction et que celle-ci donne lieu à une rémunération normale \nreprésentant plus de la moitié de ses revenus professionnels, d’autre part,  qu’il détienne \nau moins 25 % des droits financiers et des droits de vote dans la société ou que la valeur \nde ces droits représentent plus de 50% de la valeur brute de son patrimoine imposable. \nLe respect de ces conditions cumulatives est susceptible de constituer un obstacle à la \nliberté d’entreprise et au financement des entreprises. \nAinsi, en présence d’activités multiples, l’exonération des biens ou parts de sociétés est \nsubordonnée au caractère soit similaire, soit connexe et complémentaire des différentes \nactivités du dirigeant. Or, certains dirigeants exercent leurs fonctions dans plusieurs \nsociétés sans que leurs activités ne soient ni similaires, ni connexes et complémentaires.  \nPar ailleurs, le seuil de détention de 25 % est un frein à la croissance des PME puisqu’il \ndissuade les dirigeants d’ouvrir le capital de leurs entreprises afin d’attirer de nouveaux \ninvestisseurs.  \nSituation nouvelle \nAfin d’adapter les règles d’exonération des biens professionnels à la situation des \ncréateurs d’entreprises et aux exigences du développement des PME, il est proposé de \nmieux  prendre en compte dans ce régime le cas des dirigeants qui exercent leurs \nactivités dans plusieurs entreprises et de supprimer les obstacles à l’ouverture du capital \ndes entreprises. \nAinsi, le contribuable pourrait détenir plusieurs biens professionnels sous forme de parts \nou actions de sociétés soumises à l’IS ou cumuler l’exonération résultant de cette \ndétention avec celle des biens nécessaires à l’exercice de son entreprise individuelle ou \ndes parts de la société de personnes dans laquelle il a une fonction de direction. \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 2 sur 2 \n \nPour bénéficier de cette exonération, le contribuable devrait, pour chaque participation, \nrespecter l’ensemble des critères actuellement retenus pour caractériser un bien \nprofessionnel. Toutefois, les rémunérations tirées de l’exercice des fonctions de \ndirection seraient globalisées pour apprécier si elles représentent plus de la moitié des \nrevenus professionnels. \nEn outre, afin que le seuil de détention  permettant de bénéficier du régime des biens \nprofessionnels, actuellement fixé à 25 %, ne soit pas un obstacle à la croissance des \nentreprises, il est proposé de réduire ce seuil lorsque la participation du redevable se \ntrouve diluée du fait d’une augmentation de capital.  \nAinsi, le bénéfice du régime des biens professionnels ne serait pas remis en cause si, à \nl'issue d’une augmentation de capital, le redevable satisfait aux conditions suivantes : \n- \nil possède 12,5 % au moins des droits financiers et des droits de vote attachés \naux titres émis par la société ; \n- \nil a conclu un pacte avec d’autres associés ou actionnaires représentant au total \n25% au moins des droits financiers et des droits de vote et exerçant un pouvoir \nd’orientation dans la société ; \n- \nil a possédé 25 % au moins du capital de la société au cours des cinq années \nayant précédé l’augmentation de capital. \nCes nouvelles dispositions s'appliqueraient pour le calcul de l’ISF dû à compter de \n2012.  \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 1 sur 3 \n \nSIMPLIFICATION DU REGIME FISCAL DES PACTES \nD’ACTIONNAIRES (« PACTES DUTREIL ») \n1. ASSOUPLISSEMENT DU DISPOSITIF D’EXONERATION PARTIELLE DE \nDROITS \nDE \nMUTATION \nA \nTITRE \nGRATUIT \nAPPLICABLE \nAUX \nTRANSMISSIONS D’ENTREPRISES \nSituation actuelle \nLes parts ou actions de société qui font l’objet d’un engagement collectif de \nconservation sont, sous certaines conditions, exonérées de droits de mutation à titre \ngratuit, à concurrence des trois quarts de leur valeur. \nLe bénéfice de l’application de l’exonération partielle est subordonné à la conclusion \nd’un engagement collectif portant sur les titres de la société. \nCet engagement doit porter : \n- \nsur au moins 20 % des droits financiers et des droits de votes attachés aux titres \némis par la société s’ils sont admis à la négociation sur un marché réglementé ; \n- \nou, à défaut, sur au moins 34 % de ces droits. \nLa transmission des titres doit être réalisée avant le terme de cet engagement collectif, \nqui ne peut être d’une durée inférieure à deux ans. \nLes bénéficiaires de la transmission à titre gratuit doivent s’engager à conserver les \ntitres transmis pendant une durée de quatre ans à compter de l’expiration de \nl’engagement collectif. \nEnfin, l’un des associés participant à l’engagement collectif ou l’un des bénéficiaires de \nla transmission doit exercer effectivement dans la société, pendant la durée de \nl’engagement collectif et les trois années suivant la date de la transmission, son activité \nprofessionnelle principale ou l’une des fonctions de direction. \nSituation nouvelle \nAfin de favoriser la pérennité des pactes d'actionnaires, il est proposé d'autoriser l'entrée \nde nouveaux actionnaires dans un engagement collectif existant sans que la signature \nd’un nouveau \"pacte\" soit nécessaire, à condition que l’engagement collectif soit \nreconduit pour une durée minimale de deux ans. \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 2 sur 3 \n \nPar ailleurs, en cas de cession des titres par l'un des associés parties à l’engagement \ncollectif, l’exonération partielle des droits de mutation à titre gratuit ne serait pas remise \nen cause : \n- \nsi les autres signataires de l'engagement collectif conservent leurs titres jusqu’au \nterme de l’engagement et s’ils détiennent ensemble le pourcentage requis des \ndroits financiers et des droits de vote, soit 20 % ou 34 % selon les cas ; \n- \nou si le cessionnaire s'associe à l’engagement collectif de manière à ce que le \npourcentage de détention demeure respecté et si l’engagement collectif est \nreconduit pour une durée minimale de deux ans. \nCes nouvelles dispositions s’appliqueraient aux transmissions effectuées à compter de \nl’entrée en vigueur de la loi. \n2. ASSOUPLISSEMENT DU DISPOSITIF D’EXONERATION PARTIELLE \nD’IMPOT DE SOLIDARITE SUR LA FORTUNE POUR CERTAINES PARTS \nOU ACTIONS DE SOCIETES \nSituation actuelle  \nLes parts ou actions de société qui font l’objet d’un engagement collectif de \nconservation sont, sous certaines conditions (en particulier une durée minimale de \nconservation des titres de 6 ans), exonérées d’impôt de solidarité sur la fortune (ISF), à \nconcurrence des trois quarts de leur valeur. \nCet engagement collectif, d'une durée minimale de deux ans, doit porter : \n- \nsur au moins 20 % des droits financiers et des droits de votes attachés aux titres \némis par la société s’ils sont admis à la négociation sur un marché réglementé ; \n- \nou, à défaut, sur au moins 34 % de ces droits. \nEn outre, un des associés signataires doit exercer dans la société pendant cinq ans son \nactivité principale, s’il s’agit d’une société de personnes, ou des fonctions de direction, \ns’il s’agit d’une société soumise à l’impôt sur les sociétés.  \nLe non-respect de l’engagement de conservation par l’un des signataires ne remet pas en \ncause l’exonération partielle pour les autres signataires à condition que ces derniers \nconservent les titres soumis à l’engagement pendant six ans et que le seuil de \nl’engagement collectif demeure respecté. \nSituation nouvelle  \nAfin de favoriser la pérennité des pactes d'actionnaires et d’aligner les dispositifs \nrelatifs aux droits de mutation à titre gratuit et à l’ISF, il est proposé qu'en cas de \ncession des titres par l'un des associés parties à l’engagement collectif, l’exonération \npartielle d'ISF ne soit pas remise en cause : \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 3 sur 3 \n \n- \nsi les autres signataires de l'engagement collectif conservent leurs titres jusqu’au \nterme de l’engagement et s’ils détiennent ensemble le pourcentage requis des droits \nfinanciers et des droits de vote, soit 20 % ou 34 % selon les cas ; \n- \nou si le cessionnaire souscrit à l’engagement collectif de manière à ce que le \npourcentage de détention demeure respecté. Dans ce cas, l’engagement collectif est \nreconduit pour une durée minimale de deux ans. \nCes nouvelles dispositions s’appliqueraient pour le calcul de l’ISF dû à compter de \n2012. \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 1 sur 2 \nAUGMENTATION DES TAUX APPLICABLES AUX DEUX \nDERNIÈRES TRANCHES D’IMPOSITION POUR LES \nTRANSMISSIONS À TITRE GRATUIT EN LIGNE \nDIRECTE ET LES DONATIONS ENTRE CONJOINTS \nSituation actuelle \nLes droits de mutation à titre gratuit sont perçus en tenant compte de la situation \npersonnelle du redevable et de ses liens de parenté avec le défunt ou le donateur. \nIls sont calculés selon un taux progressif appliqué sur la part nette revenant à chaque \nayant droit après application éventuel d'un abattement. \nLe tarif applicable aux transmissions réalisées en ligne directe est le suivant :  \nFRACTION DE PART NETTE TAXABLE \nTARIF APPLICABLE \nN’excédant pas 8 072 € \n                                 5 % \nComprise entre 8 072 € et 12 109 € \n                               10 % \nComprise entre 12 109 € et 15 932 € \n                               15 % \nComprise entre 15 932 € et 552 324 € \n                               20 % \nComprise entre 552 324 € et 902 838 € \n                               30 % \nComprise entre 902 838 € et 1 805 677 € \n                               35 % \nAu-delà de 1 805 677 € \n                               40 % \nL'abattement en faveur des enfants est fixé à 159 325 euros au titre de 2011. Il a été \ntriplé par la loi du 21 août 2007 en faveur du travail, de l’emploi et du pouvoir d’achat \n(loi TEPA), passant de 50 000 € à 150 000 €. \nEn outre, cette même loi a exonéré de droits de succession le conjoint survivant et le \npartenaire lié au défunt par un pacte civil de solidarité (PACS). \nLe tarif applicable aux donations consenties entre époux et partenaires liés par un PACS \nest le suivant : \nFRACTION DE PART NETTE TAXABLE \nTARIF APPLICABLE \nN’excédant pas 8 072 € \n                                 5 % \nComprise entre 8 072 € et 15 932 € \n                               10 % \nComprise entre 15 932 € et 31 865 € \n                               15 % \nComprise entre 31 865 € et 552 324 € \n                               20 % \nComprise entre 552 324 € et 902 838 € \n                               30 % \nComprise entre 902 838 € et 1 805 677 € \n                               35% \nAu-delà de 1 805 677 € \n                               40 % \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 2 sur 2 \nSituation nouvelle \nConformément aux engagements du Président de la République d’imposer davantage \nles flux de revenus que le « stock » de patrimoine, il est proposé d’augmenter de 5 \npoints le tarif des deux dernières tranches du barème d’imposition applicable aux \nsuccessions et aux donations consenties en ligne directe, ainsi qu’aux donations entre \népoux ou entre partenaires liés par un PACS. \nAinsi, les taux applicables seraient relevés : \n- \nde 35 à 40 % pour la fraction de la part nette taxable comprise entre 902 838 € et  \n1 805 677 € ; \n- \nde 40 à 45 % pour la fraction de la part nette taxable au-delà de 1 805 677 €. \nCette mesure vise à produire de nouvelles recettes en taxant davantage les mutations à \ntitre gratuit des patrimoines les plus élevés. Elle tire les conséquences du triplement de \nl’abattement par la loi TEPA, qui conduit à resserrer l’imposition soumise aux tranches \nsupérieures du barème aux seules successions ou donations portant sur des patrimoines \ntrès élevés.  \nCette disposition, qui participera au financement de la réforme de l’ISF, serait \napplicable aux successions ouvertes et aux donations consenties à compter de l’entrée \nen vigueur de la présente loi.  \nLe produit de la mesure est estimé à 23 millions d'euros en 2011 et à 185 millions \nd'euros à compter de  2012. \nExemple  \nMarie et Gérard sont mariés sous le régime légal de la communauté réduite aux acquêts. \nIls ont un patrimoine de 8 000 000 €. Gérard décède. Ils laissent deux enfants : Jean et \nFrançoise. \nL’actif net successoral est de 4 000 000 €, soit 1 000 000 € pour sa femme Marie (qui a \nopté pour le quart de la succession en pleine propriété) et 1 500 000 € pour chaque \nenfant. \nAucun droit de succession n’est dû par Marie, compte tenu de l’exonération prévue par \nla loi TEPA. \nLes droits de succession dus par Jean et Françoise se décomposent comme suit : \nJean \nFrançoise \n \nSituation \nactuelle \nSituation \nnouvelle \nSituation \nactuelle \nSituation \nnouvelle \nBase d'imposition \n1 500 000 € \n1 500 000 € \n1 500 000 € \n1 500 000 € \nAbattement personnel \n159 325 € \n159 325 € \n159 325 € \n159 325 € \nPart taxable \n1 340 675 € \n1 340 675 € \n1 340 675 € \n1 340 675 € \nDroits dus par chaque enfant\n367 056 € \n388 948 € \n367 056 € \n388 948 € \nL'augmentation de 5 points du barème d’imposition s'applique uniquement sur la part de \nl'actif successoral qui excède 902 839 euros (après application de l'abattement en ligne \ndirecte) et génère un prélèvement supplémentaire, par enfant, de 21 892 euros. \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 1 sur 1 \n \nSUPPRESSION DES RÉDUCTIONS DE DROITS DE \nDONATION LIÉES À L’ÂGE DU DONATEUR \nSituation actuelle \nLes transmissions à titre gratuit entre vifs sont soumises aux droits de mutation selon le \nbarème applicable aux droits de succession.  \nL’impôt calculé en application de ce barème est ensuite réduit selon des modalités qui \nvarient en fonction de l’âge du donateur et la nature des droits transmis, sans \nconsidération du lien de parenté entre le donateur et le donataire. \nAinsi, les donations réalisées en nue-propriété bénéficient d’une réduction de droits de \nmutation à titre gratuit de 35 % lorsque le donateur est âgé de moins de 70 ans et de \n10 % lorsqu’il est âgé de 70 ans révolus et de moins de 80 ans. \nLes autres donations (donations en pleine propriété, donations d’usufruit…) bénéficient \nd’une réduction de droits de 50 % lorsque le donateur est âgé de moins de 70 ans et de \n30 % lorsqu’il est âgé de 70 ans révolus et de moins de 80 ans. \nPar ailleurs, les transmissions de patrimoine entre vifs ont bénéficié de nombreux \nallègements de droits ces dernières années. Ainsi, les abattements d’assiette applicables \naux donations, notamment en ligne directe, ont été fortement relevés par la loi du \n21 août 2007 en faveur du travail, de l’emploi et du pouvoir d’achat (loi TEPA), et \npermettent à eux seuls d’exonérer une grande partie des transmissions à titre gratuit.  \nSituation nouvelle  \nCompte tenu des mesures de soutien à une transmission anticipée du patrimoine \nadoptées dans le cadre de la loi TEPA, il est proposé de supprimer les réductions de \ndroit applicables aux donations. \nCette mesure contribuera à l’équilibre financier global de la réforme de la fiscalité du \npatrimoine sans nuire à la fluidité du transfert du patrimoine des anciennes générations \nvers les nouvelles, dès lors qu’elle ne s’applique qu’aux transmissions effectivement \ntaxables après application des abattements. \nCes nouvelles dispositions s’appliqueraient aux donations effectuées à compter de \nl’entrée en vigueur de la loi. \nLe produit de cette mesure est estimé à 130 millions d'euros en 2011 et 290 millions \nd'euros à compter de 2012. \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 1 sur 2 \n \nAUGMENTATION DE SIX À DIX ANS DU DÉLAI DE \nRAPPEL DES DONATIONS \nSituation actuelle \nActuellement, chaque donation est assimilée à une ouverture partielle et anticipée de la \nsuccession. Ainsi, tout donataire, héritier ou légataire doit ajouter à la valeur des biens \ncompris dans la donation ou la succession, les donations qui lui ont été antérieurement \nconsenties par le donateur ou le défunt. \nToutefois, les donations réalisées depuis plus de six ans ne sont pas prises en compte \npour le calcul des droits de mutation à titre gratuit dus à l’occasion d’une nouvelle \ntransmission entre vifs ou par décès.  \nCe délai de six ans s’applique aux successions ouvertes et aux donations consenties \ndepuis le 1er janvier 2006. Il était auparavant de dix ans. A ce jour, le délai de six ans \nn’a donc pas encore pu trouver à s’appliquer et les donations effectuées depuis le 1er \njanvier 2006 doivent être prises en compte dans les successions ouvertes jusqu’au 31 \ndécembre 2011. \nSituation nouvelle \nAfin de tenir compte des allégements apportés au régime fiscal des donations et \nsuccessions par la loi du 21 août 2007 en faveur du travail, de l'emploi et du pouvoir \nd'achat (loi TEPA), il est proposé de porter le délai de rappel fiscal des donations de six \nà dix ans. \nEn effet, le fort relèvement des abattements sur les droits de mutation à titre gratuit, \nnotamment le triplement des abattements pour les transmissions en ligne directe, permet \naujourd'hui d’effectuer des donations pour des montants significatifs en franchise \nd'impôt. Aussi, est-il justifié, dans ce contexte, de revenir sur la réduction du délai de \nrappel fiscal qui avait été adoptée antérieurement à la loi TEPA  \nLa mesure ne s’appliquera donc que pour les patrimoines importants. \nElle entrera en vigueur pour les successions ouvertes et les donations consenties à \ncompter de l’entrée en vigueur de la loi et participera au financement de la réforme sur \nla fiscalité du patrimoine. \nLe produit de la mesure est estimé à 18 millions d'euros en 2011 et 450 millions d'euros \nà compter de 2012. \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 2 sur 2 \n \nExemple : \nPaul décédé en 2011, laisse comme seul héritier un fils à qui il a consenti une donation \nen date du 1er juin 2004 pour un montant de 100 000 €. \nLors de l’enregistrement de l’acte de donation, le calcul des droits a été effectué de la \nmanière suivante : \nMontant de la donation = \n100 000 € \nAbattement en vigueur en 2004 = \n46 000 € \nBase taxable = \n54 000 € \n \n \nMontant des droits dus (barème en vigueur en 2004) =  \n9 100 € \nA. Liquidation de la succession en l’état actuel de la législation : \nL’actif net de succession au jour du décès en 2011 s’élève à 900 000 €. \nEtant antérieure de plus de six ans à la succession, la donation de 2004 n’a pas à être \nprise en compte pour la liquidation des droits de succession. \nActif net successoral = \n900 000 € \nAbattement applicable (réévalué et actualisé TEPA) = \n- 159 325 € \nBase taxable = \n740 675 € \n \n \nTotal des droits dus (barème actuel) \n165 164 € \nB. Liquidation de la succession après l’entrée en vigueur de la mesure proposée : \nLa donation de 2004 ayant été consentie depuis moins de dix ans, il y a lieu de la \nprendre en compte pour le calcul de l’abattement et le calcul des droits. \nActif net successoral = \n900 000 € \nAbattement applicable (réévalué et actualisé loi TEPA) = \n- 159 325 € \nAbattement utilisé lors de la donation intervenue en 2004 \n(depuis moins de dix ans) = \n \n+ 46 000 € \nBase taxable = \n786 675 € \n \n \nTotal des droits dus = \n186 064 € \n \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 1 sur 1 \n \nTAXE SUR LES RESIDENCES SECONDAIRES DES \nNON-RESIDENTS  \nSituation actuelle \nEtre propriétaire d’une ou plusieurs résidences secondaires en France dont on a la libre \ndisposition induit, directement ou indirectement, le bénéfice de services publics locaux \net nationaux (police et gendarmerie, justice, infrastructures nationales…). \nLes personnes qui n’ont pas leur domicile fiscal en France et qui y sont propriétaires \nd’une ou plusieurs résidences secondaires dont elles se réservent la libre disposition, \nfinancent par l’intermédiaire des impôts locaux les services publics locaux mis à leur \ndisposition. \nEn revanche, lorsqu’elles n’ont pas de revenus de source française ou que ces revenus \nne représentent qu’une petite partie de leurs revenus totaux, ces personnes ne \ncontribuent pas par le biais d’impositions directes perçues au profit de l’Etat au \nfinancement des services publics nationaux à hauteur de leurs capacités contributives. \nSituation nouvelle \nAfin de faire participer les personnes qui n’ont pas leur domicile fiscal en France et dont \nles revenus de source française ne représentent qu’une petite partie de leurs revenus \ntotaux au financement des services publics nationaux dont elles bénéficient à raison de \nla propriété d’une ou plusieurs résidences secondaires dont elles se réservent la libre \ndisposition, il est proposé de créer une taxe, perçue au profit de l’Etat. \nLa taxe, calculée au taux de 20 %, s’appliquerait sur la valeur locative cadastrale du ou \ndes logements concernés. \nToutefois, les redevables qui ont été fiscalement domiciliés en France de manière \ncontinue pendant au moins trois ans au cours des dix années précédant celle du transfert \nde leur domicile bénéficieraient d’une exonération temporaire de six ans. \nCorrélativement, l’article 164 C du code général des impôts (CGI), qui prévoit que les \npersonnes qui n’ont pas leur domicile fiscal en France mais qui y détiennent un \nlogement sont assujetties à l’impôt sur le revenu sur une base forfaitaire, serait abrogé. \nCette taxe entrerait en vigueur à compter du 1er janvier 2012. \nSon produit est estimé à 176 millions d’euros à compter de 2012. \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 1 sur 1 \n \nIMPÔT DE SOLIDARITE SUR LA FORTUNE \nABSENCE DE PRISE EN COMPTE DES CREANCES \nDETENUES PAR DES PERSONNES NON RESIDENTES \nDANS LA VALORISATION DES PARTS DES SOCIETES \nA PREPONDERANCE IMMOBILIERE  \nSituation actuelle \nLes personnes physiques n'ayant pas leur domicile fiscal en France sont, sous réserve \nd’exceptions tenant à la part du capital détenue dans l’entreprise concernée (au moins  \n10 %) ou à la nature immobilière de son actif, exonérées de l’impôt de solidarité sur la \nfortune (ISF) à raison de leurs placements financiers. \nAinsi, elles sont imposables sur les parts qu’elles détiennent dans des sociétés à \nprépondérance immobilière à proportion de la valeur des biens détenus en France par la \nsociété par rapport à l’actif total de la société. Elles ne le sont pas en revanche, à raison \nde leurs apports en compte courant qui figurent au passif desdites sociétés, notamment \nde SCI. \nIl s'ensuit qu’en finançant par le biais d’apports en compte courant une société à \nprépondérance immobilière ayant acquis un immeuble et dont ils détiennent des parts, \ndes associés non résidents peuvent réduire la valeur des parts de la société, qui figure \ndans leur patrimoine taxable à l’ISF, sans que la créance correspondante ne soit ajoutée \nà leur patrimoine taxable dès lors qu’elle est assimilée à un placement financier.  \nSituation nouvelle \nAfin de mettre un terme à ces schémas d’optimisation fiscale, il est proposé d’exclure \nles dettes contractées à l’égard des associés non résidents pour la valorisation des parts \nqu’ils détiennent dans une société à prépondérante immobilière. \nCette disposition s'appliquerait à compter du 1er janvier 2012. \nLe produit de cette mesure est estimé à 20 millions d'euros à compter de 2012. \n \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 1 sur 2 \n \nIMPOSITION DES BIENS OU DROITS COMPOSANT UN \nTRUST A L’IMPOT DE SOLIDARITE SUR LA FORTUNE \nET AUX DROITS DE MUTATION A TITRE GRATUIT \nSituation actuelle \nInstitution de droit anglo-saxon, le trust est un acte qui permet à une personne (le settlor \nou constituant) de confier un bien ou un droit à une autre personne (le trustee), à charge \npour cette dernière de gérer ce bien dans un but ou au profit d’un ou de plusieurs \nbénéficiaires déterminés (dont le constituant lui-même éventuellement). \nEn dehors du cas des fiducie gestion et fiducie transmission, le trust n'a pas d'équivalent \nen droit français de sorte que son régime fiscal n'est pas clairement établi. En effet, \nmême si la jurisprudence tente d'appréhender et d'analyser ses effets, il n'est pas \ntoujours possible de qualifier les relations juridiques caractéristiques du trust au regard \ndes catégories juridiques de droit interne pour en déduire la fiscalité applicable.  \nCette situation est source d’insécurité juridique pour les personnes qui ont constitué un \ntrust et /ou qui en sont bénéficiaires, notamment pour celles qui souhaitent s’installer en \nFrance et qui ont eu recours à un trust pour organiser la gestion ou la transmission de \nleur patrimoine.  \nPar ailleurs, ces éléments d’incertitude facilitent l'utilisation de cet instrument à des fins \nd’évasion fiscale.  \nLa situation actuelle est donc très insatisfaisante, tant du point de vue du contribuable \nque de l’effectivité de l’imposition du patrimoine.  \nSituation nouvelle  \nEn vue d’améliorer la sécurité juridique des contribuables et de lutter contre toute forme \nd’évasion fiscale, il est proposé de préciser : \n- \nle régime fiscal des transmissions à titre gratuit réalisées via un trust, d’une part, \nen confirmant les règles de taxation actuellement applicables et, d’autre part, en \ncréant des règles de taxation pour certaines situations spécifiques ; \n- \nles règles applicables concernant l’imposition de la détention du patrimoine.  \n1/ Régime fiscal des transmissions à titre gratuit (DMTG) \nLes transmissions à titre gratuit réalisées via un trust et qui peuvent être qualifiées de \ndonation ou succession seraient soumises aux droits de donation ou de succession selon \nle lien de parenté existant entre le constituant et le bénéficiaire. Cette règle de taxation \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 2 sur 2 \n \ns’appliquerait aux biens et droits ainsi qu’aux produits capitalisés dans le trust et \ntransmis par donation ou succession. \nLorsque la qualification de donation ou de succession ne peut être retenue, des droits de \nmutation seraient désormais appliqués en cas de décès du constituant, que les biens, \ndroits ou produits capitalisés soient transmis au décès du constituant ou à une date \npostérieure.  \nLes modalités de taxation dépendraient de la part revenant aux bénéficiaires vivants ou \nfuturs du trust : \n- \nlorsqu’à la date du décès la part d’un bénéficiaire est déterminée, elle serait taxée \naux droits de mutation par décès en fonction de son lien de parenté avec le \nconstituant défunt ; \n- \ndans le cas contraire, des DMTG sui generis seraient dus au taux maximum \napplicable en ligne directe sur la part des biens, droits et produits capitalisés qui a \nvocation à être transmise à des descendants du constituant et au taux de 60 % sur les \nautres biens, droits et produits restant dans le trust. \nCes droits seraient dus soit lorsque le défunt a son domicile fiscal en France, soit \nlorsque les biens mis en trust sont situés en France.  \nPar la suite, si les biens et droits restent dans le trust de génération en génération, la \ntaxation est opérée selon les mêmes modalités entre les bénéficiaires successifs. \nEnfin, dans le cas particulier de trusts constitués selon le régime juridique prévu par la \nloi d’un Etat ou territoire non coopératif, le tarif applicable aux donations et au titre des \ndroits de mutation par décès serait de 60 %. Ce tarif s’applique également lorsque le \nconstituant était domicilié en France lors de la constitution du trust, par cohérence avec \nle régime applicable aux fiducies (article 792 bis du code général des impôts). \nCes nouvelles dispositions s’appliqueraient aux donations consenties et aux décès \nintervenus à compter de la date de publication de la loi. \n2/ Imposition de la détention du patrimoine \nIl est proposé de créer une taxation sui generis applicable sur l’ensemble des biens, \ndroits ou produits capitalisés composant le trust lorsque le constituant et les \nbénéficiaires sont fiscalement domiciliés en France, et à hauteur des seuls biens ou \ndroits situés en France lorsque ces personnes ne sont pas domiciliées en France. \nCe prélèvement, au taux de 0,50 % correspondant au taux supérieur du barème de l’ISF, \nserait acquitté par le trustee ou, à défaut, par le constituant ou les bénéficiaires.  \nIl ne serait pas applicable à raison des biens, droits ou produits capitalisés composant le \ntrust : \n- \nqui ont été inclus dans le patrimoine du constituant ou d’un bénéficiaire pour \nl’imposition à l’ISF quand le constituant ou le bénéficiaire est redevable de l’ISF ; \n- \nou qui ont été régulièrement déclarés quand le constituant ou le bénéficiaire n’est \npas redevable de l’ISF à raison de son patrimoine, augmenté des biens ou droits \nplacés dans le trust ainsi concernés. \nCes nouvelles dispositions entreraient en vigueur à compter du 1er janvier 2012.  \nLe produit de cette mesure est estimé à 30 millions d'euros à compter de 2012. \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 1 sur 2 \n \nIMPOSITION DES PLUS-VALUES LATENTES LORS DU \nTRANSFERT PAR LES CONTRIBUABLES DE LEUR \nDOMICILE FISCAL HORS DE FRANCE : \"EXIT TAX\" \nSituation actuelle \nCertains redevables peuvent être tentés de délocaliser provisoirement à l'étranger leur \ndomicile fiscal pour échapper à l'imposition des plus-values de cession de valeurs \nmobilières et de droits sociaux. \nOr, la législation fiscale actuelle ne permet pas de lutter contre ce type de \ncomportement. En effet, contrairement à d’autres Etats membres de l’Union européenne \n(Royaume-Uni, Allemagne, Pays-Bas…), il n’existe pas en France de dispositif \npermettant de taxer les plus-values constatées au moment du transfert du domicile fiscal \nhors de France (« exit tax »). \nSituation nouvelle \nAfin de dissuader l'exil fiscal, il est proposé de priver les exilés du bénéfice fiscal de \nleur expatriation.  \nAinsi, les plus-values sur les valeurs mobilières et droits sociaux constatées lors du \ntransfert de domicile fiscal hors de France des personnes physiques (exit tax) seraient \nsoumises, lors de leur cession ultérieure, à l'impôt sur le revenu (IR) et aux \nprélèvements sociaux si ces titres sont cédés dans les huit ans suivant la sortie du \nterritoire national.  \nSeraient assujettis à l’impôt les contribuables qui transfèrent hors de France leur \ndomicile fiscal et qui détiennent lors de ce transfert, avec les autres membres du foyer \nfiscal, une participation directe ou indirecte d’au moins 1 % dans le capital d'une société \nou une participation directe ou indirecte dans une société d’une valeur supérieure à  \n1,3 millions d’euros. Entreraient dans le champ d’application de ce dispositif les plus-\nvalues ainsi constatées et les plus-values en report d'imposition sur droits sociaux de \nsociétés françaises ou étrangères passibles de l'impôt sur les sociétés (IS) ou d’un impôt \néquivalent . \nLe principe de l’imposition, son champ d’application, les modalités et la base \nd’imposition seraient définis lors du transfert du domicile fiscal hors de France, \nl'assiette de la plus-value constatée correspondant à la différence entre la valeur des \ntitres au jour du transfert et leur valeur d'acquisition diminuée, le cas échéant, des \nabattements pour durée de détention. \nUn sursis de paiement, de droit et sans prise de garantie, serait accordé si le contribuable \ntransfère son domicile dans un Etat de l'Union européenne ou dans un autre Etat partie à \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 2 sur 2 \n \nl'accord sur l'Espace économique européen ayant conclu avec la France une convention \nfiscale d'assistance administrative en vue de lutter contre la fraude et l'évasion fiscales \nainsi qu'une convention d'assistance mutuelle en matière de recouvrement. \nEn revanche, si le contribuable transfère son domicile dans un autre Etat, l'imposition \nserait due à la date du départ hors de France, mais, à sa demande et sous réserve de prise \nde garanties adéquates (hors cas de mutations professionnelles), un sursis de paiement \npourrait également être accordé.  \nLe sursis de paiement prendrait fin lors de la cession, du rachat, du remboursement, de \nl’annulation ou, dans certains cas, de la donation des titres concernés.   \nL’impôt afférent à la plus-value latente ou en report d'imposition serait dégrevé ou \nrestitué : \n- \nà l'expiration d'un délai de huit ans suivant le transfert du domicile fiscal hors de \nFrance, \n- \nou lorsque le contribuable transfère de nouveau son domicile en France, si cet \névénement intervient avant l’expiration du délai de huit ans, \n- \net en cas de décès du contribuable. \nLors de la cession ou donation des titres, l'impôt relatif à la plus-value constatée \npréalablement calculé serait réduit si la plus-value effectivement réalisée est inférieure à \nla plus-value constatée, voire effacé en cas de moins-value. \nDe même, si, à la date de la cession des titres, l’abattement pour durée de détention est \nsupérieur à l’abattement appliqué lors du transfert du domicile fiscal hors de France, \nl’impôt serait recalculé sur la base de la plus-value ainsi réduite. \nEnfin, afin d'éviter une double imposition, l’impôt éventuellement acquitté dans le pays \nde résidence serait imputable sur l’impôt dû en France dans la limite de ce dernier et à \nproportion de la part d’assiette taxée par la France. \nCette « exit tax » s’appliquerait aux transferts du domicile fiscal hors de France \nintervenus à compter du 3 mars 2011. \nSon produit est estimé à 87 millions d’euros en 2012, puis de 189 millions d’euros à \npartir de 2013. \nExemple :  \nLaurent a fait l’acquisition en 2008 de 40 % des parts dans une société d’ingénierie \ninformatique pour un montant de 1 million d’euros. En 2012, il décide de s’installer à \nBruxelles. Il constate à cette occasion que la valeur de ses parts atteint 3,5 millions \nd’euros. En 2013, il cède ses titres pour 4,2 millions.  \nLaurent devra enregistrer la valeur de ses titres en 2012 lors de son départ. Une plus \nvalue de 2,5 millions d’euros est constatée à cette occasion.  \nLors de la cession de ses titres en 2013, l’impôt sur cette plus value devient exigible : il \nest donc redevable de 2 500 000 €* (19 % +12,3 %), soit 782 500 €. La plus value \ntotale, soit 3,2 millions d’euros, est taxable en Belgique mais la Belgique exonère ces \nplus values. Il n’a donc aucun impôt belge à imputer.  \n\nPLFR 2011 –  DISPOSITIONS FISCALES \nPage 1 sur 1 \n \n \nCREATION D’UNE CONTRIBUTION EXCEPTIONNELLE \nSUR LA PROVISION POUR HAUSSE DES PRIX DU \nPETROLE \nSituation actuelle \nLes entreprises peuvent pratiquer une provision pour hausse des prix lorsque, pour une \nmatière ou un produit donné, il est constaté, au cours d’une période ne pouvant excéder \ndeux exercices successifs, une hausse des prix supérieure à 10 %. \nL’article 67 de la loi de finances rectificative pour 2007 a institué à la charge des \nentreprises pétrolières une taxe exceptionnelle de 25 % assise sur la fraction excédant  \n15 millions d'euros du montant de la provision pour hausse des prix inscrite au bilan du \npremier exercice clos à compter du 31 décembre 2007 ou de l’exercice précédent si le \nmontant de la provision y était supérieur.  \nL’article 18 de la loi de finances pour 2009 a reconduit cette taxe au titre du premier \nexercice clos à compter du 31 décembre 2008. \nPar ailleurs, pour tenir compte des fortes hausses du prix des carburants, le barème \nkilométrique et le barème carburant, utilisés par les salariés qui optent pour les frais \nréels et par certains titulaires de bénéfices industriels et commerciaux et de bénéfices \nnon commerciaux pour évaluer forfaitairement leurs frais de véhicules ont fait l’objet \nd’une revalorisation exceptionnelle pour l'imposition des revenus de l’année 2010. \nSituation nouvelle \nAfin de financer la revalorisation du barème kilométrique et du barème carburant, il est \nproposé de créer une contribution exceptionnelle à la charge des entreprises du secteur \npétrolier. \nCette contribution serait assise sur la fraction excédant 100 000 euros du montant de la \nprovision pour hausse des prix inscrite au bilan du premier exercice clos à compter du \n31 décembre 2010, ou à la clôture de l’exercice précédent si le montant correspondant \nest supérieur. Cet abattement permet d'exclure du champ de la taxe les petites \nentreprises indépendantes. \nSon taux serait fixé à 15 % du montant de la provision, ce qui génèrerait une recette de \nl’ordre de 120 millions d’euros en 2011. \n \n\nPLFR 2011 –  AUTRES DISPOSITIONS ET EQUILIBRE GENERAL \nPage 1 sur 5 \n \nAUTRES MESURES ET EQUILIBRE GENERAL DU \nPROJET DE LOI DE FINANCES RECTIFICATIVE \n \nOutre la réforme de la fiscalité du patrimoine, le projet de loi de finances rectificative \ncomprend des dispositions de nature fiscales et budgétaires en nombre limité, centrées \nsur quelques priorités. \nLes ajustements effectués à cette occasion en matière de recettes et de dépenses sont \nglobalement neutres sur le plafond de dépense autorisé et le solde budgétaire, qui reste \ninchangé par rapport à la loi de finances initiale, à -91,6 milliards d’euros.  \n \n1. Hors réforme de la fiscalité de patrimoine, le projet de loi de finances \ncomprend un nombre limité de dispositions et d’ouvertures de crédits, qui \nconcernent en particulier le pouvoir d’achat et l’emploi  \n \nDes mesures fiscales (hors réforme de la fiscalité du patrimoine) qui visent \nessentiellement à soutenir le pouvoir d’achat des ménages face à la hausse des prix \nde l’énergie \n \nLe projet de loi de finances rectificative prévoit ainsi de mettre à contribution le secteur \npétrolier pour tenir compte des fortes hausses du prix des carburants. Afin de limiter \nl’impact de cette hausse des prix sur le pouvoir d’achat des français, les barèmes \nkilométriques utilisés par les salariés qui optent pour les frais réels et par certains non \nsalariés pour évaluer forfaitairement leurs frais de véhicules ont été récemment \nrevalorisés (de +4,6 %) pour l'imposition des revenus 2010. Il est proposé de créer une \ncontribution exceptionnelle à la charge des entreprises du secteur pétrolier, dont le \nrendement (120 M€ en 2011) permettra de couvrir le coût de cette mesure.  \n \nEn outre, afin de mieux maîtriser la hausse du coût de l’électricité et son impact sur les \nconsommateurs finaux, une disposition prévoit de lisser la revalorisation de la \ncontribution au service public de l’électricité.  \n \nUne priorité donnée à l’emploi et au développement de l’alternance, qui se traduit \npar des dispositifs nouveaux et des moyens supplémentaires \n \nLe projet de loi de finances rectificative prévoit les dispositions législatives nécessaires \nau développement de l’apprentissage, via la mise en place d’un compte d’affectation \nspéciale doté de 600 millions d’euros qui reprend les attributions et les financements du \n\nPLFR 2011 –  AUTRES DISPOSITIONS ET EQUILIBRE GENERAL \nPage 2 sur 5 \n \nfonds national de développement et de modernisation de l’apprentissage, le relèvement \ndu quota d’alternants dans les entreprises de plus de 250 salariés (qui passe de 3 % à \n4 %) et la mise en place d’un système de bonus-malus pour les entreprises, pour rendre \nplus incitatif l’atteinte de cet objectif ambitieux.  \n \nIl prévoit par ailleurs les ouvertures de crédits qui permettront de financer le coût, pour \nl’année 2011, des mesures annoncées en février et mars 2011 en faveur de l’emploi et \ndu développement de l’alternance, soit 350 millions d’euros.  \n  \nAutres dispositions \n \nElles concernent en particulier le financement de la réforme de la garde à vue, via d’une \npart la création d’une contribution pour l’aide juridique de 35 € qui sera due pour toute \nprocédure devant le juge judiciaire ou administratif (sauf en matière pénale et sauf pour \nles bénéficiaires de l’aide juridictionnelle) et via, d’autre part, des moyens \nsupplémentaires ouverts sur les programmes du ministère de la justice et de l’intérieur \nconcernés par cette réforme.  \n \nLe projet de loi de finances rectificative prévoit également la mise en place d’un \ndispositif d'indemnisation des dommages subis par les personnes ayant été exposées au \nbenfluorex, commercialisé sous le nom de Mediator® ainsi que comme générique sous \nd'autres appellations. \n \nIl est par ailleurs procédé, classiquement, à des ajustements de crédits ciblés, destinés à \ncouvrir des insuffisances en gestion anticipées sur certains programmes.  \n \n \n2. L’ensemble des dispositions ne modifie pas l’équilibre du budget 2011 : \nle plafond de dépenses autorisé et le solde budgétaire sont inchangés par \nrapport à la loi de finances initiale \n \nEn matière de dépenses, le collectif procède à des redéploiements de crédits (pour un \ntotal de 504 millions d’euros en crédits de paiement). Les ouvertures budgétaires sont \nintégralement gagées par des annulations à due concurrence : elles sont donc sans \nimpact sur le déficit budgétaire, ni sur le total des dépenses autorisées pour 2011.  \n \n \nEn matière de recettes, le projet de loi de finances rectificative procède à une révision \ntechnique du rendement de certains impôts afin de tenir compte des derniers éléments \nd’information disponibles et des résultats définitifs de l’exécution constatée en 2010. \nLes recettes restent à ce stade de l’année globalement en ligne ; la très légère moins-\nvalue anticipée, à la fois sur les recettes fiscales (-0,2 milliard d’euros) et non fiscales (-\n\nPLFR 2011 –  AUTRES DISPOSITIONS ET EQUILIBRE GENERAL \nPage 3 sur 5 \n \n0,3 milliard d’euros) est compensée par une amélioration du même montant du solde \ndes comptes spéciaux.  \n \n \nCe projet de loi de finances rectificative est ainsi sans impact sur le déficit budgétaire, \nqui reste inchangé par rapport à la loi de finances initiale, à -91,6 milliards d’euros. \n \n \n \nEn milliards d'euros\nSolde budgétaire ‐ LFI 2011\n‐91,6\nEvolution des dépenses \n0,0\nLes ouvertures (504 M€) sont intégralement gagées par des annulations à due concurrence\nEvolution des recettes nettes \n‐0,5\na) Révision des recettes fiscales \n‐0,2\nb) Révision des recettes non fiscales \n‐0,3\nEvolution du solde des comptes spéciaux\n0,5\nSolde budgétaire ‐ PLFR 2011\n‐91,6\n\nPLFR 2011 –  AUTRES DISPOSITIONS ET EQUILIBRE GENERAL \nPage 4 sur 5 \n \nPar ailleurs, en cas de cession des titres par l'un des associés parties à l’engagement \ncollectif, l’exonération partielle des droits de mutation à titre gratuit ne serait pas remise \nen cause : \n- \nsi les autres signataires de l'engagement collectif conservent leurs titres jusqu’au \nterme de l’engagement et s’ils détiennent ensemble le pourcentage requis des \ndroits financiers et des droits de vote, soit 20 % ou 34 % selon les cas ; \n- \nou si le cessionnaire s'associe à l’engagement collectif de manière à ce que le \npourcentage de détention demeure respecté et si l’engagement collectif est \nreconduit pour une durée minimale de deux ans. \nCes nouvelles dispositions s’appliqueraient aux transmissions effectuées à compter de \nl’entrée en vigueur de la loi. \n2. ASSOUPLISSEMENT DU DISPOSITIF D’EXONERATION PARTIELLE \nD’IMPOT DE SOLIDARITE SUR LA FORTUNE POUR CERTAINES PARTS \nOU ACTIONS DE SOCIETES \nSituation actuelle  \nLes parts ou actions de société qui font l’objet d’un engagement collectif de \nconservation sont, sous certaines conditions (en particulier une durée minimale de \nconservation des titres de 6 ans), exonérées d’impôt de solidarité sur la fortune (ISF), à \nconcurrence des trois quarts de leur valeur. \nCet engagement collectif, d'une durée minimale de deux ans, doit porter : \n- \nsur au moins 20 % des droits financiers et des droits de votes attachés aux titres \némis par la société s’ils sont admis à la négociation sur un marché réglementé ; \n- \nou, à défaut, sur au moins 34 % de ces droits. \nEn outre, un des associés signataires doit exercer dans la société pendant cinq ans son \nactivité principale, s’il s’agit d’une société de personnes, ou des fonctions de direction, \ns’il s’agit d’une société soumise à l’impôt sur les sociétés.  \nLe non-respect de l’engagement de conservation par l’un des signataires ne remet pas en \ncause l’exonération partielle pour les autres signataires à condition que ces derniers \nconservent les titres soumis à l’engagement pendant six ans et que le seuil de \nl’engagement collectif demeure respecté. \nSituation nouvelle  \nAfin de favoriser la pérennité des pactes d'actionnaires et d’aligner les dispositifs \nrelatifs aux droits de mutation à titre gratuit et à l’ISF, il est proposé qu'en cas de \ncession des titres par l'un des associés parties à l’engagement collectif, l’exonération \npartielle d'ISF ne soit pas remise en cause : \n\nPLFR 2011 –  AUTRES DISPOSITIONS ET EQUILIBRE GENERAL \nPage 5 sur 5 \n \n- \nsi les autres signataires de l'engagement collectif conservent leurs titres jusqu’au \nterme de l’engagement et qu’ils détiennent ensemble le pourcentage requis des \ndroits financiers et des droits de vote, soit 20 % ou 34 % selon les cas ; \n- \nou si le cessionnaire souscrit à l’engagement collectif de manière à ce que le \npourcentage de détention demeure respecté. Dans ce cas, l’engagement collectif est \nreconduit pour une durée minimale de deux ans. \nCes nouvelles dispositions s’appliqueraient pour le calcul de l’ISF dû à compter de \n2012. \n", "published_date": null, "section": "Dossiers"}