{"id": 5540, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=46DD5D26-3EEC-4091-A856-8D660E410D6B&filename=1359%20bis%20DP%20epargne%20retraite.pdf", "author": null, "title": "1359 - Réforme de l’épargne retraite : des nouveaux produits plus simples, plus flexibles et plus avantageux disponibles dès le 1er octobre 2019", "text": " \n \nRÉFORME  \nDE L’ÉPARGNE  \nRETRAITE \nDOSSIER DE PRESSE \nLe 24 juillet 2019 \n\nRéforme de l’épargne retraite \n2 \n \n \n\nRéforme de l’épargne retraite \n3 \nSommaire \nSommaire .......................................................................... 3 \nÉdito .................................................................................. 4 \nLa réforme de l’épargne retraite en 5 points ......................................... 5 \nLa réforme de l’épargne retraite, qu’est-ce que ça change pour moi ? . 6 \nPrésentation de la réforme  de l’épargne retraite ............... 8 \nPourquoi une réforme de l’épargne retraite ? ....................................... 8 \nEn quoi consiste la réforme  de l’épargne retraite ? ............................. 9 \nCalendrier de mise en œuvre  de la réforme de l’épargne retraite ...... 12 \nPanorama de l’offre d’épargne retraite  avant / après la réforme ........ 13 \nLes avantages de l’épargne retraite pour les particuliers   \net les entreprises  (questions / réponses) ........................ 14 \n \n \n\nRéforme de l’épargne retraite \n4 \nÉdito \n \nJe vous l’avais annoncé il y a près d’un an au moment où nous \nprésentions la loi PACTE. Cela va devenir une réalité : de \nnouveaux produits d’épargne retraites seront disponibles dès \nle 1er octobre prochain, grâce aux textes d’application publiés \npar le Gouvernement cette semaine. \nL’épargne retraite supplémentaire n’a pas vocation à se \nsubstituer au régime de retraites par répartition qui demeurera \nle socle principal de la retraite des Français.  \nMais, à l’heure où les Français épargnent davantage, \nl’épargne retraite doit devenir un produit phare de l’épargne \ndes français. \nL’épargne retraite, c’est avant tout une épargne vertueuse qui \npermet de préparer l’avenir ; elle est bonne pour les \nentreprises car elle favorise des investissements de long \nterme, permettant de financer l’investissement et l’innovation. \nLes produits d’épargne retraite que nous proposons seront \nplus attractifs pour les épargnants, car plus simples, plus \nflexibles, plus avantageux fiscalement. \nC’est une excellente nouvelle pour tous les Français, et pour \nles entreprises qui bénéficieront ainsi d’une source de \nfinancement stable. \nJe vous invite à vous saisir dès le 1er octobre prochain des \nopportunités offertes par ces nouveaux produits !  \n \n \n \n \nBruno Le Maire \nMinistre de \nl'Économie  \net des Finances \n\nRéforme de l’épargne retraite \n5 \nLa réforme de l’épargne retraite en 5 points \n1/ Une plus grande liberté dans l’utilisation de l’épargne \nLes épargnants bénéficieront d’une liberté accrue dans l’utilisation de leur \népargne volontaire et salariale : au moment du départ en retraite, les \nretraits pourront être effectués librement en rente ou en capital, en une fois \nou de manière fractionnée. \nLes conditions de sortie anticipée seront également harmonisées : au-\ndelà des cas de déblocage liés à des accidents de la vie, le retrait de \nl’épargne volontaire et salariale sera possible pour l’achat de la résidence \nprincipale. \n2/ Une portabilité de tous les produits d’épargne retraite \nL’épargne accumulée sera intégralement portable d’un produit à l’autre. \nL’épargne retraite sera ainsi mieux adaptée aux parcours professionnels et \nil sera plus facile de faire jouer la concurrence entre les prestataires. \nLe transfert sera gratuit si le produit a été détenu pendant au moins 5 ans. \nAvant cette date, les frais de transfert ne pourront excéder 1% de l’encours. \n3/ Des règles de fonctionnement communes à tous les produits \nLa réforme préserve la possibilité de développer une épargne retraite à titre \nindividuel ou dans un cadre professionnel.  \nCes produits partageront les mêmes règles relatives aux modalités de \nsortie, de transfert et de fiscalité. \n4/ Une épargne mieux investie, qui améliore le rendement et \nfinance nos entreprises \nL’épargne retraite est une épargne de long terme, qui peut contribuer au \nfinancement de nos entreprises par des investissements en fonds propres. \nLa gestion pilotée de l’épargne retraite permettra d’optimiser la gestion de \ncette épargne pour offrir de meilleurs rendements aux futurs retraités et des \nfinancements plus abondants pour les entreprises. \n5/ Une fiscalité harmonisée et attractive \nLa possibilité de déduire de l’assiette de l’impôt sur le revenu les \nversements volontaires sera généralisée à l’ensemble des produits \nd’épargne retraite (dans la limite des plafonds existants).  \nLes épargnants disposant d’une assurance vie bénéficieront d’un avantage \nfiscal supplémentaire en cas de transfert de leur contrat d’assurance vie \nvers leur épargne retraite. \nLes entreprises bénéficient des baisses de forfait social en vigueur depuis \nle 1er janvier.  \n\nRéforme de l’épargne retraite \n6 \nLa réforme de l’épargne retraite, qu’est-ce que \nça change pour moi ? \n \n \nJe suis un indépendant \nAline T., vétérinaire libérale à Toulouse depuis 15 ans, a accumulé une \népargne de 30 000 € dans un contrat d’épargne retraite souscrit dans le \ncadre de la loi « Madelin ». \nAujourd’hui : jusqu’à la retraite, les sommes épargnées sont déblocables \nuniquement en cas d’accident de la vie (invalidité, décès du conjoint, \nchômage de longue durée, etc.). Au moment de son départ en retraite, Aline \npeut retirer son épargne uniquement en rente viagère (environ 100 € par \nmois).  \nAprès la loi PACTE : Aline pourra transférer son épargne vers un nouveau \nplan d’épargne retraite créé par la loi PACTE. Dès lors, elle pourra retirer \nson épargne à tout moment pour l’achat de sa résidence principale, en plus \ndes cas d’accident de la vie. Au moment de son départ en retraite, elle pourra \nchoisir entre une sortie en rente (environ 100 € par mois), une sortie en \ncapital (30 000 €) ou bien une combinaison entre plusieurs modalités de \nsortie (par exemple deux retraits en capital de 5 000 € chacun, puis une rente \nde 90 € par mois déclenchée à 70 ans). \n \nJe suis salarié  \nDidier M., vendeur dans une librairie à Marseille, épargne dans son \nassurance vie en vue de sa retraite. Il partira en retraite dans 10 ans.  \nAujourd’hui : Didier a toujours refusé d’ouvrir un plan d’épargne retraite car \nles modalités de sortie sont trop rigides (pas de déblocage anticipé, sortie en \nrente uniquement). Il est à la recherche d’une solution pour épargner tout en \nréduisant ses impôts. \nAprès la loi PACTE : Didier pourra orienter une partie son épargne vers un \nplan d’épargne retraite en bénéficiant de la déductibilité des versements de \nl’assiette de l’impôt sur le revenu. Si un plan d’épargne retraite est mis en \nplace dans son entreprise, il pourra également bénéficier des versements de \nson employeur. L’épargne retraite restera disponible à tout moment en cas \nd’achat de sa résidence principale ou en cas d’accident de la vie. Au moment \nde son départ en retraite, Didier pourra choisir entre une sortie en capital, \nune sortie en rente ou une combinaison des deux. \n \n \n\nRéforme de l’épargne retraite \n7 \nJe suis la dirigeante d’une petite entreprise \nCaroline D. dirige une menuiserie de 40 salariés à Alençon. Elle a déjà mis \nen place un PERCO pour ses salariés et s’interroge sur les possibilités \noffertes par la loi PACTE. \nAujourd’hui : les salariés de l’entreprise ne peuvent pas déduire leurs \nversements au PERCO de leur impôt sur le revenu. En cas de départ de \nl’entreprise, ils pourront difficilement transférer leur épargne retraite \n(uniquement vers le PERCO d’une autre entreprise). \nAprès la loi PACTE : Caroline pourra proposer à ses salariés un plan \nd’épargne retraite plus avantageux ; leurs versements seront déductibles de \nl’assiette de leur impôt sur le revenu et leur épargne sera facilement \ntransférable, soit vers un plan d’épargne retraite individuel, soit vers le plan \nd’une autre entreprise. Les versements de l’entreprise pourront bénéficier \nd’un forfait social réduit à 0% (participation, intéressement et abondements \nde l’entreprise) pour les entreprises de moins de 50 salariés. \n \nJe suis la directrice des ressources humaines d’une grande \nentreprise \nRaphaëlle Z. gère les ressources humaines d’un équipementier automobile \nemployant 3 000 salariés en France. Pour contribuer à la préparation de la \nretraite de ses salariés, l’entreprise a déjà mis en place un PERCO pour \nl’ensemble du personnel et un contrat « article 83 » pour ses cadres. \nAujourd’hui : certains salariés de l’entreprises cumulent deux plans \nd’épargne retraite aux règles différentes. En cas de départ de l’entreprise, ils \nne peuvent pas regrouper leur épargne retraite. \nAprès la loi PACTE : l’entreprise pourra transformer les plans d’épargne \nretraite afin d’offrir aux salariés des produits plus flexibles permettant \nnotamment d’effectuer des versements volontaires déductibles de l’impôt sur \nle revenu. Le forfait social applicable à l’entreprise pourra être réduit à 16% \nà condition d’investir au moins 10% en titres de PME-ETI. L’entreprise pourra \négalement regrouper les deux produits en un unique plan d’épargne retraite, \npour simplifier son suivi et celui de ses salariés. Ces derniers pourront \négalement transférer ou regrouper leur épargne lors de leur départ de \nl’entreprise. \n \n \n \n\nRéforme de l’épargne retraite \n8 \n \nPrésentation de la réforme  \nde l’épargne retraite  \nPourquoi une réforme de l’épargne retraite ? \nAlors que les Français ont un niveau d’épargne parmi les plus élevés \nd’Europe, l’épargne retraite reste paradoxalement peu développée en \nFrance. Elle représente seulement 230 Md€ d’encours au total, contre \n1 700 Md€ pour l’assurance vie et 400 Md€ pour les livrets réglementés \n(Livret A, LDD).  \nCe développement limité tient notamment à une offre de produits complexe \net éclatée (PERP, PERCO, article 83, Madelin, etc.). Ces produits répondent \nà des règles hétérogènes et sont peu orientés vers le financement de nos \nentreprises. \nCette situation présente de nombreux inconvénients pour les \népargnants : \n l’épargne accumulée est peu portable : les épargnants doivent parfois \ncumuler plusieurs produits sans possibilité de regroupement ou de \ntransfert de leur épargne ; \n l’offre est peu lisible et mal comprise, car chaque produit d’épargne \nretraite est régi par des règles et des fiscalités différentes ; \n les modalités de sortie sont rigides : la plupart des produits d’épargne \nretraite proposent uniquement une sortie en rente viagère ; \n le niveau de frais peut être élevé, et les rendements insatisfaisants, \ndans la mesure où les placements ne sont pas toujours optimisés. \nCette situation est aussi défavorable aux entreprises : \n l’épargne retraite est insuffisamment développée et peu investie en \nactions, alors que nos entreprises ont besoin de fonds propres pour \nfinancer leur croissance et leurs innovations ;  \n vis-à-vis de leurs salariés, les entreprises peinent à proposer des \nproduits d’épargne retraite attractifs et adaptés aux besoins de \npréparation de la retraite. \n \n \n\nRéforme de l’épargne retraite \n9 \nEn quoi consiste la réforme  \nde l’épargne retraite ? \n \nPrise en application de la loi du 22 mai 2019 relative à la croissance et la \ntransformation des entreprises (loi PACTE), l’ordonnance portant réforme de \nl’épargne retraite crée de nouveaux produits d’épargne retraite qui pourront \nêtre proposés aux épargnants dès le 1er octobre 2019. \n \n1/ La possibilité de constituer une épargne retraite  \nà titre individuel ou en entreprise  \nLa réforme préserve la possibilité de développer une épargne retraite à titre \nindividuel ou dans un cadre professionnel : \n dans l’entreprise, par le biais d’un plan d’épargne retraite collectif \nfacultatif et ouvert à tous les salariés et ayant vocation à succéder aux \nactuels PERCO ; ou d’un plan d’épargne retraite obligatoire prenant \nla succession des actuels « articles 83 ». Les entreprises auront la \npossibilité de regrouper ces produits en un seul plan d’épargne retraite \npour davantage de simplicité ; \n à titre individuel, par un plan d’épargne retraite qui succèdera aux \nactuels contrats PERP et « Madelin ». \n \n2/ Des règles communes plus favorables aux épargnants \nTous les produits d’épargne retraite seront régis par des règles identiques, \nqui seront plus favorables et plus flexibles pour les épargnants : \n les droits seront facilement transférables d’un produit à l’autre et les \nfrais de transfert seront strictement encadrés ;  \n l’épargne volontaire et l’épargne salariale pourront être retirées à \ntout moment pour l’achat de la résidence principale. Toute l’épargne \nsera par ailleurs disponible en cas d’accident de la vie ; \n au moment du départ en retraite, l’épargne volontaire pourra être \nliquidée en rente ou en capital, au libre choix des épargnants. \n \n \n\nRéforme de l’épargne retraite \n10 \n3/ Un régime fiscal harmonisé et attractif \n \n Pour les épargnants \nPour l'ensemble des nouveaux produits, les versements volontaires \npourront, dans la limite de certains plafonds, être déduits de l’assiette \nde l’impôt sur le revenu. Lors du dénouement à l'échéance du contrat ou \nen cas de sortie anticipée pour l'acquisition de la résidence principale, les \ndroits qui en sont issus seront fiscalisés. En cas de sortie anticipée liée à un \naccident de la vie, ces droits seront, en revanche, exonérés d'impôt sur le \nrevenu. \nLes sommes issues de l’intéressement, de la participation et des \nabondements employeurs versées dans un plan d’épargne retraite \nd’entreprise seront exonérées d’impôt sur le revenu à l’entrée, dans tous \nles cas de sortie anticipée ainsi qu'au moment du départ en retraite.  \nLa loi PACTE prévoit également une incitation pour les épargnants à \ntransférer leur épargne de l’assurance vie vers l’épargne retraite : \njusqu’au 1er janvier 2023, tout rachat d’un contrat d’assurance vie de plus de \n8 ans fera l’objet d’un abattement fiscal doublé par rapport aux règles \nhabituelles, à condition que les sommes soit réinvesties dans un plan \nd’épargne retraite et que le rachat soit effectué au moins 5 ans avant le \ndépart en retraite.  \n \n Pour les entreprises \nLe forfait social a été supprimé sur les sommes versées au titre de \nl'intéressement pour les entreprises de moins de 250 salariés, ainsi que sur \nl’ensemble des versements d’épargne salariale (intéressement, participation \net abondement de l’employeur) pour les entreprises de moins de 50 salariés. \nToutes les entreprises bénéficieront d’un forfait social réduit à 16%, au \nlieu de 20%, sur les versements en épargne retraite lorsque l’épargne sera \ninvestie à hauteur de 10% au moins dans des titres de petites et moyennes \nentreprises.  \n \n \n\nRéforme de l’épargne retraite \n11 \n4/ L’épargne retraite sera mieux investie, pour améliorer \nl’espérance de rendement et mieux financer nos entreprises \n \nChaque épargnant se verra proposer par défaut la mise en place d’une \ngestion pilotée de l’épargne adaptée à son horizon de placement : \nlorsque le départ en retraite est lointain, l’épargne est investie dans des actifs \nplus risqués mais plus rémunérateurs. Elle est ensuite progressivement \nsécurisée dans des supports sans risque.  \nCette modalité de gestion, recommandée par l’OCDE pour l’épargne de long \nterme, a déjà été introduite pour les PERCO par la loi du 6 août 2015 pour \nla croissance, l'activité et l'égalité des chances économiques. Elle sera \ngénéralisée à la lumière de cette expérience positive. \nLa généralisation de la gestion pilotée permettra d’améliorer l’espérance de \nrendement de l’épargne retraite et d’orienter cette épargne vers l’économie \nproductive. Les entreprises pourront ainsi en bénéficier pour financer leur \ncroissance et leurs innovations. \nAfin de renforcer la protection des Français qui épargnent en vue de leur \nretraite, la réforme de l’épargne retraite impose aussi aux organismes \nd’assurance de créer un canton comptable dédié à l’épargne retraite. En \ncas de défaillance, ce cantonnement offrira aux épargnants un privilège sur \nles autres créanciers de l’organisme d’assurance.  \n \n5/ La concurrence sur le marché de l’épargne retraite sera \nstimulée, afin de réduire les frais et d’améliorer les produits  \net services offerts aux épargnants \nLa clientèle de l’épargne retraite est confrontée aux difficultés que suscite un \nenvironnement faiblement concurrentiel : frais élevés et offres parfois \ndécevantes.  \nDemain, les épargnants pourront à tout moment s’adresser à de nouveaux \ngestionnaires et changer facilement de prestataire. \nDe nouveaux acteurs, les gestionnaires d’actifs, pourront proposer des \nproduits d’épargne retraite, afin d’exercer une pression à la baisse sur les \nfrais pratiqués et d’enrichir l’offre proposée aux épargnants.  \nLes acteurs du monde de l’assurance pourront proposer des garanties \ncomplémentaires dans tous les produits, notamment en cas de décès, \nd’invalidité ou de perte d’autonomie de l’épargnant. \n \n \n\nRéforme de l’épargne retraite \n12 \nCalendrier de mise en œuvre  \nde la réforme de l’épargne retraite \n1er octobre 2019 \nLancement de la commercialisation des nouveaux produits d’épargne \nretraite prévus par la loi PACTE \n Les épargnants disposant déjà d’un ancien produit d’épargne retraite \n(PERP, Madelin, Préfon, COREM, CRH, PERCO, article 83) auront \nla possibilité de transférer leur épargne dans un nouveau produit \nd’épargne retraite s’ils le souhaitent \n Les entreprises et les associations souscriptrices pourront faire \névoluer leur produit d’épargne retraite pour bénéficier des avantages \npermis par la loi PACTE \n1er octobre 2020 \nLes anciens produits d’épargne retraite (PERP, Madelin, Préfon, COREM, \nCRH, PERCO, article 83) seront fermés à la commercialisation \nLes versements sur les anciens produits demeureront toujours possibles \n1er janvier 2023 \nDate limite, pour les épargnants, pour bénéficier d’un avantage fiscal \nexceptionnel en cas de transfert de l’assurance vie vers l’épargne retraite  \n Durant ce délai, tout rachat réalisé sur un contrat d’assurance vie de \nplus de 8 ans fera l’objet d’un abattement fiscal doublé, à condition \nque les sommes soient réinvesties dans un plan d’épargne retraite et \nque le rachat soit effectué au moins 5 ans avant le départ en retraite \n \n \n\nRéforme de l’épargne retraite \n13 \nPanorama de l’offre d’épargne retraite  \navant / après la réforme \n\nRéforme de l’épargne retraite \n14 \nQuestions-réponses :  \nla réforme pour les épargnants \n1/ J’épargne déjà dans mon assurance vie pour ma retraite,  \nquel intérêt à ouvrir un plan d’épargne retraite ? \nUn plan d’épargne retraite permet de constituer une épargne dédiée à la \npréparation de la retraite, tout en réalisant des économies d’impôts : vos \nversements volontaires sont déductibles de l’assiette de l’impôt sur le revenu. \nL’horizon de placement de plus long terme et la gestion pilotée accroissent \nl’espérance de rendement des placements par rapport à l’assurance vie. \nL’assurance vie et l’épargne retraite sont donc complémentaires : si l’assurance \nvie vous permet de garder une épargne de précaution disponible à tout moment, \nl’épargne retraite est la solution compétitive pour constituer une épargne de \nlong terme. \n \n2/ L’épargne retraite permet-elle de réaliser des économies d’impôt ? \nLes versements volontaires en épargne retraite bénéficient d’un report \nd’imposition : ces versements sont déductibles du revenu imposable, dans la \nlimite des plafonds en vigueur. L’économie d’impôt à l’entrée dépend de la \ntranche marginale d’imposition : par exemple, pour une tranche marginale à \n30%, un versement de 5 000 € permet une économie d’impôt de 1 500 €. En \ncontrepartie, l’épargne accumulée est fiscalisée à la sortie. Cette faculté sera \nouverte sur les produits d’épargne collective (anciennement PERCO). \nLes personnes qui ne sont pas soumise à l’impôt sur le revenu peuvent effectuer \ndes versements en épargne retraite non déductibles de l’impôt sur le revenu. A la \nsortie, ils ne sont taxés que sur les produits de l’épargne (gains en capital). \nLes sommes issues de la participation de l’entreprise, de l’intéressement et des \nabondements de l’employeur, ainsi que les jours de compte-épargne-temps dans \ncertaines limites, bénéficient d’une exonération fiscale lorsqu’ils sont investis en \népargne retraite. \n \n3/ Y a-t-il un avantage fiscal à souscrire un produit d’épargne retraite dès \n2019 ? \nLes produits d’épargne retraite actuels permettant d’effectuer des versements \ndéductibles (article 83, PERP, Préfon, etc.) font l’objet, en 2019, d’un \nplafonnement fiscal lié à la mise en place de la retenue à la source : en cas de \n\nRéforme de l’épargne retraite \n15 \nbaisse des versements en 2018, la déductibilité sur l’exercice 2019 est plafonnée \nà la moyenne des versements 2018 et 2019 (règle dite de la demi-somme). \nCette règle de plafonnement ne sera pas applicable aux versements intervenus \nsur les nouveaux produits d’épargne retraite en 2019, qui bénéficieront donc \nd’une déductibilité complète en 2019. \nDe plus, jusqu’au 1er janvier 2023, un avantage fiscal supplémentaire est accordé \nen cas de transferts de l’épargne accumulée sur un contrat d’assurance vie vers \nun plan d’épargne retraite (doublement des abattements disponibles après 8 \nannées). \n \n4/ J’épargne déjà dans un contrat PERP, Madelin ou Préfon : comment \npourrais-je bénéficier de cette réforme ? \nLes titulaires d’un contrat PERP, Madelin ou Préfon pourront transférer leur \népargne dans un nouveau plan d’épargne retraite à compter du 1er octobre \n2019, soit chez le même gestionnaire, soit chez un nouveau gestionnaire, pour \nbénéficier des nouvelles règles ouvertes par la loi PACTE. \nIls pourront également choisir de conserver leur produit actuel, dont les règles \nde fonctionnement seront inchangées. \n \n5/ Comment transférer un produit d’épargne retraite ? \nEn cas de changement d’entreprise, le produit pourra être conservé ou transféré \nvers un produit d’épargne retraite individuel ou vers le plan d’épargne retraite \nd’une nouvelle entreprise. Le transfert est ouvert à tout moment sur les produits \nindividuels. \nEn cas de transfert après 5 ans de détention du plan, le transfert sera gratuit. \nAvant 5 ans, les frais facturés seront de 1 % de l’encours au maximum. La \nportabilité permet de disposer d’un unique produit d’épargne retraite à tout \nmoment. \n \n6/ Comment sera gérée l’épargne sur le produit d’épargne retraite ? \nLa loi PACTE permet une optimisation de la gestion de l’épargne retraite en \ntirant le meilleur parti de l’horizon de placement de long terme. Une allocation \nde gestion pilotée sera proposée par défaut à chaque épargnant : \n- \nAu début de la phase d’épargne, lorsque la retraite est lointaine, \nl’épargne sera orientée vers des actifs à meilleure espérance de \nrendement, comme des actions d’entreprise ; \n- \nA l’approche de l’âge de la retraite, l’épargne sera progressivement \nsécurisée. \n\nRéforme de l’épargne retraite \n16 \nD’autres profils de gestion seront également possibles en fonction des \npréférences de l’épargnant. \n \n7/ L’épargne retraite est-elle bloquée ? Est-il possible de la débloquer \navant la retraite ? \nL’épargne déposée dans un plan d’épargne vous appartient, mais elle est en \nprincipe bloquée jusqu’à l’âge de la retraite : à partir de cette date, vous pourrez \nlibrement disposer de l’épargne en rente ou en capital. Il est toutefois possible de \ndébloquer à tout moment l’épargne avant la retraite :  \n- \nen cas d’accident de la vie (décès du conjoint ou partenaire de PACS, \ninvalidité, surendettement, expiration des droits à l’assurance chômage, \netc.) \n- \npour l’achat de votre résidence principale (pour les sommes issues de \nl’épargne volontaire et de l’épargne salariale). \n \n8/ Quelle est la différence entre la sortie en rente et la sortie en capital ? \nLa loi PACTE ouvre la possibilité de retirer l’épargne issue de l’épargne \nvolontaire et de l’épargne salariale librement au moment de la retraite, en \ncapital ou en rente. \nPar exemple, pour 30 000 € d’épargne accumulés à 62 ans, cela permet de \npercevoir une rente d’environ 100 € par mois jusqu’à votre décès ; de récupérer \nen une seule fois  30 000 € après application des prélèvements obligatoires, ou \nde panacher les deux modalités de retrait (par exemple 5 000 € immédiatement, \n5 000 € dans 5 ans, puis une rente de 90 € par mois déclenchée à 70 ans). \n \n9/ Comment préparer le passage à la retraite et l’utilisation de l’épargne \naccumulée ? \nA partir de 5 ans avant l’âge de la retraite, une information sera obligatoirement \ntransmise par le gestionnaire du contrat sur les possibilités de sortie adaptées à \nla situation du titulaire. Le titulaire bénéficiera également d’une information \nannuelle complète sur l’épargne accumulée sur son plan d’épargne retraite. \n \n \n\nRéforme de l’épargne retraite \n17 \n10/ Quelle sera la fiscalité applicable lors du départ en retraite ? \nLa réforme préserve la spécificité du régime fiscal associé aux différents types de \nversements : \n- \nl’épargne issue de l’épargne salariale (intéressement, participation, \nabondements employeurs1) sera exonérée d’impôt sur le revenu dans tous les \ncas de sortie en capital. Les plus-values issues de cette épargne seront \nsoumises aux prélèvements sociaux des revenus de placement. En cas de \nsortie en rente, le barème des rentes viagères à titre onéreux (RVTO) sera \nappliqué afin de fiscaliser uniquement la part représentative des produits ; \n- \nl’épargne issue des versements individuels volontaires ayant donné lieu à \nune déduction d’impôt sera, en cas de sortie en rente, imposée à l'impôt sur \nle revenu selon le régime des pensions de retraite (barème progressif avec \nabattement de 10%). Les prélèvements sociaux seront appliqués sur une \nfraction de l’épargne uniquement (application du barème des rentes \nviagères à titre onéreux – RVTO). En cas de sortie en capital2, la part \ncorrespondant aux versements sera imposée au barème progressif de l'impôt \nsur le revenu, les plus-values feront, quant à elles, l’objet du prélèvement \nforfaitaire unique (PFU) ; \n- \nl’épargne issue des versements individuels volontaires n’ayant pas donné lieu \nà déduction ne donnera lieu qu’à imposition et prélèvements sociaux sur les \nrevenus de l’épargne (application du PFU sur les produits en capital ou du \nbarème des rentes viagères à titre onéreux – RVTO sur les sorties en rente). \n- \nles droits issus des versements obligatoires des salariés et des employeurs \ndans le cadre de produits d’entreprises seront liquidables uniquement en \nrentes3 et demeureront assujettis au régime fiscal et social des pensions de \nretraite. \n \n11/ Que se passe-t-il en cas de décès avant l’âge de la retraite ? \nLe décès entraine la clôture du plan d’épargne retraite. Les sommes seront \nreversées dans la succession ou, s’il s’agit d’un plan ouvert sous la forme d’un \ncontrat d’assurance, à un ou plusieurs bénéficiaires désignés au contrat selon les \nrègles de l’assurance vie. Dans ce cas, le contrat peut prévoir le versement d’un \ncapital ou d’une rente aux bénéficiaires. \nAprès l’âge de 70 ans, sur les plans assurantiels, le décès entraîne l’application \ndu régime successoral de l’assurance vie pour les sommes versées après 70 ans. \n \n \n                                                \n1 Dans la limite des plafonds légaux. \n2 Ou anticipée pour acquisition de la résidence principale. En cas de sortie en capital anticipée pour \naccident de la vie, seules les plus-values seront imposées aux prélèvements sociaux sur les revenus de \nplacements. \n3 Sauf en cas de sortie anticipée pour accident de la vie. Dans cette situation, seules les plus-values \nseront imposées aux prélèvements sociaux sur les revenus de placements. \n\nRéforme de l’épargne retraite \n18 \nQuestions-réponses :  \nla réforme pour les entreprises \n1/ Pourquoi mettre en place un plan d’épargne retraite dans votre \nentreprise ? \nUn plan d’épargne retraite d’entreprise permet d’aider les salariés à se \nconstituer un complément de revenus dans la perspective de leur départ en \nretraite. Les versements dans des plans d’épargne retraite bénéficient de régimes \nfiscaux et sociaux avantageux. \nDeux formes de plans d’épargne retraite existent : \n- des plans à adhésion facultative, ouverts à tous les salariés et mis en place par \nnégociation collective (actuels PERCO). Ces plans peuvent recevoir des \nversements volontaires des salariés, de l’épargne salariale (intéressement, \nparticipation, abondements de l’entreprise) et des jours de compte-épargne-\ntemps  \n- des plans à adhésion obligatoire, ouverts à tous les salariés ou réservés à \ncertaines catégories de salariés (actuels article 83). Ces plans peuvent recevoir \ndes versements volontaires, des versements obligatoires des salariés ou de \nl’entreprise, des jours de compte-épargne-temps et, sous certaines conditions, \nl’intéressement et la participation.  \nCes plans d’entreprises pourront recevoir également l’épargne transférée par les \nsalariés en provenance d’un autre plan d’épargne retraite. \nCes deux types de plans peuvent être regroupés en un seul plan d’épargne \nretraite, par négociation collective. Il est également possible de prévoir un plan \ninterentreprises. \n \n2/ Mon entreprise propose déjà un PERCO et/ou un article 83 : quels \navantage à basculer vers les nouveaux produits d’épargne retraite ? \nL’entreprise pourra bénéficier d’un forfait social réduit à 16%, au lieu de 20%, \nsur les nouveaux contrats succédant à l’article 83. Elle pourra également choisir \nde regrouper les différents plans d’épargne retraite (par exemple PERCO et \narticle 83) en un seul plan. Le forfait social a été supprimé pour les sommes \nversées au titre de l’intéressement, de la participation et de l’abondement pour \nles entreprises de moins de 50 salariés ; au titre de l’intéressement uniquement, \npour les entreprises de 50 à 250 salariés. L’entreprise bénéficiera en outre d’une \noffre plus vaste de produits et d’une capacité accrue de mise en concurrence des \nprestataires. \n\nRéforme de l’épargne retraite \n19 \nPour les salariés, sur le produit collectif, la bascule sur un nouveau produit \nPACTE permettra d’effectuer des versements déductibles de l’impôt sur le revenu. \nLes salariés bénéficieront également d’un conseil avant leur départ en retraite et \nleur épargne sera plus facilement transférable en cas de changement \nd’entreprise. \n3/ Comment transformer mes produits actuels (PERCO/article 83)  \npour le mettre en conformité avec la loi PACTE ? \nLes produits d’épargne retraite actuels ne sont pas automatiquement \ntransformés, mais l’ordonnance prévoit des modalités de transformation \nsimplifiée.  \nSi le PERCO est déjà conforme à la loi PACTE en matière de gestion financière \n(gestion pilotée par défaut et proposition d’un fonds solidaire), la \ntransformation peut être effectuée après une consultation du comité social et \néconomique de l’entreprise, dès lors que les signataires du plan d’origine ne s’y \nopposent pas. Dans le cas contraire, le PERCO peut être modifié par un avenant \nau règlement du plan. \nPour la transformation des PERCO interentreprises (PERCO-I), le délai de \ntransformation est réduit lorsque la modification du plan intervient dès 2019. \nLes contrats à adhésion obligatoire (article 83) peuvent être modifiés dans les \nconditions de droit commun de modification d’un contrat d’assurance de groupe, \naprès accord entre l’entreprise et l’organisme d’assurance. \n \n4/ Comment fonctionnera la gouvernance des nouveaux produits \nd’entreprise ? \nPour les produits collectifs succédant au PERCO, deux possibilités sont offertes :  \n- \nsoit l’épargne est investie en fonds communs de placement d’entreprise \n(FCPE) disposant d’un conseil de surveillance paritaire,  \n- \nsoit un comité de surveillance paritaire sera chargé de veiller à la bonne \ngestion du plan. Ce comité est composé de représentants de l’entreprise \net, pour moitié au moins, de représentants du personnel. \nPour les produits à adhésion obligatoire succédant à l’article 83, la mise en place \nd’une gouvernance n’est obligatoire que si le plan reçoit l’intéressement et la \nparticipation. Le cas échéant, la gouvernance fonctionne selon les deux \npossibilités alternatives ouvertes aux produits collectifs (paragraphe précédent). \n \n\n \n \n \n \n \n \n \n \nContacts presse \npresse.mineco@cabinets.finances.gouv.fr \n01 53 18 41 13 \n \neconomie.gouv.fr   \n \n", "published_date": "2019-07-24", "section": "Dossiers"}