{"id": 5693, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21088.pdf", "author": null, "title": "Le French Tech Ticket, programme d'accueil d'entrepreneurs internationaux, prend une nouvelle dimension pour sa saison 2 et s'étend à toute la France", "text": " \n 1 \n \n \n \n \n \n \nLancement du concours  \nFrench Tech Ticket, saison 2 : un dispositif \nplus ambitieux et étendu à toute la France \n \n \n \n \n \n \n \n \n \n \n \n\n \n 2 \n \n \n \nSOMMAIRE \n \n \n \nEdito des ministres  \n1. Le Programme French Tech Ticket : présentation de la nouvelle \nédition \n2. Les 41 incubateurs partenaires dans toute la France \n3. Les porteurs du projet \n \n \n \n \n \n \n \n \n \n \n\n \n 3 \n \n \n \n \nEdito  \nd’ Emmanuel Macron, Ministre de l’Economie, de l’Industrie et du Numérique \net Axelle Lemaire, Secrétaire d’Etat en charge du numérique \n \n \n« En lançant l’Initiative French Tech en novembre 2013, le Ministère de l’Economie a voulu mettre en \nplace les conditions structurelles de la croissance des startups françaises pour générer des champions \ninternationaux. L’écosystème French Tech est en plein boom, de plus en plus de jeunes entrepreneurs \ncréent leur startup, le montant des levées de fonds a doublé entre 2014 et 2015, des introductions en \nbourse remarquables comme Critéo, DBV Technologies ou Cellectis montrent le chemin. Une \ndynamique forte est en place et il faut l’accentuer. Les startups ont intrinsèquement une ambition \ninternationale, dès lors l’internationalisation de l’écosystème est un enjeu majeur. Il nous faut \naccueillir des talents étrangers pour s’enrichir d’expériences et de cultures différentes et contribuer \nainsi à la croissance de nos startups. \nPour accélérer cette dynamique, et positionner la France parmi les nations les plus attractives au \nmonde pour les startups, nous avons soutenu  le French Tech Ticket, un programme visant à attirer, \nd’abord à Paris lors de la première saison du concours, des entrepreneurs internationaux porteurs \nd’un projet ambitieux. \nFort de ce retour d’expérience et de l’intérêt suscité en France et à l’international par le programme \nFrench Tech Ticket, le Président de la République a annoncé le 2 mars dernier l’extension de ce \ndispositif à tout le territoire français à travers les Métropoles French Tech qui se sont  portées \ncandidates pour accueillir les lauréats dans leurs incubateurs. \nNous remercions tous les partenaires qui ont rendu ce concours possible et nous disons aux \nentrepreneurs de talent de tous les pays : rejoignez la French Tech ! Venez découvrir un écosystème \ncréatif et ambitieux, en pleine accélération, qui sera un point de départ privilégié pour votre \nentreprise. » \n \n \n\n \n 4 \n \n1. \nPrésentation de l’offre de la Saison 2 \n \n Retour sur la saison 1 :  \nLa première édition du French Tech Ticket, lancée le 21 juin 2015 à Paris uniquement, a prouvé le \npotentiel d’un tel programme d’attractivité.  \nÀ l’issue de l’appel à candidatures,  qui s’est clos le 15 septembre 2015, 722 projets de startups ont \nété soumis pour un total de 1372 candidats et 5677 manifestations d’intérêt dénombrées.  \nEn janvier 2016, 50 entrepreneurs étrangers (23 startups) de la première promotion sont arrivés à \nParis pour rejoindre le programme French Tech Ticket dans l’un des 10 incubateurs partenaires. \nFort de ce retour d’expérience et de l’intérêt suscité en France et à l’international par le French Tech \nTicket, le Président de la République a annoncé le 2 mars dernier l’extension de ce dispositif à tout le \nterritoire français au sein des Métropoles French Tech.  \n \nPar ailleurs, le retour d’expérience a permis d’ajuster le  dispositif de soutien pour permettre aux \nlauréats de couvrir  leurs dépenses professionnelles. \n \n \nAinsi, pour la saison 2 du Programme French Tech Ticket : \n \n \nle programme est étendu aux différents écosystèmes startups du territoire français à travers \n11 des 13 Métropoles French Tech qui se sont portées candidates, \n \n41 incubateurs ont été sélectionnés à Paris et en Ile-de- France (21) et au sein des \nMétropoles French Tech (19) pour avoir l’opportunité d’accueillir les futurs lauréats de la \npromotion 2 dans leurs incubateurs, \n \n70 startups étrangères, soit environ 180 entrepreneurs,  seront sélectionnées pour rejoindre \nla promotion 2 du programme en janvier 2017 (vs 50 entrepreneurs dans 23 startups lors de \nla saison 1), \n \nOutre l’écosystème parisien, les Métropoles French Tech candidates pour accueillir les \nlauréats du concours sont : Lille is French Tech, French Tech in the Alps, French Tech Rennes \nSaint Malo, Normandy French Tech, Brest Tech +, Aix Marseille French Tech, Bordeaux \nFrench Tech, French Tech Côte d’Azur, French Tech Toulouse, Lor’N Tech, Lyon French Tech.  \n \n \n \n \n \n \n\n \n 5 \n \n Chaque start-up lauréate bénéficiera du dispositif de soutien suivant : \n \n \nUn financement de 45 000€ par projet pour couvrir (vs 25 000 € par entrepreneurs \nprécédemment) des dépenses professionnelles et des frais propres de l’équipe ; \n \nUne incubation de 12 mois au sein de l’un des 41 incubateurs partenaires (avec une évaluation \nde mi-parcours à 6 mois)  \n \nUne procédure accélérée et simplifiée de délivrance d’un titre de séjour pour les lauréats et leur \nfamille ; \n \nUn programme d’animation et d’accompagnement dédié, comprenant  a minima :  \no un cycle de masterclass et des événements networking mensuels avec l’écosystème ;  \no un suivi business personnalisé par la structure d’accueil et d’accompagnement ; \no un suivi par un parrain (entrepreneur emblématique de l’écosystème d’accueil) ; \no 2 Demodays dans l’année avec des investisseurs et des grands comptes ; \n \nUn « Help Desk » qui pourra assister les lauréats dans le cadre des formalités administratives \n(titre de séjour, financement, fiscalité, assurance, sécurité sociale), \n \nUne aide pratique à l’installation personnelle : \no Un accompagnement pour trouver un logement dans la ville d’accueil ; \no un guide pratique à l’installation dans la ville avec des offres spéciales (transport, \nbanque, musée, cours de français, etc…). \n \n Les critères d’éligibilité et contreparties pour les entrepreneurs lauréats.  \nLa participation au concours est ouverte à toute équipe porteuse d’un projet de startup ou co-\nfondatrice d’une startup remplissant les conditions suivantes : \n \n2 ou 3 fondateurs par équipe ; \n- \n1 Français maximum par équipe (les binationaux sont considérés français) ; \n- \nles fondateurs postulant doivent détenir au moins 50% du capital de la société \n \nfondateurs anglophones ; \n \nprojet de startup (non créée juridiquement en France) ou startup déjà créée à l’étranger ; \n \nobligation de venir s’installer en France pendant 12 mois minimum à partir de janvier 2017 ; \nla définition d’installation sera détaillée sur le site web. \n \nobligation de travailler à temps plein sur le projet au sein de l'incubateur partenaire ; \nLes sociétés déjà créées juridiquement en France (filiale ou siège social) ne sont pas éligibles. \nEst considérée comme startup une jeune entreprise innovante, technologique ou non, à la recherche \nd’un modèle économique qui lui apportera  une croissance très forte et très rapide (innovation de \nrupture et scalabilité) dans tous secteurs innovants et avec une dimension internationale : digital, \nmedtech, biotech, fintech, etc. \nLes activités d'import/export, de conseil et les franchises ainsi que les projets de maturation \ntechnologique ne sont pas éligibles. \n\n \n 6 \n \n \nComment postuler : \n \nLes candidatures au French Tech Ticket seront centralisées via le site web de l’opération : \nwww.frenchtechticket.com \n \nUne fois le concours ouvert, les candidats devront postuler à 3 incubateurs (par ordre de \npréférence) via la plateforme du site. \n \nChaque incubateur partenaire dispose d’une section sur le site du concours pour présenter \nson offre d’accompagnement et son caractère différenciant, notamment sur : \no son expertise thématique (Biotech, Medtech/Santé, Bien-Être, IoT, Hardware, \nIndustries Culturelle et Créative, Education, Tourism, Cleantech, Energy, Industry, \nConstruction, Immobilier, Foodtech/Agritech, eCommerce, Cybersecurity, Fintech, \nSport, Robotics, Mobile/Web, Social Businesses, Aerospace, autre…) \no son expertise sur le stade de maturité adressée (Concept / Preuve de Concept / \nCommercialisation). \n \nLa sélection des startups s’appuiera sur les incubateurs partenaires, les administrations \nporteuses du projet et des entrepreneurs indépendants.  \n \nLes critères de sélection seront basés prioritairement sur l’innovation apportée par le projet, \nl’équipe et le fort potentiel de développement de l’entreprise depuis la France. \n \n \n Le calendrier \n \n \n21 juin 2016 : ouverture de la plateforme pour dépôt des candidatures en ligne ; \n \n24 août 2016 : fermeture des candidatures ; \n \nSeptembre - novembre 2016 : phases de sélection des lauréats avec dans l’ordre : \nvérification de l’éligibilité, notation des dossiers puis entretiens avec les candidats \nprésélectionnés par visioconférence ; \n \nDébut janvier 2017 : arrivée de la deuxième promotion  du French Tech Ticket en France. \n \n \n \n \n \n \n \n\n \n 7 \n \n \n2. Les 41 incubateurs partenaires de la saison 2  \n \nPour la saison 2 du French Tech Ticket, 41 incubateurs ont été sélectionnés en Ile-de- France (22) et \nau sein des métropoles French Tech (19) pour être partenaires du programme et accueillir les futurs \nlauréats. La sélection des incubateurs partenaires a été réalisée à partir d’un appel à candidature \nnational.  \nParis-Ile de France : \n50 Partners, 104factory, Bond’Innov, Creative Valley, Genopole, Impulse Partners, iPEPS-ICM, La \nPaillasse, Le Comptoir de l’innovation, Le Hub Bpifrance, NUMA, Paris Pionnières, Le Tremplin \n(Paris&Co), Le Cargo (Paris&Co), Welcome City Lab (Paris&Co),  SchooLab, SenseCube, Starbust, \nStartup42, Telecom & Management SudParis Entrepreneurs, Usine IO, X-UP. \nAu sein des métropoles French Tech en régions \nEkito, Airbus Bizlab, Connected Camp, La Myne, EM Lyon, Boost in Lyon, Telecom Bretagne Rennes, \n1Kubator Bordeaux, Telecom Bretagne Brest, BizMedTech, Savoie Technolac, Le Tarmac, BIC, FFWD \nNormandie, Eurasanté, Euratech, Plaine Images, Belle de Mai, PACA Est. \n \n \n \n \n\n \n 8 \n \n3. Les porteurs du projet \n \n \nMission French Tech (Agence du Numérique) \nLa French Tech est le nom du collectif des startups françaises, incarné par une marque collective. \nC’est aussi une Initiative publique innovante au service de ce collectif. \nLa mission French Tech est l’équipe qui pilote et coordonne au sein du Ministère de l’Economie le \ndéploiement des actions de l’initiative French Tech lancée en novembre 2013 et structurée autour de \n3 axes : fédérer l’écosystème de startups français, accélérer la croissance des startups par \nl’investissement en capital-risque et faire rayonner la French Tech à l’international.  \nLes partenaires fondateurs de l’Initiative sont : Bpifrance, Business France, Ministère des affaires \nétrangères, CGI, DG Trésor, Caisse des dépôts.  \n \nLe programme French Tech Ticket est piloté par la mission French Tech.  \n \nBusiness France \n \nBusiness France est l’agence nationale au service de l’internationalisation de l’économie française. \nElle est chargée du développement international des entreprises et de leurs exportations, ainsi que \nde la prospection et de l’accueil des investissements internationaux en France. Elle promeut \nl’attractivité et l’image économique de la France, de ses entreprises et de ses territoires. Elle gère et \ndéveloppe le VIE (Volontariat International en Entreprise). Créée le 1er janvier 2015, Business France \nest issue de la fusion d’UBIFRANCE et de l’AFII (Agence française pour les investissements \ninternationaux). Business France dispose de 1 500 collaborateurs situés en France et dans 70 pays. \nElle s’appuie sur un réseau de partenaires publics et privés. \n \nBusiness France opère le dispositif et est en charge de sa promotion à l'étranger. \n \nBpifrance \n \nBpifrance, filiale de la Caisse des Dépôts et de l’État, partenaire de confiance des entrepreneurs, \naccompagne les entreprises, de l’amorçage jusqu’à la cotation en bourse, en crédit, en garantie et en \nfonds propres. Bpifrance assure, en outre, des services d’accompagnement et de soutien renforcé à \nl’innovation, à la croissance externe et à l’export, en partenariat avec Business France et Coface. \nBpifrance propose aux entreprises un continuum de financements à chaque étape clé de leur \ndéveloppement et une offre adaptée aux spécificités régionales. Fort de 42 implantations régionales \n(90 % des décisions prises en région), Bpifrance constitue un outil de compétitivité économique au \nservice des entrepreneurs. \n \n \n \nDirection Générale des Entreprises (DGE) \n \nSous l’autorité du ministre de l’Économie, de l’Industrie et du Numérique, la Direction générale des \nentreprises (DGE) élabore et met en œuvre les politiques publiques relatives à l’industrie, à \nl’économie numérique, au tourisme, au commerce, à l’artisanat et aux services. Ses 1 300 agents \nsont mobilisés aux niveaux national et régional à travers les DIRECCTE, pour favoriser la création, le \ndéveloppement, l’innovation et la compétitivité des entreprises de toutes tailles, en France et à \nl’international. \n \nMinistère des Affaires étrangères et du développement international \n \n\n \n 9 \n \nLe MAEDI supervise l’ensemble des relations bilatérales avec les pays étrangers et des échanges \nmultilatéraux internationaux. A Paris, il contribue aux stratégies d’attractivité du territoire français et \nd’aide à l’export, et appuie l’initiative French Tech. A l’étranger, l’universalité de son réseau \nd’ambassades et de consulats, dont les services, traitent aussi bien des dossiers consulaires, \nd’éducation supérieure, de recherche, de coopération technique et scientifique, mais aussi \nd’innovation, de commerce et d’investissement, constitue une force de frappe en matière de \ncommunication et de relais d’influence, qui permettra de détecter et de cibler les hauts potentiels \npouvant être récipiendaires du French Tech Ticket, de faire la promotion du dispositif et de travailler \nà son succès. \n \nMinistère de l’intérieur \n \nLe ministère de l’Intérieur a conçu une procédure facilitée et accélérée de délivrance des titres de \nséjour aux porteurs de projet. Elle permettra aux lauréats du French Tech Ticket d’obtenir leur titre \ndans un délai raisonnable suite à leur sélection à la fin de l’année 2016 afin qu’ils puissent intégrer le \nprogramme dès le début de l’année 2017. \n \nLes Métropoles French Tech \n \nOnze des treize métropoles French Tech auront au moins un incubateur partenaire sur leur territoire \npour la saison 2 du French Tech Ticket. Les Métropoles French Tech seront chargées de coordonner \nles acteurs locaux et d’aider à la déclinaison et au bon déroulement du programme sur leur territoire. \n Lille is French Tech, French Tech in the Alps, French Tech Rennes Saint-Malo, Normandy \nFrench Tech, Brest Tech +, Aix Marseille French Tech, Bordeaux French Tech, French Tech \nCôte d’Azur, French Tech Toulouse, Lor’N Tech, Lyon French Tech. \n \nVille de Paris \n \nLa Ville de Paris s’engage en faveur de l’innovation et se positionne comme leader des villes \ninnovantes à l’échelle mondiale. Cette politique d’innovation ambitieuse, portée par Anne Hidalgo, a \nd’ores et déjà permis d’offrir 130.000m2 de locaux aux jeunes entreprises innovantes sur le territoire \nparisien et se déploiera tout au long de la mandature actuelle.  \n \nLa Ville de Paris a co-fondé le programme French Tech Ticket en 2015 avec l'Etat. \n \nParis&Co \n \nParis&Co est l’agence de développement économique et d’innovation de Paris. Elle se spécialise sur \nles thématiques d’attractivité et d’innovation en vue de la création d’emplois et de valeur \néconomique à Paris : elle prospecte et accueille les investisseurs internationaux, contribue à la \npromotion économique de la métropole à l’international, et favorise le rayonnement de l'écosystème \nfrancilien de l'innovation à travers l'incubation de jeunes entreprises innovantes, l'expérimentation \nde solutions innovantes, l'organisation d'événements start-ups, la mise en relation des start-ups et \ndes grands comptes.  \n \nEn Ile-de- France, Paris&Co est chargé de la conception et de la coordination du programme \nd’accompagnement mutualisé en lien avec les incubateurs partenaires, ainsi que de la création du \nguide d’aide à l’implantation. \n \n \n \n\n \n 10 \n \n \n \n \n \n \n \n \nwww.frenchtechticket.com \n \n \n \nOuverture des candidatures de la saison 2 du concours \nFrench Tech Ticket le 21 juin 2016 ! \n \n \n \n \n \n \nContact presse :  \n \nMission French Tech, Marie Gallas-Amblard :  \nmarie.gallas-amblard@finances.gouv.fr / 01 53 18 45 65 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2016-06-15", "section": "Dossiers"}