{"id": 5633, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22398.pdf", "author": null, "title": "Présentation du programme de stabilité, le 12 avril 2017", "text": "Contacts presse\nCabinet de Michel SAPIN\nsec.mef-presse@cabinets.finances.gouv.fr\n01 53 18 41 13\nCabinet de Christian ECKERT :\nsec.sebud-presse@cabinets.finances.gouv.fr\n01 53 18 45 04\neconomie.gouv.fr\nPROGRAMME  \nDE STABILITÉ\nAVRIL 2017\n\nProgramme de Stabilité 2017-2020 \n \n- 1 - \nSommaire \n1. VUE D’ENSEMBLE ..................................................................................................................... 3 \n2. SCENARIO MACROECONOMIQUE ........................................................................................... 5 \n2.1 La situation en 2016 et les perspectives  pour 2017 et 2018 ............................................... 5 \n2.2. Les perspectives à moyen terme (2019-2020) ................................................................... 10 \n3. STRATEGIE DE FINANCES PUBLIQUES ............................................................................... 12 \n3.1 Stratégie d’ensemble .......................................................................................................... 12 \n3.2 Retour sur l’exécution 2016 ................................................................................................ 14 \n3.3. Évolution du solde structurel .............................................................................................. 15 \n3.4 Évolution du solde public par sous-secteurs ...................................................................... 20 \n3.5 Évolution des dépenses publiques ..................................................................................... 20 \n3.6 Évolution des recettes publiques ........................................................................................ 29 \n3.7 Dette publique et flux de créances ..................................................................................... 34 \n4. LE RESPECT DU PACTE DE STABILITE  ET DE CROISSANCE .......................................... 39 \n4.1 La procédure pour déficit excessif ...................................................................................... 39 \n4.2 Respect du volet préventif à partir de 2018 ........................................................................ 39 \n5. ANALYSE DE SENSIBILITE ET COMPARAISON  AVEC LA PROGRAMMATION \nPRECEDENTE ........................................................................................................................... 42 \n5.1 Sensibilité aux hypothèses extérieures .............................................................................. 42 \n5.2 Comparaison à la programmation précédente ................................................................... 47 \n5.3 Comparaison aux prévisions de finances publiques de la Commisson ............................. 48 \n6. QUALITE DES FINANCES PUBLIQUES .................................................................................. 50 \n6.1 Qualité des dépenses publiques ........................................................................................ 50 \n6.2 Qualité des recettes publiques ........................................................................................... 54 \n7. SOUTENABILITE DES FINANCES PUBLIQUES .................................................................... 61 \n7.1 Soutenabilité des finances publiques ................................................................................. 61 \n7.2 Engagements contingents .................................................................................................. 66 \n7.3 Poursuite des réformes en réponse aux défis économiques majeurs ............................... 67 \n \n\nProgramme de Stabilité 2017-2020 \n \n- 2 - \n8. ASPECTS INSTITUTIONNELS ET GOUVERNANCE  DES FINANCES PUBLIQUES ........... 71 \n8.1 Une gouvernance budgétaire pleinement opérationnelle ................................................... 71 \n8.2 Gouvernance statistique ..................................................................................................... 72 \n8.3 Statut du présent programme de stabilité  dans la procédure interne ............................... 74 \n9. ANNEXES .................................................................................................................................. 75 \n9.1 Tables statistiques .............................................................................................................. 75 \n9.2 Annexe méthodologique : calcul de l’ajustement structurel ............................................... 90 \n9.3 Trajectoire des finances publiques à politique  inchangée et trajectoire spontanée .......... 94 \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 3 - \n1. Vue d’ensemble \nCe programme de stabilité trace les grandes lignes de la programmation des finances \npubliques de la France pour les années 2017-2020. Il précise le cadrage économique et \nbudgétaire retenu par le Gouvernement pour 2017, qui permet au déficit public de repasser sous \nles 3 % du PIB et d’être conforme aux recommandations du Conseil. Par ailleurs, le présent \nprogramme de stabilité présente pour les années 2018-2020 une trajectoire compatible avec les \nrègles européennes et s’inscrivant dans la continuité de l’action du Gouvernement en matière de \nredressement de l’économie française et d’assainissement des comptes publics. Cette trajectoire \nne préjuge pas d’éventuelles flexibilités dont pourrait bénéficier la France, une fois sortie de la \nprocédure de déficit public excessif. \nEn 2016, les engagements européens de la France ont été respectés pour la 3ème année \nconsécutive. Le déficit public poursuit sa baisse : il a été ramené à 3,4 % du PIB et a ainsi été \ndivisé par deux depuis le pic de la crise en 2009. Hors crédits d’impôt, la dépense publique a \nprogressé de 1,2 % en valeur, soit le rythme moyen observé depuis 2013. En conséquence, la \npart de la dépense dans le PIB a baissé de 1,5 point depuis 2013 pour atteindre 54,8 %. Enfin, \npour la troisième année consécutive, le déficit et le taux de prélèvements obligatoires ont baissé \nsimultanément. \nEn 2017, la dynamique de redressement des finances publiques sera poursuivie et le déficit \nrepassera sous 3 % du PIB, permettant à la France de sortir de la procédure pour déficit \nexcessif dans laquelle elle se trouve depuis 2009. \nAprès une année 2016 marquée par plusieurs événements exceptionnels qui ont pesé sur \nla croissance, l’activité devrait accélérer en 2017. Malgré la reprise continue de la \nconsommation des ménages, de l’investissement des entreprises et du marché immobilier, la \ncroissance 2016 a été légèrement plus faible que prévu du fait des mauvaises récoltes agricoles \n(qui auront coûté 0,2 point de croissance) et de l’impact des attentats sur la consommation des \nménages et le tourisme ainsi que des mouvements sociaux. La croissance est néanmoins restée à \nun niveau relativement élevé et a été accompagnée par une vive reprise du marché du travail \navec la création de près de 200 000 emplois marchands sur l’année et une baisse significative du \nchômage. En ce début d’année 2017, la quasi-totalité des indicateurs conjoncturels sont \nfavorablement orientés, avec notamment un climat des affaires et une confiance des ménages au \nplus haut depuis, respectivement, 2011 et 2008. \nLes hypothèses macroéconomiques du présent programme de stabilité anticipent une \ncroissance de 1,5 % en 2017 et 2018 puis une légère accélération par la suite. La hausse des \nprix du pétrole observée depuis fin 2016 conduit à une inflation plus importante qu’escompté en \n2017. \nLa cible de déficit pour l’année 2017, légèrement révisée par rapport à la LFI 2017, est fixée \nà 2,8 %, conformément à la recommandation du Conseil de mars 2015. \n\nProgramme de Stabilité 2017-2020 \n \n- 4 - \nLe rétablissement des finances publiques s’appuie sur un effort continu de maîtrise des \ndépenses. La croissance en valeur de la dépense publique s’établira à 1,4 % en 2017, \nlégèrement en hausse par rapport aux années précédentes du fait de la reprise de l’inflation et des \nmoyens nouveaux accordés aux priorités (notamment la sécurité, l’emploi et l’éducation), mais \ntoujours à un niveau très inférieur au rythme moyen observé entre 2000 et 2012 (plus de 3,5 %). \nAinsi, la part des dépenses publiques dans le PIB se réduira à nouveau, conduisant à une baisse \nde quasiment 2 points entre 2013 et 2017. \nDans le même temps, après avoir baissé chaque année depuis 3 ans, le taux de \nprélèvements obligatoires se stabilisera en 2017, sous l’effet des baisses d’impôt sur les \nentreprises et les ménages votées dans la LFI 2017, de la hausse de la fiscalité énergétique \net des mesures prises en LFI 2017 sur le rythme de perception de certains prélèvements \nsur les entreprises. \nLe gouvernement prend les mesures nécessaires pour que le déficit public repasse sous \n3 % cette année et atteigne la cible de 2,8 %. Partant d’un déficit légèrement plus dégradé que \nprévu en 2016, et tenant compte d’informations nouvelles, liées à un contexte macroéconomique \nun peu moins favorable pour les finances publiques (moindre croissance en 2016) d’une part, et à \nl’accord relatif à la nouvelle convention d’assurance-chômage adopté en mars 2017 d’autre part, \nle gouvernement a fait le choix de fixer une cible à 2,8 % pour le déficit public en 2017 et d’inscrire \n3,4 Md€ de mesures de redressement complémentaires pour cette année. Cet effort en gestion \ninclut notamment un abaissement de 1,5 Md€ de l'objectif de dépenses des ministères. \nLes déséquilibres de nos comptes publics corrigés de l’impact du cycle économique, ou \ndéficits dits structurels, se résorbent également : le déficit structurel a été quasiment divisé \npar trois depuis 2011, un rythme compatible avec le retour de la croissance. La trajectoire de \ndéficit structurel est conforme à la loi de programmation des finances publiques de décembre \n2014. \nAu final, les 5 dernières années auront vu une correction durable des déséquilibres des \nfinances publiques françaises. Cet ajustement aura permis de maintenir la dette publique \nsous le seuil des 100 % du PIB et d’en stabiliser le niveau. \nComme le montre les projections présentées pour les années 2018 à 2020, il sera possible, par \nune maîtrise continue des dépenses publiques de même ampleur de ce qui a été réalisé depuis \n2013, de respecter les règles européennes tout en poursuivant les baisses de prélèvements et en \nfinançant les dépenses prioritaires. Le prolongement de la politique budgétaire menée au cours \ndes dernières années permettra à la France d’assainir durablement ses comptes et d’assurer la \nréduction de son ratio de dette sur PIB. Sans préempter les choix politiques à venir, cet exercice \nconstitue une trajectoire de référence sur laquelle chacun pourra s’appuyer pour construire sa \npropre politique budgétaire et formuler ses choix. \n \n \n \n \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 5 - \n2. Scénario macroéconomique \n2.1 \nLA SITUATION EN 2016 ET LES PERSPECTIVES  \nPOUR 2017 ET 2018 \nAprès une progression de 1,2 %1 en 2016, la reprise de l’économie française se confirmerait \nen 2017 et 2018 (+1,5 % chaque année). L’activité accélèrerait progressivement en \n2019 (+1,6 %) et 2020 (+1,7 %). L’inflation, après avoir été quasi-nulle en 2016 (+0,2 %), se \nredresserait en 2017 à +1,2 % puis s’établirait à +1,1 % en 2018. \nAprès le trou d’air des 2e et 3e trimestres 2016, et le rebond observé au 4e trimestre, \nl’économie française devrait être en mesure de croître plus vivement à horizon de la \nprévision. Les vents porteurs que constituaient la baisse du prix du pétrole et la dépréciation de \nl’euro début 2015 s’estomperaient à horizon 2018. La dissipation de plusieurs facteurs \nexceptionnels – attentats, arrêt des raffineries lors du mouvement social de mai-juin, mauvaises \nrécoltes agricoles – qui ont pénalisé la croissance en 2016 apporterait à l’inverse un soutien à la \ncroissance en 2017. \nCe scénario de croissance est proche de ceux des organisations internationales et des \néconomistes. La Commission européenne anticipe dans son scénario à politique inchangée des \nPrévisions d’hiver de février 2017 une croissance de +1,4 % en 2017 et de +1,7 % en 2018, \nscénario proche du FMI dans ses prévisions de janvier (+1,3 % en 2017 puis +1,6 % en 2018). Le \nconsensus des économistes de marché s’établit quant à lui à +1,3 % en 2017 puis +1,4 % en \n2018 (Consensus Forecasts de mars 2017), scénario proche de l’Interim Forecast de l’OCDE \npublié début mars (+1,4 % les deux années). Le FMI publiera ses prochaines prévisions le 17 \navril. \nAprès s’être infléchie aux 2e et 3e trimestres 2016, la croissance a à nouveau \nété dynamique à la fin de l’année et resterait soutenue début 2017 \nAprès un premier semestre au profil heurté (nette accélération du PIB au 1er trimestre, recul \nau 2e trimestre), l’activité a modestement progressé au 3e trimestre (+0,2 %) et a accéléré au \n4e trimestre (+0,4 % selon les résultats détaillés publiés le 24 mars). \nAu 4e trimestre, l’accélération de l’activité a notamment été portée par une demande \nintérieure vigoureuse : la consommation des ménages augmente nettement (+0,6 %) après deux \ntrimestres atones, et l’investissement accélère (+0,5 %), soutenu par le rebond de l’investissement \ndes entreprises (+0,8 %) alors que l’investissement des ménages reste dynamique (+0,8 %). \nEnfin, le commerce extérieur contribue positivement à la croissance (+0,1 pt) : les exportations \n(+1,3 %) sont soutenues par les livraisons d’Airbus de décembre qui ont permis de rattraper \n                                                      \n1 Croissance brute au sens des comptes annuels, non corrigée des jours ouvrables. \n\nProgramme de Stabilité 2017-2020 \n \n- 6 - \nl’essentiel du retard accumulé pendant l’année. Du côté de l’offre, la production manufacturière \nreste dynamique (+0,7 %). \nLes enquêtes de conjoncture vont dans le sens d’une activité très bien orientée au début \n2017. Selon les chefs d’entreprise interrogés par l’Insee, Markit et la Banque de France, les \nclimats des affaires ont nettement progressé depuis l’automne 2016 et atteignent des plus hauts \ndepuis 2011. De leur côté, les ménages font part en mars d’une confiance au plus haut depuis \nnovembre 2007. \n \nLa croissance resterait solide au 1er semestre 2017 \nL’activité profiterait en particulier de la bonne orientation de l’investissement. \nL’investissement des entreprises devrait accélérer au début de l’année, grâce à la hausse des \nachats de biens d’équipements par les entreprises avant l’expiration de la mesure de \nsuramortissement au 15 avril 2017. De même, l’investissement des ménages continuerait de \ncroître solidement, comme le suggère la forte hausse des mises en chantier depuis plusieurs \ntrimestres (hausse de 8,6 % de décembre 2016 à février 2017 comparé au même trimestre de \nl’année précédente). Enfin, les indicateurs dans l’hôtellerie et le transport aérien suggèrent un net \nrebond de la fréquentation touristique depuis la fin 2016, ce qui devrait soutenir la consommation \net les exportations. \nPlusieurs facteurs pourraient toutefois peser temporairement sur l’activité au début 2017, \navant de soutenir la croissance au 2e trimestre. La consommation des ménages devrait être \nfreinée par le recul des dépenses en énergie, les températures ayant été très supérieures aux \nnormales de saison en février et en mars. Côté offre, la production manufacturière serait pénalisée \npar la fermeture de deux raffineries, représentant 20 % des capacités nationales (La Mède depuis \ndécembre 2016 et Fos-sur-Mer de janvier à mars). Enfin, la contribution du commerce extérieur à \nla croissance pourrait redevenir légèrement négative au 1er trimestre, en raison du repli des \nlivraisons d’Airbus après un 4e trimestre 2016 exceptionnellement élevé. \n \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 7 - \nTABLEAU 1 : SCENARIO MACROECONOMIQUE 2016-2020 \nTaux de croissance annuel, en % \n2016* \n2017 \n2018 \n2019 \n2020 \nProduit intérieur brut ** \n1,2 \n1,5 \n1,5 \n1,6 \n1,7 \nConsommation des ménages \n1,8 \n1,2 \n1,5 \n1,6 \n1,7 \nConsommation des administrations publiques \n1,4 \n0,8 \n0,2 \n-0,5 \n-0,2 \nFormation brute de capital fixe \n2,8 \n2,7 \n2,7 \n3,5 \n3,2 \ndont entreprises non financières \n4,0 \n3,2 \n3,0 \n3,5 \n4,1 \nContribution des stocks \n0,0 \n0,1 \n0,0 \n0,0 \n0,0 \nContribution de l’extérieur \n-0,8 \n-0,1 \n0,0 \n0,0 \n0,0 \nImportations \n3,6 \n3,6 \n3,6 \n4,2 \n4,2 \nExportations \n1,2 \n3,4 \n3,7 \n4,4 \n4,4 \nDéflateur du PIB \n0,8 \n0,9 \n1,0 \n1,4 \n1,5 \nDéflateur de la consommation des ménages \n0,0 \n1,2 \n1,1 \n1,4 \n1,5 \nMasse salariale (secteur concurrentiel BMNA***) \n2,5 \n2,8 \n2,9 \n3,3 \n3,5 \nSalaire moyen nominal par tête (BMNA) \n1,4 \n1,7 \n2,3 \n2,9 \n3,0 \nEffectifs salariés (BMNA), en personnes \nphysiques \n1,1 \n1,1 \n0,5 \n0,3 \n0,5 \n* Comptes nationaux trimestriels RD 2016 T4 sauf mention contraire \n** Données brutes non CJO \n*** Branches marchandes non agricoles \n \nL’activité serait soutenue par un environnement international plus porteur en \n2017 et 2018 qu’en 2016, en lien avec le rebond américain et le redressement \ndes importations dans les économies émergentes \nLe rebond de l’activité américaine contrasterait avec la décélération britannique. Aux États-\nUnis, l’investissement privé devrait rebondir, en particulier dans le secteur manufacturier, suivant \nla reprise de la demande mondiale. En outre, la politique budgétaire expansionniste annoncée par \nla nouvelle administration devrait soutenir la croissance, notamment via la réduction des impôts et \nla possible hausse des dépenses militaires et d’infrastructure. Au Royaume-Uni, la croissance \ndiminuerait, en lien avec les incertitudes entourant les négociations sur sa sortie de l’UE et la perte \nde pouvoir d’achat des consommateurs suite à la dépréciation de la livre, qui soutiendrait toutefois \nles exportations. Au Japon, l’activité accélérerait en 2017 essentiellement sous l’effet du plan de \n\nProgramme de Stabilité 2017-2020 \n \n- 8 - \nrelance massif prévu puis ralentirait légèrement en 2018 à mesure que le soutien budgétaire \ns’estomperait. \nEn zone euro, la reprise à l’œuvre depuis 3 ans se poursuivrait, même si l’activité ralentirait \nlégèrement en raison d’une politique budgétaire moins favorable, et malgré le soutien \nmonétaire de la BCE. Par ailleurs, la hausse de l’inflation induite par la remontée des prix de \nl’énergie pénaliserait le pouvoir d’achat des ménages et par suite, la consommation privée. De \nplus, les effets du référendum britannique pèseraient sur l’investissement et sur les échanges \nextérieurs. Les écarts de trajectoire en 2017 entre les grands pays de la zone euro reflèteraient \nnotamment des différences d’orientation de la politique budgétaire (ralentissement des dépenses \nen faveur des migrants en Allemagne, ajustement structurel important en Espagne, nouvel \nassouplissement en Italie). \nDans les économies émergentes, les perspectives économiques restent contrastées. Au \nBrésil et en Russie, une sortie de récession est espérée en 2017, à la faveur notamment d’une \nremontée des prix des matières premières. Au Brésil, la sortie de crise reste toutefois conditionnée \nà la restauration de la confiance du secteur privé. En Turquie, la croissance pâtirait notamment de \nl’impact des incertitudes politiques sur la demande intérieure. En Chine, les mesures de soutien à \nl’activité mises en place par les autorités permettraient d’éviter un ralentissement marqué de \nl’activité à court terme mais entraîneraient un accroissement des déséquilibres internes. En Inde, \nl’activité pâtirait de la démonétisation surprise des billets de 500 et 1 000 INR, avant de rebondir \nen 2018 sous l’effet des réformes mises en place par le gouvernement (TVA unique notamment). \nLa demande mondiale adressée à la France accélèrerait à +3,4 % en 2017 après +2,4 % en \n2016, portée entre autres par le rebond américain, les sorties de récession au Brésil et en Russie, \net des importations dans les économies émergentes qui évolueraient davantage en ligne avec leur \ndemande intérieure. Elle accélérerait à +3,6 % en 2018, en lien avec le plus grand dynamisme de \nla demande aux États-Unis et de l’investissement privé en Allemagne. \nLe commerce extérieur cesserait de peser sur l’activité en 2017 et en 2018 \nLa contribution comptable du commerce extérieur s’est dégradée en 2016, à −0,8 point \naprès −0,3 point en 2015. Elle s’améliorerait sensiblement en 2017 (−0,1 pt) et en 2018 \n(+0,0 pt). \nAprès avoir marqué le pas en 2016, les exportations totales retrouveraient un rythme de \ncroissance plus soutenu (+3,4 % en 2017 puis +3,7 % en 2018), profitant de l’accélération de la \ndemande mondiale (+3,4 % puis +3,6 %) et sous l’hypothèse d’un retour à la normale des \nconditions climatiques qui ont pénalisé les exportations agricoles. \nLes importations croîtraient de +3,6 % en 2017 et en 2018 (après +3,6 % en 2016), \nglobalement en ligne avec la demande finale. \nAu total, après une très légère dégradation du solde commercial en biens en 2016 (−48 Md€ \naprès −45 Md€ en 2015, données douanières FAB-FAB) suite au repli du solde commercial \nhors énergie et malgré une nouvelle réduction de la facture énergétique, ce dernier se creuserait à \nnouveau en 2017 et 2018 (autour de −56 Md€ les deux années), en lien avec la remontée des prix \ndu pétrole. \n\nProgramme de Stabilité 2017-2020 \n \n- 9 - \nLa demande intérieure privée (hors stocks) marquerait le pas en 2017 avant \nd’accélérer en 2018 \nAprès une quatrième année consécutive d’accélération en 2016 (+1,9 % après +1,6 % en \n2015), le pouvoir d’achat continuerait de progresser mais à un rythme moindre. Il ralentirait \nen 2017 à +1,2 %, en raison notamment du ralentissement du pouvoir d’achat des salaires \n(+0,5 % après +1,2 % en 2016) dans un contexte de reprise de l’inflation et malgré des créations \nd’emplois marchands dynamiques. En 2018, le pouvoir d’achat accélérerait à +1,5 % : les \nsalaires réels progresseraient plus rapidement (+1,2 %), globalement en ligne avec la productivité \ndu travail (+1,4 %). \nAprès une forte progression en 2016 (+1,8 %), la consommation des ménages progresserait \nde +1,2 % en 2017 puis de +1,5 % en 2018, en ligne avec le profil du pouvoir d’achat. Au \ntotal, le taux d’épargne serait stabilisé à l’horizon de prévision, à 14,5 % en 2018. \nL’investissement des ménages retrouverait un rythme de croissance soutenu à \nl’horizon de la prévision \nAprès avoir progressé en 2016 (+2,1 %) pour la première fois depuis 2011, l’investissement \ndes ménages accélérerait en 2017 (+3,5 %) et en 2018 (+3,6 %). Ces évolutions reflèteraient à \nla fois un contexte économique (hausse du pouvoir d’achat et de l’emploi) et financier favorable en \ndépit d’une remontée des taux d’intérêt. L’élargissement du prêt à taux zéro (PTZ) au 1er janvier \n2016 et le dispositif fiscal « Pinel » constitueraient également un facteur de soutien. À l’horizon de \nla prévision, les permis de construire retrouveraient des niveaux proches de ceux de 2010 et \n2011. \nMalgré un ralentissement lié à la fin de la mesure de suramortissement, \nl’investissement des entreprises resterait dynamique à horizon de la prévision \nL’investissement des entreprises a été très dynamique en 2016 (+4,0 %), soutenu par le \nredressement du taux de marge depuis le point bas de 2013 et la mesure de suramortissement. Il \nralentirait à horizon de prévision, en lien avec le contrecoup à attendre de la mesure de \nsuramortissement, mais resterait dynamique (+3,2 % en 2017 et +3,0 % en 2018), soutenu par la \ndemande tant extérieure qu’intérieure. \nSous l’effet de l’augmentation des prix de l’énergie, l’inflation s’élèverait à \n+1,2 % en 2017 puis fléchirait légèrement en 2018 \nL’inflation se redresserait en 2017 à +1,2 %, après +0,2 % en 2016, essentiellement du fait de \nl’augmentation des prix de l’énergie et des tarifs réglementés. La hausse du prix du pétrole et \nl’augmentation de la fiscalité énergétique conduiraient à une contribution positive de +0,6 point \ndes prix de l’énergie. L’inflation sous-jacente serait stable à +0,6 % : l’augmentation modérée de \nl’inflation des services, en lien avec la reprise graduelle des salaires nominaux, serait compensée \npar la baisse des prix des produits manufacturés importés, en lien avec l’appréciation passée de \nl’euro. \nL’inflation diminuerait légèrement en 2018 (+1,1 %), notamment sous l’effet de la baisse \nmécanique de la contribution de l’inflation volatile (le prix du pétrole et les taux de change \nétant conventionnellement gelés en prévision). L’inflation sous-jacente accélèrerait en \n\nProgramme de Stabilité 2017-2020 \n \n- 10 - \nrevanche légèrement à +1,0 % : les prix des produits manufacturés seraient stabilisés en 2018 \ncar ils ne seraient plus pénalisés par le change et seraient même soutenus par le redémarrage \ndes prix étrangers et des prix de production hors énergie ; l’inflation des services continuerait à se \nredresser sous l’effet de l’accélération des salaires nominaux. \nL’emploi marchand serait soutenu par le regain d’activité en 2017 et 2018, \ntandis que les effets des politiques de l’emploi s’amenuiseraient \nAprès une forte progression de 180 000 postes en moyenne en 2016, l’emploi total devrait \ncontinuer de croître sur un rythme similaire en 2017 (+200 000 postes en moyenne \nannuelle), grâce au dynamisme de l’emploi marchand lié au regain d’activité. L’emploi total \nralentirait sa progression en 2018 (+85 000 postes), modéré à la fois par l’arrêt de la prime à \nl’embauche dans le secteur marchand et sous l’hypothèse de moindres enveloppes de \ncontrats aidés dans le secteur non marchand à compter de 2017. \nL’emploi marchand a connu une nette améliorationen 2016 avec des créations d’emplois au plus \nhaut depuis 2007 (plus de 155 000 créations annuelles nettes en moyenne annuelle après 15 000 \nen 2015) grâce aux effets conjugués du CICE, du Pacte de responsabilité et du dispositif \n« Embauche PME ». Cette dynamique se poursuivrait en 2017 avec la création de 170 000 \npostes. Les emplois créés par l’accélération de l’activité feraient alors plus que compenser le \nralentissement des effets sur l’emploi des mesures de réduction du coût du travail. En 2018, à \nlégislation constante, l’emploi marchand continuerait de progresser (+80 000 postes en moyenne \nannuelle), porté par l’activité mais ralenti par l’extinction du dispositif « Embauche PME » prévue à \nla fin du 1er semestre 2017. \nL’emploi non marchand ralentirait sa progression en 2017 (+20 000 postes en moyenne annuelle, \ncontre +30 000 en 2016) et se contracterait légèrement en 2018 (−15 000 postes), sous \nl’hypothèse de moindres enveloppes de nouveaux contrats aidés à compter de 2017. \n2.2. LES PERSPECTIVES A MOYEN TERME (2019-2020) \nL’activité accélérerait légèrement à l’horizon 2020 \nL’activité progresserait de 1,6 % en 2019 puis 1,7 % en 2020 après 1,5 % en 2017 et 2018. \nL’inflation serait de 1,4 % en 2019 et de 1,5 % en 2020. Cette accélération de l’activité refléterait \nla résorption très progressive de l’écart de production qui demeurerait encore creusé à l’horizon de \nla programmation. L’inflation se redresserait progressivement, en lien avec l’objectif de la Banque \ncentrale européenne. \nLes aléas autour de cette prévision sont nombreux \nCe scénario de reprise repose notamment sur un maintien du prix du pétrole et du taux de \nchange de l’euro à leurs niveaux récents, qui peuvent constituer un renfort ou un frein à \nl’activité. Par ailleurs, les évolutions récentes sur les taux d’intérêt souverains et les cours \nboursiers peuvent constituer des aléas supplémentaires sur le scénario. \n\nProgramme de Stabilité 2017-2020 \n \n- 11 - \nLe dynamisme des exportations de la France dépendra de la croissance de ses partenaires, \ndans un contexte où les effets du Brexit demeurent incertains, tout comme la situation \néconomique dans les économies émergentes, notamment en Chine. Il dépendra aussi de \nl’ampleur du contrecoup sur les exportations agricoles, et du rythme de la chaîne de \nproduction d’Airbus. Il existe de plus des incertitudes sur l’orientation des politiques monétaires \net budgétaires de certaines grandes économies, notamment des États-Unis. \nL’investissement des entreprises pourrait être plus dynamique si l’impact de la forte \namélioration du taux de marge observé depuis 2013 a été sous-estimé ou si les entreprises \nont davantage recours à la mesure de suramortissement. Il pourrait au contraire être moins \ndynamique si les entreprises préfèrent se désendetter. \nEnfin, le comportement de consommation et d’épargne des ménages présente également des \nincertitudes, notamment en fonction de l’évolution de la confiance et du contexte \nmacroéconomique. \n \nENCADRE 1: COMPARAISON AVEC LES PREVISIONS D’HIVER DE LA COMMISSION \n \nDans ses prévisions économiques d’hiver en date de février 2017, la Commission table sur une \ncroissance de 1,4 % en 2017 et anticipe pour 2018 une nette accélération, à 1,7 %, dans un \nscénario de finances publiques à politique inchangée. \nLe scénario du Programme de stabilité, qui intègre pour sa part les mesures nécessaires au \nrespect de l’objectif d’un déficit sous 3 % dès 2017, table sur une croissance de 1,5 % en 2017 \net 2018, après 1,2 % en 2016. \nLes deux scénarios macroéconomiques s’appuient sur une amélioration du commerce \nextérieur en 2017, et un ralentissement de la demande intérieure privée. En particulier, dans le \nscénario de la Commission, la consommation privée ralentirait en lien avec la dissipation des \neffets favorables liés à la baisse du prix du pétrole, mais resterait dynamique dans un contexte \nd’amélioration des perspectives sur le marché du travail. Selon la Commission, \nl’investissement total, par le biais notamment de l’investissement en équipement, se \nmaintiendrait à un rythme plus soutenu que dans le Programme de stabilité après le rebond \nenregistré en 2016 (3,1 % en 2017 puis 4,1 % en 2018, contre 2,7 % les deux années dans le \nProgramme de stabilité). \nLe rebond attendu de la demande mondiale induirait dans les deux scénarios une sensible \naccélération des exportations après une année 2016 très dégradée en raison de facteurs \ntemporaires (+4,0 % en 2018 après +3,1 % en 2017 pour la Commission, contre 3,7 % après \n3,4 % dans le Programme de stabilité). Toutefois, avec la progression de la demande \nintérieure, les importations seraient également dynamiques, à 4,8 % en 2018 après 3,1 % en \n2017 selon la Commission, conduisant à une contribution négative du commerce extérieur à la \ncroissance (–0,1 point en 2017 et –0,3 point en 2018). \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 12 - \n \n3. Stratégie de finances publiques \n3.1 \nSTRATEGIE D’ENSEMBLE \nLa politique budgétaire du Gouvernement vise à rétablir les comptes publics en ramenant \nle déficit public en-dessous de 3 % du produit intérieur brut en 2017, par la maîtrise des \ndépenses sur l’ensemble des administrations publiques, permettant de dégager des \nmarges pour financer les priorités tout en diminuant dans le même temps les prélèvements \nobligatoires, pour les entreprises comme pour les ménages. \nPour 2018-2020, le présent programme de stabilité présente une trajectoire poursuivant la \npolitique de sérieux budgétaire, compatible avec le respect des engagements européens et \npermettant de revenir à l’équilibre structurel en 2019, sans présager d’éventuelles \nflexibilités dont pourrait bénéficier la France une fois sortie de la procédure pour déficit \nexcessif. Cette trajectoire permettrait de stabiliser puis de réduire progressivement le ratio \nd’endettement des administrations publiques. \nLes résultats de l’année 2016 confortent à nouveau la politique du Gouvernement. Le déficit \npublic publié par l’Insee le 24 mars 2017 s’est établi à 3,4 % du PIB après 3,6 % en 2015, ce qui \npermet d’assurer le respect de nos engagements européens pour la troisième année consécutive. \nLa dépense publique a été maîtrisée, sa progression en valeur hors crédits d’impôt s’établissant à \n1,2 % en 2016, à comparer à une croissance moyenne de 3,2 % par an sur 2007-2012. \nEn 2017, la trajectoire repose sur une poursuite de la dynamique de maîtrise des dépenses \npubliques; le retour sous les 3 % de déficit, annoncé depuis le programme de stabilité \nd’avril 2015 et réaffirmé lors de la construction des lois financières depuis lors, est \nconfirmé. \nL’objectif de solde public pour 2017 s’établit à 2,8 %, soit une amélioration de 0,6 point par rapport \nà 2016. Cette trajectoire, conforme à nos engagements européens (déficits nominaux de la \nrecommandation du Conseil européen de mars 2015 pour 2016 et 2017 respectivement de 3,4 % \net 2,8 %), permettra de stabiliser puis de réduire la dette publique, tout en dégageant des marges \nbudgétaires afin de financer les priorités du gouvernement d’une part, la baisse des prélèvements \nobligatoires en faveur des ménages et celle en faveur des entreprises prévue dans le cadre du \nPacte de responsabilité et de solidarité et du Crédit d’impôt compétitivité emploi (CICE) d’autre \npart. Par rapport aux lois financières pour 2017, la cible de déficit public pour 2017 a été revue à \n2,8 % au lieu de 2,7 % pour tenir compte de l'exécution 2016.  \nLes efforts de maîtrise de la dépense seront poursuivis en 2017 avec la mise en œuvre de \nla troisième annuité du plan d’économies dans les textes financiers pour 2017. La loi de \nfinances initiale et la loi de financement de la Sécurité sociale pour 2017 ont mis en œuvre les \nengagements pris par le Gouvernement dans le programme de stabilité d’avril 2016. La dernière \nannuité du plan d’économies sur trois ans (2015-2017) a ainsi été inscrite dans ces textes \n\nProgramme de Stabilité 2017-2020 \n \n- 13 - \nfinanciers. En particulier, les économies sur le champ de l’État et des opérateurs seront \npoursuivies, tout comme la diminution des transferts de l’État aux collectivités territoriales et les \néconomies programmées dans le champ des administrations de Sécurité sociale. \nAfin de sécuriser le retour sous les 3 % de déficit en 2017 et compte tenu de la mise à jour du \ncadre macroéconomique et de l’impact des accords de mars 2017 relatifs à la nouvelle convention \nd’assurance chômage, le Gouvernement présente des mesures complémentaires d’un montant de \n3,4 Md€ dans le présent programme de stabilité. Ces mesures mettront à contribution l’ensemble \ndes sous-secteurs des administrations publiques. \nSans préjuger d’éventuelles flexibilités dont pourrait bénéficier la France, le programme de \nstabilité retient sur la période 2018-2020 l’hypothèse d’une trajectoire assurant le retour à \nl’équilibre structurel en 2019 grâce à la maîtrise des dépenses publiques. Cette poursuite \nde la politique de sérieux budgétaire permettrait de continuer à financer des mesures de \nbaisse des prélèvements obligatoires. \nEn effet, la poursuite de l’effort d’économies, d’une ampleur similaire à la période récente, \ncontribuera au redressement des finances publiques tout en permettant la baisse du poids \ndes prélèvements obligatoires. Hors crédits d’impôt et en valeur, la dépense publique \nprogresserait ainsi de 1,4 % en 2017 et 1,3 % en 2018, après 1,2 % en 2016, dans un contexte de \nredémarrage de l’inflation. Le poids de la dépense publique (hors crédits d’impôt) dans le PIB \ndiminuerait de près de 2,3 points entre 2014 et 2018, s’établissant à 53,6 % en 2018. Dans le \nmême temps, le poids des prélèvements obligatoires baisserait, en lien avec le déploiement du \nPacte de responsabilité et de solidarité et la montée en charge du CICE : après trois années \nconsécutives de baisse, le taux de prélèvements obligatoires a atteint 44,3 % du PIB en 2016 ; il \nserait stable en 2017 puis baisserait à nouveau à 44,1 % en 2018. Au total, le déficit public se \nréduirait à 2,8 % en 2017 puis 2,3 % en 2018. \nEn 2019, cette stratégie d’une dépense publique contenue au rythme de l’inflation permettrait de \nretourner à l’équilibre structurel des comptes publics. L’ajustement structurel atteindrait 0,5 point \nde PIB, et ce, tout en poursuivant la baisse des prélèvements obligatoires. En 2020, la situation \nd’équilibre structurel permettrait de redistribuer aux ménages les marges de manœuvre libérées \npar la maîtrise des dépenses, et ce sans remettre en cause la décrue de la dette grâce à un déficit \nnominal bien inférieur au solde stabilisant la dette : à la faveur d’une croissance qui s’affermirait à \ncet horizon et dépasserait la croissance potentielle, le solde public atteindrait -1,6 % du PIB en \n2019 et -1,3 % en 2020. \nLa dette publique au sens de Maastricht se stabiliserait à compter de 2017, atteignant 96,0 % \ndu PIB comme en 2016. À horizon 2020, la dette publique serait ramenée à 93,1 % du PIB. \n \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 14 - \nTABLEAU 2 : TRAJECTOIRE PLURIANNUELLE DE FINANCES PUBLIQUES \n \n  \n2015 \n2016 \n2017 \n2018 \n2019 \n2020 \nSolde public \n-3,6 \n-3,4 \n-2,8 \n-2,3 \n-1,6 \n-1,3 \nSolde conjoncturel \n-1,6 \n-1,8 \n-1,7 \n-1,7 \n-1,5 \n-1,3 \nMesures ponctuelles et temporaires (en % du PIB \npotentiel) \n0,0 \n-0,1 \n-0,1 \n-0,1 \n0,0 \n0,0 \nSolde structurel (en % du PIB potentiel) \n-1,9 \n-1,5 \n-1,0 \n-0,5 \n0,0 \n0,0 \nAjustement structurel \n0,3 \n0,4 \n0,5 \n0,5 \n0,5 \n0,0 \nEvolution de la dépense publique en valeur, hors \ncrédits d'impôt (en %) \n0,9 \n1,2 \n1,4 \n1,3 \n1,4 \n1,5 \nRatio de prélèvements obligatoires \n44,4 \n44,3 \n44,3 \n44,1 \n43,9 \n43,3 \nRatio de dépense publique (hors crédits d'impôt) \n55,2 \n54,8 \n54,3 \n53,6 \n52,8 \n51,9 \nDette publique \n95,6 \n96,0 \n96,0 \n95,9 \n94,7 \n93,1 \nDette publique (hors soutien financier à la zone \neuro) \n92,6 \n93,0 \n93,1 \n93,1 \n92,0 \n90,4 \n3.2 \nRETOUR SUR L’EXECUTION 2016 \nL’Insee a publié le 24 mars 2017 les premiers résultats du compte des administrations \npubliques en 2016, faisant état d’un déficit public à 3,4 % du PIB (75,9 Md€), après 3,6 % en \n2015. Ce résultat est conforme à nos engagements européens et meilleur que celui prévu \npar la loi de programmation des finances publiques de décembre 2014. \nL’ensemble des sous-secteurs des administrations publiques a contribué à cette amélioration par \nrapport à l’année 2015. Tout d’abord sur le champ de l’État, le solde budgétaire s’est établi \nà -69,0 Md€, après -70,5 Md€ en 2015, en amélioration de 0,9 Md€ par rapport à la prévision \nretenue à l’occasion de la loi de finances rectificative pour 2016, grâce notamment à une sous-\nexécution de 0,4 Md€ des dépenses placées sous la norme de l’État hors dette et pensions. Le \nsolde des administrations de Sécurité sociale s’est également amélioré en 2016 : en particulier, le \nsolde du régime général et du fonds de solidarité vieillesse s’est établi à -7,8 Md€, en amélioration \nde 3,0 Md€ par rapport au résultat de 2015. L’Ondam a une nouvelle fois été respecté en 2016 à \nun niveau historiquement bas (à 1,8 %, il s’agit du taux d’évolution le plus faible depuis 1997), \nalors que les autres dépenses du régime général et les dépenses hospitalières ont, elles aussi, \nété maîtrisées. Enfin, le redressement du solde des collectivités locales s’est poursuivi pour \natteindre un excédent de 3,0 Md€ en comptabilité nationale après un déficit de 0,1 Md€ en 2015 et \nde 4,6 Md€ en 2014. Ce redressement intervient à l’issue de deux années de modération des \ndépenses et à la faveur de recettes fiscales dynamiques, en particulier des droits de mutation à \ntitre onéreux en raison d’un volume de transactions immobilières élevé en fin d’année. \nLes résultats de 2016 ont confirmé la poursuite de la maîtrise de la dépense publique qui, depuis \n2014, évolue à des taux très bas comparés aux dernières décennies. Après +1,0 % en 2014 et \n+0,9 % en 2015, la dépense publique en valeur hors crédits d’impôt a légèrement accéléré en \n\nProgramme de Stabilité 2017-2020 \n \n- 15 - \n2016 à +1,2 %, sous l’effet essentiellement d’une mesure de périmètre liée à la création de la \nprime d’activité2. L’ensemble des sous-secteurs des administrations publiques a continué à \ncontribuer à l’effort de consolidation des comptes publics, axé sur une maîtrise réelle de la \ndépense, impulsé lors de la loi de finances initiale pour 2014 et intégré dans la trajectoire \npluriannuelle de finances publiques pour 2014-2019, puis confirmé dans les textes financiers \nultérieurs. \nEn 2016, le taux de prélèvements obligatoires a reculé pour la troisième année consécutive, pour \ns’établir à 44,3 % du PIB, après 44,4 % en 2015. Cette diminution est principalement le fait de la \nmontée en charge des mesures du Pacte de responsabilité et de solidarité (notamment, pour les \nentreprises, la suppression de la contribution exceptionnelle à l’impôt sur les sociétés et les \nsecondes tranches d’allègement de cotisations sociales et de contribution sociale de solidarité, et \npour les ménages, la baisse d’impôt sur le revenu votée en LFI pour 2016), partiellement \ncompensée par la poursuite de la hausse de la fiscalité écologique. Les prélèvements obligatoires \nont spontanément évolués en ligne avec l’activité : leur élasticité agrégée s’est élevée à 1,0, \nlégèrement au-dessus de la prévision sous-jacente à la LFI pour 2017 (0,9). \nAu final, l’amélioration du solde s’est élevée à 0,2 point de PIB en 2016 par rapport à 2015, ce qui \nreprésente une amélioration de près de 2,8 Md€. La légère dégradation conjoncturelle observée \nen 2016 est plus que compensée par l’amélioration structurelle (cf. section 3.3 « Évolution du \nsolde structurel »). Le léger écart à la cible de 3,3 % fixée dans les textes financiers pour 2016 et \n2017 s'explique avant tout par le plus faible dynamique des recettes en lien avec une croissance \nde l’activité légèrement inférieure aux anticipations. \nCes résultats témoignent de la poursuite de l’effort de redressement des comptes publics en 2016, \ndans un contexte d’amélioration progressive de l’activité mais d’inflation faible, et du respect de \nnos engagements européens (cf. section 4.1 « La procédure pour déficit excessif »). \n3.3. ÉVOLUTION DU SOLDE STRUCTUREL \nEn 2016, le déficit public s’est réduit de 0,2 point de PIB pour atteindre 3,4 %, après 3,6 % en \n2015. Cette évolution est le résultat d’un effort structurel de 0,5 point de PIB, porté essentiellement \npar la maîtrise de la dépense publique dont la croissance a été limitée à 1,2 % en valeur hors \ncrédits d’impôt, après 0,9 % en 2015, soit nettement moins que la progression nominale du PIB \npotentiel ces deux années. L’effort en dépense de 0,6 point de PIB a permis, au-delà de la \nréduction du déficit public, le financement des mesures nouvelles de réduction des prélèvements \nobligatoires (-0,1 point de PIB), notamment les mesures de baisse de l’impôt sur le revenu en \nfaveur des ménages et celles du Pacte de responsabilité et de solidarité en faveur des \nentreprises. Par ailleurs, les effets non discrétionnaires et ceux du retraitement des crédits d’impôt \nen comptabilité nationale se compensent globalement et ne pèsent donc que très marginalement \nsur l’ajustement. En effet, l’accélération des décaissements liés au CICE, face à des créances \nacquises qui croissent plus lentement, contribue à hauteur de 0,1 point à l’ajustement structurel \n                                                      \n2 L’accélération de la dépense publique hors crédits d’impôt en 2016 s’explique en partie par la transformation de la prime \npour l’emploi, dispositif de crédits d’impôt, en prime d’activité, qui est une dépense. À champ constant, la dépense publique \nhors crédits d’impôt ne progresse que de 1,0 %. \n\nProgramme de Stabilité 2017-2020 \n \n- 16 - \n(contribution de la clé en crédits d’impôt3) alors que la croissance des recettes hors prélèvements \nobligatoires, légèrement plus lente que la croissance potentielle, contribue au contraire à le réduire \n(-0,1 point). \nAu total, l’ajustement structurel s’est établi à 0,4 point de PIB en 2016. Le solde structurel est \nmeilleur que celui prévu par la LPFP de décembre 2014. Dans le même temps, le solde \nconjoncturel s’est creusé par rapport à 2015 (-0,2 point) car la croissance de l’activité (1,2 % en \nvolume) a été inférieure à la croissance potentielle (1,5 % en 2016). Enfin, les mesures \nexceptionnelles et temporaires (one-off) ont dégradé l’ajustement nominal de 0,1 point de PIB, en \nraison de l’enregistrement dans cette catégorie du coût des contentieux fiscaux de masse ainsi \nque du changement de temporalité d’enregistrement du budget rectificatif n°6 de l’Union \neuropéenne, intervenu après le vote de la LPFP en décembre 2014 (cf. encadré 2). \nEn 2017, l’amélioration du solde public de 0,6 point de PIB serait à nouveau portée par un effort \nen dépense significatif (0,5 point de PIB), grâce à une croissance de la dépense publique \ncontenue à 1,4 % en valeur hors crédits d’impôt. Cet effort en dépense porterait l’ajustement \nstructurel à 0,5 point de PIB. Il reflète les effets de la dernière annuité du plan d’économies en \ndépense, conforté par les mesures complémentaires présentées dans le présent programme de \nstabilité (cf. encadré 3). Les mesures nouvelles en prélèvements obligatoires n’auraient pas d’effet \nsur l’effort structurel. Les autres composantes de l’ajustement structurel seraient globalement \nneutres avec une contribution légèrement positive de la montée en charge du CICE. Ainsi, en \n2017, le solde structurel serait de nouveau supérieur à la trajectoire prévue par la loi de \nprogrammation. Dans un contexte de reprise de l’activité, qui évoluerait à un rythme identique à la \ncroissance potentielle (croissance en volume de 1,5 %), l’ajustement conjoncturel serait nul. \nÀ partir de 2018, un ajustement structurel de 0,5 point de PIB par an est retenu, \nconformément aux règles européennes, jusqu’au retour à l’équilibre structurel des comptes \nen 2019. Cet ajustement serait intégralement porté par un effort en dépense, permettant en \noutre de financer des baisses de prélèvements obligatoires. \nEn 2018, le solde public se redresserait de 0,5 point de PIB sous l’effet direct de l’ajustement \nstructurel (0,5 point) et d’un ajustement conjoncturel très légèrement positif (0,1 point), la \ncroissance effective étant légèrement supérieure à la croissance potentielle. En 2019 et 2020, le \nsolde public nominal se redresserait de 0,7 puis 0,2 point. L’amélioration de la conjoncture \néconomique permettrait de résorber le déficit conjoncturel de 0,2 point chaque année. Un \najustement structurel de 0,5 serait réalisé en 2019, qui permettrait d’atteindre l’équilibre structurel, \nsoit l’Objectif de moyen terme (OMT) au sens de la LPFP de décembre 2014. En 2020, \nl’ajustement structurel serait nul. Sur l'ensemble de la période 2016-2019, la trajectoire de solde \nstructurel présentée dans le présent programme de stabilité est conforme à la loi de \nprogrammation des finances publiques de décembre 2014. \n \n                                                      \n3 Le décalage entre enregistrement budgétaire et enregistrement en comptabilité nationale des prélèvements obligatoires, \nà taux de prélèvements obligatoires donné, joue favorablement sur l’ajustement structurel pendant la phase de montée en \ncharge du CICE (cf. Annexe Méthodologique 9.2 sur le déficit structurel et sa composante « clé en crédit d’impôt »). Il est \nlié à l’écart entre la créance acquise par les contribuables et les imputations et restitutions. \n\nProgramme de Stabilité 2017-2020 \n \n- 17 - \nTABLEAU 3 : TRAJECTOIRE PLURIANNUELLE DE SOLDE STRUCTUREL ET  \nDECOMPOSITION DE L’AJUSTEMENT STRUCTUREL4 \n(en % du PIB) \n2015 \n2016 \n2017 \n2018 \n2019 \n2020 \nSolde public (1) \n-3,6 \n-3,4 \n-2,8 \n-2,3 \n-1,6 \n-1,3 \nSolde conjoncturel (2) \n-1,6 \n-1,8 \n-1,7 \n-1,7 \n-1,5 \n-1,3 \nMesures exceptionnelles et temporaires (en % du PIB \npotentiel) (3) \n0,0 \n-0,1 \n-0,1 \n-0,1 \n0,0 \n0,0 \nSolde structurel (en % du PIB potentiel) (1)-(2)-(3) \n-1,9 \n-1,5 \n-1,0 \n-0,5 \n0,0 \n0,0 \nAjustement structurel \n0,3 \n0,4 \n0,5 \n0,5 \n0,5 \n0,0 \nEffort structurel \n0,6 \n0,5 \n0,5 \n0,3 \n0,5 \n0,0 \nMesures nouvelles en prélèvements obligatoires \n-0,1 \n-0,1 \n0,0 \n-0,3 \n-0,2 \n-0,7 \nEffort en dépense \n0,6 \n0,6 \n0,5 \n0,6 \n0,7 \n0,7 \nComposante non discrétionnaire \n-0,2 \n-0,1 \n0,0 \n0,1 \n0,0 \n0,0 \nClé en crédits d'impôt \n-0,1 \n0,1 \n0,1 \n0,0 \n0,0 \n0,0 \n \nENCADRE 2 – LES MESURES EXCEPTIONNELLES ET TEMPORAIRES PRISES EN COMPTE  \nDANS L’EVALUATION DU SOLDE STRUCTUREL DE LA FRANCE \nDans le cadre de la mise en œuvre du Traité sur la stabilité, la coordination et la gouvernance \n(TSCG), la France s’est dotée d’une gouvernance des finances publiques fondée sur le solde \nstructurel, qui correspond au solde public ajusté des effets directs du cycle économique, ainsi que \ndes mesures exceptionnelles et temporaires ou one-offs. Cette gouvernance permet d’éviter les \neffets pro-cycliques d’un pilotage par le solde public nominal. \nEn réponse à la demande du Haut Conseil des Finances publiques, le rapport annexé à la loi de \nprogrammation des finances publiques 2014-2019 a présenté la doctrine du Gouvernement en \nmatière de mesures exceptionnelles et temporaires et propose un ensemble de critères encadrant la \nnotion des one-offs. \nEn recettes, les pertes liées aux contentieux exceptionnels en prélèvements obligatoires, dont le moment \nd’enregistrement en comptabilité nationale n’est pas prévisible car dépendant notamment du rythme et du \nsens des décisions finales de justice5, ont été classés en one-offs. Dans les contentieux actuellement \n                                                      \n4 En 2019 et 2020, la répartition de l’effort structurel entre effort en dépense et mesures en prélèvements obligatoires est \nconventionnelle et illustre une trajectoire dans laquelle les baisses de prélèvements obligatoires se poursuivent. \n5 En comptabilité nationale, sauf cas particuliers, les dépenses et les recettes sont enregistrées sur la base des droits \nconstatés (i.e. selon le Système européen des comptes de 2010 « au moment de la naissance, de la transformation ou de \nla disparition/l’annulation d’une valeur économique, d’une créance ou d’une obligation » §1.101). Par conséquent, l’impact \ndes contentieux est comptabilisé l’année où une décision de justice définitive - qui correspond à l’obligation de payer - est \nrendue. Au contraire, l’enregistrement dans la comptabilité budgétaire de l'État se fonde sur les encaissements et les \ndécaissements qui peuvent intervenir, suivant les cas, avant ou après les décisions définitives. \n\nProgramme de Stabilité 2017-2020 \n \n- 18 - \nidentifiés, il s’agit notamment des remboursements aux OPCVM étrangers, des remboursements au titre \ndu précompte mobilier, du contentieux de Ruyter6 ainsi que du contentieux Stéria7. \nEn dépense, les intérêts liés aux contentieux sont également comptabilisés comme des mesures \nexceptionnelles et temporaires. D’autre part, est également comptabilisé en one-off le changement \nde temporalité de l’enregistrement du budget rectificatif n°6 2014 (BR 6) de l’Union européenne. En \neffet, lors de l’établissement et du vote de la programmation fin 2014, la trajectoire reposait sur un \nniveau de contribution au budget européen minoré en 2015. Toutefois, une décision d’Eurostat \nintervenue postérieurement à l’établissement de la programmation, début 2015, a modifié la \njurisprudence relative à la modalité d’enregistrement de tels événements. Eurostat a considéré que le \nmoment d’enregistrement de ce BR 6 devait être le moment de sa première notification aux États \nmembres, conduisant ainsi à l’enregistrement du gain lié au BR 6 non au fil des versements mais en \nune seule fois en 2014, à la date de notification, pour 1,1 Md€. Il convient par conséquent de \nneutraliser ce changement de temporalité, d’ampleur significative, qui ne modifie pas la trajectoire de \nmoyen terme mais dégrade la chronique d’ajustement structurel par rapport à celle établie par la loi \nde programmation. Pragmatiquement, ce changement d’enregistrement dont les conséquences sur \nla mesure de l’ajustement structurel seraient importantes est donc traité en one-off. Plus \nprécisément, c’est le changement de temporalité qui est traité en one-off et non l’évènement lui-\nmême. \nEnfin, contrairement à la méthodologie retenue par la Commission européenne, et conformément à \nla doctrine établie en annexe de la LPFP 2014-2019, les cessions de licences hertziennes ne sont \npas comptabilisées parmi les mesures exceptionnelles et temporaires, puisque ce sont des \nopérations qui relèvent de la gestion habituelle du patrimoine non financier de l’État. \nTABLEAU 4 : MESURES EXCEPTIONNELLES ET TEMPORAIRES EXCLUES DU SOLDE  \nSTRUCTUREL (EN COMPTABILITE NATIONALE) \n(En Md€) \n2015 \n2016 \n2017 \n2018 \n2019 \n2020 \nMesures en recettes (1) \n-0,6 \n-1,1 \n-1,2 \n-1,1 \n-0,7 \n0,0 \nContentieux OPCVM \n-0,6 \n-0,6 \n-0,8 \n-0,8 \n-0,7 \n0,0 \nContentieux De Ruyter \n0,0 \n-0,2 \n-0,1 \n0,0 \n0,0 \n0,0 \nContentieux Stéria \n0,0 \n-0,3 \n-0,3 \n-0,3 \n0,0 \n0,0 \nMesures en dépense (2) \n0,3 \n1,0 \n0,2 \n0,2 \n0,2 \n0,0 \nPrélèvement sur recettes Union \neuropéenne (BR n°6 de l'UE) \n0,2 \n0,9 \n0,0 \n0,0 \n0,0 \n0,0 \nIntérêts des contentieux \n0,1 \n0,1 \n0,2 \n0,2 \n0,2 \n0,0 \nEffet total sur le solde (1) - (2) \n-0,9 \n-2,1 \n-1,4 \n-1,3 \n-0,9 \n0,0 \nNote : l’inscription des chiffres dans ce tableau ne préjuge pas de l’issue des contentieux, mais reflète une volonté de \nprudence dans les projections pluriannuelles de finances publiques. Ainsi, les chiffres affichés sont susceptibles d’être \nmodifiés avec les décisions de justice définitives. \n                                                      \n6 Contentieux lié aux prélèvements sociaux français au regard du droit de l’Union européenne.  \n7 Contentieux relatif aux dividendes reçus de filiales européennes. \n\nProgramme de Stabilité 2017-2020 \n \n- 19 - \nENCADRE 3 – LES MESURES DE REDRESSEMENT ENVISAGEES \nDepuis la loi de programmation de décembre 2014, la stratégie de maîtrise de la dépense a \ntrouvé sa traduction dans les textes financiers successifs ainsi que dans les résultats \nd’exécution obtenus. Ainsi, des mesures complémentaires sont inscrites quand cela s’avère \nnécessaire au regard des développements de la situation économique. Dans cette optique, les \nprogrammes de stabilité d’avril 2015 et d’avril 2016 ont présenté des mesures complémentaires afin \nde conforter les économies 2015, 2016 et 2017, dans un contexte d’inflation plus basse qu’anticipé. \nCes économies supplémentaires ont été mises en œuvre, soit par des textes financiers en cours \nd'année (en 2014), soit par des mesures réglementaires ou en gestion, soit résultent d'amélioration \ndes prévisions sur certaines catégories de dépenses (charges de la dette en 2015 et 2016 \nnotamment). Elles ont concerné l’ensemble des administrations publiques, conformément aux grands \néquilibres du plan initial d’économies. \nLe présent programme de stabilité intègre 3,4 Md€ de mesures complémentaires en 2017 par \nrapport à celles retenues en lois financières initiales. Cet ensemble de mesures, portant pour \nl’essentiel sur les dépenses, vise à compenser l’impact de la mise à jour du cadrage \nmacroéconomique et de l’accord relatif à la nouvelle convention chômage de mars 2017. Le détail \nest le suivant :  \n \n1,7 Md€ d’abaissement de la norme de l’État (hors dette et pensions), essentiellement au \ntitre des dépenses des ministères (1,5 Md€), objectif qui sera sécurisé par une augmentation \nde la réserve de précaution (surgel) au cours du mois d'avril 2017. En conséquence, la cible \nde dépenses de l'État, hors dette et pensions, passe de 301,3 Md€ à 299,6 Md€ \n \n0,3 Md€ de sécurisation de la reconduction des sous-exécutions des dépenses de \nprestations sociales et d’action sociale de la sécurité sociale constatées en 2016 ; \n \n0,5 Md€ d'amélioration du dividende versé à l'État par la Banque de France (par rapport à la \nLFI 2017), compte tenu des revenus générés par les opérations de la politique monétaire en \n2016 ; \n \n0,9 Md€ d’ajustement à la baisse de la prévision de dépenses locales pour tenir compte de la \ndynamique de maitrise des dépenses observée en 2016. \n \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 20 - \n3.4 \nÉVOLUTION DU SOLDE PUBLIC PAR SOUS-SECTEURS \nLe retour du déficit nominal sous le niveau de 3 % du PIB en 2017 et l’atteinte en 2019 de \nl’objectif à moyen terme des finances publiques résulteraient de la poursuite d’un effort de \nmaîtrise de la dépense partagé par l’ensemble des sous-secteurs, ainsi que par un \nenvironnement macroéconomique plus favorable. Au total, le solde public passerait de  \n-3,4 % du PIB en 2016 à -2,8 % du PIB en 2017, puis -2,3 % en 2018, -1,6 % en 2019 et -1,3 % \nen 2020. \nTABLEAU 5 : CAPACITE (+) / BESOIN (-) DE FINANCEMENT  \nDES ADMINISTRATIONS PUBLIQUES8 \n(% du PIB) \n2016 \n2017 \n2018 \n2019 \n2020 \nSolde public au sens de Maastricht \n-3,4 \n-2,8 \n-2,3 \n-1,6 \n-1,3 \ndont solde primaire \n-1,5 \n-1,0 \n-0,5 \n0,3 \n0,7 \nÉtat \n-3,3 \n-3,0 \n-2,7 \n-2,5 \n-2,6 \nOrganismes divers d'administrations centrales \n-0,1 \n0,0 \n0,0 \n0,0 \n0,0 \nAdministrations publiques locales \n0,1 \n0,1 \n0,0 \n0,0 \n0,1 \nAdministrations publiques de Sécurité sociale \n-0,1 \n0,1 \n0,5 \n0,9 \n1,2 \n \n3.5 \nÉVOLUTION DES DÉPENSES PUBLIQUES \n3.5.1 Les dépenses des administrations publiques \nLa croissance maîtrisée de la dépense publique reflète les mesures prises par le \nGouvernement pour assurer le retour à l’équilibre des comptes publics tout en finançant \nles baisses de prélèvements programmées dans le cadre du CICE et du Pacte de \nresponsabilité et de solidarité. En 2017, l’évolution de la dépense publique reflète tout d’abord \nla mise en œuvre de la troisième annuité du plan d’économies sur la période 2015-2017. Celui-ci \nporte sur l’ensemble des sous-secteurs des administrations publiques et est renforcé par des \nmesures de redressement complémentaires sur 2017, portant essentiellement sur la dépense et \ndétaillées dans le présent programme de stabilité (cf. Encadré 3). \nLa croissance de la dépense publique en valeur et hors crédits d’impôt, s’est établie à \n+ 1,2 % en 20169, après + 0,9% en 2015 et + 1,0% en 2014. Elle se maintient donc à un rythme \nhistoriquement bas, en comparaison à la croissance moyenne de + 3,2 % sur la période \n                                                      \n8 La répartition par sous-secteurs de l’effort à partir de 2019 est conventionnelle. \n9 L’accélération de la dépense publique hors crédits d’impôt en 2016 s’explique en partie par la transformation de la prime \npour l’emploi, dispositif de crédits d’impôt, en prime d’activité, qui est une dépense. À champ constant, la dépense publique \nhors crédits d’impôt ne progresse que de 1,0 %. \n\nProgramme de Stabilité 2017-2020 \n \n- 21 - \n2007/2012. Ce taux de progression contenu de la dépense publique est à relier à la mise en \nœuvre de la deuxième annuité du plan d’économies, à la dépense locale, qui a diminué pour la \ndeuxième année consécutive, mais aussi à l’environnement de taux d’intérêt bas (taux à 10 ans à \n0,75 % fin 2016) qui s’est traduit par une nouvelle diminution de la charge de la dette. \nL’accélération de la dépense publique en 2016 s’explique notamment par une mesure de \npérimètre liée à la création de la prime d’activité. \nEn 2017, la croissance de la dépense en valeur hors crédits d’impôt s’établirait à + 1,4%. \nL’accélération enregistrée en 2017 serait la conséquence du rehaussement des moyens alloués \npar l’État aux secteurs prioritaires (éducation, jeunesse, emploi et sécurité), de la reprise \nprogressive de l’investissement local, conformément au profil attendu dans le cadre du cycle \nélectoral communal, ainsi que de l’augmentation des dépenses d’assurance maladie placées sous \nOndam, qui progresseraient de 2,1 % en 2017 contre 1,8 % en 2016. Elle demeurerait toutefois \nmodérée, sous l’effet notamment de la mise en œuvre en 2017 de la troisième annuité du plan \nd’économies, renforcée par des mesures complémentaires portant sur la dépense (cf. Encadré 3). \nLa part des dépenses publiques dans le PIB, hors crédits d’impôt, passerait ainsi de 55,2 % \nen 2015 à 54,8 % en 2016 puis 54,3 % en 2017. La poursuite des efforts de maitrise de la \ndépense en 2018, dans des proportions similaires à ceux réalisés ces dernières années, \npermettrait d’atteindre une part de 53,6 % en 2018. \nTABLEAU 6 : ÉVOLUTION DE LA DEPENSE, PAR SOUS-SECTEUR  \nDES ADMINISTRATIONS PUBLIQUES \nen valeur, hors crédits d'impôt* \n2015 \n2016 \n2017 \n2018 \nAdministrations publiques \n0,9 % \n1,2 % \n1,4 % \n1,3 % \nÉtat \n-1,6 % \n0,7 %** \n0,7 %** \n-0,5 %** \nOrganismes \ndivers \nd'administration \ncentrale (ODAC) \n2,5 % \n0,4 %** \n0,9 %** \n-0,5 %** \nAdministrations publiques locales (APUL) \n-0,9 % \n-0,8 % \n1,8 % \n1,2 % \nAdministrations de Sécurité sociale (ASSO) \n1,4 %** \n1,8 %** \n1,4 %** \n1,7 %** \n* Dépense en valeur hors crédits d'impôt, et y compris transferts entre sous-secteurs des administrations \npubliques, exprimée à champ courant, sauf mention contraire (**) \n** Mesures retraitées :  \nEn 2015, la budgétisation des aides pour le logement (APL) diminue la dépense ASSO sans impact sur la dépense \npublique totale. Y compris budgétisation des APL, l’évolution de la dépense des ASSO serait de 0,6 % ; \nEn 2016, à champ courant, la progression de la dépense de l’État serait de +3,5 % en 2016, celle des ODAC \nde -7,3 % et celles des ASSO de +1,0 % : \n- La budgétisation de la Contribution au service public de l’électricité sur le budget général et le CAS \nTransition énergétique diminue la dépense des ODAC et augmente celle de l’État de 7 Md€.  \n- La budgétisation des allocations familiales (ALF) et de la protection juridique des majeurs diminue la \ndépense des ASSO et augmente celle de l’État. \nEn 2017, à champ courant, la progression de la dépense de l’État serait de +1,0 % en 2017, celle des ODAC \nde +0,3 % et celle des ASSO de +1,7 % : \n- La budgétisation du financement des ESAT augmente la dépense des ASSO et diminue la dépense de \nl’État de 1,5 Md€ ; \n\nProgramme de Stabilité 2017-2020 \n \n- 22 - \n- La compensation des exonérations de cotisations à la sécurité sociale augmente les dépenses de l’État de \n2,5 Md€ ; \n- Les dépenses de l’État augmentent de 0,5 Md€ pour tenir compte de la débudgétisation en année pleine de \nla CSPE, et les dépenses des ODAC diminuent du même montant.  \nEn 2018, à champ courant, la progression des dépenses de l’État serait de -1,5%, celles des ODAC de -3,9% \net celle des ASSO de 2,2% : \n- La suppression du Fonds de solidarité augmente la dépense des Asso de 2,8 Md€ et baisse la dépense des \nODAC du même montant ; \n- La suppression de la DGF régionale et de la dotation globale de décentralisation de la Corse, remplacées \npar un transfert de TVA, diminue la dépense de l’État de 4,2 Md€.  \n \n3.5.2 Les dépenses de l’État \nEn 2016, le solde budgétaire de l’État s’établit à -69,0 Md€, en amélioration de +1,5 Md€ par \nrapport à l’exécution 2015 (-70,5 Md€). Par rapport au solde prévu dans la loi de finances \nrectificative pour 2016 (-69,9 Md€), l’exécution du solde budgétaire 2016 s’inscrit en amélioration \nde 0,9 Md€10. \nSur le périmètre de la norme de dépenses hors dette et pensions, l’exécution 2016 ressort en \ndiminution de -2,7 Md€ à champ constant par rapport à l’exécution 2015. Par rapport au niveau \ninscrit en loi de finances initiale (LFI) pour 2016, la norme de dépenses hors dette et pensions a \nété sous-exécutée de 0,4 Md€. Ces bons résultats d’exécution s’expliquent par la gestion \nrigoureuse des dépenses de l’État : comme prévu dans le programme de stabilité d'avril 2016, les \ndépenses supplémentaires décidées en cours d’exécution, dont celles dédiées au plan d’urgence \nen faveur de l’emploi, ont été financées par des redéploiements sur les crédits des ministères, \ntraduits notamment par trois décrets d’avance équilibrés en ouvertures et en annulations, ainsi \nque par une révision à la baisse de la contribution au budget de l’Union européenne et des \ndépenses effectuées au titre du Fonds de compensation de la TVA. \nL’État et ses agences continueront à prendre une part significative au redressement des comptes \npublics. \nEn 2017, le financement des priorités du gouvernement (éducation, sécurité et emploi) a conduit à \nrelever dans la LFI 2017 la norme de dépenses hors dette et hors pensions de 3,9 Md€ à champ \nconstant. Malgré ce rehaussement, la norme de dépenses hors dette et pensions inscrite en LFI \n2017 était en baisse de 4,1 Md€ par rapport à son niveau de la LFI 2013, à champ constant. \nEn 2017 comme chaque année, les instruments de régulation budgétaire seront mobilisés afin de \nsécuriser la tenue de l’objectif de dépenses de l’État, comme la réserve de précaution, dont le taux \na été stabilisé en 2017 à 8 % des crédits hors titre 2 et 0,5 % des crédits de masse salariale. La \nréserve de précaution a été renforcée début avril par une mise en réserve complémentaire des \ncrédits reportés de 2016 à 2017, pour un montant de 2,3 Md€. \nEn outre, dans le cadre du présent pacte de stabilité, la norme de dépenses hors dette et \npensions est abaissée de 1,7 Md€ par rapport à la LFI 2017, à 299,6 Md€ au lieu de 301,3 Md€. \nCela porte la baisse depuis la LFI 2013 à 5,8 Md€ à champ constant. Cette baisse de la norme de \ndépense portera : \n                                                      \n10 Par rapport au solde budgétaire prévu dans la loi de finances initiale pour 2016 (-72,3 Md€), l’amélioration du solde \nbudgétaire constatée en exécution s’élève à 3,3 Md€. \n\nProgramme de Stabilité 2017-2020 \n \n- 23 - \n \nsur la dépense des ministères pour 1,5 Md€. La réduction des dépenses est sécurisée par \nle biais d’un gel exceptionnel de crédits ouverts en LFI pour 2017, au cours du mois d'avril \n2017. \n \nsur le FCTVA versé aux collectivités locales (sous la forme d'un prélèvement sur recettes), \ndont l'estimation est revue à la baisse de 0,2 Md€ au vu des données les plus récentes \nsur l'investissement local. \nEn 2018 et au-delà, le respect des engagements européens d’assainissement des comptes \npublics et le financement des mesures votées de baisse des prélèvements nécessiteront la \npoursuite de la démarche de maîtrise des dépenses publiques par un niveau d’effort d’ampleur \ncomparable à celui fourni sur la période 2015-2017. \n \nENCADRE 4 – COUT DE FINANCEMENT DE L’ÉTAT ET HYPOTHESES DE TAUX D’INTERET \nEn 2016, la France a continué de bénéficier de conditions de financement très favorables, grâce \naux effets de la politique monétaire accommodante menée par la Banque centrale européenne \n(BCE) et au maintien de la confiance des investisseurs. Les taux à l’émission pour les titres à \ncourt terme (BTF) sont ressortis en moyenne à -0,53 %, alors que les taux à l’émission des titres à \nplus d’un an se sont établis à 0,37 % en moyenne annuelle, un niveau historiquement faible. \nLe profil de taux sous-jacent à la prévision de la charge de la dette repose sur l’hypothèse d’un \nresserrement de la politique monétaire européenne à partir de 2018, en conformité avec les \nannonces de la BCE. Ce profil est par ailleurs cohérent avec le scénario macroéconomique global \nde consolidation de la croissance et de l’inflation. \n \nNiveaux en fin d’année \n(hypothèses) \n2017 \n2018 \n2019 \n2020 \nTaux courts (BTF 3 mois) \nTaux longs (OAT à 10 ans) \n-0,40 % \n1,70 % \n0,00 % \n2,45 % \n0,75 % \n3,20 % \n1,50 % \n3,70 % \n \nDu fait de l’abondance de liquidités, les taux courts (BTF à 3 mois) resteraient proches du taux de \nfacilité de dépôt de la BCE sur la période de prévision. Le profil des taux courts repose ainsi sur \nl’hypothèse que le taux de la facilité de dépôt se maintiendrait à -0,40 %, puis commencerait à \nremonter à partir de mi-2018. Les taux courts progresseraient alors de l’ordre de 75 points de \nbase par an. \nLe taux des titres à 10 ans (Tec10) s’établissait à 1,00 % au 31 mars 2017, après un plus bas \nhistorique de 0,11 % atteint en juillet 2016. Il est fait l’hypothèse que la remontée des taux longs \nse poursuivra sur la période de prévision, sous l’effet de l’amélioration attendue des conditions \nmacroéconomiques, puis de la disparition de l’effet modérateur de la politique d’achats d’actifs de \nla BCE à partir de 2018. \nUne remontée durable des taux d’intérêt au-dessus de ces hypothèses constituerait un facteur \nd’augmentation progressive de la charge de la dette par rapport à la prévision du programme de \nstabilité. À titre d’illustration, l’effet d’un choc de +100 points de base sur la charge d’intérêts en \ncomptabilité nationale par rapport au scénario de référence, sur l’ensemble de la courbe et sur \ntoute la durée de la projection, est représenté ci-dessous. L’impact est graduel en raison du \nrefinancement progressif de la dette. Au total, ce choc représenterait l’équivalent de -0,1 point de \nPIB d’ajustement annuel à partir de 2017. \n\nProgramme de Stabilité 2017-2020 \n \n- 24 - \n \nGRAPHIQUE 1 : IMPACT D’UN CHOC DE TAUX SUR LA CHARGE DE LA DETTE \n \nLa charge de la dette est également sensible à l’inflation, en raison de la part significative \nd’obligations indexées sur l’inflation (environ 13 % de l’encours de titres de la dette négociable \nd’État à plus d’un an). Actuellement, un choc de +/-0,1% sur les indices de prix à la consommation \ninduit une variation de la charge d’environ +/-0,2 Md€. \nAu-delà de ces effets statiques, il faut enfin rappeler qu’une remontée des taux liée à une \naugmentation de la croissance et/ou de l’inflation serait, toutes choses égales par ailleurs, \naccompagnée parallèlement d’un accroissement des recettes publiques qui feraient plus que \ncompenser la hausse de la charge de la dette. Dans la mesure où l’effort structurel est maintenu, \nl’effet d’un tel choc conjoncturel serait au total positif sur le solde public. \n \n3.5.3 Les dépenses des organismes divers d’administration centrale \nLes organismes divers d’administration centrale (ODAC), dont la plupart sont également \ndes « opérateurs de l’État »11, contribuent à l’effort de maîtrise des dépenses. Après avoir \nconnu une forte augmentation par le passé, les dépenses des ODAC sont désormais mieux \nencadrées. La maîtrise de la dépense passe tout d’abord par leurs ressources qui font l’objet d’un \ncontrôle accru, qu’il s’agisse de dotations budgétaires ou de la fiscalité qui leur est affectée et qui \nest le plus souvent plafonnée, conformément aux dispositions de la LPFP 2014-2019. Cette \nmaîtrise est également rendue possible par l’interdiction de principe du recours à l’endettement de \nplus de douze mois auprès d’un établissement de crédit ou en titres de créance. L'adoption de \nbudgets en équilibre est assurée par la présence, dans la grande majorité des cas, de \nreprésentants de l'État dans les instances de gouvernance des ODAC. Enfin, les dépenses du \n                                                      \n11 Les opérateurs de l’État ont pour caractéristique d’exercer une activité de service public, d’être financés majoritairement \npar l’État et d’être sous son contrôle direct. Le champ des opérateurs de l’État et celui des ODAC ne sont pas exactement \nsuperposables : les premiers correspondent à une logique budgétaire, tandis que les seconds, listés chaque année par \nl’Insee, répondent à des critères de comptabilité nationale. \n1,0\n3,0\n5,1\n7,1\n8,8\n10,1\n11,3\n12,4\n13,3\n14,3\n1,1\n1,6\n1,6\n1,6\n1,6\n1,6\n1,6\n1,6\n1,6\n1,6\n2,1\n4,6\n6,7\n8,7\n10,3\n11,7\n12,9\n13,9\n14,9\n15,8\n0,0\n2,5\n5,0\n7,5\n10,0\n12,5\n15,0\n17,5\n20,0\n2017\n2018\n2019\n2020\n2021\n2022\n2023\n2024\n2025\n2026\nen Md€\nImpact d’un choc de taux de 1%\nsur la charge maastrichtienne des OAT, BTAN et BTF\nBTF (court terme)\nDette MLT\nTotal\n\nProgramme de Stabilité 2017-2020 \n \n- 25 - \nprogramme d'investissements d'avenir (PIA), exécutées par des opérateurs, font l'objet d'un suivi \ncentralisé par le Commissariat général à l'investissement (CGI), rattaché au Premier ministre, en \nlien avec le ministère de l’Économie et des Finances. \nEn 2016, la dépense des ODAC a ralenti par rapport à 2015, au-delà de l’effet du rattachement \nde la Contribution au Service Public de l’Electricité (CSPE) au périmètre de l’État, qui a joué à la \nbaisse sur la dépense des ODAC pour 7 Md€ environ12. Ce résultat est notamment imputable aux \nmesures prises pour mobiliser les ressources des opérateurs de l’État. En particulier, le plafond \ndes taxes qui leur sont affectées a été abaissé de 0,3 Md€ à champ constant, tandis que le \npérimètre des taxes affectées plafonnées s’est élargi, à périmètre courant, de 3,5 Md€. \nPour la période 2017-2020, l’effort de maitrise des effectifs et des dépenses de \nfonctionnement et d’intervention est poursuivi. En 2017, la dépense des ODAC accélérerait \nsous l’effet de la montée en charge du dispositif de prime à l’embauche, dont les décaissements \nsont réalisés par l’Agence de services et de paiement (ASP). Les décaissements des opérateurs \ndu PIA ayant un impact en comptabilité nationale devraient s'élever à 2,0 Md€, soit un niveau \nlégèrement inférieur à celui de 2016. \nLe rythme de la dépense des opérateurs ralentirait à champ constant en 2018, du fait de \nl’extinction progressive du dispositif de prime à l’embauche. À champ courant, le ralentissement \nserait plus prononcé, dans la mesure où les dépenses du Fonds de solidarité seraient endossées \nen 2018 par Pôle emploi. Les dépenses effectuées au titre du PIA accéléreraient du fait de la mise \nen œuvre du troisième volet du PIA. \n3.5.4 Les dépenses des administrations de Sécurité sociale \nEn 2016, les prestations des administrations de Sécurité sociale ont connu un ralentissement \n(+ 0,9 % après + 1,6 %, à périmètre courant) qui s’explique en grande partie par la rebudgétisation \n(transfert vers le budget de l'État) des aides au logement, en compensation d’une baisse des \ncotisations famille prévue par le Pacte de responsabilité et solidarité. À périmètre constant, la \ncroissance des prestations serait de + 1,9 %. Les dépenses de pension ont continué de croître en \n2016 à un rythme analogue à celui de 2015 (+ 1,9 % après + 1,7 %) sous l’effet d’une \nrevalorisation très modérée en octobre 2015 et nulle en octobre 2016. Par ailleurs, les dépenses \nd’assurance maladie ont crû de + 1,8 % (après + 2,0 % en 2015), l’Ondam étant respecté pour la \nseptième année consécutive. \nEn 2017, les dépenses de prestations sociales connaîtraient une évolution de + 1,7 % (soit un \nléger ralentissement à périmètre constant). Celle-ci serait largement imputable au ralentissement \ndes dépenses de vieillesse (retraite, survie et dépendance) lié aux réformes des retraites \nsuccessives. La reprise de l’inflation en 2017 ne jouerait que peu sur les prestations vieillesse \navant 2018 du fait de la réforme des modes d’indexation des pensions de base et \ncomplémentaires. Cette évolution contenue serait également le fruit de la poursuite des efforts de \nmaîtrise des dépenses : économies votées en lois financières (notamment la réforme des \nmodalités de revalorisation des prestations en 2016) ; mesures d’économies dans le domaine de \n                                                      \n12 Ces dépenses ont intégré à compter de 2016 le budget général et le compte d’affectation spéciale « Transition \nénergétique » créé à cet effet. \n\nProgramme de Stabilité 2017-2020 \n \n- 26 - \nla lutte contre la fraude ; accord conclu en octobre 2015 par les partenaires sociaux sur les \nretraites complémentaires AGIRC-ARRCO; économies sur les charges de gestion des organismes \nde protection sociale ; montée en charge de plusieurs réformes récentes (capital décès, \nadaptation de la société au vieillissement, congé parental, , etc.). \nEn 2018, les prestations sociales connaîtraient une accélération (+ 2,6 % après + 1,7 % en 2017) \nportée notamment par l’intégration dans le champ des administrations de sécurité sociale de l’ex \nFonds de solidarité au sein de Pôle emploi (mesure de périmètre). La poursuite des efforts \nentamés ces dernières années et l’accord conclu en mars 2017 sur la convention Unédic relative à \nl’assurance-chômage, viendraient également stabiliser la progression des prestations. Les \névolutions de dépenses prévues dans la loi de financement de la sécurité sociale pour 2017 \nseraient respectées. Ainsi, à champ constant, les prestations croîtraient à un rythme proche de \ncelui de 2017 (+ 2,0 %)13.  \nLes prestations maladie \nEn 2016, la maîtrise des dépenses d’assurance-maladie s’est poursuivie et a permis le respect de \nl’Ondam, fixé à son niveau le plus bas depuis 1997. La gouvernance de l’Ondam mise en place \ndepuis plusieurs années (abaissement du seuil d’alerte, augmentation du nombre des \ninterventions du comité d’alerte) ainsi que la mise en œuvre du plan d’économies 2015-2017, \ncomposé de cinquante projets, ont contribué au maintien de cette trajectoire et au respect de \nl’objectif pour la septième année consécutive. Ce résultat témoigne de l’efficacité du pilotage des \ndépenses de santé par le Gouvernement qui a engagé une action structurelle sur l’organisation du \nsystème de santé. \nEn 2017, l’Ondam est fixé à 2,1 % en tenant compte de mesures ayant un impact direct sur les \ndépenses d’assurance maladie, telles que la nouvelle convention médicale et les mesures \nsalariales décidées dans le champ de la fonction publique (applicables aux agents du secteur \nhospitalier). Comme en 2016, l’effort d’économies sera organisé autour des quatre axes \nstructurants présentés dans le cadre de la LFSS pour 2017 : efficacité de la dépense hospitalière \n(0,8 Md€) ; virage ambulatoire et adéquation de la prise en charge en établissement (0,6 Md€) ; \nmaîtrise des prix des produits de santé et promotion des génériques (1,4 Md€) ; amélioration de la \npertinence et bon usage des soins (1,1 Md€). \nEn outre, afin de sécuriser le respect de l’Ondam 2017, le niveau des crédits gelés pour faire face \naux aléas de la gestion a été fixé à un niveau légèrement supérieur au minimum de 0,3 % de \nl’Ondam prévu par la LPFP. Le coefficient prudentiel appliqué sur les tarifs des prestations \nhospitalières tarifées à l'activité a été relevé à 0,7 %. \nLes prestations vieillesse \n                                                      \n13 Dans le cadre prévu par la loi de financement de la sécurité sociale pour 2017, la maîtrise des dépenses \npermettrait ainsi l’amélioration de la situation de l’ensemble des secteurs : les secteurs « vieillesse », \n« famille » et « accidents du travail » présenteraient des excédents ; le secteur « maladie » se rapprocherait \nde l’équilibre dans le cadre d’un Ondam qui serait fixé à un taux de progression de 2%, soit le niveau moyen \ndes trois dernières années. \n\nProgramme de Stabilité 2017-2020 \n \n- 27 - \nEn 2017, malgré la reprise de l’inflation (+ 1,2 % après + 0,2 %), les prestations vieillesse \nn’augmenteraient que de 1,5 % du fait de la revalorisation de pensions de base au 1er octobre et \ndes mesures de désindexation et de décalage de la revalorisation des pensions complémentaires \nprévues par l’accord AGIRC-ARRCO de 2015. Leur ralentissement tiendrait aussi à un effet \nvolume temporaire, les pensions étant infléchies par un creux d’entrées en retraite en 2017, lié \naux effets du relèvement des âges de départ. \nEn 2018, les prestations seraient plus dynamiques, la reprise de l’inflation de 2017 jouant en \nannée pleine sur la revalorisation de 2018 des régimes de base (mais pas sur les \ncomplémentaires à la suite de l’accord AGIRC-ARRCO de 2015). En outre, les volumes d’entrées \nen retraite retrouveraient un rythme plus tendanciel, limité cependant grâce aux effets des \nréformes passées. \nLes autres prestations \nLa croissance des dépenses de prestations familiales serait de nouveau très faible en 2017 sous \nl’effet de la poursuite des mesures d’économies. En revanche, en 2018, la reprise de l’inflation en \n2017 aurait un effet haussier sur la revalorisation, tandis qu’en volume l’évolution des prestations \nreviendrait sur sa tendance (proche de la stabilité). \nÀ périmètre constant (hors effet du transfert des prestations de l’Allocation de solidarité spécifique \nvers Pôle Emploi), les prestations chômage ralentiraient sur la période. En 2017, dans un contexte \nd’amélioration de l’emploi salarié, elles connaîtraient un premier ralentissement, poursuivi en \n2018. \nTABLEAU 7 : EVOLUTIONS ANNUELLES DES PRESTATIONS  \nSOCIALES EN VALEUR A CHAMP CONSTANT \nEn % \n2016 \n2017 \nPrestations sociales \n1,9 % \n1,7 % \nPensions \n1,9 % \n1,5 % \nOndam \n1,8 % \n2,1 % \nAutres \n1,4 % \n1,0 % \n \n3.5.5 Les dépenses des administrations publiques locales \nLa dépense locale connaîtrait une augmentation modérée en 2017 dans un contexte de \nmaîtrise des dépenses de fonctionnement et de reprise de l'investissement. \nAprès une première réduction de 1,5 Md€ en 2014, les concours financiers de l’État aux \ncollectivités territoriales ont été réduits, de 3,4 Md€ en 2015 et 3,2 Md€ en 2016 ; la loi de \nfinances pour 2017 s’est inscrite dans cette perspective en prévoyant une nouvelle diminution des \nconcours de l’État de 2,5 Md€, à laquelle il convient d’ajouter une révision à la baisse de 0,2 Md€ \nde la prévision de versements FCTVA pour 2017, ce qui porte la baisse enregistrée sur la période \n2014-2017 à 10,9 Md€. Cette baisse des concours de l’État permet d’associer les collectivités \nterritoriales à l’effort de redressement des comptes publics. La réforme territoriale permet par \nailleurs la réalisation de gains d’efficience contribuant au ralentissement des dépenses de \n\nProgramme de Stabilité 2017-2020 \n \n- 28 - \nfonctionnement. La création des métropoles et la réduction du nombre d’intercommunalités \nconstituent de forts leviers de rationalisation des dépenses au niveau du bloc communal. La \nréduction du nombre de régions métropolitaines, de 22 à 13, effective depuis le 1er janvier 2016, \npermet par ailleurs de simplifier l’organisation administrative française. La suppression de la \nclause de compétence générale pour les régions et départements mise en place par la loi portant \nNouvelle organisation territoriale de la République (Loi NOTRe du 7 août 2015) contribue à \nclarifier le partage des compétences et à rationaliser les interventions des collectivités territoriales. \nPar ailleurs, le relèvement à 15 000 habitants du seuil démographique minimal pour les \nintercommunalités a conduit le nombre d’établissements publics de coopération intercommunale à \nfiscalité propre à diminuer de 2 062 à 1 266 au 1er janvier 2017 soit une réduction de 40 %. La loi \ndu 16 mars 2015 a aussi permis la fusion de 1 760 communes en 517 communes nouvelles14, \nfaisant ainsi passer la France sous le seuil des 36 000 communes pour atteindre le nombre de \n35 416. À titre de comparaison, seules 25 communes nouvelles rassemblant 70 anciennes \ncommunes avaient été créées entre 2011 et 2015. \nS’agissant des outils de gouvernance, la création par la loi de programmation des finances \npubliques 2014-2019 d’un Objectif d’évolution de la dépense publique locale (ODEDEL) \npermet de renforcer la transparence et la confiance entre les collectivités territoriales et l’État en \nformalisant un engagement partagé sur le rythme d’évolution des dépenses des collectivités. Le \nrespect de cet objectif pour ses deux premières années d’entrée en vigueur, 2014 et 2015, \nsuggère que cet engagement partagé a contribué à guider les exécutifs locaux bien qu’il ne soit \npas contraignant. Sa déclinaison par niveau de collectivités, effectuée à partir du projet de loi de \nfinances pour 2016, permet d’en renforcer l’appropriation en fournissant à chaque niveau de \ncollectivités un objectif pertinent, prenant en compte sa situation particulière. Après avoir été \nabaissé à 1,2 %15 pour 2016 dans le cadre du projet de loi de finances de l’année par rapport au \nniveau de 1,9 % prévu en LPFP pour tenir compte des effets favorables de l’environnement de \nfaible inflation, l’ODEDEL pour 2017 a été maintenu inchangé à 2,0 %16. \nS’agissant de l’évolution observée et prévue des dépenses locales, plusieurs éléments sont à \nnoter : \n \nL’investissement local a enregistré en 2016 un nouveau recul mais de moindre ampleur \ncomparé aux deux années précédentes (-3,3 % en 2016 en comptabilité nationale après  \n-9,7 % en 2015 et -8,3 % en 2014), baisse qui résulte notamment de l'effet de cycle \nélectoral. En lien avec le cycle électoral communal usuel, l’investissement local repartirait \nen 2017 pour croître de façon plus dynamique en 2018 et 2019 à la faveur de l’approche \nde la fin du cycle municipal en 2020. \n \nLes dépenses de fonctionnement ont enregistré une progression de seulement 0,1 % \nen 2016, après 1,1 % en 201517. Les rémunérations ont ainsi nettement ralenti à 0,8 % \nen 2016, après 1,7 % en 2015, et les consommations intermédiaires ont reculé de -1,2 %, \n                                                      \n14 317 au 1er janvier 2016 et 200 au 1er janvier 2017. \n15 L’ODEDEL sur la seule section de fonctionnement a été porté de 2,2% en LPFP à 1,6% en LFI 2016. \n16 L’ODEDEL sur la seule section de fonctionnement a été réduit de 1,9% en LPFP à 1,7% en LFI 2017. \n17 Il s’agit plus précisément des dépenses de fonctionnement au sens de la section de fonctionnement des collectivités \nterritoriales, qui inclut notamment des dépenses de guichet comme les dépenses sociales des départements. \n\nProgramme de Stabilité 2017-2020 \n \n- 29 - \naprès un recul de -1,0 % en 201518. Ces dépenses de fonctionnement progresseraient de \n1,6 % en 2017, sous l’effet notamment de la revalorisation du point d’indice et des \nmesures relatives au protocole « Parcours professionnels carrière rémunération » \n(PPCR). Une fois ces effets ponctuels passés, la maîtrise des dépenses de personnel se \npoursuivrait. Les rémunérations croitraient de seulement 0,8 % en 2018, en raison de la \nmodération des recrutements en emplois principaux et de la baisse du nombre de \ncontrats aidés. Au total, la hausse des dépenses de fonctionnement serait limitée à 0,8 % \négalement, sous l’effet notamment de la poursuite de la baisse des concours de l’État en \n2018. \nAu total, en 2016, l'ODEDEL, fixé à 1,2 % pour l'ensemble des dépenses et 1,6 % pour les \ndépenses de fonctionnement, serait respecté pour la troisième année consécutive. \nEn 2017, les dépenses locales augmenteraient de 1,8 % (1,6 % pour la part fonctionnement) dans \nla prévision révisée associée au programme de stabilité et l’ODEDEL fixé à 2,0 % en 2017 (1,7 % \npour le fonctionnement) serait ainsi à nouveau respecté. Cette trajectoire inclut la révision à la \nbaisse de la prévision de dépenses locales pour tenir compte de la dynamique de maîtrise des \ndépenses observée en 2016 (cf. Encadré 3 – Les mesures de redressement envisagées). \n3.6 \nÉVOLUTION DES RECETTES PUBLIQUES \n3.6.1 Les recettes des administrations publiques \nAprès une progression continue entre 2009 et 2013, en lien avec les mesures prises pour \nredresser les finances publiques, le taux de prélèvements obligatoires (PO) a diminué pour \nla troisième année consécutive, pour s’établir à 44,3 % du PIB en 2016. Stable en 2017, il \nbaisserait à nouveau, en l’absence de mesures nouvelles, pour atteindre 44,1 % en 2018, \nnotamment sous l’effet de la montée en charge du Crédit d’impôt pour la compétitivité et \nl’emploi (CICE) et de la baisse du taux d’impôt sur les sociétés. \nLa prévision intègre les mesures votées ou annoncées par le Gouvernement, ainsi que le profil \ntemporel classique des taux des impôts des collectivités locales en lien avec le cycle électoral et \nles moindres recettes liées aux contentieux fiscaux. \nEn 2017, le taux de prélèvements obligatoires se stabiliserait à 44,3 % du PIB. Dans un \ncontexte macroéconomique progressivement plus porteur, les prélèvements obligatoires \névolueraient en ligne avec l’activité économique (élasticité agrégée unitaire). L’impact des \nmesures nouvelles serait globalement neutre : les mesures de baisse de fiscalité en faveur des \nménages (réduction d’impôt sur le revenu de 20 % sous conditions de ressources votée en LFI \npour 2017) et des entreprises (fin de la montée en charge des allègements de cotisations sociales \net première étape de baisse du taux d’impôt sur les sociétés) ainsi que la restitution, pour la \npremière année, des créances de CICE 2013 non consommées seraient compensés par la \npoursuite de la hausse de la fiscalité écologique et de la montée en charge de la réforme des \nretraites, et par les mesures de la LFI pour 2017 de mise en phase du calendrier de recouvrement \nde certains impôts avec la période pour laquelle ils sont dus. \n                                                      \n18 Hors services d’intermédiation financière indirectement mesurés (SIFIM) comptabilisés en consommation intermédiaire \nen comptabilité nationale. \n\nProgramme de Stabilité 2017-2020 \n \n- 30 - \nEn 2018, le taux de prélèvements obligatoires diminuerait, toutes choses égales par \nailleurs, de 0,2 point à 44,1 %. L’élasticité agrégée des prélèvements obligatoires serait unitaire. \nLa baisse du ratio de prélèvements obligatoires serait pour l’essentiel portée par la deuxième \ntranche de baisse du taux d’impôt sur les sociétés, par la montée en charge du CICE (restitution \ndes créances 2014 à 6 % et augmentation du taux de 6 à 7 % pour les salaires versés en 2017) et \npar l’élargissement du crédit d’impôt pour l’emploi de personnes à domicile. \nEn 2019 et 2020, un effort en dépense pourrait permettre de financer une poursuite de la baisse \ndes prélèvements obligatoires. La trajectoire repose par ailleurs sur une progression spontanée \ndes prélèvements obligatoires en ligne avec l’activité nominale (élasticité unitaire). \nPar ailleurs, le poids des recettes hors prélèvements obligatoires (non fiscales) dans le PIB \ndiminuerait légèrement à 7,4 % en 2017 et 2018 après 7,5 % en 2016. \n \nTABLEAU 8 : ÉVOLUTION DU TAUX DE PRELEVEMENTS OBLIGATOIRES \n \n2015 \n2016 \n2017 \n2018 \n2019 \n2020 \nTaux de prélèvements obligatoires (% du PIB) \n44,4 \n44,3 \n44,3 \n44,1 \n43,9 \n43,3 \nÉlasticité des prélèvements obligatoires \n0,9 \n1,0 \n1,0 \n1,0 \n1,0 \n1,0 \n \nENCADRE 5 – MISE EN ŒUVRE DU PACTE DE RESPONSABILITE ET DE SOLIDARITE \nAnnoncé en janvier 2014, la plupart des mesures du Pacte de responsabilité et de solidarité sont \ndésormais entrées en vigueur. Elles participent à la baisse des prélèvements obligatoires, avec pour \nobjectifs de favoriser l’emploi, de soutenir la capacité d’investissement productif et la compétitivité \ndes entreprises, et de rendre les prélèvements obligatoires sur les ménages plus progressifs, au \nbénéfice des ménages aux revenus moyens et modestes. \nEn 2017, outre la poursuite de la montée en charge des mesures déjà effectives, la baisse du taux \nd’IS est amorcée en ciblant dans un premier temps les petites et moyennes entreprises avec un taux \nde 28 % sur la part de bénéfice inférieure à 75 000 €. Du côté des ménages, la nouvelle baisse \nd’impôt sur le revenu, centrée sur les classes moyenne, représente un montant de 1 Md€. \nEn 2018, la baisse d’impôt sur les sociétés sera étendue à la fraction du bénéfice inférieure à \n500 000 € pour l’ensemble des entreprises, et l’augmentation du taux de 6 à 7 % du CICE sur les \nsalaires versés en 2017 produira ses effets comptables avec toujours pour objectifs de favoriser \nl’emploi, de soutenir la capacité d’investissement productif et la compétitivité des entreprises. Pour \nles ménages, l’élargissement du crédit d’impôt aide à domicile, sur les dépenses effectuées en 2017, \nreprésentera un peu plus de 1 Md€. \nDes prélèvements sur les entreprises réduits de 40 Md€ en 2017 \nLe Pacte et le CICE permettent de soutenir l’emploi et de restaurer la compétitivité des entreprises, \n\nProgramme de Stabilité 2017-2020 \n \n- 31 - \naprès dix années d’érosion continue entre 2002 et 2012 (cf. rapport Gallois, novembre 2012). À \nhorizon 2020, et avec la prime à l’embauche, il est estimé que ces mesures permettront la création \nde 580 000 emplois et de rehausser l’activité de 1,8 point. Couplés aux plans pour \nl’investissement et en faveur des TPE et PME, CICE et Pacte représenteront un effort de près \nde 40 Md€ pour les entreprises en 2017 et d’environ 43 Md€ en 2018. \n \n \nTABLEAU 9 : MESURES EN FAVEUR DES ENTREPRISES \nNiveau (en Md€) \n2014 \n2015 \n2016 \n2017 \n2018 \nAllègements induits par le Crédit \nd'Impôt Compétitivité Emploi \n-10 \n-17½ \n-18½ \n- 19 \n-23 \nMesures du Pacte en faveur des \nentreprises \n \n- 6½ \n- 13½ \n-15½ \n- 18 \nAllègements de cotisations sociales \n \n- 5½ \n- 8½ \n- 10 \n- 10½ \nSuppression progressive de la C3S \n \n-1 \n- 2 \n- 2 \n- 2 \nFin de la contribution exceptionnelle \npuis baisse du taux d'IS \n \n \n- 3 \n-3½ \n-4½ \nPlans d'investissement et \nTPE/PME - effet recettes \n \n-½ \n- 1½ \n-1½ \n-1 \nPlans pour l'emploi et pour \nl'apprentissage - effet dépenses \n \n \n- 1 \n- 3½ \n-1½ \nTotal des mesures en faveur des \nentreprises \n-10 \n-24½ \n-34 \n-40 \n-43 \n \nNote de lecture : les chiffres sont arrondis (au demi-milliard d’euros) ; la somme des arrondis peut \ndifférer de l’arrondi de la somme. \nLe Pacte amplifie la baisse du coût du travail amorcée par la mise en place du CICE, à travers \ndes modalités d’exonération supplémentaires : \n \nune exonération complète au niveau du SMIC des cotisations que les employeurs versent \naux URSSAF (hors cotisations d’assurance chômage), ainsi qu’une baisse de 1,8 point des \ncotisations familiales pour les salaires allant jusqu’à 1,6 fois le SMIC dès le 1er janvier 2015, \npour un montant total de 4,6 Md€ ; cette exonération s’est accompagnée d’une réduction des \ncotisations familiales pour les travailleurs indépendants à hauteur de 1 Md€, renforcée en \n2017 à hauteur de 0,15 Md€ ; \n \nune extension de ces dispositions (1,8 point sur les cotisations familiales employeurs) aux \n\nProgramme de Stabilité 2017-2020 \n \n- 32 - \nsalaires compris entre 1,6 et 3,5 SMIC à partir du 1er avril 2016, ce qui a permis une baisse \ndes cotisations de 3 Md€ dès 2016 et de 4 Md€ en 2017. \nPar ailleurs, pour en augmenter les bénéfices sur l’emploi et l’investissement, le taux du CICE est \nporté de 6 à 7 % sur les salaires versés en 2017, pour un montant de 3 Md€ à compter de 2018. \nLe Pacte modernise et réduit la fiscalité des entreprises. Depuis 2016, à la suite de la mise en \nplace d’un second abattement, la C3S a été supprimée pour plus de 90 % des 300 000 entreprises \nredevables. La contribution exceptionnelle sur l’impôt sur les sociétés (IS) a également été \nsupprimée en 2016, allégeant la charge fiscale des grandes entreprises de 3 Md€. Par ailleurs, le \ntaux nominal de l’IS passera progressivement de 33⅓ % à 28 % en 2020, avec une première étape \neffective dès 2017 pour les PME. \nDans le cadre du plan de soutien à l’investissement et à l’activité, mis en place en avril 2015, et afin \nde soutenir l’investissement productif, la mesure de suramortissement des investissements a été \nprolongée jusqu’en avril 2017 et étendue aux industries numériques. \nUne baisse de l’impôt sur le revenu représentant environ 6 Md€ \nDans le cadre du Pacte de responsabilité et de solidarité, plusieurs mesures favorables au pouvoir \nd’achat des ménages aux revenus moyens et modestes sont successivement entrées en vigueur : \n \nEn 2014, une réduction exceptionnelle de 1½ Md€ d’impôt sur le revenu a été votée en LFR \n1 pour 2014. \n \nEn LFI 2015, l’impôt sur le revenu a été réformé et simplifié avec notamment la suppression \nde la première tranche de son barème, ce qui a représenté une baisse supplémentaire de \n1½ Md€ en 2015. \n \nEn LFI 2016, une baisse d’impôt sur le revenu a permis de réduire l’impôt de 8 millions de \nfoyers fiscaux à hauteur de 2 Md€. \n \nEn 2017, une réduction de 20 % de l’impôt sur le revenu, sous condition de revenu, \nreprésentant 1 Md€, va bénéficier à plus de 5 millions de foyers fiscaux. \nAu total, 12 millions de foyers fiscaux auront bénéficié de ces baisses d’impôt. \nLa dernière étape d’allégement de l’impôt des classes moyennes est complétée par une mesure \nbénéficiant spécifiquement aux retraités aux revenus modestes. Le crédit d’impôt accordé pour les \ndépenses de services à domicile engagées à compter de 2017 sera généralisé à l’ensemble des \ncontribuables, notamment les plus modestes. \n \n3.6.2 Les recettes de l’État \nEn 2017, le taux de prélèvements obligatoires de l’État serait en légère hausse par rapport à 2016 \nde +0,1 point : l’effet des mesures nouvelles serait compensé par le dynamisme spontané des \nrecettes. Les mesures de baisse des recettes en faveur des ménages et des entreprises \ndiminueraient les recettes de l’État, notamment au travers de la réduction d’impôt sur le revenu de \n\nProgramme de Stabilité 2017-2020 \n \n- 33 - \n20 % sous condition de ressources, ainsi que la restitution, pour la première année, des créances \nde CICE 2013 non consommées. À législation constante, les recettes de l’État évolueraient plus \nrapidement (+3,0 %) que l’activité (+2,4 %), soutenues par des facteurs favorables : la faible \ninflation constatée soutiendrait les recettes d’impôt sur le revenu via la faible indexation du barème \npar rapport à la progression des salaires nominaux et les recettes de TVA seraient portées par \ndes emplois taxables plus dynamiques que le PIB. \nEn 2018, le taux de prélèvements obligatoires de l’État reculerait de 0,5 point, sous l’effet des \nmesures nouvelles et de transferts. La baisse du ratio de prélèvements obligatoires serait pour \nl’essentiel portée par la deuxième tranche de baisse du taux d’impôt sur les sociétés, par la \nmontée en charge du CICE et par l’élargissement du crédit d’impôt pour l’emploi de personnes à \ndomicile. L’instauration d’un transfert de TVA aux régions en remplacement de la dotation globale \nde fonctionnement pèserait également sur les recettes de l’État. L’élasticité à l’activité serait \nlégèrement supérieure à l’unité, portée notamment par le dynamisme de l’impôt sur les sociétés \nqui réagit traditionnellement favorablement en phase de reprise. \n3.6.3 Les recettes des administrations de Sécurité sociale \nEn 2016, l’évolution des recettes est un peu supérieure à celle de 2015 (+ 1,3 % après + 1,1 %). \nLe deuxième volet du Pacte de responsabilité et de solidarité réduit sensiblement les cotisations \nsociales, à peine limité par les mesures nouvelles de hausses de cotisations en 2016 (suite des \neffets de la réforme des retraites de 2014). Par conséquent, la croissance effective des cotisations \n(+ 1,5 %) est sensiblement inférieure à celle de la masse salariale privée (+ 2,5 % sur le champ \ndes branches marchandes non agricoles - BMNA). Pour la même raison, le total des prélèvements \nobligatoires des administrations de Sécurité sociale s’établit en baisse à 23,9 % du PIB en 2016 \naprès 24,3 % en 2015, alors que l’évolution spontanée des cotisations aurait conduit à rehausser \nce ratio (du fait d’une évolution de la masse salariale plus forte que celle du PIB nominal). \nEn 2017, les recettes accélèreraient sensiblement (+ 2,7 %), reflétant surtout l’accélération des \ncotisations. En effet, les cotisations devraient être en ligne avec la masse salariale privée cette \nannée, les mesures nouvelles étant d’ampleur beaucoup plus faible. Les prélèvements \nobligatoires s’établiraient ainsi à nouveau à 23,9 % du PIB (les PO évoluant à un rythme proche \nde celui du PIB nominal à 2,4 %). \nEn 2018, les recettes sociales accélèreraient de nouveau (+ 3,4 %), notamment en raison du \ntransfert des recettes affectées au financement de l’Allocation de solidarité spécifique (auparavant \nfinancée par le Fonds de solidarité, qui est un ODAC, vers les administrations de Sécurité sociale. \nÀ périmètre constant, leur croissance serait de 2,9 %, en lien avec une masse salariale \ndynamique (2,9 % sur le champ BMNA). \n3.6.4 Les recettes des administrations publiques locales \nEn 2016, la croissance des prélèvements obligatoires des administrations publiques locales \n(APUL) s’est élevée à 3,5 %, après 4,0 % en 2015. Comme en 2015, cette évolution a été \nsoutenue par des recettes de droits de mutation à titre onéreux (DMTO) très dynamiques en 2016, \nen lien avec le maintien du nombre de transactions à un niveau historiquement élevé, bénéficiant \ndes taux d’intérêt très bas, et de nouvelles augmentations de taux des DMTO par certains \n\nProgramme de Stabilité 2017-2020 \n \n- 34 - \ndépartements. Les recettes des impôts directs locaux ont progressé de 2,6 %. Les recettes de \ntaxe d’habitation ont toutefois été grevées par la montée en charge de la mesure d’exonération en \nfaveur des retraités modestes. La baisse des concours financiers de l’État s’est poursuivie en \n2016 (3,2 Md€ en 2016 après 3,4 Md€ en 2015 et 1,5 Md€ en 2014). Au total, les recettes des \ncollectivités ont progressé moins vite qu’en 2015 (0,4 %, après 0,9 %). \nEn 2017, la croissance des PO des collectivités locales diminuerait à + 2,9 %, dans l’hypothèse \nprudente d’une correction du marché immobilier, qui retrouverait – en volume – son niveau de \ndébut 2016, sous l’effet de la remontée des taux d’intérêt et de la normalisation des conditions de \nfinancement. Le ralentissement des PO en prévision s’expliquerait également par la faible \nrevalorisation forfaitaire des bases locatives votée en loi de finances pour 2017. Les concours \nfinanciers de l’État aux collectivités territoriales diminueraient à nouveau de 2,7 Md€ par rapport à \n2016. Au total, les recettes des collectivités progresseraient de 1,6 % en 2017. \nLes PO des APUL accéléreraient de nouveau en 2018 (+ 5,7 %), sous l’effet notamment du \ntransfert d’une fraction de la TVA aux régions pour 4,8 Md€, alors que la baisse des concours \nfinanciers de l’État se poursuivrait, soit une progression globale des recettes locales de 0,3 %. \n3.7 \nDETTE PUBLIQUE ET FLUX DE CREANCES \nEn 2016, le niveau de dette publique notifié à la Commission européenne s’établit à \n2 147,4 Md€, soit 96,0 % du PIB, après 95,6 % en 201519. Après un accroissement important en \n2014 (2,6 points de PIB) puis plus limité en 2015 (0,7 point), le ratio d’endettement public est en \nvoie de stabilisation en 2016 (hausse de 0,4 point). La réduction du déficit public (à 3,4 % en 2016 \naprès 3,6 % en 2015) a permis de compenser la progression moins dynamique de l’activité en \nvaleur (2,0 % contre 2,2 % en 2015), de sorte que l’écart au solde stabilisant la dette publique est \nresté globalement inchangé (1,5 point de PIB après 1,6 point en 2015, cf. tableau 10). Comme en \n2015, les flux de créances ont fortement contribué à modérer la progression du ratio \nd’endettement (-1,2 point de PIB). Ces flux de créances favorables résultent principalement de \nprimes à l’émission20 encore importantes, dans un contexte de taux toujours bas (-0,9 point de \nPIB), des décalages comptables liés aux crédits d’impôt (-0,2 point) qui dégradent le solde \nmaastrichtien mesuré en droits constatés mais ne pèsent pas sur la dette, de la poursuite du \ndésendettement de la Caisse Nationale des Autoroutes (CNA, -0,1 point) ainsi que d’autres \ndécalages comptables contribuant à dégrader le solde de l’État en comptabilité nationale par \nrapport au solde budgétaire (-0,2 point). Ces effets sont partiellement contrebalancés par \nl’étalement des primes et décotes à l’émission des années passées (+0,3 point). \nEn 2017, le ratio d’endettement serait stable à 96,0 %. La combinaison d’un déficit toujours en \nréduction (2,8 % du PIB après 3,4 % du PIB en 2016) et la poursuite de la reprise de l’activité \n(croissance du PIB en valeur de 2,4 %) réduirait mécaniquement la progression du ratio de dette \n(écart au solde stabilisant réduit à 0,6 point de PIB). Les flux de créances anticipés pour 2017 \n                                                      \n19 Donnée transmise au Parlement en application de l’article 32 de la loi de programmation pour les années 2014-2019. \n20 La dette Maastrichtienne est comptabilisée à sa valeur nominale de remboursement à échéance. Or, les émissions sur \ndes souches de taux facial plus élevé que le taux de marché se traduisent par le paiement d’une prime à l’émetteur. Ces \nprimes sont comptabilisées en flux de créances négatifs.  \n\nProgramme de Stabilité 2017-2020 \n \n- 35 - \nseraient inchangés depuis la LFI 2017 (-0,5 point). Les flux de créances resteraient négatifs en \nraison notamment du reversement à l'État du solde du compte de gestion des procédures d'aide à \nl'exportation qui était géré par la COFACE (recette budgétaire, sans impact sur le solde public en \ncomptabilité nationale, mais qui améliore la trésorerie de l'État) , des primes encaissées à \nl’émission ainsi que d’une contribution limitée de la variation de la trésorerie de l'État. \nEn 2018, la dette commencerait à décroître légèrement en proportion du PIB à 95,9 %. En \neffet, la poursuite de la réduction du déficit, à 2,3 % cette année-là, couplée à une croissance de \nl’activité en valeur proche de celle de 2017 (2,5 % après 2,4 %), réduirait à zéro la contribution de \nl’écart au solde stabilisant (0,0 point). Par ailleurs, les flux de créances sont conventionnellement \nnuls à cet horizon, compte tenu de l’incertitude entourant les opérations financières menées par \nles administrations publiques. \nEn 2019 et 2020, la poursuite du redressement des comptes publics et une légère accélération de \nl’activité permettraient d’amorcer une décrue du ratio de dette en 2019 (-1,2 point), amplifiée en \n2020 (-1,6 point de PIB, portant le ratio à 93,1 %). En effet, à partir de 2019, le solde public \npasserait nettement au-dessus du solde stabilisant le ratio d’endettement. \n \nTABLEAU 10 : DECOMPOSITION DE L’EVOLUTION DU RATIO D’ENDETTEMENT PUBLIC \n(Points de PIB) \n2016 \n2017 \n2018 \n2019 \n2020 \nRatio d'endettement au sens de Maastricht \n96,0 \n96,0 \n95,9 \n94,7 \n93,1 \nRatio d'endettement hors soutien financier aux \nÉtats de la zone euro \n93,0 \n93,1 \n93,1 \n92,0 \n90,4 \nVariation du ratio d'endettement \n0,4 \n0,0 \n-0,1 \n-1,2 \n-1,6 \nEcart au solde stabilisant \n1,5 \n0,6 \n0,0 \n-1,2 \n-1,6 \nCroissance nominale du PIB (en %) \n2,0 \n2,4 \n2,5 \n3,0 \n3,2 \nSolde stabilisant le ratio d'endettement (hors flux \nde créances) \n-1,8 \n-2,2 \n-2,3 \n-2,8 \n-3,0 \nSolde effectif \n-3,4 \n-2,8 \n-2,3 \n-1,6 \n-1,3 \nFlux de créances \n-1,2 \n-0,5 \n0,0 \n0,0 \n0,0 \n \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 36 - \nENCADRE 6 – IMPACT SUR LA DETTE PUBLIQUE DES PLANS EUROPEENS \n D’ASSISTANCE FINANCIERE \nDans le sillage des tensions sur les marchés européens à partir de l’automne 2009, plusieurs États \nmembres de la zone euro ont dû successivement faire appel à la solidarité européenne pour se \nfinancer, les taux d’intérêt exigés par les marchés étant devenus trop élevés. \nL’impact du soutien financier à la zone euro sur la dette publique de la France devrait être de \n65,9 Md€ à fin 2017 (et stable au-delà), soit 2,9 points de PIB. Une première réduction est attendue \nen 2020 avec le remboursement par la Grèce de 0,2 Md€ de prêts bilatéraux accordés par la France. \nTABLEAU 11 : ENDETTEMENT IMPUTABLE AU SOUTIEN FINANCIER  \nA LA ZONE EURO (ECART AU COMPTE CENTRAL) \n(Md€) \n2016 \n2017 \n2018 \n2019 \n2020 \nPrêts bilatéraux à la Grèce \n11,4 \n11,4 \n11,4 \n11,4 \n11,3 \nPrêts du FESF à la Grèce \n28,6 \n28,6 \n28,6 \n28,6 \n28,6 \nPrêts du FESF à l'Irlande \n3,9 \n3,9 \n3,9 \n3,9 \n3,9 \nPrêts du FESF au Portugal \n5,7 \n5,7 \n5,7 \n5,7 \n5,7 \nDotation en capital au MES \n16,3 \n16,3 \n16,3 \n16,3 \n16,3 \nDette au sens de Maastricht (cumul) \n65,9 \n65,9 \n65,9 \n65,9 \n65,7 \nDette en points de PIB (cumul) \n2,9 \n2,9 \n2,8 \n2,7 \n2,6 \n \nLors de l’évaluation par la Commission et le Conseil du respect des critères du déficit et de la dette, le \nPacte de stabilité et de croissance (règlement 1467/97 révisé, article 2) prévoit expressément qu’une \nattention particulière est accordée à la dette résultant d’un soutien bilatéral et multilatéral entre États \nmembres dans le cadre de la préservation de la stabilité financière et à la dette liée aux opérations de \nstabilisation financière pendant des crises financières majeures. \n \nLes trois instruments d’assistance financière successivement mis en place sont les suivants : \n1) Les prêts bilatéraux : les États membres de la zone euro ont, dès le printemps 2010, soutenu la \nGrèce, conjointement avec le FMI, via des prêts bilatéraux programmés jusque mi-2013, pour un \nmontant initialement prévu de 110 Md€ mais dont seule une partie a été versée, le reliquat ayant été \nintégré au 2ème programme d’assistance financière, décidé en mars 2012 et porté financièrement \npar le FESF et le FMI. Au final ces prêts bilatéraux représentent 52,9 Md€, dont 11,4 Md€ pour la \nFrance. Un premier remboursement de 0,2 Md€ de la Grèce à la France est attendu en 2020. \n2) Le Fonds européen de stabilité financière : les États membres de la zone euro ont également \ncréé, afin de pouvoir porter assistance à un pays de la zone euro en faisant la demande, le Fonds \neuropéen de stabilité financière (FESF), d’une capacité de 440 Md€, qui se sont ajoutés aux 60 Md€ \ndu Mécanisme européen de stabilité financière (MESF), instrument communautaire gagé sur le \nbudget de l’Union européenne et ouvert aux 28 États membres. Les garanties accordées par les \nÉtats membres pour permettre au FESF de financer ses prêts sont comptabilisées dans leurs \n\nProgramme de Stabilité 2017-2020 \n \n- 37 - \ndettes maastrichtiennes, à hauteur de la quote-part des États dans les garanties accordées au \nFESF21 appliquée aux prêts déboursés. La clé française est, début 2017, de 21,85 %. \nLe FESF et le MESF ont d’abord été activés, avec le FMI, pour aider l’Irlande et le Portugal : dans un \npremier temps pour l’Irlande fin 2010 (pour une assistance totale de 67,5 Md€ dont 17,7 Md€ pour le \nFESF, soit 3,9 Md€ pour la quote-part de la France) avec un programme dont les tranches ont été \nintégralement déboursées en décembre 2013, puis pour le Portugal mi-2011 (plan de 78 Md€ dont \n26 Md€ pour le FESF, soit 5,7 Md€ pour la France) avec un programme permettant d’assurer le \nbesoin de financement public de ce pays jusqu’à mi-2014. L’Irlande et le Portugal sont sortis de leurs \nprogrammes d’assistance du FESF respectivement le 15 décembre 2013 et le 18 mai 2014, à la suite \nd’une application rigoureuse des réformes qui leur ont permis un retour soutenable sur les marchés. \nDu fait de l’aggravation de sa situation économique et financière à partir de mi-2011, un deuxième \nprogramme d’assistance financière à la Grèce a été mis en place en mars 2012. Les États \nmembres de la zone euro (via le FESF) et le FMI ont décidé d’apporter un nouveau financement de \n130 Md€ additionnels à ce qui restait à débourser au titre du premier programme, qui couvre, pour le \nFESF, la période 2012-2014. Après avoir été prolongé jusqu’en juin 2015 par l’Eurogroupe, le \ndeuxième programme a pris fin le 30 juin 2015, sans que la totalité de l’aide prévue n’ait été \ndéboursée22. Au total, le montant final déboursé par le FESF est de 130,9 Md€23, ce qui correspond à \nune garantie pour la France à hauteur de 28,6 Md€. \nAu total, via les prêts bilatéraux et le FESF, la France finance ou garantit 49,6 Md€ (2,2 points \nde PIB en 2016) d’aide financière aux États périphériques. \nÀ l’horizon de ce programme de stabilité (2020), aucune somme ne devrait être remboursée au titre \ndu FESF. Pour les prêts du FESF à l’Irlande et au Portugal, la maturité moyenne a en effet été \nallongée de 15 à 22 ans, à la suite de la décision prise en mars 2013 par l’Eurogroupe. Le Portugal \ndevrait commencer à rembourser ses emprunts en 2025 et l’Irlande en 2029. Conformément aux \ndécisions de l’Eurogroupe du 26 novembre 2012, la maturité moyenne des prêts à la Grèce a été \nquant à elle portée à 20 ans pour les prêts bilatéraux (première échéance de remboursement prévue \nen 2020) et 32,5 ans pour les prêts du FESF (premier remboursement prévu en 2023). \n3) Le Mécanisme européen de stabilité : le FESF n’a plus vocation à accorder de nouveaux prêts24, sa \nsuccession étant assurée par le Mécanisme européen de stabilité (MES), entré en vigueur en septembre \n2012, qui repose, non pas sur des garanties des États, mais sur un capital effectivement constitué. \nEurostat a indiqué le 7 avril 2011 que les engagements du MES ne seraient pas comptabilisés \ndans la dette maastrichtienne des États membres25. La souscription au capital libéré versé \n                                                      \n21 Cette quote-part est fondée sur la clé de souscription des banques centrales nationales à la BCE, corrigée pour la non-\nparticipation des États bénéficiant de la clause de retrait au titre d’un programme d’assistance financière. \n22 La 5e revue du programme, devant donner lieu au déboursement de 1,8 Md€, n’a jamais été validée.  \n23 En 2014, le montant déboursé par le FESF dans le cadre du programme s’élevait à 141,8 Md€. La différence avec 2015 \n(10,9 Md€) correspond à la rétrocession par la Grèce des fonds déboursés pour les recapitalisations bancaires qui n’ont \npas été utilisés, les besoins du secteur bancaire grec ayant été inférieurs à l’enveloppe prévue.  \n24 Le FESF est désormais en gestion extinctive, c’est-à-dire que les prêts déjà accordés continueront d’être gérés par le \nFESF jusqu’à leur remboursement complet mais que toute assistance financière nouvelle sera désormais accordée par le \nMES. \n\nProgramme de Stabilité 2017-2020 \n \n- 38 - \n(80,5 Md€ de capital libéré au total compte tenu de l’accession de la Lettonie à la zone euro le 1er \njanvier 2014 et de celle de la Lituanie au 1er janvier 2015, dont 20,2 % pour la France, soit 16,3 Md€), \ndans la mesure où elle fait l’objet d’un financement par emprunt, contribue à augmenter la dette des \nEtats membres. \nLes premiers déboursements du MES ont eu lieu au bénéfice de l’Espagne dans le cadre de son \nprogramme de recapitalisations bancaires décidé en juillet 2012, pour un montant final de 41,3 Md€ \nversé en décembre 2012 et février 2013. Ce programme s’est achevé en janvier 2014, sa mise en \nœuvre rigoureuse ayant permis une stabilisation durable du secteur bancaire et l’Espagne a procédé \nau remboursement anticipé de 1,6 Md€ en juillet 2014, de 1,5 Md€ en mars 2015, de 2,5 Md€ en \njuillet 2015 puis de 1 Md€ en novembre 2016, portant l’encours à 34,7 Md€. \nÀ la suite de l’accord de l’Eurogroupe du 24 mars 2013, une assistance financière a également été \naccordée à Chypre, pour un montant de 10 Md€ (9 Md€ apportés par le MES et 1 Md€ par le FMI), \ndont 6,3 Md€ ont été déboursés par le MES. \nAprès l’expiration du deuxième programme de la Grèce, les chefs d’État et de gouvernement de la \nzone euro ont décidé, lors du sommet du 12 juillet 2015, la mise en place d’un troisième programme. \nL’encours du MES pour la Grèce s’élevait à 31,7 Md€ au 31 décembre 2016. \n \n \n \n                                                                                                                                                                \n25 En effet, le MES est une institution internationale permanente bénéficiant de dispositions de droit public, dotée d’une \nstructure de gouvernance analogue à celles des institutions financières internationales (avec notamment un conseil des \ngouverneurs, un conseil des directeurs et un directeur général) et d’un capital libéré de 80,2 Md€ (le capital versé devant \ntoujours être supérieur à 15 % de ses engagements). \n\nProgramme de Stabilité 2017-2020 \n \n- 39 - \n4. Le respect du Pacte de Stabilité  \net de Croissance \n4.1 \nLA PROCEDURE POUR DEFICIT EXCESSIF \n \nDans le cadre de la procédure pour déficit excessif ouverte en avril 2009, le Conseil de l’Union \neuropéenne a adressé à la France le 10 mars 2015 une recommandation pour mettre fin avant \n2017 à la situation de déficit excessif. Cette recommandation repose sur une trajectoire de déficit \nnominal de 4,0 % du PIB en 2015 puis 3,4 % en 2016 et 2,8 % en 2017, cohérente avec un \najustement structurel de 0,5 point de PIB en 2015 puis 0,8 point en 2016 et 0,9 point en 2017. \nLe déficit 2016 a été notifié à 3,4 % du PIB par l’Insee le 24 mars 2017, en ligne avec la \nrecommandation. Cette amélioration du solde nominal par rapport à 2015 est essentiellement \nportée par un effort en dépense de 0,6 point de PIB, qui reflète les économies du plan \nd’économies en dépense. Celui-ci a permis de réaliser un ajustement structurel de 0,4 point de \nPIB tout en baissant la fiscalité pesant sur les ménages et les entreprises. \nLe déficit public repassera sous la barre des 3 % en atteignant 2,8 % du PIB en 2017, \nrespectant ainsi la trajectoire de la recommandation. Pour assurer l’atteinte de cette cible, l’effort \nde redressement des comptes publics sera renforcé par des mesures complémentaires \nprésentées dans ce programme pour 3,4 Md€. \n4.2 \nRESPECT DU VOLET PREVENTIF A PARTIR DE 2018 \n4.2.1 Convergence vers l’OMT \nLa loi de programmation des finances publiques 2014-2019 a fixé pour objectif à moyen \nterme (OMT) un solde structurel de -0,4 % du PIB potentiel, et décrit la trajectoire pour y \nparvenir. Cette trajectoire, qui sert de référence au présent programme de stabilité, respecte les \nexigences du volet préventif du Pacte de Stabilité et de Croissance (PSC). \nEn effet, à partir de 2018 (sortie attendue de la procédure pour déficit excessif) et jusqu’à ce que \nl’objectif à moyen terme soit atteint, le Pacte de Stabilité et de Croissance requiert un ajustement \nstructurel de 0,5 point de PIB par an comme valeur de référence26. \nLa trajectoire de solde structurel décrite dans le présent programme de stabilité est compatible \navec cette exigence, avec un ajustement structurel de 0,5 point en 2018 et 2019, après que le \n                                                      \n26 Article 5 du règlement 1466/97 révisé.  \n\nProgramme de Stabilité 2017-2020 \n \n- 40 - \ndéficit a été ramené sous les 3 % en 2017 (cf. partie « Évolution du solde structurel »), permettant \nd’atteindre alors l’équilibre structurel et donc de respecter l'objectif à moyen terme. \n4.2.2 Respect de la règle en dépense \nLa règle en dépense fournit un critère quantitatif supplémentaire permettant de s’assurer \nque les États membres n’ayant pas encore atteint leur objectif de moyen terme (OMT) le \nrejoignent, et que les États-membres satisfaisant à leur OMT s’y maintiennent durablement. \nL’esprit de la règle en dépense est de mesurer l’effort fourni par les États membres à partir d’un \nagrégat directement pilotable par le gouvernement, au contraire du solde nominal public qui est \naffecté par la conjoncture et par des éléments non-discrétionnaires. \nEn pratique, cette règle impose que le taux de croissance des dépenses publiques en volume \n(hors charge d’intérêts et dépenses conjoncturelles de chômage, et comprenant un lissage sur \nquatre ans des dépenses d’investissement) soit inférieur ou égal à un taux de référence égal à la \ncroissance à moyen terme du PIB potentiel, diminué d’une marge de convergence27, à \nmoins que le dépassement ne soit compensé par des mesures nouvelles en prélèvements \nobligatoires. \nEn 2018, la croissance effective de l’agrégat en volume serait de 0,7 %, légèrement supérieure à \nl’évolution de référence qui serait de 0,4 %. Dans le cadre du pacte de stabilité et de croissance, \nle respect de la règle en dépense est évalué sur un an (l’écart à l’évolution de référence doit être \ninférieur à l’équivalent de 0,5 point de PIB) ou sur deux ans (l’écart cumulé ne doit pas dépasser \nl’équivalent de 0,5 point de PIB). Dans ces deux cas, le respect de la règle en dépense serait donc \nassuré. \nLa trajectoire présentée dans ce programme de stabilité respecterait également la règle en \ndépense en 2019. En effet, la stricte maîtrise de la dépense publique entrainerait des économies \nsubstantielles, permettant de réduire le déficit structurel tout en finançant une baisse des \nprélèvements obligatoires. \nEn 2020, la France ayant atteint l’OMT au sens de la LPFP 2014-2019, il ne serait plus \nnécessaire de poursuivre une stratégie d’ajustement structurel. \nTABLEAU 12 : REGLE EN DEPENSE \n(taux de croissance en %) \n2018 \n2019 \nCroissance de la dépense en volume corrigée des mesures nouvelles en PO \n0,7 \n0,0 \nCroissance maximum fixée par la règle en dépense \n0,4 \n0,4 \nTaux de référence (croissance potentielle à moyen-terme) \n1,3 \n1,4 \nMarge de convergence permettant d'atteindre l'OMT* \n-0,9 \n-1,0 \n* Calcul DGTrésor sur la base du Vade mecum on the Stability and Growth Pact. \n                                                      \n27 Cette marge de convergence est calculée de sorte à demander un effort structurel équivalent à 0,5 % de PIB comme \nvaleur de référence. \n\nProgramme de Stabilité 2017-2020 \n \n- 41 - \n4.2.3 Respect du critère de dette \nEntre 2018 et 2020, la France sera soumise à une règle transitoire concernant la réduction \ndu ratio de dette publique28. Suivant la trajectoire de dette (cf. partie 3.7) du présent programme \nde stabilité, cette règle serait moins contraignante que les précédentes dans le cas de la France \npuisqu’elle imposerait un ajustement structurel minimal inférieur : elle serait donc respectée à \nl’horizon du programme. À l’issue de la période de transition, le ratio de dette publique serait donc \nancré sur une trajectoire de retour vers les 60 % du PIB, comme en témoigne une baisse projetée \nde 2,9 points du ratio entre 2017 et 2020. \n \n \n \n                                                      \n28 Le « six-pack » de novembre 2011 prévoit une « règle de la dette » transitoire pour les procédures de déficit excessif qui \nétaient en cours à la date de son adoption. Dans ce cas, durant les trois années suivant le retour sous les 3 %, le respect \ndu « critère de dette » est apprécié selon la progression du solde structurel des États membres vers un niveau permettant \nle respect du critère de réduction d’un vingtième par an de l’écart entre le ratio de dette publique et le niveau de référence \nde 60 % du PIB. \n\nProgramme de Stabilité 2017-2020 \n \n- 42 - \n5. Analyse de sensibilité et comparaison  \navec la programmation précédente \n5.1 \nSENSIBILITE AUX HYPOTHESES EXTERIEURES \nLa croissance de l’économie française et l’évolution spontanée des finances publiques sont \nsensibles à la demande mondiale adressée à la France, à l’évolution du prix du pétrole, du taux de \nchange de l’euro et des taux d’intérêt. \nÀ cet égard, le scénario international sous-jacent aux projections est le suivant : un gel du prix du \nbaril de pétrole à 54 USD en 2017 puis 53 USD en 2018; un gel du taux de change de l’euro à \n1,06 USD/€ ; un retour progressif de la croissance de l’activité mondiale et du commerce mondial. \nLa demande mondiale adressée à la France augmenterait de 3,4 % en 2017 et de 3,6 % en 2018 \npuis de 4,4 % à l’horizon 2019-2020. \nLes hypothèses de taux de change de l’euro sont en ligne avec celles de la Commission dans ses \nprévisions d’hiver (1,06 USD/€ dans le programme de stabilité contre 1,07 USD/€ dans les \nprévisions d’hiver de la Commission). De même, les hypothèses de prix du baril de pétrole en \ndollars sont également proches : 54 USD dans le programme de stabilité contre 56,4 USD en \nmoyenne en 2017 pour la Commission ; puis respectivement 53 USD et 56,9 USD en 2018. En \nrevanche, la Commission prévoit une croissance plus dynamique de la demande mondiale \nadressée à la France : 3,5 % en 2017 et 4,0 % en 2018 (contre 3,4 % et 3,6 % dans le programme \nde stabilité). \nAu-delà de l’impact chiffré des hypothèses de demande mondiale, de taux de change, de prix du \npétrole ou de taux d’intérêt sur la croissance, l’inflation et le déficit public nominal (cf. tableaux 1 à \n4), cette partie fournit une appréciation des principaux aléas, haussiers ou baissiers, qui entourent \nla prévision. \nQuelles incertitudes autour de la reprise de l’activité économique des \nprincipaux partenaires de la France au sein des économies avancées ? \nL’évolution future des taux de change et leurs effets sur la zone euro restent incertains. En effet, la \nremontée des taux directeurs américains pourrait être plus rapide que prévu, signe d’une \norientation plus hawkish des membres du Board ou d’une situation économique aux États-Unis \nmeilleure qu’anticipé, en lien par exemple avec un soutien budgétaire plus marqué. Cela \nconduirait à une dépréciation des devises des pays partenaires, ce qui pourrait constituer un \nfacteur de soutien supplémentaire à l’activité de la zone euro, et favoriser le rebond de l’inflation. À \nl’inverse, une appréciation de l’euro pourrait constituer un frein à l’activité. L’accroissement de la \nvolatilité des taux de change augmente également l’incertitude économique. \n\nProgramme de Stabilité 2017-2020 \n \n- 43 - \nLes gains liés à la baisse passée des prix du pétrole ont soutenu la croissance de la France et de \nses partenaires. Toutefois, la remontée des cours, conséquence de l’accord OPEP conclu fin \nnovembre, pourrait se poursuivre à la suite de la nouvelle réunion du cartel prévue fin mai, ce qui \npèserait sur l’activité des pays importateurs en pénalisant le pouvoir d’achat des ménages et la \ndemande intérieure. À l’inverse, une nouvelle baisse des prix du pétrole, sous l’effet par exemple \nd’une augmentation de l’offre de pétrole non-conventionnel des puits américains redevenus \nrentables, constituerait un facteur de soutien supplémentaire à l’activité à court et moyen terme. \n \nEnfin, l’ampleur des effets du référendum britannique reste incertaine. Si l’économie britannique \ns’est montrée résiliente depuis le referendum, l’ampleur totale du coût d’une sortie de l’Union \neuropéenne (UE) à long terme dépendra des accords conclus avec l’UE et de la durée de la \npériode d’incertitude précédant leur signature, ainsi que de la réaction des marchés. En revanche, \nil n’est pas à exclure que le policy-mix britannique soit modifié, notamment via une moindre \nconsolidation budgétaire. Par ailleurs, aux Etats-Unis, la mise en place du programme de la \nnouvelle administration pourrait soutenir l’activité, même si l’ampleur du soutien budgétaire reste \nincertaine. Cependant, la politique protectionniste annoncée par le Président présenterait un \nrisque pour les économies partenaires, avancées et émergentes. \nQuels aléas du fait des partenaires commerciaux au sein des économies \némergentes ? \nLes économies émergentes restent exposées à des aléas majeurs. En Chine, les importantes \nmesures de soutien à l’activité mises en place par les autorités et la forte progression du crédit \naccentuent les déséquilibres internes et le risque d’un ralentissement plus marqué de l’économie. \nLa faiblesse des prix des matières premières pose des difficultés financières dans plusieurs pays \nproducteurs. Les incertitudes politiques et géopolitiques (Brésil, Russie, Turquie) constituent \négalement un aléa négatif. À l'inverse, la croissance indienne pourrait être plus forte qu'anticipé en \nraison des importantes réformes mises en œuvre par les autorités en vue d'améliorer \nl'environnement des affaires. \nQuelles incertitudes pèsent sur la demande des entreprises et des ménages ? \nLa prévision d’investissement est soumise à plusieurs aléas. Tout d’abord, au-delà des \nincertitudes sur l’évolution du prix du pétrole et des taux de change, l’impact de ces facteurs sur \nl’économie demeure incertain. Des incertitudes peuvent également peser sur le rythme de \nredémarrage de l’investissement des entreprises. Il pourrait être moins dynamique si elles \nchoisissaient d’améliorer encore leur situation financière avant d’investir fortement. À l’inverse, \nl’investissement des entreprises pourrait être plus allant si l’amélioration des marges des \nentreprises et la mesure de suramortissement ont un effet plus fort que prévu. Les effets liés au \nprocessus de sortie du Royaume-Uni de l’Union européenne semblent limités à ce stade, et les \ntensions financières qui ont pu apparaître après le référendum de juin 2016 se sont atténuées \ndepuis mais pourraient resurgir avec l’activation de l’article 50 du traité sur l’Union européenne. \nDans un contexte d’amélioration de l’environnement macroéconomique et des perspectives sur le \nmarché du travail, les ménages pourraient réduire leur épargne de précaution, et davantage lisser \nles variations du pouvoir d’achat, entraînant ainsi une baisse de l’épargne à horizon de prévision. \n\nProgramme de Stabilité 2017-2020 \n \n- 44 - \nÀ l’inverse, le pouvoir d’achat et donc la consommation pourraient être plus faibles qu’anticipé si \nles entreprises se montraient plus exigeantes dans les négociations salariales, si les besoins \nd’amélioration de la situation financière et de désendettement sont plus forts qu’attendu. \nScénarios alternatifs présentés dans le programme de stabilité \nTABLEAU 13 : IMPACT SUR L’ECONOMIE FRANÇAISE D’UNE HAUSSE DE 1 % DE LA DEMANDE \nMONDIALE DE BIENS ADRESSEE A LA FRANCE (*) \n(écart au niveau du scénario de \nréférence en %) \nn \nn+1 \nn+2 \nPIB \n0,2 \n0,2 \n¼ \nEmploi salarié total (en milliers) \n9 \n27 \n40 \nPrix à la consommation des \nménages \n0,0 \n0,1 \n0,1 \nCapacité de financement \npublique (en points de PIB) \n0,0 \n0,1 \n0,1 \n(*) Augmentation durable de 1 % de la demande mondiale intervenant au début de l’année n, à \ntaux d’intérêt réels inchangés \nNote de lecture : une hausse de la demande mondiale se répercute sur les exportations et se \ndiffuse ensuite au reste de l’économie, via en particulier une révision à la hausse de \nl’investissement des entreprises. \nTABLEAU 14 : IMPACT SUR L’ECONOMIE FRANÇAISE D’UNE BAISSE DU TAUX DE CHANGE DE \nL’EURO CONTRE TOUTES LES MONNAIES DE 10 % (*) \n(écart au niveau du scénario de \nréférence en %) \nn \nn+1 \nn+2 \nPIB \n+0,6 \n+1,0 \n+1,2 \nEmploi salarié total (en milliers) \n+30 \n+85 \n+149 \nPrix à la consommation des \nménages \n+0,5 \n+0,7 \n+1,2 \nCapacité de financement \npublique (en points de PIB) \n+0,2 \n+0,4 \n+0,6 \n(*) Baisse du taux de change de l’euro contre toutes monnaies de 10 % au début de l’année n, à \ntaux d’intérêt réels inchangés, réaction endogène du reste du monde. \nNote de lecture : une dépréciation de l’euro serait favorable à l’activité à court-terme via une \namélioration de la compétitivité-prix de la France par rapport aux pays hors zone euro et une \nhausse de l’activité chez nos partenaires de la zone euro. \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 45 - \nTABLEAU 15 : IMPACT SUR L’ECONOMIE FRANÇAISE  \nD’UNE HAUSSE DE 20 $ DU PRIX DU PETROLE (*) \n(écart au niveau du scénario de \nréférence en %) \nn \nn+1 \nn+2 \nPIB \n-0,1 \n-0,2 \n-0,2 \nEmploi salarié total (en milliers) \n-3 \n-28 \n-62 \nPrix à la consommation des \nménages \n0,3 \n0,8 \n1,2 \nCapacité de financement \npublique (en points de PIB) \n0,0 \n-0,1 \n-0,2 \n(*) Hausse de 20 dollars ($) du prix du baril au début de l’année n, taux d’intérêt réels inchangés, \nréaction endogène du reste du monde. \nNote de lecture : une hausse des cours du pétrole aurait, à taux de change inchangés, un impact \ninflationniste, qui, en se répercutant sur les prix à la consommation et la rentabilité des entreprises, \naffecterait l’activité. \nTABLEAU 16 : IMPACT SUR L’ECONOMIE FRANÇAISE D’UNE HAUSSE DE 100 POINTS DE BASE \nPENDANT DEUX ANS DES TAUX D’INTERET A COURT TERME (*) \n(écart au niveau du scénario de \nréférence en %) \nn \nn+1 \nn+2 \nPIB \n-0,2 \n-0,3 \n-0,1 \nEmploi salarié total (en milliers) \n-10 \n-36 \n-45 \nPrix à la consommation des \nménages \n-0,1 \n-0,1 \n-0,2 \nCapacité de financement \npublique (en points de PIB) \n-0,1 \n-0,2 \n-0,1 \n(*) Hausse de 100 points de base pendant deux ans des taux d’intérêt à court terme de la zone euro \nintervenant au début de l’année n avec impact sur les taux d’intérêt à long terme et sur le taux de \nchange de l’euro et réaction endogène du reste du monde. \nNote de lecture : une hausse des taux d’intérêt directeurs handicaperait l’activité en limitant \nl’investissement des entreprises et la profitabilité du capital, en favorisant l’épargne par rapport à \nla consommation et en provoquant une appréciation du change. \nQuelles incertitudes liées aux opérations de l’État actionnaire ? \nL’État a annoncé plusieurs opérations d’ampleur destinées à assurer la pérennité des entreprises \nà capitaux publics du secteur de l’énergie. Au moment d’établir les comptes nationaux de l’année \n2017, l’Insee déterminera l’impact sur le déficit public de ces opérations sur la base d’une analyse \nde chaque cas (cf. Encadré 7). \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 46 - \nENCADRE 7 : RECAPITALISATION DES ENTREPRISES PUBLIQUES DU SECTEUR DE L’ENERGIE \nAfin de permettre au Groupe AREVA de faire face à ses besoins de trésorerie et obligations \nfinancières, de se développer et d’achever le projet finlandais Olkiluoto 3, le projet de refondation \nde la filière nucléaire décidé par le Président de la République le 3 juin 2015 a notamment prévu \nune recapitalisation du Groupe, en parallèle d’un programme de cessions et d’un plan de \nrestructuration et de performance. La Commission européenne a donné son autorisation le 10 \njanvier 2017 pour la souscription de l’État aux augmentations de capital d’AREVA SA, à hauteur \nde 2 Md€, et de NewCo29, à hauteur de 2,5 Md€ sur un total de 3 Md€, sous réserve de la \nréalisation de deux conditions préalables30 dont la levée est anticipée pour mi-2017. Afin d’assurer \nla liquidité du Groupe AREVA dans l’attente de la levée des conditions préalables, anticipée pour \nmi 2017, l’État a conclu le 3 février 2017 des conventions d’avances d’actionnaire de 2 Md€ en \nfaveur d’AREVA SA et de 1,3 Md€ en faveur de NewCo. Les modalités des augmentations de \ncapital à venir ont été approuvées par les Assemblées générales d’AREVA SA et de NewCo en \ndate du 3 février 2017. L’État souscrira à l’augmentation de capital de NewCo aux côtés de deux \ninvestisseurs industriels japonais, MHI et JNFL, qui souscriront 0,5 Md€ à parts égales, dès la \ncession des activités d’AREVA NP au groupe EDF et à d’autres investisseurs minoritaires prévue \npour fin 2017. \nEDF poursuit une stratégie d’investissements ambitieuse, de développement dans la transition \nénergétique (énergies renouvelables, réseaux et services), d’entretien et de renouvellement de \nson parc de production. Le Conseil d'Administration d'EDF a annoncé le 22 avril 2016 un \nensemble de mesures visant à : \n \naméliorer la performance de l’entreprise, qui est aujourd’hui fortement exposée à des prix de \nmarché déprimés via une réduction des charges et des investissements du groupe ; \n \nrenforcer le bilan du groupe pour faire face aux enjeux stratégiques de l'entreprise. EDF a \nainsi annoncé un plan de cessions, le versement du dividende en numéraire ou en actions au \nchoix des actionnaires au titre des exercices 2016 et 2017, et une augmentation de capital de \n4 Md€ avec maintien du droit préférentiel de souscription des actionnaires. \nL’État a annoncé dès le 22 avril 2016 qu’il recevrait son dividende en actions pour les deux \nexercices concernés, comme il l’avait déjà fait au titre de l’exercice 2015, et qu’il souscrirait à \nl’augmentation de capital à hauteur de 75 % soit 3 Md€. L’augmentation de capital a été lancée \npar EDF le 7 mars 2017. Le décaissement de l’État au titre de sa souscription, d’un montant de 3 \nMd€, a été réalisé le jour du règlement livraison des actions, le 30 mars 2017. \nL’impact sur le déficit public au sens de Maastricht des opérations de recapitalisation d’entreprises \npubliques est soumis à l’analyse de l’Insee qui établit les comptes nationaux selon les règles \nétablies par le Système européen des comptes (SEC 2010). Dans le cas d’AREVA, l’analyse de \nl’Insee portera sur l’ensemble de l’opération, qui est encore en cours à la date d’écriture du \nprésent programme. Le cas échéant, une telle opération serait considérée comme une mesure \nexceptionnelle et temporaire (one-off), sans effet sur la chronique de déficit structurel. \n                                                      \n29 NewCo regroupe l’ensemble des activités issues d’AREVA liées au cycle du combustible. NewCo a été constituée par \napports, par AREVA SA, notamment de ses activités du cycle du combustible et de sa dette obligataire dans le cadre du \nTraité d’apport approuvé par l’Assemblée Générale d’AREVA SA en date du 3 novembre 2016. \n30 Les deux conditions préalables sont : i) la conclusion de l’Autorité de Sûreté Nucléaire sur les résultats du programme de \njustification concernant la problématique de ségrégation carbone identifiée dans les pièces de la cuve du réacteur EPR du \nprojet Flamanville 3, sans remise en cause de l’aptitude au service des pièces de la cuve du fait de cette ségrégation, ou, \nalternativement, une décision d’EDF, notifiée au Groupe Areva, de lever la clause suspensive relative au réacteur EPR du \nprojet Flamanville 3 pour ce qui concerne la ségrégation carbone identifiée dans les pièces de la cuve de ce réacteur ; ii) \nl’autorisation par la Commission européenne de l’opération de concentration entre EDF et New Areva NP. \n\nProgramme de Stabilité 2017-2020 \n \n- 47 - \n5.2 \nCOMPARAISON A LA PROGRAMMATION PRECEDENTE \n \nTABLEAU 17 : COMPARAISON AVEC LE PRECEDENT PROGRAMME DE STABILITE \n \n2016 \n2017 \n2018 \n2019 \n2020 \nProgramme de Stabilité 2016-2019 (avril 2016) \nCroissance réelle du PIB (en %) \n1,5 \n1,5 \n1,8 \n1,9 \n- \nSolde public nominal (en % du PIB) \n-3,3 \n-2,7 \n-1,9 \n-1,2 \n- \nSolde structurel (en % du PIB pot.) \n-1,3 \n-0,8 \n-0,3 \n0,0 \n- \nAjustement structurel (en % du PIB pot.) \n0,4 \n0,5 \n0,5 \n0,3 \n- \nDette publique (en % du PIB) \n96,2 \n96,5 \n95,4 \n93,3 \n- \nDette publique, hors soutien à la zone euro \n(en % du PIB) \n93,2 \n93,7 \n92,6 \n90,6 \n- \nProgramme de Stabilité 2017-2020 (avril 2017) \nCroissance réelle du PIB (en %) \n1,2 \n1,5 \n1,5 \n1,6 \n1,7 \nSolde public nominal (en % du PIB) \n-3,4 \n-2,8 \n-2,3 \n-1,6 \n-1,3 \nSolde structurel (en % du PIB pot.) \n-1,5 \n-1,0 \n-0,5 \n0,0 \n0,0 \nAjustement structurel (en % du PIB pot.) \n0,4 \n0,5 \n0,5 \n0,5 \n0,0 \nDette publique (en % du PIB) \n96,0 \n96,0 \n95,9 \n94,7 \n93,1 \nDette publique, hors soutien à la zone euro \n(en % du PIB) \n93,0 \n93,1 \n93,1 \n92,0 \n90,4 \n \nEn 2016, l’ajustement structurel réalisé a été conforme à celui du programme de stabilité 2016-\n2019 (0,4 point de PIB potentiel). Le niveau du solde structurel apparait légèrement plus dégradé \nen raison des révisions ayant affecté les années 2014 et 2015 (-0,3 point fin 2015 en raison de la \nrévision de la croissance effective du PIB ces deux années). Le solde nominal ressort légèrement \nplus bas que dans le programme de stabilité 2016-2019 (-0,1 point). \nEn 2017, les perspectives de croissance sont identiques à celles du précédent programme \n(1,5 %), et résultent en un ajustement conjoncturel inchangé entre les deux exercices. \nL’ajustement structurel serait également en ligne avec le précédent programme (à 0,5 point de PIB \npotentiel). \nEn 2018 et 2019, la croissance de l’activité serait réduite par rapport au programme \nprécédent (-0,3 point chaque année). L’ajustement structurel prévu serait inchangé en 2018 (0,5 \npoint), alors que celui de 2019 serait légèrement accru (+0,2 point) de sorte que l’équilibre \nstructurel reste atteint à l’issue de l’année 2019, comme dans le programme précédent. Au total, le \nniveau du déficit public nominal serait plus creusé (-0,3 point chaque année), principalement en \nraison de la révision à la baisse de la croissance les deux années, qui implique un moindre \najustement conjoncturel. \n \n\nProgramme de Stabilité 2017-2020 \n \n- 48 - \n5.3 \nCOMPARAISON AUX PREVISIONS DE FINANCES PUBLIQUES \nDE LA COMMISSON \nTABLEAU 18 : COMPARAISON AVEC LES PREVISIONS DE LA COMMISSION EUROPEENNE \n \n2016 \n2017 \n2018 \nProjections de la Commission Européenne (prévisions d'hiver, février 2017) \nCroissance réelle du PIB (en %) \n1,2 \n1,4 \n1,7 \nSolde public (en % du PIB) \n-3,3 \n-2,9 \n-3,1 \nSolde structurel (en % du PIB pot.) \n-2,5 \n-2,3 \n-2,7 \nAjustement structurel (en % du PIB pot.) \n0,2 \n0,2 \n-0,4 \nDette publique (en % du PIB) \n96,4 \n96,7 \n97,0 \nProgramme de Stabilité 2017-2020 (avril 2017) \nCroissance réelle du PIB (en %) \n1,2 \n1,5 \n1,5 \nSolde public (en % du PIB) \n-3,4 \n-2,8 \n-2,3 \nSolde structurel (en % du PIB pot.) \n-1,5 \n-1,0 \n-0,5 \nAjustement structurel (en % du PIB pot.) \n0,4 \n0,5 \n0,5 \nDette publique (en % du PIB) \n96,0 \n96,0 \n95,9 \n \nDans ses prévisions d’hiver publiées le 13 février 2017, soit avant la publication par l’Insee du \ndéficit public 2016 (le 24 mars), la Commission européenne prévoyait pour la France un déficit \npublic de 3,3 % en 2016, puis 2,9 % en 2017 et 3,1 % en 2018 (sur la base d’un scénario dit à \n« politique inchangée » pour cette dernière année), avec une prévision de croissance pour 2017 \ntrès légèrement inférieure à celles retenues par le Gouvernement dans le présent programme de \nstabilité (1,4 % contre 1,5 %) et supérieure en 2018 (1,7 % contre 1,5 %). Il est à noter que, sur \nl’ensemble de la période, la différence d’appréciation sur le niveau du solde structurel provient \nd’une différence d’appréciation sur le niveau de l’écart de production. \nEn 2016, la Commission prévoyait un déficit globalement en ligne avec celui finalement notifié par \nl’Insee dans son compte provisoire (3,3 % du PIB contre 3,4 % selon l’Insee). La croissance des \nrecettes est conforme à la prévision (1,4 % en valeur, brut des crédits d’impôts), alors que la \ncroissance de la dépense en valeur hors crédits d’impôt est ressortie légèrement plus élevée \n(1,2 % contre 1,0 % dans les prévisions d’hiver de la Commission). L’ajustement structurel 2016 \nest estimé à 0,4 point de PIB dans le présent programme, la différence d’appréciation avec \nl’ajustement structurel estimé par la Commission en février s’expliquant principalement par une \nappréciation de la croissance potentielle différente (de -0,2 point de PIB). \nEn 2017, le scénario de la Commission est proche de celui du présent programme de stabilité. \nCependant, les prévisions de la Commission n’intègrent pas l’intégralité des mesures de \nredressement prévues et notamment les mesures complémentaires présentées dans le présent \nprogramme, ce qui se traduit par un déficit légèrement plus élevé, à 2,9 % du PIB contre 2,8 % \ndans le programme de stabilité. \nEnfin en 2018, les deux prévisions ne sont pas comparables dans la mesure où la Commission \nne retient pas dans sa trajectoire « à politique inchangée » l’intégralité des mesures envisagées \n\nProgramme de Stabilité 2017-2020 \n \n- 49 - \npour limiter la progression de la dépense publique, alors qu’elle retient les baisses de \nprélèvements annoncées. Ce choix conventionnel explique un accroissement du déficit structurel \ndans le scénario de la Commission européenne. \n \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 50 - \n6. Qualité des finances publiques \n6.1 \nQUALITE DES DEPENSES PUBLIQUES \n6.1.1 Les dépenses de l’État et des opérateurs \nL’effort de rationalisation des dépenses de l’État et de ses opérateurs se poursuit. Si des moyens \nsupplémentaires ont été dégagés dans le cadre de la loi de finances initiale pour 2017 au profit \ndes secteurs prioritaires (éducation, sécurité, emploi), les dépenses de fonctionnement de l’État \ndans les autres secteurs sont maîtrisées et cet effort sera amplifié dans les années à venir grâce à \nla poursuite des revues de dépenses, des évaluations de politiques publiques, de la réforme de la \npolitique immobilière de l’État et à la rénovation de la politique des achats. À cela s’ajoutent les \nefforts spécifiques faits sur le champ des opérateurs de l’État.  \nLes revues de dépenses, mises en œuvre depuis 2015 continuent de porter leurs fruits et de \ndocumenter de nouvelles réformes. Elles couvrent un champ de compétence large, l’ensemble \ndes administrations publiques, et portent sur tous les outils de financement des politiques \npubliques, avec une visée opérationnelle. Elles s’inscrivent dans le calendrier budgétaire pour \npermettre la mise en œuvre des réformes documentées dans les textes financiers de l’année à \nvenir. Elles ont permis depuis 2015 de documenter 650 M€ d’économies mises en œuvre dans les \nLFI 2016 et 2017. En 2017, treize thèmes ont été retenus : les actes de gestion des ressources \nhumaines des collectivités territoriales, la gestion des espaces naturels et des parcs régionaux, les \ndépenses de voirie des collectivités, la maîtrise des risques par les sociétés d’économies mixtes et \nles sociétés publiques locales, la gestion des carburants du ministère de la défense, la gestion des \ndépenses de guichet et d'intervention par des tiers, les partenariats public-privés pénitentiaires, \nles dépenses de fonctionnement des juridictions, les aides à la rénovation énergétique, la politique \nde la petite enfance, les actions récursoires des caisses de sécurité sociale, l’évolution des \ndépenses d’indemnisation journalière et la péréquation tarifaire avec les zones non-\ninterconnectées. Les travaux sont en cours et participeront à améliorer la performance et \nl’efficience des politiques publiques. \nEn parallèle, les travaux d’évaluation des politiques publiques pilotés par le Secrétariat général \npour la modernisation de l’action publique (SGMAP) contribuent aussi à documenter des pistes \nd’amélioration de l’efficience des politiques publiques. Neuf rapports ont été remis depuis le \nprogramme de stabilité 2016 sur des sujets variés comme le soutien à l’industrie du livre et du \ncinéma en régions, la politique d’aide aux victimes ou encore la formation continue des \nenseignants du premier degré. \nAvec plus de 10 Md€ de dépenses annuelles (fonctionnement et investissement), la politique \nimmobilière de l’État (PIE) et de ses opérateurs représente un levier important de modernisation \nde la gestion publique. Depuis janvier 2016, une nouvelle impulsion a été donnée pour \nrationnaliser la gouvernance de cette politique et en améliorer l’efficience. Ainsi, la Conférence \nnationale de l’immobilier public (CNIP), qui succède à cinq instances différentes et qui réunit, \n\nProgramme de Stabilité 2017-2020 \n \n- 51 - \ndepuis juin 2016, les principaux acteurs de la politique immobilière de l’État et de ses opérateurs, \nest désormais l’instance unique de gouvernance nationale de la PIE. En outre la Direction de \nl’immobilier de l’État (DIE), qui prend la suite depuis septembre 2016 du service France Domaine, \nest pleinement opérationnelle et dispose de moyens renforcés, au sein du ministère de l'économie \net des finances. Son réseau déconcentré a été réorganisé pour renforcer l'échelon régional et \nrecentrer l'évaluation des opérations immobilières des collectivités territoriales sur les opérations \nles plus importantes. \nEnfin, le processus de construction budgétaire est désormais enrichi par les « conférences \nimmobilières », qui permettent de mieux intégrer l’immobilier dans les arbitrages budgétaires et de \nmieux piloter cette dépense en la rendant plus efficace et en l’orientant davantage vers les projets \nqui sont sources d’économies futures. Ces réformes de gouvernance doivent permettre la \npoursuite de la rationalisation des implantations des administrations centrales et des services \ndéconcentrés et générer d’importantes économies à moyen-terme. \nLa rénovation de la politique des achats de l’État est poursuivie. La Direction des achats de \nl’État (DAE) est opérationnelle depuis le 1er trimestre 2016 et couvre un périmètre d’intervention \nreprésentant un montant d’achats de plus de 25 Md€. En 2017, les économies attendues sur les \nachats de l’État et de ses opérateurs devraient s’élever à 650 M€ grâce à une gouvernance \nclarifiée. Des objectifs de gains achat sont désormais fixés annuellement pour chaque ministère, \nselon une trajectoire d'une ambition croissante. \nConcernant spécifiquement les opérateurs et les autres organismes publics contrôlés par \nl’État, les efforts de redressement engagés depuis 2012, en particulier par la baisse des plafonds \ndes taxes qui leur sont affectées, la gestion au plus près de leur trésorerie et la modération des \neffectifs (à l'exception des universités qui ont bénéficié de créations d'emplois au titre d ela priorité \ndonnée à l'éducation), se poursuivent. \nLa rationalisation des agences et des opérateurs de l’État continue avec, par exemple, les \ncréations de l’Agence française de la biodiversité (AFB) et de l’Agence nationale de santé \npublique (ANSP), qui fusionnent chacune quatre structures aux missions complémentaires. \nLa contribution des agences à l’effort de redressement de nos comptes est favorisée par les \ndifférentes règles de gouvernance prévues dans la LPFP 2014-2019. En particulier, les agences \nont été intégrées dans le champ des revues de dépenses instaurées à l’article 22 de la LPFP, et \nles recettes affectées aux agences sont désormais mieux encadrées (article 16 de la LPFP). \nDans ce cadre, le champ des taxes affectées plafonnées a été élargi en 2017 à sept nouvelles \ntaxes. Au total, le périmètre de l’ensemble des taxes plafonnées est passé de 3 Md€ en LFI 2013 \nà 9,6 Md€ en LFI 2017. \nAfin de contenir la dette des opérateurs, le principe d’interdiction d’endettement au-delà de 12 \nmois établi en 2010 a été rénové, avec l’introduction d’une période dérogatoire d’un an pour les \norganismes nouvellement qualifiés d’organismes divers d’administration centrale (ODAC). \nLe recours aux Partenariats public-privé (PPP) des ODAC est sécurisé grâce à l’interdiction de \nconclusion directe d’un contrat par un ODAC, ce qui permet de centraliser l’expertise au niveau du \nministère de tutelle. \n\nProgramme de Stabilité 2017-2020 \n \n- 52 - \nLa loi de programmation permet par ailleurs un meilleur contrôle et une meilleure information du \nParlement sur les agences de l’État. À cette fin, l’annexe budgétaire qui leur est consacrée dans le \nprojet de loi de finances a été enrichie par plusieurs éléments :  \n \nUn bilan des créations ou des suppressions d’opérateurs ou d’organismes publics au \ncours de l’année précédant chaque projet de loi de finances ; \n \nUn bilan portant sur trois exercices de l’évolution de la masse salariale des opérateurs, \nde leurs emplois, de leurs sources de financement (budgétaire ou imposition affectée) ; \n \nDes informations sur l’évolution de leur parc immobilier ; \n \nLa somme agrégée des dix rémunérations brutes les plus importantes de la structure, \npour les entités dont les effectifs sont supérieurs à dix personnes. \nPar ailleurs, le cadre budgétaire et comptable des opérateurs a été profondément réformé par la \nmise en œuvre, au 1er janvier 2016, des dispositions du décret relatif à la gestion budgétaire et \ncomptable publique du 7 novembre 2012, ainsi que de nouvelles normes comptables. Ces \ndispositions harmonisent les règles budgétaires et comptables de plus de 1 300 organismes, afin \nde renforcer le contrôle de leur soutenabilité financière. Ce nouveau cadre budgétaire et \ncomptable enrichit l’information disponible sur la situation financière des organismes, en \ncomplétant la comptabilité générale en droits constatés par une comptabilité budgétaire. Ainsi, \nl’autorisation budgétaire votée par l’organe délibérant de plus de 664 organismes distingue \ndésormais les autorisations d’engagement des crédits de paiement, à l’instar de ce qui existe pour \nl’État, ce qui renforce la maîtrise des engagements à impact pluriannuel. En outre, les organismes \net leurs tutelles disposent désormais d’outils facilitant l’analyse de la trésorerie. L’ajustement des \nversements des subventions pour charges de service public aux besoins de décaissements évite \nla constitution de disponibilités non utilisées. \n6.1.2 La maîtrise des dépenses de santé \nLes réformes structurelles du système de soins s’inscrivant dans le cadre de la stratégie nationale \nde santé permettront de mobiliser les marges d’efficience et de maîtriser les dépenses sans \ncompromettre la qualité des soins. \nIl s’agit de mobiliser tous les leviers disponibles autour de 4 axes prioritaires et pluriannuels : \n \nRéaliser le « virage ambulatoire » et adapter les prises en charge en établissement \net en ville. L’hôpital doit poursuivre son recentrage sur les prises en charge pertinentes \nen promouvant les alternatives à l’hospitalisation complète, notamment la chirurgie et la \nmédecine ambulatoires, en nette progression, en améliorant le parcours du patient en \namont (prévention des hospitalisations et ré-hospitalisations) et en aval (retour à \ndomicile). \n \nAccroître l’efficacité de la dépense hospitalière, en renforçant l’efficience des achats \nhospitaliers, via le programme PHARE (performance hospitalière pour des achats \nresponsables) qui a permis de dégager plusieurs milliards d’économies depuis sa mise \nen place en 2011, en pilotant la masse salariale hospitalière, et en favorisant les \nmutualisations et la gestion commune d’activités transversales au sein des Groupements \n\nProgramme de Stabilité 2017-2020 \n \n- 53 - \nhospitaliers de territoires (GHT), auxquels les hôpitaux doivent obligatoirement adhérer \ndepuis juillet 2016. \n \nPoursuivre les efforts sur les prix des médicaments pour rémunérer l’innovation à son \njuste prix et développer l’usage des génériques. La LFSS pour 2017 a apporté des \nmodifications structurelles au financement du médicament afin de maintenir un haut \nniveau d’accès aux soins innovants tout en assurant la soutenabilité de la dépense \n(révision du dispositif des autorisations temporaires d’utilisation, consolidation des \ncritères de fixation des prix, création du Fonds de financement de l'innovation \npharmaceutique). \n \nAméliorer la pertinence et le bon usage des soins de ville et à l’hôpital. Cet axe vise \nla réduction des soins redondants ou inadéquats, notamment par la fixation d’objectifs \ncontractualisés entre les établissements, les agences régionales de santé et l’assurance \nmaladie, et le renforcement des contrôles de la prescription médicale (actes, transports, \nmédicaments). \nLe système de soins poursuivra son évolution avec le développement des organisations \nsoutenues par la loi de modernisation de notre système de santé en vue d’un soutien au parcours \nde soins dans les territoires : structures de santé pluri-professionnelles ; plateformes territoriales \nd’appui ; communautés professionnelles territoriales de santé ; groupements hospitaliers de \nterritoire. L’accès aux soins sera renforcé avec la mise en place du tiers payant pour les patients \npris en charge à 100 % au 1er janvier 2017 et sa généralisation au 30 novembre 2017. \nCes objectifs structurels sont déclinés annuellement dans le cadre de la construction de l’Objectif \nnational des dépenses d’assurance maladie (Ondam). L’Ondam 2016 (selon les données \ndisponibles non encore définitives) a été respecté. Ce respect pour la septième année consécutive \navec un objectif de progression ambitieux de 1,8 % et malgré une conjoncture dynamique des \ndépenses de médicaments innovants, traduit l’efficacité du pilotage des dépenses de santé du \nGouvernement. \n \n6.1.3 La rationalisation des dépenses locales \nDans le cadre de sa stratégie de redressement des comptes publics, le Gouvernement a engagé \nun ensemble de réformes permettant d’améliorer la maîtrise des dépenses des administrations \npubliques locales. \nAprès plusieurs années de gel des concours de l’État, les collectivités territoriales ont été \nassociées plus étroitement à l’effort de redressement par l’intermédiaire d’une réduction de ces \nconcours depuis 2014. La loi de finances pour 2017 s’est inscrite dans cette perspective en \nprévoyant une nouvelle diminution des concours de l’État de 2,5 Md€, montant qui s’élève à 2,7 \nMd€ après actualisation de la prévision de FCTVA dans le présent programme de stabilité (après \n3,2 Md€ en 2016, 3,4 Md€ en 2015 et 1,5 Md€ en 2014). Au total, la baisse enregistrée sur la \npériode 2014-2017 s’élève ainsi à 10,9 Md€. \nParallèlement, le Gouvernement a poursuivi le déploiement de l’Objectif d’évolution de la \ndépense locale (ODEDEL) institué par la LPFP pour les années 2014-2019. Cet objectif est \ndécliné depuis 2016 par catégories de collectivités (bloc communal, départements, régions). Dans \n\nProgramme de Stabilité 2017-2020 \n \n- 54 - \nle cadre de la contribution du secteur local au respect de la trajectoire des finances publiques, \nchaque collectivité dispose ainsi d’un point de repère chiffré, qui lui permet d’évaluer l’évolution de \nl’ensemble de ses dépenses, en distinguant également l’évolution des dépenses de \nfonctionnement. Un bilan sur l’exécution de cet objectif est par ailleurs présenté chaque année en \nlien avec le comité des finances locales (CFL). \nCes incitations à la maîtrise de la dépense locale s’inscrivent dans le cadre plus général de l’acte \nIII de la décentralisation ouvert avec la Loi de Modernisation de l’action publique territoriale et \nd’affirmation des métropoles du 27 janvier 2014 (loi MAPTAM) et la nouvelle carte des régions \nfixée par la loi du 16 janvier 2015 et finalisé avec l’adoption de la Loi du 7 août 2015 portant \nnouvelle organisation territoriale de la République (loi NOTRe). Ces réformes permettent de \nrationaliser l’organisation des compétences et, in fine, la dépense locale, à travers une \nsimplification de la carte des collectivités (réduction du nombre de régions métropolitaines de 22 à \n13 au 1er janvier 2016 et du nombre d’intercommunalités à fiscalité propre de 2 062 à 1 266 au 1er \njanvier 2017), la clarification des compétences des différents échelons (suppression de la clause \nde compétence générale des départements et des régions, renforcement du rôle des régions en \nmatière de développement économique et d’aménagement du territoire) et des dispositions \nfavorisant la mutualisation des moyens entre les collectivités. \n Les dotations de péréquation des communes ont été réformées dans le cadre de la loi de \nfinances pour 2017, afin de les rendre plus justes et plus efficaces économiquement : les critères \nd’éligibilité à la Dotation de solidarité urbaine et de cohésion sociale (DSU) ont été redéfinis afin \nde mieux la cibler sur les communes les plus en difficulté, tandis que le mode de calcul de la \npremière fraction de la Dotation de solidarité rurale (DSR) a également été modifié.  \nEnfin, le secteur public local est concerné par le dispositif des revues de dépenses, et un \nobservatoire de la gestion publique locale a été créé en 2016 pour contribuer à l'analyse de la \ndépense locale et de ses facteurs d'évolution.  \n6.2 \nQUALITE DES RECETTES PUBLIQUES \nDepuis 2014, la politique fiscale du Gouvernement s’inscrit dans un objectif global de baisse des \nprélèvements obligatoires, dont les premiers résultats se sont matérialisés par trois années \nconsécutives de baisse. Cette politique vise également l’efficacité et la prévisibilité pour les \nentreprises et les particuliers. En 2017, conformément aux engagements pris dans le Programme \nnational de réforme 2016, les mesures prises confirment les dynamiques amorcées depuis 2014. \nLa politique fiscale permet ainsi de : \n \nSoutenir l’investissement, l’entreprenariat et l’innovation ; \n \nPérenniser les mesures prises en faveur de la compétitivité et de la baisse du coût du \ntravail ; \n \nModerniser l’impôt et en diminuer la charge pour les ménages les plus modestes ; \n \nRenforcer l’efficacité et la soutenabilité de la fiscalité. \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 55 - \nSoutenir l’investissement, l’entreprenariat et l’innovation \nDans l’optique de consolider la reprise économique à l’œuvre, le Gouvernement a prolongé \nson soutien exceptionnel à l’investissement productif des entreprises. Ainsi, la mesure \nd’amortissement supplémentaire sur les investissements de nature productive pouvant déjà \nbénéficier de l’amortissement dégressif a été reconduite jusqu’au 14 avril 2017 et étendue à \ncertains biens numériques. Cet amortissement supplémentaire, de 40 % du prix de revient de \nl’investissement, permet aux entreprises concernées de réduire immédiatement leur impôt sur les \nbénéfices du même montant, étalé sur la durée d’utilisation. Estimée à 2,5 Md€ sur 5 ans, la \nprolongation de la mesure a été financée dans l’enveloppe du CICE et du Pacte de responsabilité \net de solidarité. \nPérenniser les mesures prises en faveur de la compétitivité  \net de la baisse du coût du travail  \nLe Gouvernement s’est engagé depuis l’automne 2012 à faire diminuer le coût du travail. Depuis \navril 2016, l’ensemble des allègements de cotisations sociales du Pacte de responsabilité et de \nsolidarité est entré en vigueur, et la montée en charge du crédit d’impôt pour la compétitivité et \nl’emploi (CICE) se poursuit, avec depuis le 1er janvier 2017, une hausse du crédit d’impôt de 6 à \n7 % de la masse salariale éligible (inférieure à 2,5 SMIC), qui représentera à terme une économie \nsupplémentaire pour les entreprises de plus de 3 Md€. En complément, la réduction de cotisations \nsociales bénéficiant aux travailleurs indépendants a été renforcée en 2017 à hauteur de 0,15 Md€ \npour les artisans, et les associations et organismes sans but lucratif bénéficieront en 2017 d’un \ncrédit d’impôt sur la taxe sur les salaires inspiré du CICE et représentant un allègement de \n0,6 Md€. \nAvec ces deux mécanismes, 90 % des salariés seront concernés par l’ensemble du dispositif mis \nen place par le Gouvernement, avec un effort particulier sur les bas salaires. Cela aura pour effet \nde diminuer le coin socio-fiscal31 sur les bas salaires, dont les effets sur l’emploi sont \npotentiellement les plus forts, et de renforcer la compétitivité de la France. Déjà en 2015, avec un \ncrédit d’impôt de 6 % de la masse salariale et les allègements de cotisations sociales du Pacte, ce \ncoin était relativement faible en France selon l’OCDE (cf. graphique 2 ci-dessous). \n \n \n                                                      \n31 Le coin socio-fiscal l’ensemble des impôts et cotisations sur les salaires rapporté au coût du travail total pour \nl’employeur. \n\nProgramme de Stabilité 2017-2020 \n \n- 56 - \nGRAPHIQUE 2 : COIN TOTAL (RAPPORTE AU COUT DU TRAVAIL) POUR UN SALARIE CELIBATAIRE \nA 50 % DU SALAIRE MOYEN EN 2015 \n \nSource : modèle « Taxing wages » de l’OCDE, calcul DG Trésor \n \nLe Comité de suivi et d’évaluation du CICE32 a fourni, pour la première fois en septembre 2016, \ndes éléments d’appréciation de l’effet du CICE fondés sur une analyse a posteriori des \ncomportements individuels des entreprises bénéficiaires au cours des années 2013 et 2014. Il en \nressort que le CICE aurait eu un impact positif sur l’emploi en 2013 et 2014 compris entre 50 000 \net 100 000 emplois créés ou sauvegardés et un effet positif sur les marges des entreprises. Des \ntravaux en cours portent par ailleurs sur l’impact du CICE sur les défaillances d’entreprises via le \ncanal du préfinancement. \nPar ailleurs, avec la mise en œuvre du Pacte de responsabilité et de solidarité, il a été décidé, lors \nde la grande conférence sociale de juillet 2014, d’élargir les missions de suivi du Comité \ninstitué pour le CICE à l’ensemble des aides aux entreprises (dont les allègements de charge \nprévus dans le cadre du Pacte de responsabilité et de solidarité). Ce comité associe depuis 2014 \ndes partenaires sociaux, des représentants des principales administrations concernées, des \nexperts et des parlementaires. \nAfin d’accroître l’attractivité de la France, plusieurs mesures viennent compléter les allègements \nde fiscalité pour les entreprises dans le cadre du Pacte, avec la suppression effective de la C3S \npour 90 % des 300 000 entreprises redevables et de la contribution exceptionnelle à l’impôt sur les \nsociétés. Une trajectoire de baisse du taux d’IS a été votée en LFI pour 2017 : le taux a d’abord \nété ramené à 28 % dès 2017 pour les 75 000 premiers euros de bénéfice des PME ; cette baisse \nde taux sera progressivement étendue à l’ensemble des entreprises à horizon 2020 pour un coût \ntotal estimé à 7 Md€. \nAu total, c’est un effort de près de 40 Md€ qui sera consenti en 2017 en faveur des entreprises (cf. \nEncadré 5). \n                                                      \n32 Mis en place suite à la Loi de finances rectificative du 29 décembre 2012. \n0%\n10%\n20%\n30%\n40%\n50%\nHongrie Allemagne Belgique\nSuède\nItalie\nFrance\nEspagne Royaume-\nUni\n\nProgramme de Stabilité 2017-2020 \n \n- 57 - \nModerniser l’impôt et en diminuer la charge pour les ménages les plus \nmodestes \nPour renforcer la justice fiscale et soutenir de manière ciblée le pouvoir d’achat des plus \nmodestes, la progressivité de l’impôt sur le revenu a été renforcée et les contribuables aux \nrevenus modestes et moyens ont bénéficié d’allègements, devenus durables grâce à une \nréforme du bas du barème. \nLes mesures introduites par les lois de finances pour 2013 et 2014 (imposition au barème des \nrevenus du capital, suppression d’exonérations non justifiées - majoration de pensions, contrats \ncollectifs de complémentaire santé) ont permis de renforcer la progressivité de l’impôt sur le \nrevenu. \nAfin de soutenir leur pouvoir d’achat, le Pacte de responsabilité et de solidarité inclut également \nune réduction de l’impôt sur le revenu pour les ménages qui se situent au milieu de la distribution \ndes revenus. Une mesure de réduction d’impôt a été adoptée pour 2014 en loi de finances \nrectificative, allégeant l’impôt de 4 millions de foyers modestes, dont 2 millions rendus non \nimposables. Les lois de finances initiales pour 2015 et 2016 ont pérennisé et étendu cette baisse \nd’impôt sur le revenu pour les ménages à revenus modestes et moyens. Ces réformes se \ntraduisent notamment par la suppression de la première tranche du barème de l’impôt et un \nrenforcement de la décote qui permet d’assurer une entrée progressive dans l’impôt et qui prend \nmieux en compte qu’auparavant la situation des couples. Au total, l’effet combiné de la réduction \nd’impôt adoptée pour 2014 et de ces réformes du bas de barème de l’impôt bénéficiera à 12 \nmillions de foyers fiscaux, 4 millions de foyers devenant non imposables ou évitant de devenir \nimposables. Cette réforme représente un allègement de plus de 5 Md€ et autant de pouvoir \nd’achat pour les foyers concernés. \nPar ailleurs, la loi de finances rectificative de novembre 2014 a supprimé la prime pour l’emploi \n(PPE), et acté son remplacement, à compter du 1er janvier 2016, par un nouveau dispositif plus \nefficace d’incitation à l’activité et de soutien au pouvoir d’achat des salariés modestes (prime \nd’activité). \nDe plus, pour limiter les cumuls des effets de seuils (avec l’impôt sur le revenu et la taxe \nd’habitation notamment), ainsi que les changements de taux pour les contribuables, un critère \nspécifique de taux réduit et d’exonération de CSG remplacement s’appréciant sur le revenu fiscal \nde référence a été mis en place. \nDe nouvelles mesures d’équité ont été votées en LFI 2017. D’abord, une réduction d’impôt sur le \nrevenu de 20 %, sous conditions de ressources, viendra alléger l’impôt des ménages à l’entrée \ndans le barème à partir de 2017. Cette réforme bénéficiera à 5 millions de foyers pour un montant \ntotal de 1 Md€. Ensuite, l’avantage fiscal lié à l’emploi d’un salarié à domicile sera étendu à \nl’ensemble des contribuables : les ménages inactifs bénéficieront désormais d’un crédit d’impôt et \nnon plus d’une réduction d’impôt. Dès 2018, 1,3 million de ménages seront concernés pour un \nmontant de 1 Md€. \nEnfin, le Gouvernement a engagé un chantier de modernisation de l’impôt sur le revenu qui passe \npar la mise en place de la retenue à la source à partir de 2018 et la généralisation de la \ndématérialisation de la déclaration des revenus. Afin de faciliter les démarches des contribuables, \nd’améliorer le traitement de leurs déclarations, en leur offrant notamment la possibilité de disposer \n\nProgramme de Stabilité 2017-2020 \n \n- 58 - \nplus rapidement de leur avis et d’obtenir plus rapidement la restitution des sommes auxquelles ils \nont droit (contribuables restituables, excès de versement), et d’alléger la charge administrative de \ntraitement de l’impôt, il est proposé une généralisation graduelle de la déclaration en ligne sur \nquatre ans, de 2016 à 2019, pour les contribuables dont la résidence principale est équipée d’un \naccès à Internet. \n \nENCADRE 8 : LA RETENUE A LA SOURCE DE L’IMPOT SUR LE REVENU, UN OUTIL DE \nMODERNISATION DE LA FISCALITE DES MENAGES \nÀ compter du 1er janvier 2018, l’impôt sur le revenu sera prélevé à la source pour 98 % des \nrevenus. \nCette réforme de grande ampleur permettra de supprimer le décalage d’un an entre la perception \ndu revenu et le paiement de l’impôt et réduira ainsi les difficultés de paiement de l’impôt pour les \ncontribuables qui subissent des variations de revenus ou changent de situation. \nPour les salariés, la mise en place du prélèvement à la source constituera donc une simplification. \nElle sera adossée au développement de la Déclaration sociale nominative (DSN) qui est une \nsource de simplification et d’économies pour les entreprises. \nLe prélèvement à la source de l’IR ne remettra pas en cause les principes fondateurs du système \nfiscal français ; en particulier :  \n \nla progressivité de l’impôt sur le revenu, sa conjugalisation et sa familialisation à travers le \nmécanisme du quotient familial ou encore l’imputation des réductions et crédits d’impôt \nseront maintenues ; \n \nla confidentialité des éléments servant au calcul des prélèvements sera garantie, et au \nsein d’un même foyer fiscal le taux de retenue à la source transmis aux organismes \ncollecteurs pourra être individualisé ; \n \nla déclaration d’ensemble des revenus sera maintenue. \nLes salaires et les revenus de remplacement feront l’objet d’une retenue à la source opérée pour \nle compte de l’État par un tiers préleveur (employeurs, caisses de retraites, etc.), tandis que les \nautres formes de revenus (revenus des indépendants ou revenus fonciers notamment) donneront \nlieu à des acomptes payés par les contribuables. Ces derniers auront la possibilité de moduler leur \ntaux de prélèvement à la hausse ou à la baisse, notamment pour tenir compte de changements de \nsituation familiale. \nLes revenus du champ concerné par la réforme et perçus en 2017 ne seront pas imposés, pour \néviter une double imposition en 2018. Les contribuables bénéficieront ainsi en 2018 d’un Crédit \nd’impôt modernisation du recouvrement (CIMR) qui annulera l’impôt dû sur les revenus 2017 non \nexceptionnels inclus dans le champ du prélèvement à la source. Toutefois, le bénéfice des \nréductions et des crédits d’impôt acquis au titre de 2017 sera conservé. Enfin, des mesures sont \nmises en place pour éviter les optimisations. \nL’effet net du passage au prélèvement à la source sur les finances publiques en 2018 a été estimé \ndans l’évaluation préalable du projet de loi à - 0,3 Md€. Cette estimation tient compte à la fois des \neffets démographiques et macroéconomiques, des possibilités offertes en matière de modulation \nde taux, et de l’impact de la réforme sur le taux de recouvrement de l’impôt. Ce résultat est \ntoutefois sensible aux évolutions macroéconomiques en 2017 et 2018, aux recours des \ncontribuables aux modulations de taux ainsi qu’à d’éventuels comportements optimisateurs. \n\nProgramme de Stabilité 2017-2020 \n \n- 59 - \n \nRenforcer l’efficacité et la soutenabilité de la fiscalité \nLa démarche de suppression de taxes à faible rendement et de dépenses fiscales \ninefficientes est également poursuivie afin d’améliorer la lisibilité du système fiscal. Dans \nce cadre, l’exercice des conférences fiscales, dédiées à l’examen des mesures fiscales, sera \npoursuivi en 2017. Elles s’inscrivent dans le cadre fixé par les lois de programmation des finances \npubliques (LPFP), qui vise, dans un souci de rationalisation de la fiscalité, à stabiliser en valeur à \nmoyen terme des dépenses fiscales et des crédits d’impôt. Pour cela, la LPFP 2014-2019 prévoit \nun plafond annuel pour les dépenses fiscales et établit que les dépenses fiscales instaurées ou \nmodifiées après le 1er janvier 2015 doivent faire l’objet d’une évaluation dans un délai de trois ans \naprès leur mise en place et que leur maintien éventuel doit être justifié. Les dépenses fiscales ont \nde plus été incluses dans le champ des revues de dépense. \nPar ailleurs, la révision des valeurs locatives cadastrales qui servent de base au calcul des \nimpôts directs locaux, révision qui n'avait pas été réalisée depuis 1970, est effective en \n2017 pour les locaux professionnels, après avoir été étudiée depuis 2011. S'agissant des \nlocaux d'habitation, une expérimentation a été menée en 2015 pour les locaux d’habitation dans \ncinq départements jugés représentatifs (la Charente-Maritime, le Nord, l’Orne, Paris et le Val-de-\nMarne). \nL’efficacité et la soutenabilité de la fiscalité passent également par la lutte contre la fraude \net l’évasion fiscale dont les moyens ont été considérablement renforcés depuis 2012. Elle \nconstitue une condition essentielle pour faire respecter le principe d’égalité devant l’impôt. En \neffet, la fraude fiscale porte atteinte, d’une part, à la solidarité nationale en faisant reposer l’impôt \nsur les seuls contribuables qui respectent leurs obligations fiscales et, d’autre part, aux conditions \nd’une concurrence loyale entre les entreprises. \nEn application de la circulaire du 21 juin 2013, les contribuables détenant des avoirs à l’étranger \nqu’ils n’avaient pas jusqu’ici déclarés à l’administration fiscale peuvent rectifier spontanément leur \nsituation fiscale passée sous réserve d’acquitter l’ensemble des impositions éludées et non \nprescrites et les pénalités et amendes correspondantes. En juin 2015, sept pôles de régularisation \nont été créés pour renforcer le service de traitement des demandes de régularisation (STDR). En \n2015 et en 2016, près de 2,7 Md€ et 2,5 Md€ respectivement ont été recouvrés à ce titre. Le \nfonctionnement de ce service se poursuit en 2017. \nAu-delà de la fraude, il importe que les entreprises paient leur juste part d’impôt là où elles \nréalisent des profits, en particulier les multinationales. C’est pourquoi, après avoir activement \nparticipé au projet de l’OCDE sur l’érosion des bases fiscales et du déplacement de profit (BEPS), \nla France est devenu le premier État à intégrer dans sa législation nationale l’une des \nrecommandations du projet, le reporting pays par pays. La loi n° 2017-117 du 1er février 2017 a \nainsi autorisé l'approbation de l’accord multilatéral relatif à l’échange automatique des déclarations \npays par pays des multinationales dont le chiffre d'affaires annuel est supérieur ou égal à 750 M€, \nque la France a signé le 27 janvier 2016. Dans la même optique, la France soutient au sein de \nl’Union européenne des travaux visant à réformer les règles internationales pour mieux lutter \ncontre l’optimisation fiscale agressive, notamment la directive sur la lutte contre les pratiques \nd’évasion fiscale adoptée le 17 juin 2016. \n\nProgramme de Stabilité 2017-2020 \n \n- 60 - \nPar ailleurs, la fiscalité est également un outil efficace pour assurer la soutenabilité \nenvironnementale. La mise en œuvre de la trajectoire de contribution climat-énergie se poursuit \ndans cette optique, de même que la convergence de taxation entre gazole et essence. Les \nrecettes de la fiscalité écologique croissent ainsi significativement depuis 2012 : elles ont atteint \nplus de 2 % du PIB en 2015, en hausse d’environ 8 % par rapport à 2014. Par ailleurs, afin de \nsécuriser le financement des charges de service public du gaz et de l’électricité, la contribution au \nservice public de l’électricité (CSPE), la contribution au tarif spécial de solidarité du gaz et la \ncontribution biométhane ont été basculées sur les mécanismes d’accises énergétiques (taxe \nintérieure sur les consommations finales d’électricité – TICFE – et taxe intérieure de \nconsommation sur le gaz naturel – TICGN) en loi de finances rectificative pour 2015. \n \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 61 - \n7. Soutenabilité des finances publiques \n7.1 \nSOUTENABILITE DES FINANCES PUBLIQUES \nSoutenabilité de la dette publique \nImpact du vieillissement démographique sur les finances publiques \nGrâce au dynamisme de sa natalité, à la hausse de l’emploi des séniors et aux réformes adoptées \ndepuis plus de 20 ans, la France est dans une position globalement favorable par rapport à ses \npartenaires européens pour faire face au vieillissement de sa population. L’équilibre financier du \nsystème de retraite ne constitue plus en France un enjeu majeur pour la soutenabilité de long \nterme des finances publiques d’après les dernières projections nationales33 et européennes34. \nLes différentes réformes menées depuis 2012 ont permis de répondre aux enjeux financiers \nactuels. Dans un contexte de crise économique profonde et face aux départs en retraite des \ngénérations du baby-boom, la réforme des retraites de 2014 prévoit par exemple des mesures de \nredressement également réparties entre actifs, entreprises et retraités. Plus récemment, les \npartenaires sociaux ont signé le 30 octobre 2015 un accord national interprofessionnel qui prévoit \nun ensemble de mesures de redressement à court, moyen et long termes concernant les régimes \ncomplémentaires obligatoires de retraites. Au total, les mesures prises depuis 2012 auront permis \nd’améliorer le solde du système de retraite d’un peu plus d’1 point de PIB à partir de 2030 (cf. \nEncadré 9). \nLes projections européennes de l’Ageing Working Group (AWG), fondées sur les projections de \npopulation d’Eurostat, anticipent une stabilisation du poids des dépenses de pensions dans le PIB \nen France jusqu’en 2025 puis une baisse marquée à long terme. En 2060, le poids des dépenses \nliées au vieillissement (qui prend en compte, en plus des dépenses de pensions, les dépenses \nliées à la santé, à la dépendance, au chômage et à l’éducation) serait ainsi 1,7 point de PIB plus \nbas qu’il ne l’était en 2013. La baisse serait de 2,8 points sur le seul champ des dépenses de \npensions. Le dynamisme de la natalité, l’indice de fécondité moyen étant, en France, l’un des plus \nforts d’Europe sur la période de l’exercice (2,0 en moyenne entre 2013 et 2060), contrebalancerait \nen partie le vieillissement de la population. Dans le même temps, les réformes adoptées depuis \nplus de 20 ans conduiraient à modérer la progression des pensions et à augmenter l’âge de \ndépart à la retraite. Il convient par ailleurs de souligner que les mesures de l’accord concernant les \n                                                      \n33 Cf. Conseil d’orientation des retraites, 2016, « Évolutions et perspectives des retraites en France – rapport annuel du \nCOR ». Le prochain rapport sera publié en juin 2017. \n34 Cf. Commission européenne, 2015, « 2015 Ageing Report: economic and budgetary projections for the 28 EU Member \nStates (2013-2060) », European Economy, n°3/2015. Le prochain rapport sur le vieillissement sera publié début 2018. \n\nProgramme de Stabilité 2017-2020 \n \n- 62 - \nrégimes complémentaires obligatoires de retraite d’octobre 2015 ne sont pas prises en compte \ndans les dernières projections européennes et auraient un impact favorable35. \nDe plus, la gouvernance du système de retraite a été renforcée par la réforme de 2014 à travers la \ncréation du Comité de suivi des retraites, autorité indépendante chargée de rendre un avis annuel \net public dans lequel elle analyse la situation du système de retraite au regard des objectifs définis \npar la loi, en particulier la pérennité financière à court et long termes. Le Comité s’appuie pour cela \nsur les projections du Conseil d’orientation des retraites (COR). À l’occasion de son troisième avis \npublié à l’été 2016, le Comité de suivi des retraites n’a formulé aucune recommandation, comme \ndans son premier et son deuxième avis. La gouvernance des régimes complémentaires a \négalement été renforcée. Le nouveau régime unifié créé à partir de 2019 bénéficiera d’un pilotage \npluriannuel fixant une trajectoire d’équilibre selon les termes de l’accord. \nIndicateur de soutenabilité (S2) \nUn pays présente des finances publiques soutenables lorsqu’il est en capacité de faire face à ses \nobligations financières à long terme sans avoir à prendre des mesures d’économies en dépense \nou de hausse de recettes. L’écart des finances publiques à une situation soutenable est \ntraditionnellement apprécié en estimant l’ajustement budgétaire immédiat et pérenne (exprimé en \npoints de PIB) qui serait nécessaire pour éviter, à solde primaire (i.e. hors charge d’intérêt) \nstructurel constant par la suite, une dérive du ratio de dette publique à long terme. Cet indicateur \n(dit S2) peut être décomposé comme la somme de deux termes : \n \nl’impact de la position budgétaire initiale, qui correspond essentiellement à l’écart du \nsolde structurel primaire au solde stabilisant la dette à long terme ; \n \nl’effet du vieillissement de la population sur les évolutions à politique inchangée des \ndépenses de retraite, santé, dépendance, éducation et chômage à partir de 2020. Un \ntravail mené au niveau européen entre les États-membres et la Commission européenne \na permis une estimation harmonisée de cet effet. Les données utilisées ici sont celles du \nRapport sur le vieillissement de 201536 corrigées des bénéfices estimés de l’accord \nAGIRC-ARRCO conclu le 30 octobre 2015 par les partenaires sociaux (les effets de cet \naccord n’étant pas pris en compte dans les projections du rapport de 2015). Les \nhypothèses retenues pour les dépenses liées au vieillissement à l’horizon 2060 sont donc \ntrès proches de celles utilisées dans le dernier programme de stabilité. \nSelon l’indicateur de soutenabilité S2, la stabilisation de la dette à long terme serait assurée même \nsi le solde structurel primaire était maintenu à son niveau de 2016 durant la période 2017-2020. \nEn effet, le S2 vaudrait -0,1 point de PIB dans ce scénario, indiquant qu’aucun ajustement \nsupplémentaire ne serait requis pour assurer la stabilisation du ratio de dette publique à long \nterme : l’impact favorable attendu du vieillissement excède légèrement l’écart initial entre le solde \nstructurel primaire et le solde stabilisant la dette (cf. tableau 19). \nLes économies documentées dans le présent programme de stabilité permettraient d’améliorer \nsignificativement l’indicateur de soutenabilité S2. L’effort structurel important projeté sur la période \n2017-2020 réduirait en effet le besoin d’ajustement lié à la situation budgétaire initiale de 1,7 point \n                                                      \n35 Ces mesures améliorent la soutenabilité de long terme du système de retraite français par rapport aux résultats de \nl’AWG de 0,3 point de PIB. Voir le programme de stabilité 2016.  \n36 Le prochain rapport sur le vieillissement sera publié début 2018. \n\nProgramme de Stabilité 2017-2020 \n \n- 63 - \nde PIB. À compter de 2020, les conditions d’une réduction significative du ratio de dette publique à \nlong terme seraient donc réunies. \nTABLEAU 19 : INDICATEUR DE SOUTENABILITE DES FINANCES  \nPUBLIQUES S2 (EN POINT DE PIB) \nAnnée de référence \n2016 \n2020 \nÉcart de soutenabilité (indicateur S2) \n-0,1 \n-1,8 \ndont impact de la position budgétaire initiale \n+0,8 \n-0,9 \ndont impact du vieillissement (à partir de 2020) \n-0,9 \n-0,9 \n \nNotes de lecture du tableau : \n \nl’indicateur de soutenabilité (S2) en 2016 est estimé sur la base d’un scénario \ncontrefactuel dans lequel le solde structurel primaire est supposé contant – à son niveau \nde 2016 – sur la période du programme (2017-2020), indépendamment de l’impact du \nvieillissement : il correspond à l’ajustement budgétaire pérenne qui devrait être réalisé en \n2020 pour stabiliser le ratio d’endettement à très long terme (ici en 2060) compte tenu de \nl’impact du vieillissement à partir de 2020 ; \n \nle S2 en 2020 est estimé sur la base du solde structurel primaire de 2020 prévu dans le \nprésent programme. Il correspond à l’ajustement budgétaire pérenne qui devrait être \nréalisé en 2020 pour stabiliser le ratio d’endettement à très long terme compte tenu de \nl’impact du vieillissement à partir de 2020 ; \n \nles chroniques de dépenses liées au vieillissement (retraites, santé, dépendance, \néducation, chômage) sont celles du rapport sur le vieillissement de la Commission \neuropéenne de 2015, corrigées pour tenir compte des effets de l’accord sur les pensions \ncomplémentaires AGIRC-ARRCO conclu fin 2015 par les partenaires sociaux. \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 64 - \nENCADRE 9 – CONTRIBUTION DES REFORMES DES RETRAITES MENEES DEPUIS 2012 A LA \nSOUTENABILITE DES DEPENSES LIEES AU VIEILLISSEMENT \n \nLe Gouvernement et les partenaires sociaux ont mis en place un certain nombre de réformes des \nretraites depuis 2012, dont l’effet est appelé à monter en puissance dans les années qui viennent. \nLes principales modifications sont : \n \nEn juillet 2012, le décret assouplissant le dispositif des départs anticipés pour \ncarrières longues permet à certains assurés ayant commencé à travailler avant 20 ans \nd’avancer la date de liquidation de leur retraite. Cette mesure est financée par une \naugmentation pérenne des taux de cotisation à la retraite de 0,5 point. L’augmentation de \nl’âge d’entrée sur le marché du travail se traduit au fil des générations par la diminution \nprogressive du nombre d’individus éligibles à ce dispositif. Ainsi, le décret de 2012 \naméliore de façon progressive le solde du système de retraite. \n \nEn mars 2013, les partenaires sociaux ont signé un accord national \ninterprofessionnel pour les régimes Agirc et Arrco intégrant plusieurs mesures, dont \nla sous-indexation de la valeur de service et de la valeur d’achat des points et \naugmentation des taux de cotisation. Dès le court terme, les mesures de sous-indexation \nde la valeur de service du point et de hausse des taux de cotisation se traduisent par une \namélioration du solde financier de ces régimes (baisse des dépenses et hausse des \nrecettes). Ces mesures, dont les effets apparaissent vite, jouent donc principalement sur \nl’impact de la position initiale dans le calcul du S2. \n \nLa loi du 20 janvier 2014 garantissant l’avenir et la justice du système de retraite \nprévoit plusieurs mesures de redressement financier du système de retraite à court et \nlong termes, également réparties entre actifs, retraités et entreprises. Le relèvement \nprogressif de la durée d’assurance pour le taux plein au fil des générations, jusqu’à 43 \nans pour la génération 1973 et les suivantes, permettra d’accroître la durée en activité en \nlien avec les gains d’espérance de vie et de garantir que l’âge effectif de départ à la \nretraite continue à progresser. La réforme prévoit d’autres mesures, comme le décalage \nde la date de revalorisation des pensions, une hausse des taux de cotisation dans les \nrégimes de base, la liquidation unique des régimes alignés ou encore la mise en place \nd’un compte personnel de prévention de la pénibilité (C3P) pour les salariés exposés à \ndes facteurs de risques professionnels. \n \nEn octobre 2015, les partenaires sociaux ont signé un accord national \ninterprofessionnel pour les régimes Agirc et Arrco qui améliore durablement la \nsituation financière du système de retraite. L’accord prévoit à la fois des mesures de \nmodération des pensions (sous-indexation de la valeur de service du point, décalage de \nla date de revalorisation des pensions), des mesures d’augmentation des recettes \n(augmentation des taux de cotisation, augmentation du taux d’appel) et des incitations à \ndécaler la date de liquidation des pensions (création des coefficients de solidarité et des \ncoefficients majorants)37. \n \n \n                                                      \n37 Cf. le programme de stabilité 2016 pour une présentation détaillée des mesures de l’accord AGIRC-ARRCO d’octobre \n2015 et l’évaluation de l’impact financier de l’accord sur le solde des régimes de retraite et la soutenabilité des finances \npubliques. \n\nProgramme de Stabilité 2017-2020 \n \n- 65 - \nLes réformes du système de retraite décidées depuis 2012 contribueront à l’amélioration de son \nsolde pour un peu plus de 1 point de PIB à partir des années 2030, selon les estimations de la DG \nTrésor fondées sur le scénario macroéconomique de l’Ageing Working Group38. Environ la moitié \nde cette amélioration de solde proviendrait des mesures sur les dépenses de retraite, le reste \nprovenant de la hausse des recettes (cf. tableau 20). De plus, certaines réformes des retraites \ndécidées avant 2012 n’ont pas encore terminé leur montée en charge (réformes des retraites de \n1993 et 2010) et continueront d’améliorer le solde du système de retraite à long terme. \nTABLEAU 20 – EFFETS DES REFORMES DES RETRAITES DECIDEES DEPUIS 2012 SUR LE SOLDE DE \nL’ENSEMBLE DES REGIMES DE RETRAITE \nMontants en % du PIB \n2020 \n2030 \n2040 \n2050 \n2060 \nAmélioration du solde, tous régimes de retraite \n0,5 \n1,0 \n1,2 \n1,1 \n1,1 \nDépenses \n-0,1 \n-0,5 \n-0,6 \n-0,5 \n-0,5 \nRecettes \n0,4 \n0,5 \n0,6 \n0,6 \n0,6 \nSource : modèle Aphrodite, DG Trésor. \n \nLes réformes des retraites menées depuis 2012 conduiraient à une amélioration de l’indicateur de \nsoutenabilité S2 de 1,0 point de PIB. L’amélioration du S2 est due pour 0,5 point à l’impact des \nmesures sur la position initiale (moindres dépenses de pensions et des recettes plus élevées). \nAprès 2020, ces mesures permettraient de réduire le coût du vieillissement de 0,4 point de PIB. \nTABLEAU 21 – EFFETS DES REFORMES DES RETRAITES DECIDEES DEPUIS 2012 \nAnnée de référence \n2020 \nIndicateur S2 avant mesures \n-0,9 \nImpact des mesures sur la position budgétaire initiale \n-0,5 \nImpact des mesures sur le vieillissement (à partir de \n2020) \n-0,4 \nIndicateur S2 après mesures \n-1,8 \n \n \n \n \n \n \n                                                      \n38 L’évaluation de la DG Trésor est cohérente avec celle réalisée récemment par la Drees (voir : « Impact des réformes de \n2010 à 2015 sur les masses financières des régimes de retraite », Les dossiers de la Drees, n°9, décembre 2016). \n\nProgramme de Stabilité 2017-2020 \n \n- 66 - \n7.2 \nENGAGEMENTS CONTINGENTS \nLes engagements hors bilan des administrations publiques correspondent à des engagements \ndont la valorisation s’avère incertaine et dépend du futur. En cas de réalisation d’un événement \ndonné, la responsabilité de l’État peut être appelée. Ils sont ainsi susceptibles de peser à terme \nsur les finances publiques, et font donc l’objet d’un suivi très attentif. En particulier, les \nengagements hors bilan de l’État sont décrits de manière détaillée dans le Compte général de \nl’État qui est publié chaque année et certifié par la Cour des comptes. Les principaux \nengagements hors bilan des administrations publiques sont : \n \nles engagements au titre des dépenses futures liées au vieillissement (retraites, \nsanté, dépendance, éducation), dont la valorisation dépend des perspectives \ndémographiques et macroéconomiques futures. L’impact de ces engagements sur la \nsoutenabilité de la dette est mesuré par le calcul d’un indicateur de soutenabilité, \nl’indicateur S2 (cf. partie 7.1) ; \n \nles engagements contingents correspondant à des engagements qui peuvent ou non \nêtre décaissés, en fonction de la réalisation d’un évènement futur. Ils correspondent pour \nla plupart à des garanties accordées par l’État et dans une moindre mesure par les \ncollectivités locales. \nLes garanties de l’État recouvrent une large gamme d’interventions ayant vocation à soutenir ou \npréserver l’activité économique ou assurer un financement à certains agents économiques dans \nles cas où l’intervention du marché apparaît insuffisante. Il s’agit de garanties octroyées dans le \ncadre d’accords bien définis, parmi lesquelles on trouve notamment les dettes garanties par l’État, \nles garanties liées à des missions d’intérêt général (mécanismes d’assurance via la caisse \ncentrale de réassurance, garanties accordées à la Coface pour le soutien à l’exportation, garanties \nde protection des épargnants, etc.), les garanties de passif (engagement au titre de la quote-part \nfrançaise au capital appelable du MES) ainsi que les engagements financiers de l’État (projets de \ncofinancement, aide au développement). Le risque d’appel de ces garanties est en général limité. \nDe plus, pour limiter l’utilisation de ce type d’instruments, les nouvelles garanties de l’État ne \npeuvent être accordées que par une loi de finances comme défini dans la Loi organique relative \naux lois de Finances (LOLF). L’État est également engagé au titre de ses missions de régulateur \néconomique et social, au titre des subventions d’équilibre qu’il verse aux régimes spéciaux de \nretraite notamment. \nEn 2015 (dernières données disponibles), le stock total de garanties accordées par l’État dans le \ncadre d’accords bien définis portant sur des emprunts (c’est-à-dire l’ensemble des dettes \ngaranties par l’État) s’est établi à 187 Md€ après 194 Md€ en 2014. Cette diminution de l’encours \ngaranti est due à plusieurs modifications. Les garanties octroyés au FESF (Fonds européen de \nstabilité financière) et à Dexia ont diminué de 75 à 70 Md€ entre 2014 et 2015 pour le premier et \nde 33 à 28 Md€ pour le second. La dette garantie de la Caisse centrale du crédit immobilier de \nFrance (3CIF) diminue (de 14 à 12 Md€), comme celle de PSA Finance (de 1,5 Md€ fin 2014 à 0,2 \nMd€ fin 2015). À l’inverse, plusieurs engagements de garantie ont augmenté en 2015, dont les \nplus importants sont ceux à l’Unedic (24 Md€ de garanties en 2015 contre 20 Md€ en 2014) et à la \nsociété de gestion du Fonds de garantie de l'accession sociale à la propriété (44,5 Md€ en 2014 et \n46 Md€ en 2015). Il convient de noter que la dette de l’Unedic, qui est une administration publique, \nest déjà incluse dans la dette publique au sens de Maastricht. Par ailleurs, à la suite d’une \n\nProgramme de Stabilité 2017-2020 \n \n- 67 - \ndécision d’Eurostat du 27 janvier 2011, les montants prêtés par le FESF aux États en difficulté \nsont déjà rattachés directement à la dette maastrichtienne des États membres apportant leur \ngarantie, au prorata de celle-ci. \nLe recours à ce type d’engagement a augmenté depuis la crise, en particulier dans les économies \ndéveloppées, sans pour autant que cela soit nécessairement sur une base pérenne. Il rend \nnécessaire une vigilance accrue de l’État quant aux risques qui seraient susceptibles d’être \ntransférés vers le secteur public. Les risques budgétaires auxquels l’État s’expose au titre de ces \ninterventions, qui poursuivent un objectif d’intérêt général, doivent faire l’objet d’une évaluation a \npriori et d’un suivi régulier et rester maîtrisés. \nEn France cette vigilance s’effectue selon trois axes : \n \nD’abord un processus de décision qui, aux termes de l’article 34 de la LOLF, rend \nobligatoire l’autorisation du Parlement en loi de finances pour tout nouveau régime \nde garantie. Le texte législatif doit comprendre une définition précise du régime ainsi \ncréé. Lors de l’obtention de cette autorisation parlementaire, les risques encourus font \nl’objet d’une description précise, et, selon la jurisprudence du Conseil constitutionnel, \ncette autorisation est suspendue à l’existence d’un plafond ou d’un dispositif en \npermettant la maîtrise financière. Les évaluations préalables fournies, très détaillées, sont \npar ailleurs publiques.  \n \nEnsuite, lors du processus d’élaboration des lois de finances, en lien avec les différents \norganismes concernés, les engagements hors bilan font l’objet d’un suivi budgétaire \ncentralisé, au moins biannuel, pour déterminer les risques d’appel en garanties. Par \nailleurs, dans le cadre des différents projets de loi de finances, des renseignements plus \nspécialisés, également publics, sont fournis auxquels s’ajoutent de nombreux rapports \nthématiques communiqués aux deux commissions des finances. Certains de ces rapports \nrelèvent d’ailleurs d’une obligation inscrite dans le texte qui a créé le régime de garantie \nen question. \n \nLe troisième axe est un axe comptable, il s’agit de l’annexe du Compte général de \nl’État sur les engagements de l’État. Celle-ci repose sur un recensement exhaustif des \ngaranties et autres engagements hors bilan effectué par le ministère des finances en lien \navec les autres ministères concernés. \n \n \n7.3 \nPOURSUITE DES REFORMES EN REPONSE AUX DEFIS \nECONOMIQUES MAJEURS \nAu-delà des mesures relatives aux finances publiques présentées dans ce programme de stabilité, \nla France met en œuvre une stratégie de réformes détaillée dans le programme national de \nréforme (PNR) et articulée autour de cinq axes principaux : le rétablissement des comptes publics \nà un rythme compatible avec la croissance, le redressement de la compétitivité coût de \nl’économie, la mise en place d’un environnement des entreprises favorable à l’innovation et à la \nproductivité, l’amélioration du fonctionnement du marché du travail, et le renforcement de la justice \net de l’inclusion sociales. \n\nProgramme de Stabilité 2017-2020 \n \n- 68 - \nRedresser les comptes publics à un rythme compatible avec la croissance \nLa stratégie budgétaire présentée dans ce programme de stabilité a permis à la France de garantir \nla soutenabilité de ses finances publiques et de respecter ses engagements européens, tout en \npermettant la reprise économique et le financement des priorités du gouvernement. \nDe manière structurelle, la qualité des finances publiques a été améliorée, à la fois en matière de \ndépenses et de prélèvements obligatoires. Les politiques publiques et les dépenses des différents \nsecteurs de l’administration ont ainsi été examinées pour inspirer des évolutions permettant des \ngains d’efficacité. Les prélèvements obligatoires ont été rendus plus justes et plus favorables à la \ncroissance et à l’emploi, à travers un allègement de la fiscalité pour les ménages modestes et les \nclasses moyennes, un basculement de la fiscalité pour diminuer le coût du travail (cf. infra) et du \ncapital (baisse de l’impôt sur les sociétés) au profit d’une montée en charge de la fiscalité \nécologique, et des mesures de simplification du prélèvement de l’impôt mises en œuvre en \n2017 (prélèvement à la source de l'impôt sur le revenu pour les ménages notamment). \nMettre en œuvre une action globale pour restaurer la compétitivité coût \nLa politique menée en faveur de la compétitivité coût de l’économie française s’est poursuivie, \nnotamment via le renforcement du CICE en 2017 et la prolongation de la prime à l’embauche dans \nles PME jusque mi-2017. L’ensemble des mesures d’allégement du coût du travail et de la fiscalité \ndes entreprises auront ainsi amélioré la compétitivité coût des entreprises d’environ 2 points de \nPIB à horizon 2017. Cette politique a permis de redresser les marges des entreprises, passées de \n29,9 % de la valeur ajoutée en 2013 à 31,7 % en 2016. \nEn complément, plusieurs mesures contribuent à un meilleur alignement de la dynamique salariale \navec les gains de productivité, en particulier les facultés offertes aux entreprises pour mieux \ns’adapter à leur environnement économique (loi de sécurisation de l’emploi, la loi travail). De \nmême, l’évolution du salaire minimum a été maîtrisée grâce à l’application stricte de la formule de \nrevalorisation depuis 2012. \nCes mesures ont eu pour effet de stabiliser les parts de marché à l’exportation et de soutenir la \ncréation d’emplois (près de 300 000 emplois marchands créés depuis mi-2015). Elles favorisent \négalement un investissement dynamique, l’investissement des sociétés non financières \nprogressant de +4,0 % en 2016, après +1,1 % en moyenne entre 2012 et 2015. \n \nAméliorer la productivité par la stimulation de l’investissement et de l’innovation et \nmoderniser l’environnement des entreprises \nL’investissement, la R&D et l’innovation ont été soutenus par différentes mesures complétant les \nefforts en faveur de la compétitivité coût. Parmi celles-ci, on peut citer notamment la pérennisation \ndu crédit d’impôt recherche (CIR), la poursuite du déploiement des instruments de financement de \nBpifrance, ainsi que le troisième volet du programme d’investissements d’avenir (PIA3) qui vient \nd’être lancé pour un montant global de 10 Md€ (qui sera étalé sur plusieurs années à partir de \n2017). Par ailleurs, pour accompagner la reprise de l’investissement, le dispositif de \nsuramortissement a été prolongé, et étendu, jusque mi-2017. Enfin, la loi du 7 octobre 2016 pour \nune République numérique vise à libérer l’innovation en faisant mieux circuler les informations et \nles savoirs, à créer un cadre de confiance garant des droits des utilisateurs et protecteur des \n\nProgramme de Stabilité 2017-2020 \n \n- 69 - \ndonnées personnelles, et à faire bénéficier le plus grand nombre des opportunités liées à la \ntransition numérique. \nDe plus, des réformes sur les marchés des biens et services ont été mises en œuvre et le \nprocessus de simplification de l’environnement réglementaire s’est poursuivi. L’environnement des \nentreprises a été profondément amélioré pour constituer un écosystème favorable à l’émergence \nde nouveaux acteurs, favoriser la croissance des entreprises et mieux anticiper les évolutions \ntechnologiques, grâce notamment à la mise en œuvre des mesures de la loi du 6 août 2015 pour \nla croissance, l’activité et l’égalité des chances économiques qui a permis de moderniser des \nsecteurs tels que les transports, le commerce de détail et les professions réglementées. \nPour aller plus loin, la loi du 9 décembre 2016 sur la transparence, la lutte contre la corruption et la \nmodernisation de la vie économique permet à la France d’adopter les meilleures pratiques \ninternationales en matière de transparence et de lutte contre la corruption. Cette loi vise \négalement à améliorer le parcours de croissance des TPE et PME et à encourager à la création \nd’entreprise en simplifiant et en modernisant le droit des affaires. \nL’effort de simplification a par ailleurs été prolongé et représente pour les entreprises un montant \nsubstantiel d’économies, notamment s’agissant de la déclaration sociale nominative (DSN) \ngénéralisée en 2017. \n \nAméliorer le fonctionnement du marché du travail pour lutter contre le chômage et \npromouvoir un emploi de qualité \nLa stratégie de réforme du marché du travail a pour objectifs de faciliter l’adaptation aux \ncirconstances économiques et aux spécificités de l’entreprises grâce à un dialogue social \nrenforcé, de réduire la segmentation du marché du travail via la formation et l’incitation à \nembaucher en CDI, et de lever les freins à la participation sur le marché du travail. \nDans le prolongement de la loi de sécurisation de l’emploi de 2013 et de la loi pour la croissance, \nl’activité et l’égalité des chances économiques de 2015, la loi du 8 août 2016 relative au travail, à \nla modernisation du dialogue social et à la sécurisation des parcours professionnels (dite « loi \ntravail ») accroît les capacités d’adaptation des entreprises, notamment par l’extension des \naccords de maintien de l’emploi aux cas de préservation et de développement de l’emploi. Plus \nlargement, la réforme du code du travail engagée octroiera davantage de place à la négociation \ncollective, en particulier au niveau de l’entreprise, afin de permettre aux règles de s’adapter au \nmieux aux réalités du terrain. \nAfin de promouvoir un emploi de qualité, la sécurité a été améliorée tant du côté de l’employeur \nque du côté de l’employé. Pour le premier, la loi relative à la sécurisation de l’emploi a permis de \nmieux sécuriser les procédures de licenciement collectif et la loi pour la croissance, l’activité et \nl’égalité des chances économiques a également donné plus de visibilité et de prévisibilité au \nlicenciement individuel en réformant la justice prud’homale et en introduisant un barème indicatif \nd’indemnités contentieuses. De même, les précisions apportées par la loi travail sur les motifs du \nlicenciement économique permettent de réduire l’incertitude juridique en cas de rupture de contrat \net ainsi d’inciter à l’embauche en CDI. Du côté de l’employé, dans un contexte d’évolution vers \ndes carrières plus diverses, le compte personnel d’activité (CPA) offre une véritable portabilité des \ndroits (formation, pénibilité) et améliore la visibilité des travailleurs sur les droits qu’ils accumulent \ntout au long de leur carrière. Parallèlement, un effort considérable a été réalisé pour améliorer \n\nProgramme de Stabilité 2017-2020 \n \n- 70 - \nl’efficacité de la formation des publics en difficulté, notamment grâce à la généralisation de la \nGarantie jeunes et à la mise en œuvre en 2016 du « plan 500 000 formations supplémentaires » \ndestiné aux demandeurs d’emplois. \nEnfin, de nombreux freins ont été levés pour améliorer la participation au marché du travail. Le \ntravail a ainsi été rendu plus rémunérateur et donc plus incitatif grâce à la mise en place de la \nprime d’activité et à la baisse de l’impôt sur le revenu qui représente près de 5 Md€ au total en \n2016 pour les 8 millions de foyers concernés. Par ailleurs, un certain nombre de freins \npériphériques à l’emploi ont été levés, par exemple en matière d’accès au logement, de mobilité \nou de prise en charge d’enfants en bas âge. \nEn outre, les négociations paritaires relatives à l’assurance chômage ont abouti début 2017 à la \nsignature d’un accord concernant la modification de certaines règles afin d’assurer la protection \ndes demandeurs d’emploi, d’encourager le retour à l’emploi et de garantir la soutenabilité \nfinancière du régime. \nL’impact des réformes mises en œuvre continuera à se matérialiser lors des prochains trimestres. \nDe premiers signes positifs sont toutefois perceptibles, avec au premier chef la forte hausse de \nl’emploi observée ces deux dernières années, provenant de la combinaison des mesures prises et \nde l’amélioration générale de la situation économique en France. \nRenforcer la justice et l’inclusion sociales et redistribuer les fruits de la croissance \nLa lutte contre la pauvreté et l’exclusion sociale a permis de limiter l’impact de la crise sur les \nindividus les plus vulnérables et de réduire les inégalités. Le gouvernement a agi sur différents \nleviers, notamment dans le cadre du plan pluriannuel de lutte contre la pauvreté. En complément \ndes baisses d’impôt sur le revenu et de la mise en place de la prime d’activité précédemment \névoquées, l’accès aux droits et minima sociaux a ainsi été amélioré et ces minima ont été \nrevalorisés. \nEnsuite, les services essentiels ont été rendus plus accessibles, à la fois dans une approche \ndirecte de lutte contre la pauvreté et afin de favoriser le retour à l’emploi. En matière de santé par \nexemple, des mesures telles que la généralisation du tiers payant ou encore le pacte territoire \nsanté visant à résoudre le problème des déserts médicaux, permettent un meilleur accès aux \nsoins pour les publics les plus fragiles. De même, de nombreuses mesures en faveur du logement \nont été mises en œuvre en faveur des ménages modestes, et l’accès au permis de conduire a été \nfacilité. \nS’agissant de l’éducation, vecteur majeur de réduction des inégalités, mais aussi levier principal \nde croissance de la productivité à terme, le gouvernement a lancé en 2013 une grande réforme du \nsystème éducatif à travers la loi d’orientation et de programmation pour la refondation de l’Ecole \nde la République. Cette réforme s’est traduite par l’augmentation des moyens alloués à l’éducation \n(création de 60 000 emplois en 5 ans) et s’est déployée sur plusieurs axes essentiels parmi \nlesquels la refondation de l’éducation prioritaire, la réforme du collège ou encore la lutte contre le \ndécrochage scolaire. \nEnfin, la promotion de l’égalité entre les femmes et les hommes a constitué un axe fort de la \npolitique du gouvernement. Le plan d’action pluriannuel présenté en octobre 2016 articule \ndifférentes initiatives pour lutter contre les inégalités en matière d’insertion professionnelle et \nd’emploi, favoriser la conciliation entre la vie professionnelle et la vie personnelle et lutter contre le \nsexisme. \n\nProgramme de Stabilité 2017-2020 \n \n- 71 - \n \n \n8. Aspects institutionnels et gouvernance  \ndes finances publiques \n8.1 \nUNE GOUVERNANCE BUDGETAIRE PLEINEMENT \nOPERATIONNELLE \nLa loi organique du 17 décembre 2012 a renouvelé à la fois le pilotage des finances \npubliques et son cadre institutionnel. S’agissant du renouvellement de la gestion des finances \npubliques, le pilotage par le solde a été complété par des objectifs définis en termes structurels et \ndans une perspective pluriannuelle, à travers l’introduction de l’article liminaire des lois de finances \nnotamment. Cette loi a également créé le Haut conseil des finances publiques (HCFP), chargé de \nrendre un avis sur les prévisions macroéconomiques associées au programme de stabilité et aux \nprojets de loi de finances et de financement de la sécurité sociale et sur leur cohérence au regard \ndes orientations pluriannuelles de solde structurel définies dans la loi de programmation des \nfinances publiques. Le HCFP est en outre chargé d’identifier d’éventuels écarts entre la \nprogrammation pluriannuelle et les résultats de l’exécution budgétaire, lors de l’examen du projet \nde loi de règlement. Le cas échéant, il peut déclencher le mécanisme de correction en cas d’écart \nimportant ou se prononcer sur l’existence d’éventuelles circonstances exceptionnelles de nature à \njustifier les écarts constatés. Le Gouvernement doit alors en tenir compte dans le projet de loi de \nfinances ou de loi de financement de la sécurité sociale de l’année suivante et détailler en \nparticulier les mesures de correction qu’il envisage. Les avis rendus par le HCFP sur ces textes \ncomportent alors une appréciation de ces mesures. \nLe HCFP permet au Parlement, au Conseil constitutionnel et aux observateurs extérieurs de \ndisposer d’une évaluation indépendante des prévisions réalisées par le Gouvernement. Il a \nainsi rendu 18 avis sur les textes financiers et programmes de stabilité présentés par le \nGouvernement depuis avril 2013. \nLes résultats de l’évaluation conduite par la Commission européenne sur la transposition \ndes règles du TSCG publiés en février 2017 soulignent la conformité de l’architecture mise \nen place en France aux règles élaborées au niveau européen. \nParallèlement à ce nouveau cadre institutionnel, les règles et objectifs de finances \npubliques mis en place ces dernières années font désormais partie intégrante de la \nstratégie d’ensemble des finances publiques. Leur mise en cohérence et leur traduction \njuridique est notamment assurée par les textes financiers : \n \nÉtat : fixation de la norme de dépenses de l’État, plafonds d’emploi des ministères ; \n \nOrganismes divers d’administration centrale : plafond d’emploi des opérateurs de l’État, \nrègle de non-endettement des ODAC au-delà de douze mois, poursuite de l’extension \n\nProgramme de Stabilité 2017-2020 \n \n- 72 - \ndes dispositifs de plafonnement des taxes affectées dans les textes financiers pour 2017 \n(par exemple la part affectée au FNAL de la taxe sur les bureaux)39, contrôles du recours \naux partenariats public-privé ; \n \nAdministrations publiques locales : interdiction du recours à l’emprunt pour équilibrer la \nsection de fonctionnement, mise en place de l’ODEDEL fin 2014 et déclinaison de cet \nobjectif par catégories de collectivités dans les textes financiers pour 2016 ; \n \nAdministrations de sécurité sociale : maintien de l’ONDAM à un niveau très inférieur à \nl’évolution spontanée des dépenses depuis plusieurs années (cela a contribué au net \nralentissement des dépenses de santé), renforcement de la maîtrise des dépenses de \nfonctionnement et de personnel des organismes de sécurité sociale dans le cadre des \nconventions d’objectif et de gestion, définition en LPFP d’un objectif de dépense sur le \nchamp des régimes obligatoires de base de la sécurité sociale, pilotage de la masse \nsalariale des hôpitaux, plafond de recours des caisses de sécurité sociale à l'endettement \nà court terme. \n \nLa gouvernance nationale des finances publiques est enfin pleinement intégrée dans la \nprocédure européenne. Depuis l’entrée en vigueur du règlement dit « two-pack », la Commission \neuropéenne émet chaque année un avis sur les projets de plans budgétaires (pour la France, le \nRapport économique, social et financier annexé au PLF) des États membres à l’automne, qui sont \nensuite discutés par le Conseil EcoFin. Par ailleurs, le programme de stabilité est transmis au \nmois d’avril à la Commission, en amont du Semestre européen. Lors de ces échéances \neuropéennes, la conformité de la trajectoire de chaque État membre au regard des \nrecommandations européennes est évaluée, conformément aux dispositions du Pacte de stabilité \net de croissance. \n8.2 \nGOUVERNANCE STATISTIQUE \nL’Institut national de la statistique et des études économiques (Insee) est chargé de la publication \ndes comptes nationaux de la France, qui comprennent notamment les principaux agrégats de \nfinances publiques en comptabilité nationale. Un nouveau système européen des comptes \nnationaux (SEC), le SEC 2010, a remplacé le SEC 95 précédemment en vigueur et s'applique à \nl'ensemble des États membres depuis septembre 2014. L'Insee a des échanges réguliers avec \nEurostat qui permettent de s’assurer de la conformité de ses comptes avec les nouvelles règles \nissues du SEC 2010. \nL’élaboration des comptes semi-définitif et définitif des administrations publiques, publiés avec \nun délai de respectivement deux ans et trois ans40, s’appuie sur une information comptable \ndétaillée. Pour l’État, la principale référence est l’exécution budgétaire des crédits accordés en lois \n                                                      \n39 Les taxes affectées sont des taxes dont la totalité des recettes sont automatiquement transférées à un organisme public \ndéterminé.  Comme l’affectation d’une taxe, dont le montant croît de manière régulière, ne constitue pas une incitation pour \ncertains organismes à réduire leurs dépenses, il a été décidé de plafonner le montant transféré de certaines taxes \naffectées. Ce plafonnement ne concerne par les taxes affectées aux organismes du secteur des administrations de \nsécurité sociale et des administrations publiques locales.  \n40 L’Insee publiera ainsi en mai 2017 le compte semi-définitif 2015 et le compte définitif 2014. \n\nProgramme de Stabilité 2017-2020 \n \n- 73 - \nde finances, complétée par le compte général de l’État (états financiers de la comptabilité \npatrimoniale de l'État, soumis à une procédure de certification par la Cour des comptes). Le \npassage du solde d’exécution des lois de finances à la capacité de financement de l’État nécessite \nun ensemble de corrections, notamment pour tenir compte de certains décalages temporels et du \ntraitement différent de certaines opérations en comptabilité budgétaire et en comptabilité \nnationale. La construction du compte des organismes divers d’administration centrale (ODAC, \nregroupant principalement les opérateurs de l’État) repose sur un traitement des comptabilités de \ntous les organismes, qui sont transcrites en comptabilité nationale. Pour les administrations \npubliques locales (APUL), sont utilisées les données des comptes individuels de gestion tenus par \nles comptables de la direction générale des finances publiques. Enfin, les comptes des \nadministrations de Sécurité sociale (ASSO) sont établis sur la base des comptes des différentes \ncaisses de Sécurité sociale, des hôpitaux publics et établissements de santé privés d’intérêt \ncollectif, de l’Unedic et de Pôle Emploi, ainsi que des organismes gérant les régimes \ncomplémentaires (Agirc et Arrco par exemple). À noter sur ce dernier champ, l’Insee opère \ndésormais chaque année en septembre, depuis 2013, une première révision avancée du compte \ndes ASSO sur la base de données comptables supplémentaires, anticipant sur le semi-définitif. \nS’agissant du compte provisoire des administrations publiques, publié trois mois après la fin de \nl’année considérée, l’information demeure incomplète. Pour l’État, l’exécution de l’année \nbudgétaire n se clôt à la mi-janvier de l’année n+1, et les comptes publics de l’État sont achevés \nvers la mi-mars de l’année n+1 ; aussi, les informations utilisées pour la notification du 25 mars \nn+1 sont quasiment définitives, et les éventuelles révisions par la suite portent surtout sur des \ncorrections pour le passage en comptabilité nationale. Pour le compte des opérateurs, les sources \ncomptables directement utilisées couvrent environ deux tiers des recettes et des dépenses. Pour \nles administrations locales, sont privilégiées les informations retracées dans les documents \ncomptables de l’État et celles issues des données directes, exhaustives et centralisées pour les \nrégions, les départements et les communes, ainsi qu’un échantillon des principaux organismes \ndivers d’administration locale. Enfin, pour la notification du 25 mars, même si les comptes du \nrégime général ont été arrêtés en mars, les comptes des administrations de Sécurité sociale sont \nencore pour partie construits à partir d’estimations, dès lors que les documents comptables de \ncertains régimes ne sont pas encore connus en totalité. Néanmoins, de nombreux éléments \ncomptables (caisses de Sécurité sociale et hôpitaux publics) sont mobilisés. Le compte provisoire \nest ainsi une très bonne estimation du solde des administrations publiques, les révisions du solde \njusqu’au compte définitif étant relativement faibles41. \nLa dette publique au sens de Maastricht est construite dès le compte provisoire sur la base de \ndonnées comptable pour la quasi-totalité des administrations publiques. La consolidation de la \ndette entre sous-secteurs des administrations publiques est effectuée grâce aux informations \ncollectées directement par la Direction générale des finances publiques auprès des principaux \norganismes détenteurs de titres publics. La transmission des données comptables à l’Insee est \nrégie par une convention entre l’Insee et la Direction générale des finances publiques. \nConcernant l’indépendance de la production statistique, le Parlement français a adopté en \njuillet 2008 la loi de modernisation de l’économie qui, dans son article 144, consacre en droit \n                                                      \n41 La France est l’un des pays de l’Union européenne qui révise le moins le solde public après la première notification (cf. \nétude de la Commission européenne : « How reliable are the statistics of the stability and growth pact ? », L.G. Mora et \nJ.N. Martins, Economic Papers n° 273, février 2007, European Commission et « Fiscal revisions in Europe » F. Castro, J.J. \nPérez et M. Rodriguez-Vives, Journal of Money, Credit and Banking n°45, septembre 2013). \n\nProgramme de Stabilité 2017-2020 \n \n- 74 - \nl’indépendance professionnelle des statisticiens publics. Cette inscription dans la loi fait suite au \ncode de bonnes pratiques de la statistique européenne, adopté par le comité du programme \nstatistique le 24 février 2005, repris dans la recommandation de la Commission européenne du \n25 mai 2005 sur l’indépendance, l’intégrité et la responsabilité des services statistiques nationaux \net communautaires, et révisé en septembre 2011. Le premier principe du code, relatif à \nl’indépendance professionnelle, précise que l’indépendance de l’autorité statistique dans la \nproduction et la diffusion de statistiques publiques doit être inscrite dans le droit. L’article 144 crée \nà cette fin une Autorité de la statistique publique, chargée de s’assurer du respect du code de \nbonnes pratiques de la statistique européenne. Son champ de compétence couvre l’ensemble des \npersonnes produisant des statistiques publiques. \n8.3 \nSTATUT DU PRESENT PROGRAMME DE STABILITE  \nDANS LA PROCEDURE INTERNE \n \nLe programme de stabilité a été adressé au Parlement le 12 avril 2017. \nEn application des dispositions du traité sur la stabilité, la coordination et la gouvernance au sein \nde l’Union économique et monétaire, le Haut Conseil des finances publiques (HCFP) a été institué \npar la loi organique du 17 décembre 2012 relative à la programmation et à la gouvernance des \nfinances publiques. Cette loi dispose dans son article 17 que le HCFP rend un avis sur les \nprévisions macroéconomiques sous-jacentes au présent programme de stabilité : « le Haut \nConseil des finances publiques est saisi par le Gouvernement des prévisions macroéconomiques \nsur lesquelles repose le projet de programme de stabilité établi au titre de la coordination des \npolitiques économiques des États membres de l'Union européenne. Il rend public son avis au \nmoins deux semaines avant la date limite de transmission du programme de stabilité au Conseil \nde l'Union européenne et à la Commission européenne. Il est joint au programme de stabilité lors \nde cette transmission. » \nLe Haut Conseil des finances publiques (HCFP) a rendu public le son avis relatif aux prévisions \nmacroéconomiques associées au projet de programme de stabilité pour les années 2017 à 2020. \nCet avis est joint au programme de stabilité lors de sa transmission au Conseil de l’Union \neuropéenne et à la Commission européenne fin avril 2017. \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 75 - \n9. Annexes \n9.1 \nTABLES STATISTIQUES \nTABLEAU 1A. PREVISIONS MACROECONOMIQUES \n  \nCode \nSEC \n2016 \n2016* \n2017 \n2018 \n2019 \n2020 \nNiveau \n(valeur) \nVariation \nannuelle \nVariation \nannuelle \nVariation \nannuelle \nVariation \nannuelle \nVariation \nannuelle \n1. PIB en volume \nB1*g \n- \n1,2 \n1,5 \n1,5 \n1,6 \n1,7 \n2. PIB nominal \nB1*g \n2 237,5 \n2,0 \n2,4 \n2,5 \n3,0 \n3,2 \nComposantes du PIB en volume \n3. Dépenses de \nconsommation privée \nP.3 \n1 224,6 \n1,8 \n1,2 \n1,4 \n1,6 \n1,7 \n4. Dépenses de \nconsommation des \nadministrations \npubliques \nP.3 \n528,9 \n1,4 \n0,8 \n0,2 \n-0,5 \n-0,2 \n5. Formation brute de \ncapital fixe \nP.51 \n486,0 \n2,8 \n2,7 \n2,7 \n3,5 \n3,2 \n6. Variation des stocks \net objets de valeur (% \ndu PIB) \nP.52 \n+ \nP.53 \n21,1 \n- \n- \n- \n- \n- \n7. Exportations de \nbiens et services \nP.6 \n655,7 \n1,2 \n3,4 \n3,7 \n4,4 \n4,4 \n8. Importations de \nbiens et services \nP.7 \n693,8 \n3,6 \n3,6 \n3,6 \n4,2 \n4,2 \nContributions à la croissance du PIB \n9. Demande intérieure \nfinale hors stocks \n \n- \n1,9 \n1,4 \n1,4 \n1,6 \n1,7 \n10. Variation des \nstocks et objets de \nvaleur \nP.52 \n+ \nP.53 \n- \n0,0 \n0,1 \n0,0 \n0,0 \n0,0 \n11. Commerce \nextérieur \nB.11 \n- \n-0,8 \n-0,1 \n0,0 \n0,0 \n0,0 \n*Données CVS-CJO issues des comptes trimestriels (mars 2017), à l'exception du PIB nominal en \nniveau qui correspond à la notification de mars 2017 et du taux de croissance du PIB en volume et en \nvaleur en 2016 (données brutes non CJO). \n \n\nProgramme de Stabilité 2017-2020 \n \n- 76 - \nTABLEAU 1B. ÉVOLUTION DES PRIX \n  \nCode \nSEC \n2015 \n2016* \n2017 \n2018 \n2019 \n2020 \nNiveau \nVariation annuelle \n1. Déflateur du PIB \n \n- \n0,8 \n0,9 \n1,0 \n1,4 \n1,5 \n2. Déflateur de la \nconsommation privée \n \n- \n0,1 \n1,2 \n1,1 \n1,4 \n1,5 \n3. Indice des prix à la \nconsommation (IPC)  \n \n- \n0,2 \n1,2 \n1,1 \n1,4 \n1,5 \n4. Déflateur de la \nconsommation \npublique \n \n- \n-0,1 \n0,9 \n0,5 \n0,6 \n0,8 \n5. Déflateur de \nl'investissement \n \n- \n0,8 \n1,0 \n1,0 \n1,8 \n2,1 \n6. Déflateur des \nexportations (biens et \nservices) \n \n- \n-1,0 \n1,4 \n1,2 \n1,4 \n1,5 \n7. Déflateur des \nimportations (biens et \nservices) \n \n- \n-2,3 \n2,0 \n1,1 \n1,4 \n1,5 \n*Données CVS-CJO issues des comptes trimestriels (mars 2017). \nTABLEAU 1C. MARCHE DU TRAVAIL \n  \nCode \nSEC \n2016* \n2016* \n2017 \n2018 \n2019 \n2020 \nNiveau \nVariation annuelle \n1. Emploi, personnes \nphysiques1\n \n \n27 719 \n0,7 \n0,7 \n0,3 \n0,3 \n0,4 \n2. Emploi, heures \ntravaillées2\n \n \n \n \n \n \n \n \n3. Taux de chômage (%)3\n \n \n \n \n \n \n \n \n4. Productivité du travail, \npersonnes physiques4\n \n \n- \n0,5 \n0,7 \n1,1 \n1,3 \n1,3 \n5. Productivité du travail, \nheures travaillées5\n \n \n \n \n \n \n \n \n6. Rémunération des \nsalariés (y compris \ncotisations employeurs) \nD.1 \n1 179 \n2,1 \n2,7 \n2,5 \n2,9 \n3,1 \n7. Rémunération (y \ncompris cotisations \nemployeurs) moyenne \npar tête \n \n \n1,3 \n2,0 \n2,2 \n \n \n1Population active occupée, en milliers, au sens des comptes nationaux \n2Concept comptes nationaux \n3Concept BIT \n4PIB en volume par tête \n5 PIB en volume par heure travaillée \n\nProgramme de Stabilité 2017-2020 \n \n- 77 - \n* Données CVS-CJO issues des comptes trimestriels (mars 2017). \n \n \n \nTABLEAU 1D. BALANCE COURANTE \nen % du PIB \nCode \nSEC \n2016* \n2017 \n2018 \n2019 \n2020 \n1. Capacité de financement de la \nNation \nB.9 \n-2,2 \n-2,5 \n-2,5 \n-2,4 \n-2,4 \ndont: \n \n \n \n \n \n \n- Balance des biens et services \n \n-1,7 \n-2,0 \n-1,9 \n-1,9 \n-1,9 \n- Solde des revenus primaires et \ntransferts \n \n-0,5 \n-0,5 \n-0,5 \n-0,5 \n-0,5 \n- Compte de capital \n \n0,0 \n0,0 \n0,0 \n0,0 \n0,0 \n2. Capacité de financement du secteur \nprivé \nB.9 \n1,2 \n0,4 \n-0,2 \n-0,8 \n-1,1 \n3. Capacité de financement du secteur \npublic \nEDP \nB.9 \n-3,4 \n-2,8 \n-2,3 \n-1,6 \n-1,3 \n4. Écart statistique \n \n \n \n \n \n \n* Données CVS-CJO issues des comptes trimestriels (mars 2017). \n \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 78 - \nTABLEAU 2A. SITUATION FINANCIERE DES ADMINISTRATIONS PUBLIQUES \n \nCode \nSEC \n2016 \n2016 \n2017 \n2018 \n2019 \n2020 \nniveau \nen \nMd€ \n% \ndu \nPIB \n% \ndu \nPIB \n% \ndu \nPIB \n% \ndu \nPIB \n% \ndu \nPIB \nCapacité de financement (EDP B.9) par sous-secteur \n1. Administrations publiques \nS.13 \n-75,9 \n-3,4 \n-2,8 \n-2,3 \n-1,6 \n-1,3 \n2. Administrations publiques centrales \nS.1311 \n-76,0 \n-3,4 \n-3,1 \n-2,7 \n-2,4 \n-2,6 \n3. Administrations publiques fédérées \nS.1312 \n- \n- \n- \n- \n- \n- \n4. Administrations publiques locales \nS.1313 \n3,0 \n0,1 \n0,1 \n0,0 \n0,0 \n0,1 \n5. Administrations de sécurité sociale \nS.1314 \n-2,9 \n-0,1 \n0,1 \n0,5 \n0,9 \n1,2 \nAdministrations publiques (S.13) \n6. Recettes totales \nTR \n1181,3 \n52,8 \n52,9 \n53,0 \n52,8 \n52,1 \n7. Dépenses totales \nTE \n1257,2 \n56,2 \n55,7 \n55,3 \n54,4 \n53,5 \n8. Capacité de financement \nB.9 \n-75,9 \n-3,4 \n-2,8 \n-2,3 \n-1,6 \n-1,3 \n9. Charges d'intérêts \nD.41 \n42,0 \n1,9 \n1,8 \n1,8 \n1,9 \n2,0 \n10. Solde primaire1 \n \n-33,9 \n-1,5 \n-1,0 \n-0,5 \n0,3 \n0,7 \n11. Mesures exceptionnelles (\"one-off\")2 \n \n-2,1 \n-0,1 \n-0,1 \n-0,1 \n0,0 \n0,0 \nPrincipales composantes des recettes \n12. Impôts totaux (12=12a+12b+12c) \n \n644,2 \n28,8 \n28,9 \n28,9 \n28,5 \n27,8 \n12a. Impôts sur la production et les \nimportations* \nD.2 \n355,6 \n15,9 \n16,1 \n16,1 \n16,2 \n16,2 \n12b. Impôts courants sur le revenu et le \npatrimoine \nD.5 \n276,2 \n12,3 \n12,3 \n12,2 \n11,8 \n11,1 \n12c. Impôts en capital \nD.91 \n12,4 \n0,6 \n0,6 \n0,6 \n0,5 \n0,5 \n13. Cotisations sociales \nD.61 \n418,3 \n18,7 \n18,8 \n18,8 \n18,9 \n18,9 \n14. Revenus de la propriété \nD.4 \n15,0 \n0,7 \n0,7 \n0,7 \n0,7 \n0,8 \n15. Autres recettes3 (15=16-12-13-14) \n \n103,8 \n4,6 \n4,5 \n4,6 \n4,6 \n4,6 \n16=6. Recettes totales \nTR \n1181,3 \n52,8 \n52,9 \n53,0 \n52,8 \n52,1 \npm: Prélèvements obligatoires bruts des \ncrédits d'impôt (D.2+D.5+D.61-D612+D.91-\nD.995)4 \n \n1016,4 \n45,4 \n45,6 \n45,6 \n45,4 \n44,7 \n \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 79 - \n \nCode \nSEC \n2016 \n2016 \n2017 \n2018 \n2019 \n2020 \nniveau \nen \nMd€ \n% du \nPIB \n% du \nPIB \n% du \nPIB \n% du \nPIB \n% du \nPIB \nPrincipales composantes des dépenses \n17. \nRémunération \ndes \nsalariés \net \nconsommations intermédiaires \nD.1 + \nP.2 \n395,2 \n17,7 \n17,5 \n17,2 \n16,8 \n16,5 \n17a. Rémunération des salariés \nD.1 \n283,6 \n12,7 \n12,7 \n12,5 \n12,3 \n12,1 \n17b. Consommations intermédiaires (y.c. \nSIFIM) \nP.2 \n111,6 \n5,0 \n4,9 \n4,7 \n4,5 \n4,4 \n18. Prestations sociales5 (18=18a+18b) \n \n576,2 \n25,8 \n25,6 \n25,5 \n25,1 \n24,7 \ndont prestations chômages \n \n33,5 \n1,5 \n1,5 \n1,4 \n1,4 \n1,4 \n18a. Prestations sociales en nature \nD.632 \n134,0 \n6,0 \n6,0 \n6,0 \n5,9 \n5,8 \n18b. Prestations sociales en espèces \nD.62 \n442,2 \n19,8 \n19,6 \n19,5 \n19,2 \n18,9 \n19=9. Charges d'intérêts \nD.41 \n42,0 \n1,9 \n1,8 \n1,8 \n1,9 \n2,0 \n20. Subventions \nD.3 \n57,5 \n2,6 \n2,6 \n2,7 \n2,7 \n2,7 \n21. Formation brute de capital fixe \nP.51 \n76,1 \n3,4 \n3,4 \n3,3 \n3,3 \n3,1 \n22. Transferts en capital \nD.9 \n22,0 \n1,0 \n1,0 \n1,0 \n0,9 \n0,8 \n23. Autres dépenses6 (23=24-17-18-19-20-\n21-22) \n \n88,2 \n3,9 \n3,8 \n3,8 \n3,6 \n3,6 \n24=7. Dépenses totales \nTE1 \n1257,2 \n56,2 \n55,7 \n55,3 \n54,4 \n53,5 \np.m.: consommation publique (nominale) \nP.3 \n \n \n \n \n \n \n1. Le solde primaire est calculé comme (B.9, ligne 8) plus (D.41, ligne 9) \n2. Un signe positif correspond à des mesures exceptionnelles réduisant le déficit \n3. P.11+P.12+P.131+D.39+D.7+D.9 \n4. Y compris impôts collectés par l'Union Européenne et, si nécessaire, un ajustement pour impôts et contributions sociales non \nencaissés (D.995). \n5. Comprend les prestations en espèces (D.621 et D.624) et en nature (D.631) liées aux allocations chômage \n6. D.29+D.4-D.41+D.5+D.7+P.52+NP \n* Hors impôts collectés par l'Union Européenne \nTABLEAU 2B. TRAJECTOIRE A POLITIQUE INCHANGEE \n  \n2016 \n2016 \n2017 \n2018 \n2019 \n2020 \n  \nniveau \nen Md€ \n% du \nPIB \n% du \nPIB \n% du \nPIB \n% du \nPIB \n% du \nPIB \n1. Recettes totales à politique \ninchangée \n1181,3 \n52,8 \n52,9 \n53,0 \n52,8 \n52,1 \n2. Dépenses totales à politique \ninchangée \n1257,2 \n56,2 \n55,8 \n55,4 \n54,5 \n53,6 \n \n\nProgramme de Stabilité 2017-2020 \n \n- 80 - \nTABLEAU 2C. DEPENSES A EXCLURE DE LA REGLE DE DEPENSE \n  \n  \n2016 \n2016 \n2017 \n2018 \n2019 \n2020 \nniveau \nen Md€ \n% du \nPIB \n% du \nPIB \n% du \nPIB \n% du \nPIB \n% du \nPIB \n1. Dépenses de programmes UE \nparfaitement provisionnées par \ndes fonds UE \n- \n- \n- \n- \n- \n- \n2. Variations non-\ndiscrétionnaires des prestations \nchômage \n3,3 \n0,1 \n0,1 \n0,1 \n0,1 \n0,1 \n3. Effet des mesures \ndiscrétionnaires en recettes \n-3,9 \n-0,2 \n0,0 \n-0,3 \n-0,2 \n-0,6 \n4. Hausses de recettes \nautomatiquement prévues par la \nloi \n- \n- \n- \n- \n- \n- \nTABLEAU 3. DEPENSES PUBLIQUES PAR FONCTION \nen % du PIB \nCode \nCOFOG \n2015 \n1. Services publics généraux \n1 \n6,3 \n2. Défense \n2 \n1,8 \n3. Ordre et sûreté publics \n3 \n1,6 \n4. Affaires économiques \n4 \n5,7 \n5. Protection de l'environnement \n5 \n1,0 \n6. Logement et développement urbain \n6 \n1,1 \n7. Santé \n7 \n8,2 \n8. Loisirs, culture et religion \n8 \n1,3 \n9. Education \n9 \n5,5 \n10. Protection sociale \n10 \n24,6 \n11. Dépenses totales \nTE \n57,0 \n \nNB : dernières données Insee disponibles par fonction Cofog, qui ne sont pas encore mises en \ncohérence avec la mise à jour des comptes 2015 publiée le 24 mars 2017. \n \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 81 - \nTABLEAU 3A. RECETTES \nMesures nouvelles du programme de stabilité 2017 \n2016 2017 2018 \n  \n \n \n \nTotal des mesures \n-3,9 \n0,2 \n-6,3 \n  \n \n \n \nLFR 2016 \n \n0,1 \n-0,3 \nETAT \n \n-0,3 \n0,1 \nMise en conformité de la contribution de 3 % sur les dividendes \ndistribués \n \n-0,3 \n \nAutres mesures \n \n-0,0 \n0,1 \n  \n \n \n \nASSO \n \n0,4 \n-0,4 \nRéforme des modalités de recouvrement de la contribution sociale de \nsolidarité \n \n0,4 \n-0,4 \n  \n \n \n \nLFI/LFSS 2017 \n \n1,0 \n-3,9 \nETAT \n \n0,7 \n-3,1 \nMesure ménages : réduction d'impôt sur le revenu de 20 % \n \n-1,0 \n \nAmortissement accéléré des logiciels - impact IS \n \n0,1 \n0,1 \nRéforme des modalités de recouvrement de la TASCOM \n \n0,1 \n-0,1 \nAnti-abus plafonnement ISF \n \n0,1 \n \nExtension du champ d'application de l'acompte de prélèvement \nforfaitaire aux revenus de capitaux mobiliers \n \n0,4 \n-0,4 \nRéforme du 5e acompte \n \n0,5 \n-0,5 \nRenforcement de la taxe sur les transactions financières \n \n0,5 \n \nInstauration du prélèvement à la source de l'impôt sur le revenu en 2018 \n \n \n-0,3 \nProlongation du crédit d'impôt pour la transition énergétique (CITE) \n \n \n-1,7 \nElargissement du crédit d'impôt pour l'emploi de personnes à domicile \n \n \n-1,1 \nAutres mesures \n \n0,2 \n0,9 \n  \n \n \n \nASSO \n \n0,1 \n-0,8 \nAcompte Taxe sur les Véhicules des Sociétés \n \n0,2 \n-0,2 \nAllègement de cotisations sociales en faveur des artisans \n \n-0,2 \n \nRéduction de CSG pour les retraités modestes \n \n-0,3 \n \nMesures niches sociales \n \n0,1 \n \nFiscalité du tabac \n \n0,3 \n \nCrédit d'impôt sur la taxe sur les salaires \n \n \n-0,6 \nModification des contributions patronales sur les attributions gratuites \nd'actions \n \n \n0,1 \nAutres mesures \n \n-0,0 \n-0,1 \n\nProgramme de Stabilité 2017-2020 \n \n- 82 - \n  \n \n \n \nAPUL \n \n0,2 \n \nMesures à destination du STIF (surmodulation de TICPE et hausse du \ntaux de versement transport) \n \n0,2 \n \nAutres mesures \n \n-0,0 \n \n  \n \n \n \nLFR 2015 \n-0,5 \n1,5 \n1,2 \nETAT \n7,3 \n1,5 \n1,2 \nHausse de la TICFE dans le cadre de la refonte de la fiscalité \nénergétique \n7,2 \n \n \nFiscalité écologique - impact TICPE et TICGN \n0,1 \n1,5 \n1,4 \nAutres mesures \n0,1 \n-0,0 \n-0,1 \n  \n \n \n \nASSO \n0,0 \n0,0 \n0,0 \n  \n \n \n \nODAC \n-7,8 \n \n \nSuppression de l'ODAC \"CSPE\" \n-7,8 \n \n \n  \n \n \n \nLFI/LFSS 2016 \n-0,5 \n-1,6 \n1,4 \nETAT \n0,1 \n-1,6 \n1,4 \nProlongation du crédit d'impôt pour la transition énergétique (CITE) \n \n-1,7 \n1,7 \nTVA sur les produits de protection hygiénique féminine \n-0,1 \n \n \nAlignement de la fiscalité du gazole et de l'essence \n0,3 \n0,3 \n0,0 \nRenforcement du PTZ et prorogation de l'éco-PTZ \n \n-0,1 \n-0,2 \nAutres mesures \n-0,1 \n-0,1 \n-0,1 \n  \n \n \n \nASSO \n-0,2 \n-0,0 \n \nRéduction des cotisations pour les particuliers employeurs \n-0,3 \n \n \nAutres mesures \n0,0 \n-0,0 \n \n  \n \n \n \nAPUL \n-0,4 \n-0,0 \n-0,0 \nMesure relative à la fiscalité directe locale \n-0,4 \n-0,0 \n-0,0 \nAutres mesures \n0,0 \n0,0 \n0,0 \n  \n \n \n \nODAC \n-0,0 \n0,0 \n0,0 \n  \n \n \n \n \n \n \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 83 - \nLoi pour la croissance, l'activité  \net l'égalité des chances économiques \n-0,4 \n0,2 \n \nModification des contributions sociales sur les attributions gratuites \nd'actions \n-0,3 \n0,2 \n \nCréation d'un taux réduit de forfait social à 16 % pour les PERCO+ \n-0,1 \n \n \n \n \n \n \nSuramortissement \n-0,5 \n-0,2 \n \n  \n \n \n \nLFR2 2014 \n2,3 \n-0,2 \n-0,2 \nETAT \n2,3 \n-0,3 \n-0,2 \nSuppression de la prime pour l'emploi \n2,1 \n0,0 \n \nNon-déductibilité à l'IS et à la CSB \n0,4 \n-0,1 \n0,0 \nBaisse du taux de la taxe sur les risques systémiques et création d'une \ntaxe sur les fonds emprunts toxiques \n-0,1 \n-0,1 \n-0,1 \nAutres mesures \n-0,0 \n-0,1 \n-0,0 \n  \n \n \n \nAPUL \n0,0 \n0,0 \n \n  \n \n \n \nLFI/LFSS 2015 \n-1,2 \n0,7 \n-0,3 \nETAT \n-1,2 \n0,7 \n-0,3 \nMise en place d'un crédit d'impôt pour la transition énergétique \n-0,8 \n1,1 \n \nDispositif Pinel \n-0,1 \n-0,2 \n-0,2 \nRenforcement du PTZ \n-0,1 \n-0,2 \n-0,2 \nAutres mesures \n-0,2 \n-0,0 \n-0,0 \n  \n \n \n \nASSO \n-0,1 \n0,0 \n0,1 \n  \n \n \n \nPacte \n-6,5 \n-1,5 \n-1,4 \nETAT \n-2,5 \n-0,4 \n-1,4 \nBaisse de l'impôt sur le revenu (LFI 2016) \n-2,0 \n \n \nIncidence des allègements de charges sur l'impôt sur les sociétés et sur \nl'impôt sur le revenu \n1,7 \n0,3 \n-0,1 \nIncidence sur l'IS de la suppression de la C3S \n0,4 \n0,1 \n-0,1 \nBaisse du taux d'IS \n \n-0,3 \n-1,1 \nSuppression de la contribution exceptionnelle à l'IS \n-2,6 \n-0,5 \n \n  \n \n \n \nASSO \n-4,0 \n-1,0 \n \nAllègements de cotisations sociales \n-3,0 \n-1,0 \n \nBaisse de la C3S \n-1,0 \n \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 84 - \nCICE \n-0,3 \n-3,0 \n-4,1 \nETAT \n-0,3 \n-3,0 \n-4,1 \nCICE - impact IS (dont imputation sur les acomptes) \n-0,3 \n-3,0 \n-2,5 \nCICE - hausse de taux - impact IS (LFI 2017) \n \n \n-1,4 \nCICE - impact IR \n-0,0 \n-0,0 \n \nCICE - hausse de taux - impact IR (LFI 2017) \n \n \n-0,2 \n  \n \n \n \nSTDR (lutte contre la fraude) \n-0,2 \n-0,4 \n-0,2 \n  \n \n \n \nAutres mesures (hors contentieux) \n4,4 \n3,7 \n1,3 \nETAT \n0,9 \n1,8 \n0,6 \nLimitation de la déductibilité des charges financières \n-0,7 \n \n \nRévision des aides à l'amélioration de la performance énergétique - IR \n \n0,7 \n \nRévision des aides à l'amélioration de la performance énergétique - IS \n-0,0 \n-0,0 \n \nCréation d'une composante carbone \n1,5 \n0,0 \n0,1 \nRéforme de l'accession à la propriété \n0,3 \n0,6 \n0,4 \nAlignement progressif du taux de cotisation des fonctionnaires sur celui \ndes salariés du privé \n0,2 \n0,2 \n0,2 \nAutres mesures \n-0,5 \n0,4 \n-0,1 \n  \n \n \n \n  \n \n \n \nASSO \n1,2 \n1,2 \n0,1 \nContribution patronale exceptionnelle - accord Unedic mars 2017 \n \n0,1 \n0,2 \nAllègements de cotisations sociales pour les agriculteurs \n-0,5 \n \n \nRéforme des retraites : hausse des cotisations vieillesse et baisse des \ncotisations famille \n0,6 \n0,6 \n \nElargissement du dispositif de départ anticipé à la retraite pour carrières \nlongues \n0,6 \n \n \nAutres mesures \n0,5 \n0,5 \n-0,0 \n  \n \n \n \nAPUL \n1,2 \n0,8 \n0,6 \nHausse des taux d'imposition des impôts directs locaux \n1,2 \n0,9 \n0,6 \nModification du plafond des taux de DMTO \n0,2 \n0,0 \n \nAutres mesures \n-0,2 \n-0,1 \n-0,0 \n  \n \n \n \nODAC \n1,2 \n-0,1 \n \nHausse des tarifs de la contribution au service public de l'électricité \n(CSPE) \n1,1 \n \n \nAutres mesures \n0,1 \n-0,1 \n \n  \n \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 85 - \n \n \n \n \nContentieux \n-0,5 \n-0,1 \n0,1 \nContentieux précompte \n \n \n \nContentieux OPCVM \n-0,0 \n-0,2 \n \nContentieux de Ruyter \n-0,2 \n0,1 \n0,1 \nContentieux Stéria \n-0,3 \n0,0 \n \n  \n \n \n \nTotal des mesures avant transfert \n-3,9 \n0,2 \n-6,3 \nTotal État avant transfert \n5,4 \n-1,5 \n-5,8 \nTotal ASSO avant transfert \n-3,5 \n0,7 \n-1,0 \nTotal APUL avant transfert \n0,8 \n1,1 \n0,6 \nTotal ODAC avant transfert \n-6,6 \n-0,1 \n0,0 \n \n \n \n \nTotal des mesures y compris transferts \n-3,9 \n0,2 \n-6,3 \nTotal des mesures État y compris transferts \n5,1 \n-1,4 \n-11,9 \nTotal des mesures ASSO y compris transferts \n-3,2 \n0,0 \n2,1 \nTotal des mesures APUL y compris transferts \n0,9 \n1,2 \n5,3 \nTotal des mesures ODAC y compris transferts \n-6,8 \n0,5 \n-1,7 \n \n \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 86 - \nTABLEAU 4. ÉVOLUTION DE LA DETTE PUBLIQUE \nen % du PIB \nCode \nSEC \n2016 \n2017 \n2018 \n2019 \n2020 \n1. Dette brute1 \n \n96,0 \n96,0 \n95,9 \n94,7 \n93,1 \n2. Variation du ratio d'endettement \nbrut \n \n0,4 \n0,0 \n-0,1 \n-1,2 \n-1,6 \nContributions à l'évolution du ratio d'endettement brut \n3. Solde primaire2 \n \n-1,5 \n-1,0 \n-0,5 \n0,3 \n0,7 \n4. Charges d'intérêt3 \nD.41 \n1,9 \n1,8 \n1,8 \n1,9 \n2,0 \n5. Flux de créances \n \n-1,2 \n-0,5 \n0,0 \n0,0 \n0,0 \ndont: \n \n \n \n \n \n \n- décalages comptables4 \n \n \n \n \n \n \n- accumulation nette d'actifs \nfinanciers5 \n \n \n \n \n \n \n - dont recettes de privatisations \n \n \n \n \n \n \n- écarts de réévaluation et autres6 \n \n \n \n \n \n \np.m.: Taux d'intérêt apparent sur la \ndette7 \n \n2,0 \n2,0 \n1,9 \n2,0 \n2,2 \nAutres variables pertinentes \n6. Actifs financiers liquides8 \n \n \n \n \n \n \n7. Dette nette (7=1-6) \n \n \n \n \n \n \n8, Amortissement \n \n \n \n \n \n \n9. Part de la dette libellée en \ndevises (%) \n \n \n \n \n \n \n \n1 .Selon la définition donnée par le règlement 3605/93 ; le concept ne relève pas du Système Européen \ndes Comptes nationaux (SEC). \n2. Cf. ligne 10 du tableau 2. \n3. Cf. ligne 9 du tableau 2. \n4. Les décalages comptables sur les dépenses d'intérêt, sur les autres dépenses ou sur les recettes \npeuvent être précisés ici lorsque c'est pertinent, ou si le ratio de dette est au-dessus de la valeur de \nréférence. \n5. Les actifs liquides (monnaie), les obligations d'États, les actifs sur un pays tiers, les entreprises \npubliques ou l'écart entre des actifs quotés et non quotés peuvent être précisés ici lorsque cela est \npertinent ou si le ratio de dette est au-dessus de la valeur de référence. \n6. Les modifications dues aux mouvements du taux de change et les opérations sur le marché \nsecondaire peuvent être précisés ici lorsque cela est pertinent ou si le ratio de dette est au-dessus de la \nvaleur de référence. \n7. Evalué comme le quotient de la charge d'intérêts brute de l'année par l'encours de dette brute au 31 \ndécembre de l'année précédente. \n8. AF1, AF2, AF3 (consolidés en valeur de marché), AF511 (actions cotées), AF52 (parts d'OPCVM) \n \n \n \n\nProgramme de Stabilité 2017-2020 \n \n- 87 - \nTABLEAU 5. ÉVOLUTIONS CONJONCTURELLES ET STRUCTURELLES \nen % du PIB \nCode \nSEC \n2016* \n2017 \n2018 \n2019 \n2020 \n1. Croissance réelle du PIB (en %) \n \n1,2 \n1,5 \n1,5 \n1,6 \n1,7 \n2. Solde public \nB.9 \n-3,4 \n-2,8 \n-2,3 \n-1,6 \n-1,3 \n3. Charges d'intérêts \nD.41 \n1,9 \n1,8 \n1,8 \n1,9 \n2,0 \n4. Mesures exceptionnelles (\"one-\noff\")1  \n \n-0,1 \n-0,1 \n-0,1 \n0,0 \n0,0 \n5. Croissance potentielle du PIB (%) \n \n1,5 \n1,5 \n1,4 \n1,3 \n1,4 \ncontributions ** : \n \n \n \n \n \n \n- travail \n \n0,3 \n0,3 \n0,2 \n0,2 \n0,2 \n- capital \n \n0,6 \n0,6 \n0,6 \n0,5 \n0,5 \n- productivité globale des facteurs \n \n0,4 \n0,4 \n0,4 \n0,5 \n0,5 \n- effet des réformes structurelles \n \n0,2 \n0,2 \n0,2 \n0,2 \n0,2 \n6. Écart de production \n \n-3,1 \n-3,1 \n-3,1 \n-2,8 \n-2,5 \n7. Solde conjoncturel \n \n-1,8 \n-1,7 \n-1,7 \n-1,5 \n-1,3 \n8. Solde public corrigé des effets du \ncycle (8=2-7) \n \n-1,6 \n-1,1 \n-0,6 \n-0,1 \n0,0 \n9. Solde primaire corrigé des effets \ndu cycle (9=8+3) \n \n0,2 \n0,8 \n1,2 \n1,9 \n2,0 \n10. Solde structurel (10=8-4) \n \n-1,5 \n-1,0 \n-0,5 \n0,0 \n0,0 \n* Données CVS-CJO issues des comptes trimestriels (mars 2017). \n** Les contributions des facteurs de production sont issues des prévisions de printemps 2014 de la Commission \neuropéenne. Lors du Programme de stabilité d'avril 2015, la croissance potentielle a été revue de +0,2 point par an à \npartir de 2016, afin de refléter les effets des réformes structurelles (CICE et Pacte de responsabilité et de solidarité). \n1Un signe positif correspond à des mesures ponctuelles réduisant le déficit. \n \nTABLEAU 6. ÉCARTS PAR RAPPORT A LA PRECEDENTE ACTUALISATION DU PROGRAMME \n \nCode \nSEC \n2016 \n2017 \n2018 \n2019 \n2020 \nCroissance réelle du PIB (%) \nProgramme précédent (2016-2019) \n \n1,5 \n1,5 \n1,8 \n1,9 \n- \nProgramme courant (2017-2020) \n \n1,2 \n1,5 \n1,5 \n1,6 \n1,7 \nDifférence \n \n-0,3 \n0,0 \n-0,3 \n-0,3 \n- \nSolde public (en % du PIB) \nProgramme précédent (2016-2019) \nB.9 \n-3,3 \n-2,7 \n-1,9 \n-1,2 \n- \nProgramme courant (2017-2020) \nB.9 \n-3,4 \n-2,8 \n-2,3 \n-1,6 \n-1,3 \nDifférence \nB.9 \n-0,1 \n-0,1 \n-0,4 \n-0,3 \n- \nDette publique (en % du PIB) \nProgramme précédent (2016-2019) \n \n96,2 \n96,5 \n95,4 \n93,3 \n- \nProgramme courant (2017-2020) \n \n96,0 \n96,0 \n95,9 \n94,7 \n93,1 \nDifférence \n \n-0,2 \n-0,5 \n0,5 \n1,4 \n- \n\nProgramme de Stabilité 2017-2020 \n \n- 88 - \n \nTABLEAU 7. SOUTENABILITE DE LONG TERME DES FINANCES PUBLIQUES* \nen % du PIB \n2016 \n2020 \n2040 \n2050 \n2060 \nDépenses totales \n \n \n \n \n \ndont dépenses liées au vieillissement \n31,2 \n31,0 \n30,7 \n30,0 \n29,2 \nDépenses de retraites \n14,7 \n14,4 \n13,6 \n12,6 \n11,9 \ndont pensions versées par la sécurité \nsociale \n \n \n \n \n \ndont pensions de vieillesse de droits \ndirects \n \n \n \n \n \ndont autres pensions (droits dérivés, \npensions d'invalidité) \n \n \n \n \n \ndont retraites d'employeur (des \nadministrations publiques) \n \n \n \n \n \nDépenses de santé \n7,8 \n8,0 \n8,6 \n8,7 \n8,6 \nDépenses de dépendance \n2,0 \n2,1 \n2,6 \n2,7 \n2,8 \nDépenses d'éducation \n5,1 \n5,0 \n4,9 \n4,9 \n4,8 \nAutres dépenses liées au vieillissement \n(chômage) \n1,6 \n1,5 \n1,1 \n1,1 \n1,1 \nCharges d'intérêts \n \n \n \n \n \nRecettes totales \n \n \n \n \n \ndont revenus de la propriété \n0,7 \n0,7 \n0,6 \n0,6 \n0,6 \ndont cotisations de retraite (ou cotisations \nsociales si approprié) \n \n \n \n \n \nActifs financiers des régimes \ncomplémentaires de retraite et du FRR \n \n \n \n \n \ndont actifs financiers consolidés des \norganismes complémentaires de retraite et \ndu FRR \n \n \n \n \n \nRéforme systémique des retraites1 \n \n \n \n \n \nContributions sociales dirigées vers les \nrégimes privés obligatoires2 \n: \n: \n: \n: \n: \nDépenses de retraite versées par les \nrégimes privés obligatoires3 \n: \n: \n: \n: \n: \nHypothèses \n \n \n \n \n \nTaux de croissance de la productivité du \ntravail \n: \n: \n: \n: \n: \nTaux de croissance du PIB en volume \n: \n: \n: \n: \n: \nTaux de participation des hommes (20-64 \nans) \n: \n: \n: \n: \n: \n\nProgramme de Stabilité 2017-2020 \n \n- 89 - \nTaux de participation des femmes (20-64 \nans) \n: \n: \n: \n: \n: \nTaux de participation (20-64 ans) \n: \n: \n: \n: \n: \nTaux de chômage \n: \n: \n: \n: \n: \nPart de la population âgée de 65 ans et \nplus dans la population totale \n: \n: \n: \n: \n: \n1. Les réformes des retraites systémiques font référence aux réformes qui prévoient le passage à un système \nà plusieurs piliers incluant des régimes obligatoires par capitalisation. \n2. Cotisations sociales ou autres revenus perçus par les régimes obligatoires par capitalisation pour couvrir \nles engagements acquis lors de la réforme systémique. \n3. Dépenses de retraite ou autres prestations sociales versées par les régimes obligatoires par capitalisation \nau titre des engagements acquis lors de la réforme systémique. \n* Source : rapport sur le vieillissement de la population de l'Ageing Working Group de 2015, corrigé pour tenir \ncompte des effets de l'accord signé par les partenaires sociaux en octobre 2015 concernant les retraites \ncomplémentaires Agirc-Arrco. Cette estimation ne prend pas en compte l’accord Unédic conclu au début de \nl’année 2017. \nTABLEAU 7A. PASSIFS CONTINGENTS \nen % du PIB \n2014 \n2015 \nGaranties publiques* \n194 \n187 \ndont garanties au secteur financier \n- \n- \n* Il s'agit des garanties accordées par l'État en lois de finances dans le cadre d'accords bien définis. \nTABLEAU 8. HYPOTHESES DE BASE \n \n2016 \n2017 \n2018 \n2019 \n2020 \nTaux d'intérêt à court terme (moyenne \nannuelle)1 \n-0,3 \n-0,2 \n0,3 \n1,0 \n1,9 \nTaux d'intérêt à long terme (moyenne \nannuelle)2 \n0,5 \n1,3 \n2,1 \n2,9 \n3,5 \nTaux de change €/$ (moyenne annuelle) \n1,11 \n1,06 \n1,06 \n1,06 \n1,06 \nTaux de change effectif nominal (évolution \nen %) \n1,4 \n-0,9 \n0,0 \n0,0 \n0,0 \nPIB mondial hors Union européenne \n(évolution en %)3 \n3,3 \n3,7 \n3,9 \n4,1 \n4,2 \nPIB Union européenne (évolution en %)3 \n2,0 \n1,8 \n1,8 \n1,8 \n1,8 \nDemande mondiale adressée à la France \n(évolution en %) \n2,4 \n3,4 \n3,6 \n4,4 \n4,4 \nCommerce mondial hors Union européenne \n(évolution en %) \n-0,1 \n2,8 \n3,1 \nn.d. \nn.d. \nPrix du pétrole (baril de Brent en $) \n44 \n54 \n53 \n53 \n53 \n1Taux Euribor à 3 mois. \n \n \n \n \n \n2Taux des BTF français à 10 ans. \n \n \n \n \n \n3Les prévisions de croissance en 2019 et 2020 sont issues du WEO d'octobre 2016 du FMI \n\nProgramme de Stabilité 2017-2020 \n \n- 90 - \n9.2 \nANNEXE METHODOLOGIQUE : CALCUL DE L’AJUSTEMENT \nSTRUCTUREL \nRôle de la croissance potentielle \nLe PIB potentiel est le niveau d’activité soutenable, sans tension sur les facteurs de production, \nnotamment sans tension sur les prix et sur les salaires. Cette notion sert de guide à la conduite de \nla politique budgétaire (croissance de moyen terme) et monétaire (risque de tensions \ninflationnistes). Contrairement au PIB ou à l’inflation, la croissance potentielle n’est pas une \ndonnée observable et doit donc faire l’objet d’estimations. \nIl existe différentes méthodes pour estimer la croissance potentielle. Une première approche \nestime directement le PIB potentiel avec un filtre. La seconde approche plus économique utilise \nune fonction de production qui décompose le PIB en ses différentes composantes (emploi, \ncapital, productivité). C’est cette dernière approche qui est en général retenue par les \norganisations internationales et aussi par la loi de programmation des finances publiques. Dès \nlors, les écarts d’estimation proviennent des différences entre les traitements appliqués à chacune \ndes composantes. \nLe solde structurel \nL’intérêt du solde structurel réside dans le fait qu’il apure le solde public de ses composantes qui \ndépendent directement de la conjoncture, et qu’il permet donc de mesurer l’effet des décisions \npolitiques sur le solde, indépendamment des effets conjoncturels. Ainsi, le calcul du solde \nstructurel repose de manière intrinsèque sur la définition du cycle économique et donc de \nl’écart du PIB à son potentiel. En particulier, on observe de moindres recettes et un surcroît de \ndépenses (notamment celles liées à l’indemnisation du chômage), et donc un solde nominal \nnaturellement dégradé, lorsque le PIB est inférieur à son niveau potentiel et à l’inverse un surplus \nde recettes et une diminution des dépenses lorsqu’il lui est supérieur. \nChaque année, le solde public peut se décomposer en : \n \nune composante conjoncturelle captant l’impact de la position dans le cycle sur le \nsolde public, i.e. les différents postes de recettes et de dépense affectés par le cycle \néconomique ; \n \nune composante structurelle correspondant à une estimation du solde qui serait \nobservé si le PIB était égal à son potentiel ; \n \ndes mesures exceptionnelles et temporaires, qui, parce qu’elles n’affectent pas le \ndéficit durablement, sont exclues de l’évaluation du solde structurel. \n \nCôté dépense, seules les dépenses de chômage sont supposées cycliques. Les autres dépenses \nsont toutes supposées structurelles, soit parce qu’elles sont de nature discrétionnaires, soit parce \nque leur lien avec la conjoncture est difficile à mesurer. \nCôté recettes, on suppose que tous les prélèvements obligatoires sont cycliques tandis que le \nreste des recettes (intérêts et dividendes par exemple) est supposé indépendant du cycle. \n\nProgramme de Stabilité 2017-2020 \n \n- 91 - \nPour quantifier la composante conjoncturelle, on raisonne à partir d’élasticités historiques \nmoyennes, dites élasticités conventionnelles, de ces postes de dépenses et de recettes à \nl’écart de production. Les élasticités reposent sur une estimation économétrique de l’OCDE42. \nPour les recettes, on distingue quatre catégories de prélèvements obligatoires (l’impôt sur le \nrevenu et la CSG, l’impôt sur les sociétés, les cotisations sociales et les autres prélèvements \nobligatoires) dans la mesure où la réaction des bases taxables à la conjoncture peut être très \ndifférente en fonction des impôts considérés. En moyenne, l’élasticité conventionnelle totale \ndes prélèvements obligatoires est très proche de l’unité. \nLes élasticités des prélèvements obligatoires43 sont présentées dans le tableau 21.  \nElles ont été actualisées en 2014. \n \nTABLEAU 21 : SEMI-ELASTICITES A L’ECART DE PRODUCTION \nImpôt sur le revenu + CSG \n1,9 \nImpôt sur les sociétés \n2,8 \nCotisations sociales \n0,6 \nTaxes indirectes \n1,0 \nDépenses chômage \n-3,2 \nSource : OCDE 2014 \n \nEn pratique pour la France, le solde conjoncturel s’élève à un peu plus de la moitié de l’écart entre \nle PIB et son potentiel. Ce résultat s’explique par le fait que les postes sensibles à la conjoncture \nreprésentent en France environ la moitié du PIB et que l’élasticité moyenne des prélèvements \nobligatoires est de l’ordre de l’unité. \nLa variation du solde public est donc le résultat de la variation imputable à la conjoncture \néconomique, de l’ajustement structurel, et de l’effet des mesures exceptionnelles et temporaires. \nL’ajustement structurel résulte quant à lui d’un effort structurel (mesurant la part discrétionnaire, \ndirectement pilotée par le Gouvernement), d’une composante dite « non discrétionnaire » et d’une \nclé en crédits d’impôt (cf. infra). \n \n \n                                                      \n42 Cf. « New tax and expenditure elasticity estimates for EU budget surveillance » de R.W.R Price, T. Dang et Y. \nGuillemette, OCDE Economics department Working papers N°1174 2014. \n43 Plus précisément, la semi-élasticité à l’écart de production. \n\nProgramme de Stabilité 2017-2020 \n \n- 92 - \nENCADRE 10 – LE SOLDE STRUCTUREL \n \nLe solde structurel est le solde qui serait observé si le PIB était égal à son potentiel. Il correspond \nau solde public corrigé des effets du cycle économique et des mesures exceptionnelles et \ntemporaires. Son calcul repose donc sur l’écart entre le PIB effectif noté Y et le PIB potentiel noté \nY*. \nCôté dépense, seules les dépenses de chômage sont supposées cycliques. Le reste des \ndépenses sont supposées être structurelles, soit parce qu’elles sont de nature discrétionnaire, soit \nparce que leur lien avec la conjoncture est difficile à mesurer. Côté recettes, on suppose que tous \nles prélèvements obligatoires (impôt sur le revenu –IR– et contribution sociale généralisée –CSG, \nimpôt sur les sociétés –IS–, cotisations sociales et les autres prélèvements obligatoires) \ndépendent de la conjoncture tandis que le reste des recettes (comme les dividendes versés à \nl’État) est supposé être indépendant à la position de l’économie dans le cycle. \nPour chaque catégorie de prélèvements obligatoires R, la composante structurelle Rs peut s’écrire \nen fonction de l’élasticité conventionnelle  à l’écart de production (cf. tableau 21): \nRS = R(𝑌∗\n𝑌 )θ \nLe total des recettes structurelles est donc obtenu comme la somme des recettes structurelles, \ncalculées Rs (pour les quatre catégories de prélèvements obligatoires cycliques : IR et CSG, IS, \ncotisations sociales et autres prélèvements obligatoires), additionnée au reste des recettes. \nLes dépenses structurelles s’obtiennent comme la différence entre les dépenses effectives et les \ndépenses cycliques liées au chômage, DCcho. Les dépenses structurelles de chômage sont \ndéterminées de la même manière que pour les recettes structurelles, en fonction de l’élasticité \nconventionnelle  des dépenses de chômage à l’écart de production. \nDs\ncho = Dcho(𝑌∗\n𝑌 )ε \nLa différence entre les dépenses structurelles et les recettes structurelles constitue le solde \nstructurel Ss. Enfin, le ratio du solde structurel au PIB potentiel en valeur retient le déflateur du \nPIB. \n \nL’effort structurel \nLe solde structurel doit être complété par un autre outil d’analyse des finances publiques : \nl’effort structurel. \nEn effet, chaque année, les élasticités (instantanées) effectives des prélèvements obligatoires par \nrapport à la conjoncture fluctuent autour de leur moyenne historique, parfois de manière \nsignificative (par exemple en 2009, il y a eu une sur-réaction à la baisse des recettes fiscales, et \nnotamment de l’impôt sur les sociétés). En pratique, cet écart entre élasticité instantanée et \nélasticité conventionnelle se répercute intégralement sur les variations du solde structurel, alors \nqu’il correspond à une composante non discrétionnaire de l’évolution du solde public, c’est-à-dire \n\nProgramme de Stabilité 2017-2020 \n \n- 93 - \nqu’il échappe au contrôle des décideurs publics mais est néanmoins intégrée dans le solde \nstructurel. \nPour pallier cette seconde limite, l’effort structurel est donc ce qui, dans la variation du \nsolde structurel, est imputable à des facteurs discrétionnaires. \nD’autre part, les conventions comptables du SEC 201044, introduites en 2014, modifient le \ntraitement des crédits d’impôt restituables. Ceux-ci ne sont plus comptabilisés comme des \nmoindres recettes mais intégralement enregistrés en dépense au moment où le bénéficiaire fait \nreconnaitre sa créance. Au niveau de la décomposition de l’ajustement structurel, en sus de l’effort \nstructurel et de la composante non discrétionnaire, une troisième composante, une clé en crédits \nd’impôt, est désormais ajoutée afin de permettre une meilleure lisibilité suite à l’adoption de ces \nnouvelles conventions comptables du SEC 2010. Cette clé reflète essentiellement la montée en \ncharge du CICE à compter de 2014. Le coût budgétaire (et donc en mesures nouvelles en \nprélèvements obligatoires) est plus faible que le coût de la créance (qui impacte le solde public en \ncomptabilité nationale). C’est pourquoi cette composante réduit l’ajustement structurel en 2014 et \nen 2015 et l’accroit légèrement en 2016 et 2017. Cet effet est temporaire car, à terme, le coût \nbudgétaire converge vers la créance : l’effet cumulé entre 2014 et 2017 est ainsi nul. \n \n \n                                                      \n44 Voir le document de l’Insee de mai 2014 : « Les comptes nationaux passent en base 2010 ». \nVariation de solde  \npublic \nVariation des mesures  \nexceptionnelles et temporaires \nAjustement  \nstructurel \nComposante discrétionnaire \n(\"effort structurel\") \nMesures nouvelles  \nen PO \nEffort en dépense \nComposante non \ndiscrétionnaire \nEffets d'élasticités \nfiscales \nContributions des \nrecettes hors PO \nClé en crédits d'impôt \nAjustement \nconjoncturel \n\nProgramme de Stabilité 2017-2020 \n \n- 94 - \nAinsi la variation du solde structurel peut se décomposer en : \n \nune composante discrétionnaire appelée « effort structurel » ; \n \nune composante non discrétionnaire ; \n \nune clé en crédits d’impôt. \n \nL’effort structurel peut quant à lui se décomposer en un effort en recettes (les mesures nouvelles \nen prélèvements obligatoires) et un effort en dépense. \n \nLes mesures nouvelles en prélèvements obligatoires (PO) sont les mesures fiscales \nou sociales décidées et mises en œuvre par les pouvoirs publics. \n \nL’effort en dépense se mesure relativement à la croissance potentielle : il y a effort en \ndépense si les dépenses structurelles en volume (déflatées par le prix du PIB) \naugmentent moins vite que la croissance potentielle, et inversement. \nLa composante non discrétionnaire de la variation du solde structurel correspond alors à deux \ntermes : \n \nLa contribution des recettes hors PO que l’on suppose non discrétionnaire (égale à la \nvariation du ratio des recettes hors PO dans le PIB potentiel). \n \nLes « effets d’élasticités fiscales », qui mesurent l’impact de l’écart entre les élasticités \ninstantanées à la croissance et les élasticités conventionnelles à l’écart de production des \nprélèvements obligatoires. \n9.3 \nTRAJECTOIRE DES FINANCES PUBLIQUES A POLITIQUE  \nINCHANGEE ET TRAJECTOIRE SPONTANEE \n \nConformément au Pacte de Stabilité et de Croissance révisé, le programme de stabilité \nprésente un scénario à politique inchangée, qui correspond à la trajectoire contrefactuelle qui \nserait observée en l’absence des mesures annoncées dans le présent programme. Il présente \négalement une trajectoire spontanée qui correspond à l’évolution du solde public à législation et \npratique budgétaire constantes depuis mai 2012. Le scénario à politique inchangée incorpore les \névolutions imputables aux règles et lois déjà en place, mais ne prend pas en compte les mesures \nsupplémentaires qui restent à mettre en œuvre pour atteindre les objectifs de finances publiques. \nLa trajectoire spontanée du solde public est déterminée compte tenu du rythme spontané de \nprogression des recettes et des dépenses publiques :  \n \nCôté recettes, elle repose sur leurs évolutions spontanées (liées à la situation \néconomique ainsi qu’aux élasticités observées et prévues des prélèvements obligatoires \naux bases taxables), sur l’évolution usuellement constatée des taux des impôts locaux \n(liée aux cycles électoraux) et sur les indexations d’impôts. L’effet des mesures déjà \nvotées dans l’ensemble des lois précédant strictement la loi n°2012-958 du 16 août 2012 \nde finances rectificative pour 2012 (LFR II 2012) est également pris en compte, mais pas \nles mesures nouvelles en prélèvements obligatoires prises après mai 2012 (via \n\nProgramme de Stabilité 2017-2020 \n \n- 95 - \nnotamment la LFR II 2012, les lois de finances et de financement de la Sécurité sociale \ninitiales (LFI) ainsi que les lois financières rectificatives pour 2013 à 2017 ainsi que le \nCICE et le Pacte de responsabilité et de solidarité) ; \n \nCôté dépense, les prestations sont supposées évoluer spontanément en lien avec les \nrègles usuelles d’indexation et les changements démographiques. Les évolutions \nrégulières des dépenses des collectivités locales, liées aux cycles électoraux, sont \négalement incluses, tout comme l’évolution spontanée des dépenses de l’État et des \ndépenses de l’assurance maladie qui seraient constatées en l’absence de normes de \ndépenses. \nCe programme de stabilité présente également un scénario à « législation et à pratique \nbudgétaire inchangée », conformément à la directive du Conseil de l’Union européenne du 8 \nnovembre 2011 :  \n \nCôté recettes, ce scénario suit les mêmes conventions que la trajectoire spontanée mais \nintègre toutes les mesures nouvelles annoncées jusqu’aux lois financières 2017 incluses \n(LFI et LFSS 2017). \n \nCôté dépense, contrairement à la trajectoire spontanée, le scénario inclut le respect des \nnormes en dépense pour le budget de l’État, le respect de l’Ondam et toutes les \néconomies votées avant le programme de stabilité. \nEnfin, la trajectoire cible est celle du présent programme de stabilité, incluant les mesures \ncomplémentaires présentées dans l’encadré n°3. \nTABLEAU 22 : TRAJECTOIRES SPONTANEE ET A POLITIQUE INCHANGEE \n  \n2012 \n2013 \n2014 \n2015 \n2016 \n2017 \n2018 \nTrajectoire spontanée (avant mesures \nprises depuis juillet 2012) \n-5,6 \n-6,3 \n-6,9 \n-7,1 \n-7,1 \n-6,8 \n-6,7 \nÉconomies en dépense \n0,4 \n0,8 \n1,4 \n2,3 \n2,8 \n3,3 \n4,0 \nDépense de l'État et de ses agences \n0,3 \n0,6 \n0,9 \n1,3 \n1,5 \n1,5 \n1,7 \nDépense des administrations publiques \nlocales \n0,0 \n0,0 \n0,1 \n0,2 \n0,4 \n0,5 \n0,6 \nDépense des administrations de sécurité \nsociale \n0,1 \n0,3 \n0,5 \n0,8 \n1,0 \n1,3 \n1,6 \nMesures en PO (prises après mai 2012 y.c. \nLFI 14, LFI 15, LFI 16, CICE, Pacte de \nresponsabilité, hors contentieux, y.c effet de \nla clé en crédits d’impôts) \n0,3 \n1,4 \n1,6 \n1,2 \n0,9 \n0,6 \n0,3 \nScénario à législation et pratique \ninchangées (avant mesures annoncées au \nPSTAB 2017) \n-4,8 \n-4,0 \n-3,9 \n-3,6 \n-3,4 \n-3,0 \n-2,4 \nMesures en PO annoncées au PSTAB 2017 \n \n \n \n \n \n0,0 \n0,0 \nMesures complémentaires PSTAB 2017 \n \n \n \n \n \n0,1 \n0,1 \nTrajectoire cible du PSTAB 2017 \n-4,8 \n-4,0 \n-3,9 \n-3,6 \n-3,4 \n-2,8 \n-2,3 \n \n\nProgramme de Stabilité 2017-2020 \n \n- 96 - \nPour l’année 2017, le scénario à politique inchangée correspond à un déficit de 3,0 %. La \ntrajectoire cible intègre l’effet des économies en dépense annoncées dans le cadre du paquet à \n3,4 Md€ (cf. Encadré 3), hors intérêts qui sont ici rattachés à la trajectoire spontanée. \nPour l’année 2018, le déficit à politique inchangée atteindrait 2,4 %. La trajectoire cible intègre les \nmesures d’économies complémentaires prévues permettant d’atteindre un déficit de 2,3 % en \n2018. \n\nContacts presse\nCabinet de Michel SAPIN\nsec.mef-presse@cabinets.finances.gouv.fr\n01 53 18 41 13\nCabinet de Christian ECKERT :\nsec.sebud-presse@cabinets.finances.gouv.fr\n01 53 18 45 04\neconomie.gouv.fr\nPROGRAMME  \nDE STABILITÉ\nAVRIL 2017\n", "published_date": "2017-04-12", "section": "Dossiers"}