{"id": 633, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/plaintes_conso080206/presentation_loi_chatel.pdf", "author": "None", "title": "presentation_loi_chatel.pdf", "text": " \n1\nLoi du 3 janvier 2008 pour le développement de la \nconcurrence au service des consommateurs \n \n \nLa loi n°2008-3 du 3 janvier 2008 pour le développement de la concurrence au \nservice des consommateurs a été publiée au JORF le 4 janvier. Organisé en \nquatre titres, le texte, dit « loi Chatel », vise à poursuivre la modernisation des \nrelations commerciales (titre premier). Il agit en faveur du pouvoir d’achat (titre \nII) dans le domaine des communications électroniques (chapitre premier), dans \nle secteur bancaire (chapitre II) et dans d’autres domaines, principalement la \nvente à distance (chapitre III). Il habilite le Gouvernement à légiférer par \nordonnances afin de clarifier le code de la consommation et de le compléter pour \ntenir compte de prescriptions communautaires (titre III). Les dispositions \ns’étendent à l’outre-mer (titre IV). \n \nCoopération commerciale et revente à perte \nLa nouvelle loi modifie l’article L.442-2 du code de commerce et la définition du \nseuil de revente à perte (SRP). Il en résulte que ce seuil est abaissé, au profit des \nconsommateurs. Les distributeurs pourront intégrer dans le prix d’achat effectif \ntous les avantages financiers résultant de la négociation commerciale, au lieu \nd’être obligés d’écarter au moins 15% de la rémunération des services rendus \npar le distributeur. Le nouveau calcul est dit « triple net » : « Le prix d’achat \neffectif est le prix unitaire net figurant sur la facture d’achat, minoré du montant \nde l’ensemble des autres avantages financiers consentis par le vendeur, exprimé \nen pourcentage du prix unitaire net du produit et majoré des taxes sur le chiffre \nd’affaires, des taxes spécifiques afférentes à cette revente et du prix du transport \n». \nEst maintenu et codifié à l’article L.442-2, le mécanisme de coefficient \nmultiplicateur de 0,9 affecté au prix d’achat effectif pour les grossistes \nindépendants.  \nA la faveur des modifications des articles L.442-2 et L.441-7 du code de \ncommerce, le Sénat a suscité une révision de l’article L.138-9 du code de la \nsécurité sociale sur « les remises, ristournes et avantages commerciaux et \nfinanciers assimilés de toute nature consentis par tous les fournisseurs des \nofficines \nen \nspécialités \npharmaceutiques \nremboursables \n». \nLe \nprincipal \namendement implique le plafonnement à 17% des ristournes et marges arrière \naccordées aux pharmacies pour la revente des médicaments génériques. \n \nRelation commerciale et formalisme du contrat  \nLa « loi Chatel » réécrit l’article L.441-7 du code de commerce formalisant le \nrésultat de la négociation commerciale entre un fournisseur et un distributeur ou \nprestataire de services. Conditions générales de vente, services relevant de la \n« coopération commerciale », services détachables de l’opération de vente : le \nrésultat de l’ensemble de la négociation commerciale sera désormais consigné \ndans une convention unique, avec une échéance de conclusion reportée au \n1er mars. L’option du contrat cadre annuel et des contrats d’application demeure \nouverte. L’article L.441-7 modifié allège le formalisme des prestations de \n\n \n2\n« coopération commerciale », mais renforce celui des services détachables de \nl’opération de vente : objet, date, modalités d’exécution de chaque obligation et \nrémunération.  \n \nProduits agricoles périssables et assimilés \nLes dispositions modifiées de l’article L.441-7 du code de commerce ne \nconcernent pas les produits agricoles périssables et assimilés visés à l’article \nL.441-2-1 de ce code. Néanmoins, ce dernier article abandonne lui aussi la \nréférence à la « coopération commerciale » et cite désormais les « services \nrendus à l’occasion de [la revente des produits visés], propres à favoriser leur \ncommercialisation et ne relevant pas des obligations d’achat et de vente ou [les] \nservices ayant un objet distinct ». \nPour ces produits, la « loi Chatel » rationalise l’articulation des dispositions \nprévues par le code de commerce et le code rural. Le texte élargit aussi le champ \nd’application des contrats types prévus à l’article L.632-3 du code rural, régime \nse situant hors du droit commun des relations commerciales. Tout produit \nagricole faisant l’objet d’une interprofession est désormais concerné. \nUn nouvel alinéa de l’article L.442-9 du code de commerce vise les exigences \nillicites du revendeur pour obtenir des prix de cession abusivement bas des \nproduits et de leurs dérivés de consommation courante, « en situation de forte \nhausse des cours de certaines matières premières agricoles ». Cette mention \ncrée donc un distinguo avec la « situation de crise conjoncturelle » du premier \nalinéa.  \nUne modification de l’article L.442-10 du code de commerce crée une solution de \nrenvoi à un décret autonome pour la prohibition des enchères inversées \nconcernant les produits agricoles périssables, et déconnecte cette interdiction des \ndispositions relatives à la contractualisation prévues par l’article L.441-2-1. \n \nCommunication des conditions générales de vente \nLa nouvelle loi substitue une sanction civile, via l’article L.442-6 modifié du code \nde commerce, à la sanction pénale, peu appliquée, pour les cas où les \nfournisseurs refuseraient de communiquer leurs conditions générales de vente \naux distributeurs. \n \nDélais de paiement \nLes compléments à l’article L.443-1 du code de commerce visent à harmoniser \nles règles pour les délais de paiement au sein des catégories de boissons \nalcooliques passibles des droits de circulation prévus à l’article 438 du code \ngénéral \ndes \nimpôts. \nLe \nbénéfice \nen \nest \nétendu \n« \naux \ndécisions \ninterprofessionnelles prises en application de la loi du 12 avril 1941 portant \ncréation d’un comité interprofessionnel du vin de champagne », ainsi qu’aux \nraisins et moûts destinés à l’élaboration de vins.  \n \n \n \n\n \n3\nOuverture \ndominicale \npossible \npour \nles \ncommerces \nde \ndétail \nd’ameublement \nLa « loi Chatel » a étendu la liste, fixée par l’article L.221-9 du code de travail, \ndes catégories d’établissements dans lesquels le repos hebdomadaire peut être \ndonné aux salariés par roulement. Ce régime dérogatoire s’applique désormais \négalement aux établissements de commerce de détail d’ameublement.  \n \nCommunications électroniques \nLe titre II de la loi consacré aux mesures sectorielles en faveur du pouvoir \nd’achat réserve un chapitre aux communications électroniques. Plusieurs \ndispositions visent à rendre obligatoires certains engagements que les \nfournisseurs de services n’ont pas encore mis en oeuvre de manière satisfaisante, \nen dépit de la concertation engagée par le biais, notamment, des tables rondes \norganisées depuis l’automne 2005, entre opérateurs, pouvoirs publics et \nassociations de consommateurs. \nUne première mesure phare vient lever les obstacles à la mobilité des \nconsommateurs au moment de la résiliation du contrat. Deux nouveaux articles, \nrespectivement L.121-84-1 et L.121-84-2 du code de la consommation, réduisent \nà dix jours le délai de restitution des dépôts de garantie et avances, ainsi que la \ndurée du préavis de résiliation des contrats. \nDeuxième mesure marquante : un nouvel article L.121-84-5 du code de la \nconsommation introduit la gratuité du temps d’attente en cas d’appel vers le \nservice d’assistance de l’opérateur, pour les appels passés depuis son réseau, et \nimpose la non-surtaxation des numéros permettant de joindre ce service, quelle \nque soit l’origine de l’appel. \nTroisième mesure clé : un nouvel article L.121-84-6 du code de la consommation \noblige l’opérateur de services de communications électroniques proposant une \noffre impliquant un engagement du consommateur pour une durée supérieure à \nun an à proposer simultanément une offre de services n’excédant pas douze \nmois, « selon des modalités commerciales non disqualifiantes ». Cet article \nprévoit aussi, pour l’abonné, la possibilité de se désengager d’un contrat dès la \nfin du douzième mois dans le cas d’offres portant sur une durée supérieure, \n« moyennant le paiement d’au plus le quart du montant dû au titre de la fraction \nnon échue de la période minimum d’exécution du contrat ». \nD’autres alinéas clarifiant les modalités de l’offre complètent les dispositions du \ncode de la consommation relatives aux communications électroniques. Elles \nconcernent notamment l’information sur la durée d’engagement restant à courir, \nla tarification des services de renseignements téléphoniques, les modalités de \npoursuite à titre onéreux des options initialement gratuites ainsi que la création \nde numéros à appel gratuit y compris depuis un téléphone mobile. Les mesures \nadoptées entrent généralement en vigueur le 1er juin 2008 et s’appliquent aux \ncontrats en cours. \nEn outre, l’article L.35-2 du code des postes et des communications électroniques \nmodifié permet de désigner des opérateurs de service universel distincts pour \nfournir le service d’annuaire et celui des renseignements.  \n \n\n \n4\nEnfin, la loi instaure la possibilité pour le Gouvernement de fixer par décret le \nmontant et les modalités de paiement des redevances dues par les opérateurs de \nréseau mobile de troisième génération en métropole. Un débat au Parlement \ndevra être organisé avant tout nouvel appel à candidature. \n \nSecteur bancaire \nLe champ de la médiation bancaire est élargi à deux domaines : celui du crédit \npour toutes les questions intéressant la vie du contrat (remboursement anticipé, \nsuspension des remboursements, modification de la durée et des mensualités) et \ncelui de l’épargne. \nLe relevé annuel des frais bancaires est institué au bénéfice des personnes \nphysiques et des associations, à partir de 2008 pour un premier envoi en janvier \n2009. Il comprend l’ensemble des frais facturés, agios inclus. \nL’article L.312-8 du code de la consommation modifié vise à bien informer le \nconsommateur contractant un emprunt à taux variable sur les évolutions \npossibles des mensualités, par simulation d’impact effectuée et remise par le \nprêteur. Cette disposition sur le crédit sera effective à compter du 1er octobre \n2008. \n \nAutour de la vente à distance \nLe chapitre III du titre II de la nouvelle loi regroupe des dispositions destinées à \nrenforcer l’information et la protection des consommateurs dans le cadre de la \nvente à distance.  \nUn article L.112-9 du code des assurances est créé pour mieux protéger le \nconsommateur souscrivant un contrat d’assurance commercialisé par voie de \ndémarchage à domicile. Les dispositions de rétractation s’inspirent du régime \napplicable à la vente à distance pour ce secteur.  \nAprès révision, l’article L.121-20-3 du code de la consommation oblige le \nfournisseur à distance à « indiquer, avant la conclusion du contrat, la date limite \nà laquelle il s’engage à livrer le bien ou à exécuter la prestation de service ». \nL’acheteur peut annuler sa commande sans frais et obtenir le remboursement si \nla date de livraison est dépassée de plus de sept jours.  \nLes retouches de l’article L.121-18 du code de la consommation améliorent \nl’information de l’offre de contrat à distance en ce qui concerne les coordonnées \ntéléphoniques opérationnelles du prestataire et les limites du droit de \nrétractation. \nLe complément à l’article L.121-19 du code précité prévoit « les moyens de \ncommunication permettant au consommateur de suivre l’exécution de sa \ncommande, d’exercer son droit de rétractation ou de faire jouer la garantie » \nsans autre coût que ceux de communication, prohibant ainsi pour ces actions le \nrecours aux numéros surtaxés. \nLes modifications de l’article L.121-20-1 de ce code permettent de préciser que \nl’exercice du droit de rétractation entraîne le remboursement de la totalité des \nsommes versées, les frais de retour restant toutefois à la charge du \nconsommateur.  \n\n \n5\nCes adaptations du code de la consommation en matière de vente à distance \nentreront en vigueur le 1er juin 2008. \n \nDu neuf sur l’office du juge \nLa « loi Chatel » crée un article L.141-4 du code de la consommation : « le juge \npeut soulever d’office toutes les dispositions du présent code dans les litiges nés \nde son application ». On doit cette innovation au Sénat qui a voulu aplanir \nl’obstacle d’une jurisprudence de la Cour de cassation depuis 1995, selon laquelle \nles dispositions du droit de la consommation ayant trait à la protection d’intérêts \nprivés, seule la partie protégée par ces dispositions a le pouvoir de les invoquer \ndans le cadre d’un procès civil.  \n \nHabilitation du Gouvernement à légiférer par ordonnance \nLe titre III de la nouvelle loi porte « habilitation du Gouvernement à procéder à \nl’adaptation de la partie législative du code de la consommation et à l’adoption de \ndiverses mesures relevant du livre II du même code ». \nLa refonte de ce code à droit constant constitue le premier chantier, via l’article \n35 de la loi, afin de lui redonner une clarté de nature à en faciliter la lecture pour \nles professionnels qui doivent l’appliquer et les consommateurs qui en \nbénéficient. \n \nContrôle des produits alimentaires importés \nL’habilitation du Gouvernement prévue à l’article 36 de la loi vise en premier lieu \nle contrôle des produits alimentaires importés. Il s’agit de permettre aux agents \nmentionnés à l’article L.215-1 du code de la consommation de contrôler ces \nproduits avant même qu’un régime douanier ne leur soit affecté.  \n \nSécurité générale des produits \nLe second volet de l’habilitation du Gouvernement prévue à l’article 36 de la \nnouvelle loi vise à compléter la transposition de la directive 2001/95/CE relative à \nla sécurité générale des produits. L’article 3 de cette directive dispose qu’un \nproduit est présumé sûr quand il est conforme à une norme européenne dont la \nréférence est publiée au Journal officiel de l’Union européenne.  \n \n« Paquet hygiène » et police administrative \nDepuis le 1er janvier 2006, le « paquet hygiène », c'est-à-dire un ensemble de \nrèglements imposant des règles d'hygiène à tous les stades de la chaîne \nalimentaire, depuis la production dite primaire dans les exploitations agricoles \njusqu'à la remise au consommateur, est entré en vigueur. L’article 37 de la « loi \nChatel » habilite les agents mentionnés à l’article L.215-1 du code de la \nconsommation à procéder au contrôle de son application. \n \n \nPrestations de service et police administrative \n\n \n6\nL’article 38 de la nouvelle loi ajoute un article L.218-5-1 au code de la \nconsommation, qui vise les prestations de service, sur le modèle de l’article \nL.218-5 pour les produits. En substance, les agents vont pouvoir enjoindre \nl’exploitant de mettre en conformité la prestation avec la réglementation, par \nexemple en modifiant les produits ou équipements proposés dans le cadre de la \nprestation. Les préfets pourront ordonner la suspension de la prestation en cas \nde nécessité. \nCes mesures trouveront en particulier application dans les aires de jeux et les \ncentres de bronzage où les équipements mis à disposition ne respectent pas \ntoujours la réglementation et présentent des risques pour les utilisateurs. \n \nPratiques commerciales déloyales \nL’article 39 de la loi transpose en droit interne la directive du Parlement européen \net du Conseil n°2005/29/CE du 11 mai 2005, relative aux pratiques \ncommerciales déloyales à l’égard des consommateurs. Concrètement, l’article \nL.121-1 de ce code est remanié afin de définir précisément les circonstances \ndans lesquelles une pratique commerciale doit être qualifiée de trompeuse. Les \narticles L.121-5 et L.121-6 révisés incriminent le délit de pratique commerciale \ntrompeuse. Une section 5, relative aux « pratiques commerciales agressives », \nest créée au chapitre II du titre II du livre Ier, couvrant les articles L.122-11 à \nL.122-15. \nLe chapitre unique du titre IV du livre Ier intègre les modifications \ncorrespondantes pour les pouvoirs des agents et les actions juridictionnelles. Un \nrégime de transaction, après accord du procureur de la République, est mis en \nplace pour les infractions à l’article L. 121-1. \n \nOutre-mer \nLe titre IV de la loi pour le développement de la concurrence au service des \nconsommateurs (article 40) habilite le Gouvernement à étendre par ordonnance \nles dispositions de la loi aux territoires et collectivités d’outre-mer. \n \n", "published_date": null, "section": "Dossiers"}