{"id": 5587, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=058FFE81-3040-4DCB-805E-9DD4C32C215B&filename=500%20-%20Synthese_rapportanalyse2017-2018.pdf", "author": null, "title": "500 - Tracfin présente son rapport annuel \"Tendances et analyse des risques de blanchiment et de financement du terrorisme en 2017/2018\"", "text": " \n \n \n \n \n \n \n \n \nTENDANCES ET ANALYSE  \nDES RISQUES DE BLANCHIMENT ET  \nDE FINANCEMENT DU TERRORISME 2017-2018 \n \n \n \nCONFERENCE DE PRESSE \n28 novembre 2018 \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \nTRACFIN publie chaque année deux rapports : un rapport d’activité au premier semestre et un rapport d’analyse au \nsecond semestre. Publié en juin 2018, le rapport d’activité 2017 de TRACFIN donnait l’état des lieux de l’activité \ninstitutionnelle du Service et de la participation des professionnels assujettis au dispositif de la lutte contre le \nblanchiment de capitaux et le financement du terrorisme (LCB/FT). Le rapport Tendances et analyse des risques de \nblanchiment et de financement du terrorisme est consacré à l’analyse des principales typologies de fraudes et des \nrisques émergents traités par TRACFIN. \n \n \n \nMETHODOLOGIE ET OBJECTIF \n \n- \nTRACFIN effectue chaque année une évaluation des principaux risques de blanchiment de capitaux et de \nfinancement du terrorisme (BC/FT) pesant sur le territoire français. Cette démarche répond à la recommandation \nn°1 des standards du Groupe d’action financière (GAFI), et à l’article 7 de la 4ème directive européenne anti-\nblanchiment1, qui invitent les Etats à identifier et évaluer les risques de BC/FT auxquels ils sont exposés. \n \n- \nEn France, l’analyse nationale des risques de blanchiment de capitaux et de financement du terrorisme est \ncoordonnée par le COLB (Conseil d’orientation de la lutte contre le blanchiment de capitaux et le financement du \nterrorisme), qui associe les administrations impliquées dans la lutte contre le blanchiment de capitaux et le \nfinancement du terrorisme (LCB/FT), et les autorités de contrôle des professionnels assujettis2. \n \n- \nAu sein de TRACFIN, la cellule d’analyse stratégique, a pour mission d’évaluer les risques et d’identifier les \ntendances et schémas en matière de blanchiment de capitaux et de financement du terrorisme. Elle s’appuie sur le \ntravail des trois départements opérationnels de TRACFIN3, sur les analyses du département juridique et judiciaire, \net peut échanger avec toute entité publique et privée, nationale ou internationale, compétente en matière de \nLCB/FT. Elle est en charge de la rédaction du rapport Tendances et analyse des risques de blanchiment et de \nfinancement du terrorisme. \n \n- \nLes rapports « Tendances et analyse des risques » de TRACFIN sont destinés aux professionnels assujettis, afin de \nles guider dans leur propre analyse de risques. Ils servent également de support d’échange avec les \nadministrations concernées par la LCB/FT, et de vecteur d’information pour le grand public (étudiants, chercheurs, \njournalistes). Les rapports successifs de TRACFIN et le travail du COLB concourent à préparer l’évaluation de la \nFrance par le GAFI, qui devrait débuter à la fin de l’année 2019. \n \n \n \n \n                                                 \n1 (Directive UE n°2015/849) \n2 Dans le cas des professions du chiffre et du droit ou des sociétés de vente volontaires, les autorités de contrôle sont directement \nles ordres professionnels représentant les métiers concernés. \n3 Le Département de l’Analyse du Renseignement et de l’Information (DARI) anime les relations avec les professionnels déclarants \net analyse et oriente toutes les déclarations de soupçon reçues par le Service. Le Département International (DI) gère les échanges \nd’information avec les homologues étrangers de TRACFIN. Le Département des Enquêtes (DE) mène des investigations \napprofondies sur les dossiers sélectionnés par le DARI, à des fins de transmission judiciaire. \n\n \n \n \n \n \nFAITS SAILLANTS DU RAPPORT 2017-2018 \n \nLe rapport « Tendances et analyse des risques 2017-2018 » vient en prolongement des rapports 2015 et 2016, afin de \nsuivre l’évolution de certaines menaces déjà signalées par TRACFIN (en particulier le financement du terrorisme et les \nescroqueries commises en bande organisée), de souligner les risques fondamentaux qui affectent les systèmes français \net international (réseaux de sociétés éphémères, nouveaux prestataires de services de paiement et de monnaie \nélectronique, crypto-actifs) et d’éclairer sur certains secteurs d’activité particulièrement sensibles (le secteur associatif, \nles secteurs du BTP et du commerce de véhicules, les marchés de titres, le marché de l’art). Le rapport se conclut par \n10 recommandations. \n \nPARTIE 1 : TARIR LES SOURCES DE FINANCEMENT DU TERRORISME IDENTIFIEES SUR LE TERRITOIRE \n \n \nTRACFIN poursuit son effort en matière de lutte contre le terrorisme et son financement, démontrant  la valeur \najoutée du renseignement financier dans le dispositif d’ensemble de lutte contre la menace terroriste. En 2017, \nTRACFIN a traité 1 379 déclarations portant directement sur des soupçons de financement du terrorisme (+ 17 %) \net externalisé 685 notes (+ 73 %), dont 459 aux services de renseignement et 226 aux services judiciaires. \nTRACFIN entretient des relations opérationnelles suivies avec la Section anti-terroriste du Parquet de Paris. \n \n \nLe Service concentre son effort sur (i) la détection des combattants sur le départ ou de retour de zone de \nconflit ; (ii) les réseaux internationaux de collecte de fonds, leur implantation sur le territoire et leur recours aux \nnouveaux services de paiement numériques ; (iii) les associations (Cf. infra Partie 2). La conférence internationale \n« No money for terror » des 25-26 avril 2018 a réuni 70 Etats afin de converger autour de dix axes prioritaires, \nprenant en compte les moyens de circulation des flux financiers, les modes émergents de financement des \norganisations terroristes et la levée des entraves à la coopération internationale. \n \nPARTIE 2 : RENFORCER LA TRANSPARENCE DES ASSOCIATIONS A BUT NON LUCRATIF \n \n \nL’examen du secteur associatif, sous l’angle financier, conduit à établir le manque de transparence générale des \nrègles applicables aux associations4 en termes d’organisation, de publicité et de relations financières. Certaines \nstructures associatives peuvent présenter des risques en matière de financement du terrorisme mais également \nde radicalisation. Si la liberté d’association est une liberté fondamentale reconnue par la Constitution, il apparaît \nnécessaire de réfléchir à l’adaptation de leur cadre juridique. \n \nTRACFIN propose de : \n créer une obligation d’inscription dans un registre unique, centralisé et numérisé ;  \n créer des obligations annuelles de publication comptable (bilan, compte de résultat, annexe relative aux \ndons, legs et libéralités), éléments qui seraient intégrés au registre unique ; \n supprimer le seuil d’audit légal dans les associations (fixé aujourd’hui à 153 k€ de subventions publiques) pour \nle remplacer par un audit légal spécifique, incluant la vigilance LCB/FT, qui pourrait être appliqué dès le \npremier euro d’argent public versé. \n \n \n \n                                                 \n4 En particulier les personnes morales ou autres organisations dont l’activité principale est de lever des fonds et de financer des \nprojets de bienfaisance, religieux, culturels, éducatifs, sociaux ou fraternels. \n\n \n \n \nPARTIE 3 : ENTRAVER LE BLANCHIMENT DE CAPITAUX ILLICITES PAR LES CANAUX BANCAIRES \n \n \nLes escroqueries commises en bande organisée – faux ordres de virement ; fausses offres d’investissement sur le \nmarché des changes (forex), les diamants ou le bitcoin ; fraudes aux certificats d’économie d’énergie (CEE) – se \nrenouvellent pour continuer de créer des préjudices économiques et financiers importants, malgré l’effet de la \nprévention et de la répression. Il faut continuer d’alerter et de sensibiliser le grand public aux risques \nd’escroqueries. \n \n \nLes fraudes fiscales, sociales ou douanières commises au sein de sociétés ayant une activité économique réelle \nconstituent une autre source importante de capitaux à blanchir : activité non déclarée, minoration de chiffre \nd’affaires, travail dissimulé, abus de biens sociaux, importation ou exportation sans déclaration douanière, \nescroqueries à la TVA, etc. Dans certains cas, ces fraudes peuvent être conjuguées à des activités criminelles pour \ndécaisser ou injecter dans l’économie légale des espèces illicites. \n \nLes fonds bancarisés issus des escroqueries et de la fraude sont le plus souvent blanchis par des réseaux de \nsociétés éphémères – ou sociétés-taxis – destinés à transférer les fonds vers l’étranger, via des comptes \n« rebond » ouverts le plus souvent en Europe de l’Est. L’efficacité de ces réseaux ne repose pas sur des produits \nfinanciers complexes mais sur le fractionnement et la rapidité d’exécution de leurs opérations.  \n \nTRACFIN traite régulièrement des cas significatifs. Plusieurs dossiers d’ampleur ont été judiciarisés en 2017 et \n2018. En France, tous les acteurs concernés doivent être mobilisés pour détecter ces réseaux de sociétés \nfrauduleuses le plus en amont possible : greffiers de tribunaux de commerce, sociétés de domiciliation, banques \ncommerciales, TRACFIN, DGFiP, Douanes, DGCCRF, Police, Justice. L’information disponible doit être partagée.  \n \n \nLe secteur du BTP – notamment les PME-TPE – et le secteur du commerce de véhicules présentent des risques \nparticulièrement élevés de blanchiment de capitaux, liés au travail dissimulé ou à l’achat des véhicules en espèces \n(notamment dans les pays européens sans plafonnement des transactions en espèces). \n \nPARTIE 4 : ENDIGUER LA MONTEE CONTINUE DES RISQUES LIES AUX PRESTATAIRES DE SERVICES DE PAIEMENT ET DE \nMONNAIE ELECTRONIQUE (PSP/ME) EN LIGNE. \n \n \nDepuis la fin des années 2000, l’Union européenne a accompagné la libéralisation des services de paiement en \nélaborant un cadre juridique favorable à l’apparition des acteurs numériques. Ces nouveaux prestataires de \nservices de paiement et de monnaie électronique (PSP/ME) peuvent proposer aux particuliers comme aux \nprofessionnels des services de paiement en ligne, des transferts de fonds en devises, des cartes prépayées, des \nsolutions d’encaissement ou de gestion de flux (notamment pour les plateformes de crowdfunding ou de \ncagnottes), l’agrégation de compte et l’initiation de paiement…  \n \n \nLes PSP/ME sont de plus en plus utilisés dans les circuits de blanchiment, certains acteurs pouvant apparaître \nmoins vigilants que les acteurs bancaires classiques. En pratique, la supervision des PSP/ME peut se heurter à \ndes difficultés. La majorité des PSP/ME intervient en France dans le cadre du passeport européen (soit en libre \nétablissement, soit en libre prestation de services), qui permet à un acteur agréé dans un Etat membre de \nl’Espace Economique Européen (EEE) de distribuer ses produits dans tous les autres Etats membres. Certains pays \nde l’EEE ayant un degré d’exigence faible en matière de supervision LCB/FT, le passeport européen (en particulier \nle régime de la Libre Prestation de Services), affaiblit sensiblement le dispositif LCB/FT français. \n \nUne réaction des autorités publiques européennes et françaises est nécessaire pour mieux encadrer ces risques : \n Renforcer les capacités de contrôle des superviseurs nationaux (l’ACPR en France) sur les PSP/ME, a minima \ndans le cas du libre établissement. \n Etendre les fichiers de centralisation des comptes bancaires (le FICOBA en France).  \n\n \n \n \n- Exhaustivité : chaque fichier national doit inclure non seulement les comptes bancaires, mais l’intégralité des \ncomptes de paiement et de monnaie électronique détenus par des personnes physiques auprès des PSP/ME \nagréés sur le territoire ou y exerçant en libre établissement (ce n’est pas encore le cas en France). \n- Obliger tous les Etats européens à disposer de tels registres (Cf. directive UE 2018/843 dite 4ème directive \nrévisée) afin de renforcer l’efficacité de la coopération internationale entre CRF. \n Transposer la directive (UE) 2018/843 et harmoniser les exigences des superviseurs au sein de l’UE. \n Harmoniser le statut européen des sites de cagnottes en ligne afin d’aller vers leur plein assujettissement aux \nobligations LCB/FT, au même titre que les intermédiaires en financement participatif. Ces acteurs détiennent des \ninformations complémentaires de celles des PSP/ME. \n \nPARTIE 5 : REGULER LE SECTEUR DES CRYPTO-ACTIFS AUX PLANS NATIONAL ET INTERNATIONAL \n \n \nLes crypto-actifs présentent des risques élevés avérés en matière de fraude et de blanchiment de capitaux : \nutilisation de crypto-actifs garantissant l’anonymat et la non-traçabilité5, blanchiment de fraude fiscale, exercice \nillégal de la profession d’intermédiaire en opérations de banque et de services de paiement, escroqueries \n(manipulations de cours, sites frauduleux d’investissements en bitcoins), cyberattaques et ransomwares payables \nen crypto-actifs ; commerce de produits illicites sur le darkweb… \n \nLe projet de loi PACTE, en cours de discussion au Parlement, consacre son article 26 à la mise en place d’une \nrégulation du secteur des crypto-actifs. Il définit cinq catégories de services liés aux actifs numériques et pouvant \ns’apparenter à des services financiers, désigne un superviseur, et propose des obligations d’agrément ou \nd’enregistrement pour les différents acteurs concernés. \n \nPARTIE 6 : DEVELOPPER LA VIGILANCE LCB/FT AU SEIN DE TROIS SECTEURS : LES MARCHES FINANCIERS, LE MARCHE  \nDE L’ART, L’ASSURANCE NON-VIE. \n \n \nLes risques de blanchiment sur les marchés financiers, notamment les marchés de titres (manipulation de cours ; \nblanchiment de délit d’initié), sont encore insuffisamment pris en compte, compte-tenu des montants en jeu. \nTRACFIN souhaite développer un renforcement de la coopération opérationnelle avec les professions assujetties et \navec l’AMF. \n \n \nLe secteur du marché de l’art comporte des risques élevés en matière de BC/FT, face auxquels les professionnels \nn’ont pas mis en place de mesures d’atténuation adéquates, qu’il s’agisse des professions régulées \n(commissaires-priseurs judiciaires, sociétés de ventes volontaires) et a fortiori des professions non régulées \n(antiquaires, galeristes). \n \n \nLe secteur de l’assurance-non-vie comporte moins de risques intrinsèques que les deux précédents secteurs, \nmais constitue un canal d’information important pour TRACFIN, qu’il convient de pérenniser. \n \nPARTIE 7 : PRECISER LA DEFINITION DE PERSONNE POLITIQUEMENT EXPOSEE EN DROIT FRANÇAIS (PPE) \n \n \nLes dossiers que TRACFIN transmet en Justice pour des soupçons de manquements au devoir de probité portent \nsur plusieurs axes : blanchiment du produit de la corruption par des personnes politiquement exposées (PPE) \nétrangères, corruption d’acteurs publics étrangers (APE) dans les transactions commerciales internationales, \ncorruption privée, détournements de fonds de la part de personnes exerçant une fonction publique en France, en \nparticulier via l’utilisation d’associations subventionnées. \n                                                 \n5 Les circuits de blanchiment utilisent les plateformes de change entre crypto-actifs de différente nature, afin de convertir des \ncrypto-actifs issus de blockchains traçables (Bitcoin, Ethereum) en crypto-actifs issus de blockchains garantissant l’anonymat et la \nnon-traçabilité des transactions (Monero). Cf. cas de la plateforme ShapeShift. \n\n \n \n \n \n \nLe périmètre exact des fonctions politiques, juridiques et administratives relevant de la qualification de PPE \nmérite d’être précisé. L’actuelle définition en droit français (art. R.561-18 du CMF) est une traduction littérale du \ntexte européen, qui ne correspond pas toujours à la réalité des risques relatifs aux PPE nationales en France. Le \ntexte européen classe comme PPE des fonctions peu risquées (ex : membres de hautes juridictions telles que le \nConseil d’Etat ou la Cour de cassation). A l’inverse, le texte ne prévoit pas d’inclure dans le champ des PPE les \nresponsables d’un exécutif local ou les présidents de sociétés d’économie mixte, qui, eux, présentent des risques \nélevés au regard de leur pouvoir de décision dans la gestion de budgets et l’attribution de marchés publics. \n \nCette définition inadaptée pose des difficultés d’application aux professionnels assujettis et risque de porter \natteinte à la crédibilité du dispositif des PPE nationales. La transposition de la 5ème directive anti-blanchiment \npourrait être l’occasion de revoir la transposition du texte et la classification des PPE nationales. \n \nPARTIE 8 : CONTRIBUER A LA LUTTE CONTRE LES FRAUDES FISCALES ET SOCIALES \n \n \nTRACFIN a un rôle de détection important, en particulier grâce à la coopération internationale qui permet \nd’identifier des comptes ou des avoirs à l’étranger que l’Administration fiscale n’a pas toujours les moyens de \nconnaître. En 2017, la question fiscale constitue le soupçon principal de plus de 20 000 déclarations de soupçon \n(soit 29 % des déclarations reçues). Sur ce volume, la moitié ont trait à une activité occulte ou minoration \nd’affaires, et un tiers à des problématiques patrimoniales (donations non déclarées, détention de compte ou \nd’avoir à l’étranger et minoration ISF). \n \n \nLe rapport « Tendances et analyse des risques 2016 » de TRACFIN mettait en avant la détection des avoirs non \ndéclarés à l’étranger, et les abus de droit liés à l’utilisation du plan d’épargne en actions (PEA) ou aux donations \navant cession. TRACFIN souligne dans le présent rapport le caractère toujours endémique des fraudes à la TVA, \nqui constituent un enjeu financier de premier ordre. S’agissant des personnes physiques, TRACFIN souligne les \nrisques de fraude sur les droits de succession, les droits de mutation et l’imposition des revenus de capitaux \nmobiliers (RCM). \n \n \n\n \n \n \nSYNTHESE DES RECOMMANDATIONS \n \n \n \nRecommandation n°1 : Renforcer la transparence du droit des associations par la création d’un registre centralisé \nnumérisé, d’une obligation annuelle de publication comptable, et la mise en place d’un audit légal spécifique pour tout \nfinancement public. \n \n \nRecommandation n°2 : Renforcer la coordination des autorités publiques et des acteurs privés dans la détection et la \nlutte contre les fraudes facilitées par les sociétés éphémères. \n \n \nRecommandation n°3 : Renforcer au plan européen l’encadrement des prestataires de services de paiement et de \nmonnaie électronique et garantir aux superviseurs nationaux des moyens de contrôle effectifs de ces acteurs. \n \n \nRecommandation n°4 : Harmoniser le statut européen des sites de cagnottes en ligne afin d’aller vers leur plein \nassujettissement aux obligations LCB/FT. \n \n \nRecommandation n°5 : Mettre à jour le FICOBA afin d’en assurer l’exhaustivité et encourager la mise en place de \nfichiers centralisés des comptes bancaires dans tous les Etats membres de l’UE, en application de la directive (UE) \n2018/843. \n \n \nRecommandation n°6 : Mettre en œuvre une régulation du secteur des crypto-actifs, en particulier en matière \nLCB/FT, aux plans international (travaux du GAFI), européen et national (projet de loi PACTE). \n \n \nRecommandation n°7 : Renforcer la coopération opérationnelle avec l’AMF, notamment sur les crypto-actifs et les \nmodalités d’investigation sur les marchés financiers. \n \n \nRecommandation n°8 : Conforter l’assujettissement des activités d’assurance non-vie au dispositif LCB/FT \nnotamment par la diffusion de typologies spécifiques. \n \n \nRecommandation n°9 : Adapter la définition de personne politiquement exposée (PPE) en droit français en prenant \nmieux en compte la notion de risque avéré. \n \n \nRecommandation n°10 : Etendre le cadre juridique et numérique du livre de police que doivent tenir certains \nprofessionnels du marché de l’art. \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \nLE RAPPORT TENDANCES ET ANALYSE DES RISQUES DE BLANCHIMENT ET \nDE FINANCEMENT DU TERRORISME 2017-2018 \n \nEST TELECHARGEABLE SUR \n \nwww.economie.gouv.fr/tracfin \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \nTracfin : 01 57 53 27 88 – gaelle.lor@finances.gouv.fr \n", "published_date": "2018-11-28", "section": "Dossiers"}