{"id": 5529, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DD6B8769-9295-466A-8175-C984B4989C9A&filename=DP%20cit%C3%A9s%20administratives.pdf", "author": null, "title": "864 - DOSSIER DE PRESSE - Rénovation des cités administratives", "text": "Le programme de \nrénovation des cités \nadministratives (P348)\nDossier de presse\nMINISTÈRE DE L’ACTION ET DES COMPTES PUBLICS\n\nSommaire \nI.\nUn programme d’investissement sans précédent\nII.\nLe programme en chiffres\nIII.\nLes projets sélectionnés\nIV. Un exemple de rénovation : la cité administrative de Colmar\nV.\nLe calendrier du programme\nVI. Annexe technique \n\nUn programme d’investissement sans précédent \nDans le cadre du Grand Plan d’Investissement, qui vise notamment à accélérer la transition\nénergétique, le Gouvernement a fait le choix d’investir 1 milliard d’euros sur 5 ans pour rénover\nses cités administratives. Ce programme inédit financera des travaux qui réduiront la\nconsommation énergétique des bâtiments. Il permettra également d’améliorer les conditions\nd’accueil du public et les conditions de travail des agents, en optimisant l’occupation des surfaces\net en accueillant des services supplémentaires.\nL’Etat compte aujourd’hui 56 cités administratives dans son réseau déconcentré. Ces\nsites, qui regroupent plusieurs services administratifs et accueillent le public, sont au\ncœur de la présence de l’Etat dans les territoires et de la modernisation de son parc\nimmobilier.\nPourtant, l'accueil du public et l'accès des personnes à mobilité réduite restent\nlargement perfectibles dans ce parc immobilier vieillissant, constitué d’anciennes\ncasernes ou de bâtiments datant des années 1960-1970. De la même manière, les\nconditions de travail des agents de l’État et de ses opérateurs souffrent de ce\npatrimoine qui n’est pas suffisant fonctionnel, en particulier sur le plan des installations\nnumériques.\nC’est la raison pour laquelle le Gouvernement a engagé ce programme sans précédent\npour leur rénovation. A l’issue de la phase d’appel à projets, 39 projets ont été\nsélectionnés, pour une surface totale de 600 000 m² environ.\nAvec 655 millions d’euros consacrés à la performance énergétique, ces travaux\npermettront de faire baisser de 50% les émissions de gaz à effet de serre et de 67% le\nmontant des factures énergétiques des services concernés.\nLes projets sélectionnés prévoient également le regroupement de différentes\nadministrations et la mutualisation de certains services. L’Etat poursuit ainsi s’agit la\ndensification et l’optimisation de ses implantations immobilières. Le regroupement de\nservices au sein des cités permettra de quitter 239 000 m² de locaux aujourd’hui loués\nou détenus par l’Etat et génèrera des économies de l’ordre de 40 millions d’euros par\nan.\nA l’issue des travaux de rénovation, les cités administratives offriront des locaux\nmodernisés, adaptés aux besoins des usagers et aux missions des agents publics.\nLES CITÉS ADMINISTRATIVES, EMBLÈMES DE LA PRÉSENCE\nDE L’ETAT DANS LES TERRITOIRES\nRéduire les dépenses publiques\nAccélérer la transition énergétique\nModerniser les administrations\nRationaliser le parc immobilier\n\nLes projets sélectionnés\nPROJETS DE RÉNOVATION\nPROJETS DE RECONSTRUCTION\nAgen, Lot-et-Garonne (47)\nAlbi, Tarn (81)\nAlençon, Orne (61)\nAurillac, Cantal (15)\nAvignon, Vaucluse (84)\nBar-le-Duc, Meuse (55)\nBesançon, Doubs (25)\nBordeaux, Gironde (33)\nBourges, Cher (18)\nBrest, Finistère (29)\nCergy-Pontoise, \nVal-d'Oise (95)\nCharleville-Mézières, \nArdennes (08)\nMulhouse, Haut-Rhin (68)\nNancy, Meurthe-et-Moselle (54)\nOrléans, Loiret (45)\nPérigueux, Dordogne (24)\nRouen, Seine-Maritime (76)\nSaint-Lô, Manche (50)\nSoissons, Aisne (02)\nStrasbourg, Bas-Rhin (67)\nTarbes, Hautes-Pyrénées (65)\nToulon, Var (83)\nToulouse, Haute-Garonne (31)\nTours, Indre-et-Loire (37)\nTulle, Corrèze (19)\nAmiens, Somme (80)\nLille, Nord (59)\nLyon, Rhône (69) \nNantes, Loire-Atlantique (44)\nLES CRITÈRES DE SÉLECTION\nLa Direction de l’Immobilier de l’Etat (DIE) \na sélectionné les projets après :\n• analyse de l’existant :\nétat des bâtiments actuels, existence de passoires thermiques, prise en compte des besoins des\nservices, intégration du projet dans la stratégie immobilière régionale\nLa priorité a été donnée aux cités administratives présentant un important retard en termes de gros\nentretien ou montrant des performances énergétiques dégradées.\n• expertise des performances attendues après travaux :\nperformances énergétiques (gains en kWh, gains de gaz à effet de serre GES…), économiques (retour\nsur investissement, coût du kWh économisé) et immobilières (gains de frais de fonctionnement,\nimplantation des services de l’Etat..)\nUne fois expertisés, les projets ont été examinés par la Conférence nationale de l’immobilier public\n(CNIP), instance interministérielle qui a sélectionné les projets les plus pertinents, puis validés par le\nministre de l’action et des comptes publics.\nClermont-Ferrand, \nPuy-de-Dôme (63)\nColmar, Haut-Rhin (68)\nDijon, Côte-d'Or (21)\nGrenoble, Isère (38)\nGuéret, Creuse (23)\nLa Rochelle, \nCharente-Maritime (17)\nLimoges, \nHaute-Vienne (87)\nMâcon, \nSaône-et-Loire (71)\nMelun, \nSeine-et-Marne (77)\nMetz, Moselle (57)\n\nUn exemple de projet immobilier : Colmar\nLibération \nde sites \nTravaux de remise \nà niveau et \nd’optimisation des \nsurfaces \nTravaux de \nrénovation \nénergétique \nProjet \nimmobilier \nA Colmar, c’est une ancienne caserne construite au XIXème siècle qui est devenue la\ncité administrative en 1950. D’une superficie de plus de 20 500 m², elle regroupe\n13 bâtiments, dont 9 bâtiments de bureaux, et dispose d’une capacité d’accueil totale\nde 720 postes de travail.\nLes bénéfices attendus à l’issue des travaux :\n-\nréduction de la surface de 18% grâce aux travaux d’optimisation des locaux\n-\naugmentation de 26% des postes de travail actuels\n-\nlibération de cinq sites en locatif et d’un bâtiment domanial permettant des économies \nde loyers et charges annuels.\n-\nréduction de plus de 70% de la facture énergétique des services concernés par le projet\n-\namélioration des conditions de travail des agents et d’accueil du public dans des locaux \nmodernisés et sécurisés\n31 M€ de travaux seront financés pour :\n-\nla rénovation énergétique des bâtiments \n(isolation, chauffage, ventilation…) \n-\nla mise aux normes du site (sécurité incendie, \nobligations réglementaires)\n-\nles aménagements permettant la \ndensification du site\n-\nla destruction d’une tour de grande hauteur \n(« IGH »), bâtiment énergivore et amianté, \nparticulièrement vétuste et coûteux\n-\nla reconstruction d’un bâtiment neuf plus \npetit et présentant d’excellentes \nperformances énergétiques et \nenvironnementales\n\nLe programme en chiffres\n39\nSites \n150\nBâtiments \n30 000\nAgents\nLE PÉRIMÈTRE D’ACTION\ndont 35 projets de rénovation \net 4 projets de reconstruction\n67%\n40\nmilliard € investis\n1\n239 000\nm² SUB \nlibérée\n600 000\nm² SUB \ntraitée\n160\nmillions €\nde cessions \nprévisionnelles \nPERFORMANCES ENERGÉTIQUES\nKg CO2 économisés\n9 millions\nmillions kWhep \néconomisés \nannuellement \n139\nPERFORMANCES IMMOBILIÈRES\nPERFORMANCES ÉCONOMIQUES\n240\nBâtiments \nlibérés \nmillions €\néconomisés / an \nde gain de facture \nénergétique (€) \n9\nmillions € de gain \nénergétiques/ an \nLES PERFORMANCES DU PROGRAMME\ndont plus de  655 millions €\npour la performance énergétique \n\nLe calendrier du programme \nDepuis le lancement du programme au début de l’année 2018, la direction de l’immobilier\nde l’Etat (DIE), rattachée au ministre de l’action et des comptes publics, a travaillé avec les\npréfectures de département et de région et les services compétents en administration\ncentrale pour concevoir puis sélectionner les projets de rénovation.\nLes préfectures dont les projets ont été validés sont chargées de les mettre en œuvre.\nLancement des \naudits énergétiques \nLa DIE finance un marché national \nd’audit des cités administratives \nafin de compléter la connaissance \ndu parc immobilier et identifier \nles sites énergivores et \nnécessitant une importante mise \nà niveau.   \nLancement des études \nde faisabilité  \nDes prestataires (programmistes) \nassistent les équipes locales pour \ndéfinir les besoins et dessiner les \ncontours des projets. \nDébut de la sélection \ndes projets\nLa DIE analyse la pertinence des \nprojets proposés. Les projets sont \nsoumis à la Conférence Nationale \nde l’Immobilier Public (CNIP).  \nLes chefs de projets préparent les \nmarchés de maitrise d’œuvre ou \nles marchés globaux de \nperformance. \nLancement du \nprogramme 348 \nLe programme est créé dans la loi \nde finances de 2018. \nAppel à projets \nLa DIE lance un appel à projets  \nauprès des préfectures pour faire \némerger les projets de rénovation \ndes cités administratives.  \nJanvier 2018\nJanvier 2018\nMai 2018\nMise en oeuvre des projets\nJuin 2018\nNovembre 2018\nDès 2019\nA compter de 2021\nLivraison des cités \nadministratives rénovées \n\nAnnexe technique au dossier de presse : \nprésentation de chaque projet\n1. PROJETS DE RÉNOVATION\nAgen, Lot-et-Garonne (47)\nLa cité administrative Lacuée a été installée dans une ancienne caserne\ndu XIXe siècle, que sont venus compléter trois bâtiments construits dans\nles années 1950 et 1960, aujourd’hui vétustes et en grande partie\ninoccupés. Implantée au sein d’un quartier remarquable d’Agen, à\nproximité de la préfecture et du palais de Justice, la cité abrite\naujourd’hui environ 230 postes de travail et est desservie par le réseau\nurbain de transports en commun.\nLe projet de rénovation, d’un montant d’environ 10 M€, prévoit la\ndestruction d’un bâtiment vide et la construction à sa place d’un nouvel\nimmeuble, adapté aux normes actuelles et aux besoins des usagers\ncomme des agents. Ces travaux conduiront également à la densification\nde l’ensemble de la cité, ce qui permettra d’y regrouper des services\naujourd’hui installés dans le parc locatif privé. En remettant la cité Lacuée\nau cœur de la vie administrative agenaise, le projet permettra\nd’améliorer les services communs offerts aux agents (salles de réunion,\nde visioconférence, bureaux de passage etc.).\nD’importants travaux de rénovation énergétique auront également lieu\nsur les 3 bâtiments historiques (isolation par l'extérieur et installation de\npanneaux photovoltaïques notamment). La facture énergétique des\nservices concernés par le projet sera ainsi réduite de plus de 65 %.\nAlbi, Tarn (81)\nLa cité administrative d'Albi est aujourd’hui composée de 3 bâtiments\ndistincts, pour une surface de plus de 7 700 m2, qui accueillent plus de\n300 agents. Elle présente une situation géographique très favorable en\ntermes de desserte de transports et de proximité avec l'hyper-centre et la\npréfecture, à moins d'un kilomètre du quartier historique classé à\nl'UNESCO.\nCe projet de rénovation, d’un montant de 8 M€, permettra de consolider\nla cité comme l’un des trois pôles immobiliers majeurs de l’État sur la ville\nchef-lieu du Tarn, avec la préfecture et l’immeuble du quartier de\nCantepau.\nLe projet comprend d’importants travaux énergétiques (installation d’une\npompe à chaleur et de panneaux photovoltaïques, travaux d’isolation,\nremplacement des menuiseries et du système de chauffage notamment),\nqui réduiront considérablement la facture énergétique des services\nconcernés (plus de 90%) et les émissions de gaz à effets de serre.\nIl prévoit également des travaux de densification des immeubles, ce qui\npermettra de réaliser d’importantes économiques de fonctionnement. En\n2022, la cité administrative d’Albi disposera d’espaces de travail\nmodulables, pour favoriser la synergie entre les services, et accueillera de\nnouveaux services (plus de 100 postes de travail supplémentaires).\n\nAlençon, Orne (61)\nLa cité administrative d’Alençon dispose d’une superficie de plus\n14 000 m2 : il s’agit du site majeur pour l’implantation de l’État dans le\ndépartement de l’Orne. La cité bénéficie d’une situation géographique\ntrès favorable, à proximité des principales infrastructures de transport de\nla\ncommune,\ndu\ncentre-ville\nhistorique,\ndes\nservices du\nconseil\ndépartemental et de la préfecture.\nElle abrite aujourd’hui plus de 580 postes de travail, éparpillés entre 6\nbâtiments dont la consommation énergétique est très importante.\nLe projet, d’un montant de près de 8,4 M€, permettra d’améliorer les\nperformances environnementales du site et de réduire la facture\nénergétique de 60%, notamment grâce à la production d’énergies\nrenouvelables (l’électricité par une installation solaire photovoltaïque et\nl’eau chaude par une installation solaire thermique).\nIl permet aussi densifier les espaces de travail en accueillant 6 services\nsupplémentaires, dont l’hôtel de police. A l’issue des travaux, la cité\npourra ainsi accueillir tous les services de l’Etat présents sur Alençon, à\nl’exception des services de la préfecture et de la gendarmerie, ce qui\nréduira significativement les coûts de fonctionnement.\nAurillac, Cantal (15)\nLa cité administrative d’Aurillac abrite aujourd’hui quatre services\nd’environ 250 agents. Elle comprend deux bâtiments d’une ancienne\ncaserne militaire de la fin du XIXe siècle (1886), qui ont fait l’objet d’une\nmise aux normes et d’un désamiantage en 2015 et 2016.\nSitué au cœur du centre-ville d’Aurillac, à proximité d’autres services de\nl’État et des transports en commun, le site offre d’importantes\nopportunités de regroupement et de mutualisation entre administrations.\nLe projet de rénovation, dont le montant s'élève à plus de 700 000€,\npermettra d'optimiser l’occupation du site, sans travaux majeurs de\nrestructuration, et de créer des postes de travail supplémentaires, afin de\nlibérer d’autres implantations de l’Etat.\nIl repose également sur l’amélioration de la performance énergétique,\ngrâce au raccordement au réseau de chaleur « bois » de la commune. Ces\ntravaux permettront de réduire les émissions de gaz à effet de serre et de\ndiminuer fortement la facture énergétique de plus de 42 %.\n\nAvignon, Vaucluse (84)\nLa cité administrative Jean Jaurès d'Avignon est la plus importante de la\nrégion Provence-Alpes-Côte d’Azur. Elle vient compléter trois autres\npôles immobiliers de l’Etat au sein de la ville : le site Chabran qui accueille\nnotamment la Préfecture, la cité judiciaire et l’hôtel de police. Installée\ndans une ancienne caserne militaire construite au XIXème siècle, dans le\ncœur historique de la ville, elle se distingue par son architecture et sa\nsituation remarquable.\nElle bénéficie par ailleurs d’une excellente desserte par les services de\ntransports : proximité immédiate de la gare d'Avignon-Centre (lien direct\navec la gare Avignon TGV), de la gare routière, et d’une station de la\ntoute nouvelle ligne 1 du tramway inaugurée en 2019.\nLe projet de rénovation, qui représente plus de 14 millions d'euros,\ns’inscrit dans la continuité du regroupement des services engagé depuis\nplusieurs années sur la ville. Il permettra d’accueillir au sein de la cité\nprès de 140 postes de travail supplémentaires, dans un environnement\nde travail et d’accueil du public profondément renouvelé et modernisé.\nL’ambition écologique constitue un autre pilier majeur du projet\nimmobilier puisque les travaux de rénovation permettront de réduire de\nplus de 60% de la facture énergétique des services concernés. Le projet\ns’inscrit\ndonc\npleinement\nau\nsein\ndes\nactions\nengagées\npar\nle\nGouvernement pour un État exemplaire, acteur de l'attractivité et de la\ntransformation des territoires.\nBar-le-Duc, Meuse (55)\nLa cité administrative de Bar-le-Duc est constituée de 4 bâtiments\nprincipaux d’inspiration militaire, construits à la fin du XIXème siècle. Elle\ncouvre aujourd’hui une superficie de plus de 5 000 m2 et accueille 156\nagents. La cité s’intègre dans un quartier urbain en pleine mutation, avec\nl’implantation à proximité de nouveaux services à la population\n(construction d’un EPHAD, d’un complexe cinématographique et d’une\nsalle de spectacle), qui constitue un espace de transition entre le centre\nhistorique et la périphérie commerciale de la ville.\nLes bâtiments qui la composent sont aujourd’hui vétustes, mal isolés et\nmal adaptés aux besoins du public comme des agents qui y travaillent. Il\nétait donc nécessaire de revoir la configuration des constructions ainsi\nque l’organisation et l’architecture globale de la cité administrative pour\nen faire un site modernisé, plus fonctionnel et plus économe sur le plan\nenvironnemental.\nLe projet de rénovation, d’un montant de 7 millions d’euros environ,\nprivilégie l’abandon des bâtiments latéraux pour restructurer le seul\nbâtiment principal : ce choix permettra de rationaliser l’occupation des\nespaces disponibles au sein d’un unique bâtiment parfaitement rénové\nsur le plan énergétique. Les travaux d’isolation thermique des façades et\ndes combles, tout comme le remplacement des menuiseries extérieures\net du système de chauffage et d’éclairage permettront de réduire de plus\nde 64% de la facture énergétique.\nLe sort des bâtiments qui seront libérés par les services de l’Etat fera\nl’objet\nd’une\nconcertation\navec\nla\nVille\net\nla\nCommunauté\nd'agglomération de Bar-le-Duc pour intégrer ces espaces dans les\nréflexions actuelles concernant la création d'un éco-quartier dans le\ncadre du dispositif « Action coeur de Ville ».\n\nBesançon, Doubs (25)\nLa cité administrative Sarrail est située dans le centre historique de\nBesançon, à proximité immédiate de nombreux services administratifs.\nImplanté dans les anciens couvents des Visitandines et des Bénédictines,\ndont la construction remonte à 1660, cet ensemble immobilier figure au\nplan de sauvegarde et de mise en valeur du patrimoine, ce qui induit des\nexigences architecturales et techniques fortes en cas de rénovation. Le\npotentiel de densification de la cité, constituée de 5 bâtiments est très\nimportant.\nLe projet rénovation, d'un montant de plus de 5 M€,\nintègre\nd'importants travaux qui permettront de maximiser l'occupation de la\ncité en regroupant de nombreux services du rectorat, actuellement\nimplantés sur un autre site domanial, qui sera ensuite cédé. Les travaux\npermettront également de moderniser l'organisation des locaux et de\nrépondre aux besoins des services comme du public.\nEnfin,\nle\nprojet\ncomprend\ndes\ntravaux\nénergétiques\nimportants\n(remplacement\ndes\nmenuiseries,\nisolation\ndes\nplanchers\nhauts,\nremplacement des systèmes de production de chauffage, amélioration de\nl’éclairage avec la mise en place de luminaires basse consommation…),\nqui seront réalisés tout en préservant le caractère patrimonial de cet\nensemble\narchitectural\nremarquable.\nLa\nfacture\nénergétique sera\nconsidérablement réduite (+ de 90 %) par rapport à celle des bâtiments\nactuels.\nBordeaux, Gironde (33)\nLa cité administrative se situe à l'ouest du centre-ville de Bordeaux, dans\nle quartier résidentiel de Caudéran. Desservie par les transports en\ncommun,\nen\nbordure\nd’un\nboulevard\nurbain\net\ndisposant\ndes\naménagements nécessaires à l’utilisation du vélo, elle occupe une\nposition centrale dans l'agglomération bordelaise, à équidistance des\ngrandes portes d'entrée de la métropole : rocade, aéroport Bordeaux-\nMérignac, gare Saint-Jean.\nConstruites dans les années 1970, les deux tours de la cité administrative,\ndont la superficie de 48 500 m2 accueillent plus de 1340 agents, font\npartie du patrimoine contemporain architectural de la ville : dessinés par\nles architectes Pierre Mathieu et Pierre Calmon, ils ont en effet constitués\nles premiers gratte-ciel de Bordeaux (92 m pour la tour A et 79 m pour la\ntour B).\nL’opportunité offerte par le programme 348 a été saisie par la préfète de\nla région Nouvelle-Aquitaine, préfète de Gironde pour achever les\nopérations de désamiantage engagées en 2003. Les travaux, d’un\nmontant de 47,5 M€, permettront d’améliorer considérablement les\nperformances énergétiques de la cité, qui sera par ailleurs densifiée pour\naccueillir de nouveaux services. La facture énergétique sera ainsi réduite\nde plus de 75%. Le projet renforce également la sécurité du site, rénove\ndifférents dispositifs (ascenseurs, système de chauffage…), tout en\naméliorant le confort d’usage du public et des agents (aménagement\nintérieur, confort acoustique et thermique, éclairage).\nA l’issue des travaux, la cité administrative de Bordeaux répondra aux\nnouveaux enjeux de l’organisation de l’Etat en regroupant services et\nopérateurs, dans des espaces de travail modulables et favorisant la\nmutualisation des équipes et des projets. Cette flexibilité fonctionnelle\nsera une source d’économies substantielles en charges annuelles\nd’exploitation ainsi qu’en loyers. Elle permettra également de garantir\ndans le temps la qualité des conditions de travail des agents et d’accueil\ndu public.\n\nBourges, Cher (18)\nLa cité administrative Condé, qui abrite environ 300 agents sur plus de\n10 000 m2, est située dans l’hyper-centre de Bourges, à proximité de la\nmairie et de la cathédrale Saint-Etienne. Cette ancienne caserne, dont\ncertains éléments sont classés aux monuments historiques est composée\nde 6 bâtiments, la partie la plus ancienne datant du XVIIème siècle et la\nplus récente, des années 1970.\nA travers ce projet de rénovation emblématique, l’objectif est de\nconsolider la cité administrative Condé comme l’un des deux pôles\nimmobiliers majeurs de l’État sur la ville (avec le site de Lariboisière) sur\nlesquels la quasi-totalité de ses services administratifs seront désormais\nregroupés.\nLe projet, d’un montant d’environ 4M€, comprend d’importants travaux\nde rénovation énergétique, de gros entretien et de densification des\nsurfaces, afin de regrouper plusieurs services sur ce site. L’amélioration\nde la performance énergétique des bâtiments permettra en particulier de\nréduire la facture énergétique de plus de 45%, tandis que le\nregroupement des services génèrera des économies importantes en\ntermes de coûts de fonctionnement.\nBrest, Finistère (29)\nSituée dans le centre-ville de Brest, au sein d’une zone de protection du\npatrimoine urbain et paysager, la cité administrative de Brest est\ncaractéristique de la période de reconstruction d’après-guerre et\nprésente à ce titre un intérêt architectural. Construit au milieu des\nannées 1970, son bâtiment principal est situé dans le prolongement de\nl’ex-commissariat de la marine, à ce jour quasiment inoccupé, qui sera\nintégré au périmètre de la cité pour y accueillir de nouveaux services de\nl’Etat.\nLe projet, d’un montant d’environ 8 M€, comprend d’importants travaux\nde rénovation énergétique et de densification ainsi que des travaux de\ngros entretien (mise en accessibilité du site de l’ex-commissariat de la\nmarine etc.). L’amélioration de la performance énergétique des deux\nparties du bâtiment réduira considérablement la facture des services\nconcernés par le projet, de plus de 70%. De la même manière, la\ndensification des locaux permettra en outre de réaliser des économies de\ncharges de fonctionnement grâce à la résiliation de baux.\nA l’issue des travaux, qui devraient être achevés dans le courant de\nl’année 2022, la cité administrative regroupera de nouveaux services\n(administrations de l’Etat comme opérateurs) dans un bâtiment d’une\nsurface de plus de 5 800m² accueillant 360 postes de travail. Le projet de\nrénovation permettra de conserver au site son caractère emblématique\net réaffirmera la présence de l’Etat au sein de la métropole brestoise.\n\nCergy-Pontoise, Val-d'Oise (95)\nLa préfecture du Val-d’Oise fêtera ses cinquante ans l’an prochain :\nl’adaptation de ses bâtiments aux enjeux énergétiques et climatiques à\nvenir constitue un défi majeur pour les années à venir. Mentionnée au\nplan local d'urbanisme comme un site patrimonial remarquable, la cité\nadministrative de Cergy a en effet été construite en 1965, par l’architecte\nHenri Bernard, sous la forme d'une pyramide inversée, ce qui la rend\nparticulièrement énergivore, comme nombre de bâtiments construits\ndans les années 1970.\nSituée à proximité du centre-ville et directement accessible en transports\nen commun, le site bénéficie toutefois d’un emplacement stratégique,\nparticulièrement bien desservi pour le public et les agents, plus de 800,\nqui y travaillent.\nLe projet de rénovation, d’un montant de plus de 16 M€, comprend\nd’abord la réalisation d’importants travaux de rénovation énergétique\n(notamment par l’isolation thermique de l’enveloppe du bâtiment et le\nchangement des fenêtres), ce qui permettra de réduire significativement\nla facture énergétique des bâtiments (de plus de 40%), tout en\naméliorant les conditions de travail des agents et d’accueil du public.\nCe projet permettra également de rationaliser les implantations de l’Etat\net de regrouper ses services, en densifiant les bâtiments, conformément\naux préconisations de la politique immobilière de l’État. L’accueil de\nnouveaux services aujourd’hui installés dans le parc privé locatif génèrera\ndes économies substantielles en termes de coûts de fonctionnement.\nA l’issue des travaux, prévue pour la fin de l'année 2022, Cergy-Pontoise\ndisposera d'une cité administrative concourant pleinement aux objectifs\nenvironnementaux poursuivis par l’Etat et favorisant les synergies entre\nservices publics.\nCharleville-Mézières, Ardennes (08)\nLa cité administrative de Charleville-Mézières a été construite en 1870\ndans un ancien bâtiment militaire et a fait l’objet d’une extension en\nsurélévation après la Seconde guerre mondiale. D’une surface de plus de\n4 000 m², elle accueille aujourd’hui plus de 160 postes de travail. Le site\nbénéficie d’une implantation géographique favorable, dans le centre-ville\net à proximité de bâtiments inscrits au titre des monuments historiques,\ndont ceux de la préfecture.\nLe projet de rénovation, de plus de 2,7 M€, comprend d’importants\ntravaux de rénovation qui permettront de réduire de plus de 55 % la\nfacture énergétique, ainsi que des travaux d'aménagement des combles\npour accueillir des services administratifs actuellement installés dans le\nparc locatif privé.\nCe projet permettra également de rationaliser l’occupation des espaces\ndisponibles, au cœur d’un bâtiment mieux structuré, densifié et\nrépondant pleinement aux objectifs de performance environnementale.\nL'organisation interne des services comme les conditions d'accueil du\npublic seront également améliorées. A l’issue des travaux, la cité\nadministrative de Charleville-Mézières sera ainsi constituée d’un unique\nbâtiment rénové, pleinement fonctionnel et moins coûteux.\n\nClermont-Ferrand, Puy-de-Dôme (63)\nD'une surface de plus de 9 000 m², la cité administrative de Clermont-\nFerrand accueille 360 agents. Elle est composée de bâtiments de style et\nd’époque différents, dont certains sont issus d'une ancienne caserne du\nXIXe siècle, et dispose d’un emplacement très favorable, à proximité du\ntramway et de la gare SNCF.\nLe projet de rénovation, d'un montant d’environ 3 M€, prévoit\nd’importants travaux de rénovation thermique (isolation de façades et\ndes\ntoitures,\nventilation,\nrenouvellement\npartiel\ndes\nmenuiseries\nextérieures...). La facture énergétique sera ainsi réduite de plus de 43 %.\nIl comprend également des travaux d’aménagement et de densification\ndes surfaces, afin d’accueillir de nouveaux services au sein de la cité\nadministrative. Ce regroupement permettra de développer les synergies\nentre services de l’État, au bénéfice du public, tout en engendrant des\néconomies substantielles de fonctionnement grâce à la libération de\nbâtiments actuellement loués dans le parc privé.\nModernisés et mutualisés, les nouveaux espaces de travail ont également\nvocation à répondre aux nouveaux enjeux de l’organisation de l’État, pour\nrenforcer l’interministérialité, et favoriser l’appropriation des nouveaux\noutils de travail numérique.\nColmar, Haut-Rhin (68)\nLa cité administrative de Colmar, implantée rue Fleischhauer, bénéficie\nd’une situation favorable, à proximité du centre historique et au centre\nde l’agglomération. Elle est issue de la transformation, en 1950, de\nl’ancienne caserne militaire Macker, construite au XIXème siècle. Elle\nregroupe aujourd’hui 13 bâtiments, pour une superficie de plus de\n20 500m² et une capacité d’accueil totale de 720 postes de travail.\nLe projet de rénovation, d’environ 31 M€, comprend la destruction de\ntrois bâtiments – dont une tour de grande hauteur construite dans les\nannées 1960, extrêmement coûteuse en fonctionnement et vétuste – au\nprofit d’un bâtiment neuf. Les bâtiments restants feront l’objet de\ntravaux de rénovation thermique. La facture énergétique des services\nsera réduite de plus de 70%. Enfin, le projet repose sur d’importants\ntravaux d’aménagement et de densification : la cité pourra accueillir 180\nagents actuellement installés dans le parc locatif privé, ce qui génèrera\ndes économies significatives de fonctionnement.\nA l’issue des travaux, prévue en décembre 2022, la cité administrative de\nColmar sera entièrement rénovée et fonctionnelle, au bénéfice des\nagents comme du public qu’elle accueillera.\n\nDijon, Côte-d'Or (21)\nLa cité administrative Dampierre est située dans le centre historique de\nDijon, à proximité immédiate de nombreux services de l’État. Implantée\ndans le secteur sauvegardé de la ville, inscrit au patrimoine mondial de\nl'UNESCO, elle est composée d’un bâtiment unique, ancien couvent\ndatant du XVIIe siècle. La cité accueille aujourd’hui un peu plus de 200\npostes de travail sur une surface de plus de 5 500 m².\nLe projet immobilier, d’un montant de plus de 4 M€, s'inscrit dans le plan\nde sauvegarde et de mise en valeur de la ville de Dijon. Il comprend\nd’importants travaux d’aménagement du site existant, ce qui permettra\nd’accueillir au sein de la cité de nouveaux services, au bénéfice du public,\net de réduire le nombre d’emprises locatives sur la ville. Le projet est\ndonc pleinement conforme aux prescriptions de la politique immobilière\nde l’Etat, telles qu’elles ont été déclinées par le schéma directeur de\nl’immobilier de la région Bourgogne-Franche-Comté. Des gains sur les\ncharges de fonctionnement sont également attendus dans ce cadre.\nLe projet prévoit également des travaux de rénovation énergétique\nambitieux, qui respectent le caractère architectural et historique du\nbâtiment : ils comprennent l’isolation des planchers et le remplacement\ndes chaudières avec la mise en place d'une ventilation double flux. Ils\npermettront de diminuer très nettement la facture énergétique, de plus\nde 50 %, tout en contribuant à réduire les émissions de gaz à effet de\nserre.\nGrenoble, Isère (38)\nSituée au cœur de l’agglomération grenobloise, dans le quartier de la\nMutualité, la cité administrative DODE est constituée de trois bâtiments,\nanciennes casernes militaires construites en 1860. La cité comprend\négalement une ancienne poudrière construite par Vauban et classée aux\nmonuments historiques. Elle accueille aujourd’hui plus de 400 agents.\nLe projet immobilier, d’un montant d’environ 8 M€, doit être livré en\njuillet 2022. Il prévoit une réduction de moitié de la consommation\nénergétique du site, grâce à la réalisation de travaux d’isolation par\nl’intérieur et d’amélioration de l’éclairage LED.\nIl vise également à optimiser l’occupation et densifier les surfaces avec la\ncréation de plus de 60 postes de travail supplémentaires, ce qui\npermettra de libérer des sites actuellement loués dans le parc locatif\nprivé.\n\nGuéret, Creuse (23)\nLa cité administrative de Guéret regroupe 6 bâtiments construits entre la\nfin du XVIIIe siècle et les années 1970. Elle représente une surface totale\nde plus de 10 000 m², pour près de 400 postes de travail et accueille\naujourd’hui 8 services de l’Etat ainsi que 2 associations, dont l’office de\ntourisme du Grand Guéret.\nCertains de ses bâtiments ont, dans le passé, abrité un hôpital puis une\ncaserne. Ils sont tous situés au cœur de la ville historique de Guéret, dans\nle périmètre de protection des monuments historiques. La façade\nprincipale de la cité donne ainsi sur la place Bonnyaud, qui accueille\nplusieurs autres bâtiments administratifs emblématiques, notamment le\ntribunal de Grande instance et l’Hôtel de Ville.\nLe projet immobilier, d'un montant de près de 5 M€, consiste\nmajoritairement dans des travaux de rénovation énergétique et de\ndensification du site existant, permettant l’accueil de nouveaux services\net opérateurs actuellement installés dans le parc locatif privé.\nA la fin des travaux, prévue pour la mi-2022, la facture énergétique des\nservices concernés par le projet (plus de 71 %) et les frais de\nfonctionnement seront considérablement réduits. Les conditions de\ntravail des agents et l’accueil du public seront également sensiblement\naméliorés, notamment en termes de confort thermique et acoustique.\nLa Rochelle, Charente-Maritime (17)\nLa cité Duperré est une ancienne caserne militaire construite à la fin du\nXIXème siècle. Le site occupe une position stratégique en périphérie du\ncentre historique de la Rochelle, bien desservie par les transports. Il se\ncompose de neuf bâtiments, d’une surface de plus de 17 000 m², qui\naccueillent près de 400 postes de travail mais sont dans un état technique\ntrès variable.\nConstruit entre 1870 et 1880 et rénové récemment, le\nbâtiment principal de la cité présente notamment une architecture\nmilitaire classique, peu adaptée aux besoins actuels des agents et du\npublic.\nLe projet immobilier, d’un montant d’environ 5 M€, permettra de céder\nou de démolir quatre petits bâtiments aujourd’hui dégradés et très\nconsommateurs d’énergie, dont la réhabilitation serait trop coûteuse. Il\nprévoit également la construction d’un nouveau bâtiment de bureau,\nainsi que la rénovation technique et énergétique de deux bâtiments qui\ndoivent être conservés selon le plan de sauvegarde (PSMV) de la ville de\nLa Rochelle.\nL’opération améliorera considérablement la performance énergétique de\nla cité, ce qui permettra de diminuer la facture énergétique de 36% sur\nl’ensemble du parc. Le bâtiment neuf sera en particulier construit selon\nles dernières normes environnementales et énergétiques. Il intégrera\négalement des matériaux bio-sourcés dans le cadre d’un chantier à\nfaibles nuisances.\nElle permettra en parallèle de densifier et d’optimiser l’occupation des\nlocaux, en rationalisant l'implantation des administrations de l’État au\nsein de la ville.\n\nLimoges, Haute-Vienne (87)\nLa cité administrative du Pastel est située dans le centre-ville de Limoges,\nà proximité immédiate de la gare SNCF et du quartier de la cathédrale\nSaint-Etienne. Elle est constituée de 4 bâtiments accueillant plus de 400\nagents et fait partie d'un ilôt urbain comprenant le siège de l'Agence de\nservices et de paiement, la Chambre de commerce et d'industrie et des\nconstructions à usage de bureaux et de logements.\nLe projet, d'un montant d’environ 1,5 M€, comprend essentiellement des\ntravaux de rénovation énergétique (amélioration de l’enveloppe du\nbâtiment et remplacement d’équipements techniques) qui amélioreront\nsensiblement les performances des bâtiments. A l’issue des travaux, la\ncité disposera également de panneaux photovoltaïques sur son toit, en\ncohérence avec la démarche « Etat exemplaire » promue par le\nGouvernement. La facture énergétique des services concernés sera\ndiminuée (plus de 38 %) de même que les émissions de gaz à effet de\nserre.\nDes\ntravaux\nd’aménagement\net\nd’optimisation\ndes\nespaces\nsont\négalement prévus afin d’intégrer trois nouveaux services actuellement\ninstallés dans le parc locatif privé, ce qui permettra de réaliser des\néconomies substantielles en termes de coûts de fonctionnement.\nMâcon, Saône-et-Loire (71)\nLa cité administrative de Mâcon présente une superficie de plus de\n12 000m² et accueille 390 agents. Elle est très bien desservie par les\ntransports en communs et se situe à proximité d'autres bâtiments des\nservices et des opérateurs de l'État. Sa construction est toutefois\nemblématique des cités construites dans les années 1970, dont les\nconfigurations massives engendrent des factures énergétiques et des\ncoûts de fonctionnement très élevés. La cité est aujourd’hui dans un état\nvétuste, qui nécessite des travaux d'envergure, en particulier au niveau\ndu restaurant administratif.\nL'ambition écologique est le premier axe de ce projet, d’un montant de\nplus de 9 millions d'euros. Les installations thermiques des bâtiments\nferont l’objet de lourds travaux de rénovation, auxquels viendra s’ajouter\nl'installation d'une vaste surface de panneaux solaires en toiture. La cité\nde Mâcon sera, à l’issue des travaux, un bâtiment exemplaire en matière\nde transition énergétique. La facture énergétique des services sera\nréduite de près de 70%.\nLe projet comprend également des travaux de densification, pour\naccueillir de nouveaux services, et la modernisation des espaces de travail\net d’accueil du public, notamment grâce à leur ouverture à la lumière\nnaturelle.\n\nMelun, Seine-et-Marne (77)\nLa cité administrative de Melun abrite plus de 850 postes de travail. Elle\nest composée de cinq bâtiments d’une superficie de plus de 18 000m²,\nconstruits pour la plupart entre 1965 et 1970. L’ensemble de la cité est\nclassé en zone de protection du patrimoine architectural urbain et\npaysager. Des travaux y ont été réalisés durant les vingt dernières années\nmais la rénovation de la cité demeure nécessaire afin d’assurer l’isolation\nthermique des bâtiments, dont les murs en béton entraînent aujourd’hui\nune importante déperdition d’énergie.\nLe projet immobilier, d’un montant de plus de 18 M€, prévoit des travaux\nde gros entretien et de rénovation énergétique (réfection de l’isolation,\nchangement du système d’éclairage…). Il permettra également de\ndensifier et d’optimiser les espaces de travail pour accueillir plus de 240\npostes de travail supplémentaires, aujourd’hui installés, pour la plupart,\ndans le parc locatif privé. Les conditions d’accueil du public et de travail\ndes agents seront enfin améliorées grâce à des travaux d’aménagement.\nLa rénovation de la cité engendrera des économies substantielles en\ntermes de coûts de fonctionnement ainsi qu’une réduction de plus de\n60% de la facture énergétique.\nMetz, Moselle (57)\nConstruite au début des années 1960, la cité administrative de Metz est\nsituée dans le secteur protégé de la cathédrale et figure au sein du Plan\nde Sauvegarde et de Mise en Valeur (PSMV) du patrimoine. Elle est\ncomposée d’un bâtiment principal et de deux ailes, pour une superficie\ntotale de plus de 7500 m² : ces bâtiments accueillent aujourd’hui 4\nservices pour plus de 320 postes de travail.\nLe projet, d'un montant de 7,5 millions d'euros environ, prévoit\nd’importants travaux de rénovation énergétique, afin d’isoler le toit, le\nsous-sol et certaines façades et de rénover le réseau. L’ensemble des\nfenêtres sera également changé, ce qui constitue le poste de dépenses le\nplus élevé. A l’issue des travaux, la facture énergétique sera réduite de\n65%.\nLe projet prévoit également la densification des surfaces et l’optimisation\ndes surfaces, conformément aux prescriptions de la politique immobilière\nde l’Etat. Ces travaux permettront d’accueillir 5 nouveaux services de\nl'État, pour environ 70 postes de travail. La libération des locaux\nactuellement loués par ces services et la cession d’un bien domanial\nengendreront d’importantes économies de coûts de fonctionnement.\n\nMulhouse, Haut-Rhin (68)\nLa cité administrative de Mulhouse est située rue Coehorn, au nord du\ncentre historique de la ville, qu’elle jouxte. Elle est installée dans une\nancienne caserne militaire construite à la fin du XIXème siècle, sur un\nterrain de plus de 33 000 m², où sont implantés 8 bâtiments, dont\nplusieurs sont aujourd’hui vétustes.\nLe projet, d’environ 19 M€, comprend la démolition d'un immeuble\nobsolète et trop coûteux en entretien, qui laissera place à un bâtiment\nneuf et performant sur le plan énergétique. Les travaux prévoient\négalement la restructuration d’un bâtiment vacant, l’optimisation des\nespaces de travail et l’amélioration des conditions d’accueil du public,\nainsi que la rénovation énergétique des autres bâtiments du site.\nA l’issue des travaux, la facture énergétique sera ainsi diminuée de près\nde 75%. Les travaux de densification et de restructuration permettront\négalement\nd’accueillir\n200\npostes\nde\ntravail\nsupplémentaires,\nactuellement hébergés dans le parc locatif privé, ce qui engendrera\nd’importantes économies en termes de coûts de fonctionnement.\nNancy, Meurthe-et-Moselle (54)\nLa cité administrative de Nancy est localisée dans le centre-ville\nhistorique de Nancy, à proximité de la place Stanislas, dans un secteur qui\nfait l'objet d'un plan de sauvegarde et de mise en valeur d’un site\npatrimonial remarquable. Elle accueille aujourd’hui plus de 470 postes de\ntravail, sur une surface de plus de 11 000 m², mais elle est constituée de\nbâtiments vétustes et très consommateurs d’énergie, à l'exception d'un\nbâtiment rénové en 2016/2017.\nLa cité est par ailleurs mitoyenne de la caserne Thiry, construite au\nXVIIIème siècle et constituée de trois bâtiments en bon état, dont deux\nsont aujourd’hui vacants.\nDans ce cadre, le projet de rénovation prévoit le transfert au sein de la\ncaserne des services aujourd’hui installés dans la cité. Seul le bâtiment\nrénové en 2016/2017 sera conservé pour les besoins des services de\nl’Etat. Les bâtiments de la caserne Thiry seront au préalable entièrement\nréhabilités, pour densifier leurs surfaces et améliorer leur performance\nénergétique : d’importants travaux auront lieu pour isoler les combles,\nchanger les menuiseries, le système de chauffage et d’éclairage. Au total,\nla facture énergétique des services concernés par le projet sera réduite\nde plus de 65% par rapport à la situation actuelle.\nCette opération immobilière contribuera au développement d'un pôle\nadministratif\nimportant,\nbeaucoup\nplus\nperformant\nsur\nle\nplan\nénergétique, donc moins coûteux pour l’Etat. La diminution des surfaces\noccupées par les services de l'Etat à Nancy permettra également de\nréduire les dépenses locatives.\nCe projet a été élaboré en concertation avec les acteurs locaux, qui\nsouhaitent le développement d’un éco-quartier sur l’emprise des\nbâtiments de la cité qui seront libérés et cédés.\n\nOrléans, Loiret (45)\nLa cité administrative Coligny accueille plus de 1 600 agents, répartis\nentre 11 bâtiments, sur une surface totale de près de 40 000 m². Située à\nproximité du centre-ville d’Orléans et de la gare SCNF, elle est desservie\npar de nombreux autres transports.\nLe projet de rénovation retenu, d’un montant d’environ 37 M€, s’articule\nautour de 3 axes forts :\n-\nLa mise en œuvre de travaux énergétiques lourds sur la quasi-totalité\ndes bâtiments ;\n-\nLa réalisation de travaux de gros entretien et de remise aux normes ;\n-\nLa restructuration des espaces internes aux locaux, pour densifier et\noptimiser les surfaces disponibles.\nCes travaux vont permettre de réduire l’empreinte écologique des\nbâtiments et d’assurer la pérennité du bâti sur le long terme, tout en\ndiminuant de plus de 53 % la facture énergétique. La restructuration des\nlocaux contribuera à l'amélioration de l’accueil du public et des conditions\nde travail des agents, avec des espaces adaptés à l’ensemble de leurs\nbesoins.\nLes travaux de densification permettront d’intégrer au sein de la cité, d’ici\nà la fin de l’année 2022, de nouveaux services de l’État et des opérateurs\naujourd’hui dispersés dans la métropole orléanaise. Ce regroupement\nsimplifiera l’implantation des services publics locaux, au bénéfice du\npublic, tout en générant d’importantes économies en termes de coûts de\nfonctionnement.\nPérigueux, Dordogne (24)\nLa cité administrative de Périgueux, située à proximité du centre-ville, est\nun site stratégique pour l’implantation des services de l’Etat dans la ville.\nConstruite sur le site d’une ancienne caserne militaire du XIXème siècle,\nelle s’est progressivement enrichie de nouvelles constructions : elle est\naujourd’hui composée de 11 bâtiments, pour une surface totale de plus\nde 19 500 m2.\nL’opportunité offerte par la loi de finances pour 2018 a été saisie par le\npréfet de Dordogne afin de rénover les bâtiments vétustes et de\nrationaliser l’implantation des services présents à Périgueux.\nA l’issue des travaux, prévue en février 2022, la cité administrative de\nPérigueux sera constituée de bâtiments rénovés et densifiés, auquel\nviendra s’ajouter un bâtiment neuf. Un effort particulier sera apporté aux\ntravaux de rénovation énergétique, avec la mise en place de panneaux\nsolaires et de chaudières à condensation. La facture énergétique sera\nainsi réduite de moitié. La rénovation de la cité permettra également de\nréduire les charges de fonctionnement grâce à des économies de loyers\npermises par la libération de sites locatifs.\n\nRouen, Seine-Maritime (76)\nConstruite dans les années 1960 sur une surface de plus de 38 000 m2, la\ncité Saint-Sever de Rouen dispose d’un fort potentiel immobilier. Elle\nprésente une situation exceptionnelle dans la ville, en front de Seine rive\ngauche et à proximité immédiate du centre-ville, dans un quartier en\npleine\névolution,\net\naccueille\naujourd’hui\nplus\nde\n1300\nagents.\nL’immeuble est globalement en bon état de fonctionnement et adapté à\nun usage de bureaux mais il n’a jamais fait l’objet de travaux de\nrénovation et présente une facture énergétique très élevée.\nLe projet, d’un montant de 96 M€, prévoit d’importants travaux de\nrénovation énergétique (isolation, changement des fenêtres, chauffage,\nventilation…) avec une réduction de la facture énergétique des services\nconcernés par le projet de plus de 75%.\nIl comprend également des travaux de densification des bâtiments, en\ncréant plus de 500 nouveaux postes de travail, ce qui permettra de\nlibérer 10 sites actuellement loués dans le parc locatif privé et 4\nbâtiments domaniaux, en générant des économies substantielles en\ntermes de coûts de fonctionnement.\nLa rénovation s’accompagnera enfin d’une amélioration de la sécurité du\nsite et des conditions de travail des agents, grâce notamment à la\ncréation d’espaces adaptés au travail en équipe.\nSaint-Lô, Manche (50)\nLa cité administrative de Saint-Lô a été construite à l’issue de la Seconde\nguerre mondiale, lors de la reconstruction de la ville, détruite à 95% lors\ndes bombardements du 7 juin 1944. Réalisés dans les années 50, les deux\nbâtiments qui la constituent sont situés, à l’extrémité de l’éperon rocheux\nde la commune, dans un ensemble architectural typique de l’architecture\nde reconstruction, à proximité de la préfecture et de la résidence\npréfectorale. L’ensemble comporte aujourd’hui 286 postes de travail\npour plus de 8 000 m2.\nLe projet, d’un montant de plus de 3 M€, comprend la réalisation de\ntravaux techniques pour améliorer les performances énergétiques\n(isolation intérieure, installation de panneaux photovoltaïques…) et de\nréaménagement de surfaces de bureaux. L’opération permettra de\nrationaliser l’occupation des espaces disponibles, pour y accueillir de\nnouveaux services, et de remettre aux normes énergétiques des locaux\nqui n’ont fait l’objet d’aucune rénovation énergétique de grande ampleur\ndepuis leur construction.\nA l’issue des travaux, prévue fin 2022, la facture énergétique sera réduite\nde 66% et les frais de fonctionnement diminués.\n\nSoissons, Aisne (02)\nLa cité administrative de Soissons constitue un site structurant et\nemblématique pour l’État dans le département de l’Aisne. Située dans le\ncentre-ville du chef-lieu d’arrondissement, elle occupe plus de 3 000 m²\net accueille actuellement plus de 110 postes de travail. La cité, dont le\nbâtiment principal en pierres de taille date de 1850, est par ailleurs située\ndans une zone à forte valeur patrimoniale, bien desservie par les\ntransports en commun.\nLe préfet de l’Aisne a saisi l’opportunité offerte par la loi de finances pour\nconserver et pérenniser ce site, pour un investissement de plus de 2,7\nM€. La rénovation des bâtiments, qui permettra de diminuer de plus de\n53 % la facture énergétique, s’accompagnera d’une densification des\nsurfaces pour accueillir davantage de services et améliorer les conditions\nd’accueil du public.\nL’arrivée de nouveaux services actuellement dispersés sur le territoire\ncommunal génèrera des économies substantielles en termes de coûts de\nfonctionnement. Les travaux permettront par ailleurs de conserver et\nd’entretenir le mur de l’ancienne abbaye Notre-Dame dont les ruines\nsont classées aux monuments historiques.\nCette opération s’inscrit enfin dans le plan national en faveur des villes\nmoyennes « Action cœur de ville », conduit par le commissariat général à\nl’égalité des territoires (CGET).\nStrasbourg, Bas-Rhin (67)\nImplantée en plein cœur de la ville, dans les locaux d’un ancien hôpital\nmilitaire, la cité administrative Gaujot est un site symbolique de la\nprésence de l’Etat à Strasbourg. Elle est composée de 12 bâtiments, pour\nles uns construits au XVIIème siècle, pour les autres dans les années\n1990. Ils abritent aujourd’hui près de 1 000 agents sur 27 000 m².\nSa situation géographique en fait un atout majeur, à proximité des\nuniversités,\ndu\ncentre\nhistorique\net\nde\nnouveaux\nquartiers\nen\nconstruction. Le projet de rénovation pourra ainsi intégrer les évolutions\nen matière d'urbanisme à Strasbourg, notamment pour ce qui concerne\nl'intégration de surfaces végétalisées et d’énergies renouvelables.\nCe projet, de plus de 54 M€, prévoit la réhabilitation des bâtiments pour\nrenforcer\nleur\nperformance\nénergétique\n(isolation\ndes\nfaçades,\nchangement des menuiseries…), ainsi que l’aménagement des combles\nde certains d’entre eux. Les travaux permettront également de\nreconstruire\nle\nbâtiment\nservant\nde\nrestaurant\nadministratif,\nparticulièrement vétuste, et d’ériger un nouvel immeuble de bureaux.\nLa réduction de la consommation énergétique et la densification des\nsurfaces sont les éléments structurants de ce projet. La rénovation de la\ncité permettra à la fois des gains énergétiques très significatifs (près de\n60% de réduction de la facture énergétique), ainsi que l’installation de 10\nnouveaux services sur la cité (soit près de 600 agents), ce qui permettra\nde libérer des immeubles actuellement loués dans le parc locatif privé.\n\nTarbes, Hautes-Pyrénées (65)\nLa cité administrative de Tarbes est composée d’un unique bâtiment situé\nau Nord de la ville, à une centaine de mètres de la gare SNCF, au sein\nd’une ancienne caserne construite à la fin du XIXème siècle. Elle regroupe\nà ce jour 8 services et opérateurs de l’État pour environ 230 postes de\ntravail.\nLe projet de rénovation, d’un montant de plus de 4 M€ d'euros, répond à\nun double objectif : la rénovation énergétique du bâtiment mais aussi sa\ndensification, avec l’accueil de 3 services supplémentaires sur la cité, en\ncohérence avec la réforme actuelle de l’organisation territoriale de l’État.\nLe regroupement de nouveaux services permettra de réduire les coûts de\nfonctionnement du site.\nSur le plan technique, des choix innovants ont été retenus afin de\npérenniser l’usage de ce bâtiment dans le temps. Il est ainsi notamment\nenvisagé de recourir à l’isolation thermique de l’enveloppe du bâtiment\net l’implantation de panneaux photovoltaïques organiques en ombrière.\nLa performance énergétique sera considérablement améliorée par le\nrecours aux énergies renouvelables, ce qui permettra de réduire les\némissions de gaz à effets de serre et la facture énergétique (à plus de\n69%).\nToulon, Var (83)\nLa particularité du projet de rénovation pour la ville de Toulon est de\nconcerner deux cités administratives emblématiques de la présence de\nl’État dans la ville. Ces deux sites représentent aujourd’hui plus de 13 000\nm² de surface de bureaux, mais ils présentent un état de vétusté qui rend\nnécessaire leur réhabilitation.\nLe projet a été proposé par le préfet du Var, à l’issue d’un travail\ncollaboratif entre les services départementaux et régionaux. Il prévoit\nd’abord d’ambitieux travaux de rénovation énergétique ainsi que la\nréhabilitation des bâtiments des cités administratives des Lices et de\nLorgues. La facture énergétique sera diminuée de plus de 81%.\nLe projet, d’un montant de 37 M€ environ, comprend également\nl’acquisition du bâtiment actuellement occupé par la Poste au sein de la\ncité des Lices et d’un bâtiment mitoyen du site, qui viendra s’intégrer au\ncœur du projet de rénovation urbaine conduit par la ville au sein de l’îlot\nMontety.\nLa densification des bâtiments sur les deux sites permettra d'accueillir\nplus de 500 postes de travail supplémentaires. Le regroupement des\nservices offrira au public un meilleur service de proximité. Il engendrera\négalement\ndes\néconomies\nsignificatives\nen\ntermes\nde\ncoûts\nde\nfonctionnement, grâce à la libération de locaux aujourd’hui loués dans le\nparc locatif privé.\n\nToulouse, Haute-Garonne (31)\nLa cité administrative de Toulouse est le site majeur et emblématique de\nl'implantation de l’État en région Occitanie : elle occupe près de 30 000\nm² de surface de bureaux et abrite 1 500 postes de travail. Elle présente\ntoutefois un état de vétusté significatif qui ne permet plus de répondre\naux besoins d’une administration moderne.\nL’opportunité offerte par la loi de finances a été saisie par le préfet de la\nHaute-Garonne, qui a proposé deux scénarios :\n- la construction d'une nouvelle cité administrative à Toulouse « intra\nmuros » sur le site Lemaresquier (Jolimont) en réhabilitant le bâtiment\nd’une ancienne école d’ingénierie aérospatiale, desservie par les\ntransports en commun, avec une fonctionnalité optimisée pour le public\net les agents et une efficacité énergétique répondant aux normes les plus\nexigeantes ;\n- la restructuration intégrale des bâtiments de l’actuelle cité, avec\ndéménagement des services pendant la durée des travaux.\nC’est finalement le premier projet qui a été labellisé par la CNIP\n(conférence nationale de l’immobilier public) puis validé par le ministre\nde l’action et des comptes publics, en raison de ses performances\nenvironnementales et d’un meilleur retour sur investissement.\nTours, Indre-et-Loire (37)\nConstruite en 1962, la cité administrative du Cluzel est l’un des sites\nmajeurs d’implantation de l’Etat en Indre-et-Loire. Idéalement située au\ncœur de la métropole de Tours, elle est parfaitement desservie par les\ntransports en communs et permet de garantir un service de proximité\naux usagers. Elle accueille trois services de l’Etat mais le bâtiment qui la\nconstitue, une tour de 13 niveaux, est extrêmement énergivore.\nLe projet de rénovation, de plus de 6 M€, prévoit d’abord l’isolation des\nfaçades et des menuiseries. La facture énergétique des services\nconcernés par le projet sera ainsi réduite de plus de 80%.\nIl comprend également des travaux de densification, qui permettront le\nréagencement intérieur du bâtiment et une organisation plus moderne\ndes espaces de travail, au bénéfice des agents qui y travaillent. A l’issue\ndes travaux, prévue en 2022, la cité pourra accueillir un nouveau service\nde l’Etat, la direction des services de l’Education nationale, ce qui\ngénèrera des économies de loyers et des coûts de fonctionnement.\n\nTulle, Corrèze (19)\nConstruite dans les années 70, la cité administrative de Tulle est\nconstituée d’un immeuble de grande hauteur qui culmine à 90 m en plein\ncœur de la ville, pour une surface de plus de 13 000 m2. La tour abrite\naujourd’hui plus de 400 postes de travail. Elle a été labellisée\n« patrimoine du 20ème siècle » en 2010.\nLe préfet de Corrèze a saisi l’opportunité offerte par la loi de finances\npour proposer un projet de rénovation permettant à la cité, symbole de\nla présence de l'État dans le département, de s’inscrire pleinement dans\nla\ntransition\nénergétique\net\nde\nrépondre\naux\nbesoins\nd’une\nadministration moderne.\nLe projet de rénovation, d'un montant de plus de 7 M€, permettra de\ndensifier les surfaces, pour accueillir six nouveaux services de l’Etat. Cela\npermettra de supprimer la totalité des implantations louées par l’Etat\ndans le parc locatif privé au sein de la ville, pour un gain financier\nsubstantiel.\nIl prévoit également d’optimiser les performances énergétiques de la\ntour, par des travaux d’isolation et de production photovoltaïque. Ces\ntravaux permettront de diminuer la facture énergétique de plus de 54 %.\n\n2. PROJETS DE RECONSTRUCTION\nAmiens, Somme (80)\nLe projet, d’environ 74 M€, permettra de construire une série de\nbâtiments contigus au sein de la ZAC « Gare la Vallée », à proximité\nimmédiate de la gare SNCF et des principales lignes de bus. La nouvelle\nconfiguration de la cité administrative rendra possible le regroupement\nde 15 services et opérateurs de l’État, soit un millier d’agents, aujourd’hui\ndispersés dans la ville, en engendrera d’importantes économiques en\ntermes de coûts de fonctionnement.\nLes travaux prévoient également de moderniser le cadre de travail des\nagents, notamment sur le plan numérique, et d’améliorer les conditions\nd’accueil du public.\nLe projet, qui sera livré fin 2022, a été conçu de façon exemplaire sur le\nplan environnemental. L’amélioration de la performance énergétique des\nbâtiments, notamment par l’utilisation de matériaux bio-sourcés et\nd’énergies renouvelables, permettra de réduire la facture énergétique\nplus de 65%.\nIl répond enfin à des enjeux importants pour l’aménagement du territoire\net le renforcement de la présence de l’Etat, au profit du développement\néconomique et de l’attractivité de la ville d’Amiens. La libération de\ncertains\nsites\ndomaniaux\npermettra\nnotamment\nde\nfavoriser\nla\nmobilisation du foncier public en faveur du logement.\nLille, Nord (59)\nCe projet immobilier ambitieux, d’un montant de 149 M€ environ,\nconsiste en la construction d’un ensemble immobilier de 34 800 m² dans\nle quartier de la porte des Postes, qui fait l’objet d’un renouvellement\nurbain porté par la Métropole européenne de Lille et par la ville de Lille.\nL’ancienne cité administrative, constituée principalement d’un immeuble\nde grande hauteur énergivore et vétuste, sera cédée.\nLe nouveau bâtiment, qui devrait être livré fin 2022, sera modulable,\nparfaitement adapté aux besoins des services et des agents ainsi qu’aux\nattentes du public qui y sera accueilli. Il permettra de regrouper plusieurs\nnouveaux\nservices\nactuellement\ninstallés\nhors\nde\nl’actuelle\ncité\nadministrative, en offrant plus de 1900 postes de travail supplémentaires.\nCette densification permettra de réaliser des économies conséquentes en\ntermes de coûts de fonctionnement.\nLe projet repose également sur l’amélioration de la performance\nénergétique de la nouvelle cité, qui permettra de réduire la facture\nénergétique de plus de 50%.\n\nLyon, Rhône (69)\nInstallée sur un ensemble immobilier construit entre 1976 et 1988, la cité\nadministrative de Lyon bénéficie d’un emplacement stratégique dans le\nquartier d'affaires de la Part-Dieu, très bien desservi en transports. Le site\noccupe une superficie de plus de 50 500 m² sur trois bâtiments, dont une\ntour « IGH » (immeuble de grande hauteur), et abrite plus de 1800 postes\nde travail. Il accueille quotidiennement un large public, en hébergeant\nnotamment le premier service des impôts des particuliers de France par\nle nombre d’usagers.\nLa cité présente toutefois un état de vétusté significatif et des coûts\nd’entretien de plus en plus élevés. L’ensemble immobilier n’offre plus des\nconditions de travail et d’accueil adaptées, tant au niveau de sa\nfonctionnalité, de son confort ou de sa sécurité que des coûts\nd’exploitation qu’il génère.\nDeux scénarios ont été étudiés : la réhabilitation de la cité actuelle ou sa\nreconstruction. Compte tenu du potentiel de valorisation du terrain de la\ncité, le choix s’est porté sur le scénario de reconstruction.\nLe projet retenu se réalisera en deux phases, au\nsein de la zone d’aménagement concertée de la\nPart Dieu en cours de réalisation et portée par la\nmétropole de Lyon :\n-\nLa\npremière\nphase,\nfinancée\npar\nce\nprogramme de rénovation pour un montant\nd’environ 88 M€, consistera en la construction,\nsur une parcelle attenante au site actuel, d'un\nbâtiment\nneuf\nà\nhaute\nperformance\nenvironnementale\nd'environ\n20\n000m².\nCe\nbâtiment viendra en remplacement de la tour\nIGH actuelle, dont l’état technique ne permet\npas sa réhabilitation sans évacuation préalable\ndes services ;\n-\nLa seconde phase, neutre pour le budget de\nl’Etat, consistera en la mise en place d'un\nmarché de partenariat pour valoriser la\nparcelle de la cité actuelle en confiant à un\nopérateur la construction d'un bâtiment de\n15 000m² pour le compte de l'État. Ce\ndernier permettra le relogement des services\nprésents dans les autres bâtiments.\nLe nouvel ensemble immobilier pourra accueillir\négalement\nun\nservice\nsupplémentaire,\nactuellement installé dans le parc locatif privé.\nCette densification est rendue possible par la\nconstruction de bâtiments neufs, performants,\nfonctionnels, flexibles et modulables ainsi que\npar la mutualisation de nombreux espaces entre\nles administrations.\nA sa livraison, le projet aura permis de rationaliser\nles surfaces de la cité en les réduisant de 30% et\nd’améliorer les conditions de travail des agents et\nd’accueil\ndes\nusagers.\nL'amélioration\nde\nla\nperformance énergétique et l'optimisation des\nsurfaces\npermettront\nde\nréduire\nla\nfacture\nénergétique des services concernés par le projet\nde plus de 75%.\n\nNantes, Loire-Atlantique (44)\nLa cité administrative actuelle, dite « Maison de l'Administration Nouvelle\n» (MAN), a été construite en 1974. Vétuste, peu confortable et très\nconsommateur d’énergie, le bâtiment ne permet pas répondre aux\nenjeux actuels de l’administration, ni de s’adapter aux besoins des\nservices.\nL’État a donc fait le choix de reloger les services qui y sont installés dans\nde nouveaux bâtiments, qui seront construits à proximité sur un terrain\ndont l’Etat est propriétaire, dans un secteur en plein développement\nurbain sur l’île Beaulieu.\nLe projet, d’un montant global de 50 millions d’euros, prévoit la\nconstruction d’un immeuble de 15 000 m² permettant l’accueil de 730\npostes de travail. Il constitue une formidable opportunité à plusieurs\ntitres :\n-\nles performances énergétiques et environnementales de la nouvelle\ncité\nseront\nexemplaires\net\npermettront\nde\nréduire\nla\nfacture\nénergétique de 85% ;\n-\nles fonctionnalités seront optimisées pour le public comme pour les\nagents au sein d’un bâtiment idéalement desservi par les transports ;\n-\nde nouveaux services, actuellement installés dans d’autres quartiers\nde Nantes (Mellinet et Euronantes) seront regroupés dans la nouvelle\ncité, ce qui s’inscrit ainsi pleinement dans les objectifs de la politique\nimmobilière\nde\nl’Etat\net\npermettra\nde\nréduire\nles\ncoûts\nde\nfonctionnement.\nUne réflexion sera également engagée sur le devenir de la cité actuelle,\nqui sera occupée jusqu'à la livraison du futur bâtiment, afin de valoriser\nau mieux les surfaces libérées.\n\nContacts presse : \nCabinet de Gérald Darmanin : 01 53 18 45 03  \npresse.macp@cabinets.finances.gouv.fr\nDirection générale des Finances publiques / \nDirection de l'immobilier de l’État : 01 53 18 64 76 \n", "published_date": "2019-11-08", "section": "Dossiers"}