{"id": 5724, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20606.pdf", "author": null, "title": "Lancement de la Semaine de l'Industrie 2016", "text": " \n \n \n \n \n \n \n \n \n \n\n                             Dossier de Presse  \n                Du 14 au 20 mars 2016  \n \n2 \n \nQu’est-ce que la Semaine de l’Industrie ?  \nDepuis 2011, la Semaine de l’Industrie a pour objectif de promouvoir et de renforcer \nl’attractivité de l’industrie et de ses métiers auprès du grand public et plus particulièrement des \njeunes et des demandeurs d’emploi, au moyen d’événements organisés sur tout le territoire \npar les entreprises, les associations, les chambres consulaires, les DIRECCTE, les rectorats, les \nétablissements d’enseignement, les centres de formation, les organisations syndicales et \nprofessionnelles, les préfectures… \nLa Semaine de l’Industrie est pilotée au niveau national par le Ministère de l’Economie, de \nl’Industrie et du Numérique (Direction générale des entreprises) avec de nombreux partenaires. \nLa Semaine de l’Industrie permet au grand public, en particulier aux jeunes et aux demandeurs \nd'emploi : \n• de découvrir l’industrie et ses métiers ; \n• de rencontrer les hommes et les femmes de l’industrie ; \n• de voir comment sont conçus et fonctionnent les sites industriels du 21ème siècle. \n \n6ème édition de la Semaine de l’Industrie  \ndu 14 au 20 mars 2016 \nLe focus 2016 : L’Industrie du Futur \n \nPourquoi participer à la Semaine de l’Industrie ?  \n• Pour les entreprises  \n- Faire découvrir le secteur de l’industrie,  \n- Présenter les métiers,  \n- Valoriser les collaborateurs et les savoir-faire…  \n \n• Pour le public, enseignants, scolaires, demandeurs d’emploi…  \n- Visiter un site industriel,  \n- Rencontrer et échanger avec des professionnels du secteur industriel,  \n- Découvrir la diversité des métiers,  \n- Susciter des vocations auprès des jeunes,  \n- Sensibiliser les jeunes à l’esprit d’initiative et d’entreprendre,  \n- Lutter contre les idées reçues et les clichés…  \n \n \n\n                             Dossier de Presse  \n                Du 14 au 20 mars 2016  \n \n3 \n \nLes publics  \nLa Semaine de l’Industrie s’adresse : \n• au grand public, pour informer l’ensemble de la population sur le secteur industriel français \net sur ses métiers ;  \n• aux jeunes pour faire découvrir l’industrie, lutter contre les idées reçues et faire évoluer les \ncomportements notamment dans leur choix d’orientation professionnelle et susciter des \nvocations  ;  \n• aux demandeurs d’emploi, pour faire découvrir de nouvelles carrières et/ou susciter une \nreconversion professionnelle.  \n \nLes types d’événements organisés  \nTraditionnellement, six grands types de manifestations sont organisés :  \n• journées portes ouvertes, visites d’entreprises ou d’établissement de formation ;  \n• interventions et témoignages dans les établissements scolaires (collèges, lycées, \nuniversités, centres de formation…) ;  \n• animations, ateliers pédagogiques sur les sites scolaires, projection de films sur l’industrie \net ses métiers, ateliers d’initiation, dispositif « classe en entreprise »… ;  \n• conférences, tables rondes et débats ;  \n• forums des métiers ; job dating ;  \n• expositions. \n \n \n\n                             Dossier de Presse  \n                Du 14 au 20 mars 2016  \n \n4 \n \nLes labellisations  \nLes événements labellisés respectent 4 conditions :  \n• ils ont lieu en France durant les dates de la Semaine de l’Industrie;  \nIls sont : \n• liés au secteur de l’industrie ;  \n• ouverts au grand public ; \n• d’accès gratuit.  \n \nAccès à la liste des événements labellisés  \n \nPour l’édition 2016 : plus de 2500 événements sont labellisés sur tout le territoire national.  \n \nLes points forts  \n• \nL’ensemble des acteurs territoriaux et des partenaires (entreprises, organisations \nprofessionnelles, syndicats, chambres consulaires, DIRECCTE, préfectures de région, \nrectorats…) s’est mobilisé pour garantir le succès de la Semaine de l’Industrie,  \n• \nUn large choix d’événements : plusieurs types d’événements sont proposés au public,  \n• \nToutes les filières industrielles sont représentées sur l’ensemble du territoire.  \n \nLe focus 2016 : L’Industrie du Futur  \nL’édition 2016 a pour thématique, l’Industrie du Futur.  \nFabrication additive, robotique, réalité virtuelle, efficacité énergétique, digitalisation de la \nchaîne de production ou encore big data : le secteur de l’industrie utilise désormais de \nnouvelles technologies spectaculaires qui transforment les processus de fabrication et les \nmétiers. \nLa France dispose d’atouts importants dans cette révolution, qui met l’humain au cœur du \nprojet industriel tout en œuvrant à la compétitivité de l’industrie de notre pays. \nAnnoncé par le Président de la République le 14 avril 2015, le projet national Industrie du Futur \na pour objectif de transformer et de moderniser l’industrie grâce au numérique, dans un \nmonde où les outils numériques font tomber la cloison entre industrie et services. \n \n \n \nEn savoir plus:  \nwww.economie.gouv.fr/lancement-seconde-phase-nouvelle-france-industrielle  \n\n                             Dossier de Presse  \n                Du 14 au 20 mars 2016  \n \n5 \n \nLes métiers de l’Industrie du Futur existent déjà ! \n• Clips vidéos « L’industrie du Futur, ton nouveau terrain de jeu ! » \nTrois vidéos de format court sur les métiers de demain ont été réalisées dans le cadre de la \nSemaine de l’Industrie (robotique, virtualisation et impression 3D).  \nL’objectif de ces films est de présenter l’Industrie du Futur et à travers elle, des métiers qui \névoluent et qui suscitent des vocations auprès des jeunes.  Il s’agit également de sensibiliser la \ncommunauté éducative et les parents d’élèves sur l’attractivité de l’industrie et de ses métiers.  \nLes clips vidéo sont diffusés sur les réseaux sociaux : Facebook, YouTube, Dailymotion… du 25 \nfévrier au 12 mars 2016. Ils sont également relayés sur les sites internet des partenaires.  \n \n \nOrféo, futur ingénieur en conception assistée par ordinateur  \n \n \n \n \n \n \n \nAnaïs,  future technicienne impression 3D  \n \n \n \n \n \n \n \nLe/la spécialiste de la réalité virtuelle/augmentée \ncrée un monde qui permet d'interagir avec des \nimages de synthèse en 3 dimensions comme dans \nla vie réelle. Déplacer, attraper des objets…  \nVoir le film : \nhttp://www.dailymotion.com/video/x3tu5b1_orfeo\n-futur-ingenieur-conception-assiste-par-\nordinateur_tech  \nLe/la technicien(ne) impression 3D propose de \ncréer des objets par empilement de fines couches \nde matières (plastique ou métallique). L’impression \n3D révolutionne la manière dont les industriels \nconçoivent et fabriquent des produits. C’est aussi \nappelé la fabrication additive. \nVoir le film : \nhttp://www.dailymotion.com/video/x3tu5b2_\nanais-future-technicienne-impression-3d_tech  \n\n                             Dossier de Presse  \n                Du 14 au 20 mars 2016  \n \n6 \n \nLe concours a été ouvert du 16 décembre 2015 au 24 février \n2016 aux élèves et apprentis de la 4ème au bac+2 toutes voies \nconfondues \n(enseignements \ngénéral, \ntechnologique, \nprofessionnel...) en France métropolitaine et départements et \nrégions d’Outre-mer.  \n \nLes affiches sont mises à l’honneur sur les réseaux sociaux de \nla Semaine de l’Industrie.  \n \nLes gagnants sont :  \n• Participation par classe : CAP 2ème année de Carrosserie et \nMécanique du lycée Lucien et René Duchesne, La Celle-\nSaint-Cloud, 78 \n• Participation individuelle : Valérie, étudiante en école de \nCommerce, Paris \n• Prix coup de cœur du Jury : Terminale Bac Pro  Production  \nGraphique, lycée Maximilien Vox à Paris \n \n \n \n \nAnne, future technicienne robotique \n \n \n \n \n \n \nConcours d’affiches « Imagine l’industrie du Futur en 2050 » \n \n \n \n \n \n \n \n \n \n \nLe/la technicien(ne) en automatismes est un pro \ndes robots. Il/elle conçoit, met en service et veille à \nla maintenance de tous les systèmes programmés. \nCe profil très recherché chez les constructeurs \ncomme dans les grandes entreprises et les sociétés \nd'ingénierie. \nVoir le film : \nhttp://www.dailymotion.com/video/x3tu5b3_anne\n-future-technicienne-robotique_tech  \nPour visualiser les affiches :  \nhttp://www.entreprises.gouv.fr/semaine-\nindustrie/resultats-du-concours-d-affiches-imagine-\nindustrie-du-futur-2050 \n \n \n \n \n\n                             Dossier de Presse  \n                Du 14 au 20 mars 2016  \n \n7 \n \n \n \nPartenariat avec la Journée Nationale des Jeunes  \nCette journée d’envergure nationale fédère des acteurs du monde privé, public et associatif \nautour d’un enjeu majeur : rapprocher les jeunes (collégiens, lycéens et étudiants) des acteurs \ndu monde économique de tous les secteurs grâce à des rencontres et des actions concrètes sur \nle \nterrain. \nHabituellement \norganisée \nen \nnovembre, \nla \nJNDJ \nsera \ncette \nannée \nexceptionnellement organisée dans le cadre de la Semaine de l’Industrie.  \n \nSuivre la Semaine de l’Industrie  \nSite internet : www.semaine-industrie.gouv.fr  \n Page Facebook  \n            #SemaineIndustrie \n \n \n\n                             Dossier de Presse  \n                Du 14 au 20 mars 2016  \n \n8 \n \nBilan de l’édition 2015  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n2623 événements organisés sur tout le territoire  \n200 000 participants estimés \n96 % des organisateurs souhaitent renouveler leur participation \n\n                             Dossier de Presse  \n                Du 14 au 20 mars 2016  \n \n9 \n \nDécouvrir l’industrie et ses métiers \nLa Semaine de l’Industrie, rendez-vous national depuis 6 ans, est une opportunité de renforcer \nl’attractivité des secteurs de l’industrie et d’en présenter les nombreux métiers au  grand public \net plus particulièrement aux jeunes et aux demandeurs d’emploi.  \nL’industrie française, omniprésente dans notre vie quotidienne, est synonyme d’innovation, de \nmodernité, de nouvelles technologies, de diversité et de mixité des métiers, de savoir-faire \nexceptionnels et parfois méconnus, de main d’œuvre qualifiée…  \nUne diversité d’activités… \nLa diversité des secteurs d’activité et des compétences requises, ainsi que la localisation des \nentreprises industrielles sur l’ensemble du territoire national, en Europe et dans le monde, \noffrent de réelles opportunités de mobilité professionnelle à ceux qui se tournent vers \nl’industrie. \nEn France, l’industrie est une activité économique majeure à travers une trentaine de filières \ndont certaines jouissent d’une notoriété mondiale et d’entreprises leaders, c’est par exemple le \ncas de l’aéronautique, la santé, le luxe, l’agroalimentaire, la cosmétique… \n … et de métiers \nContrairement aux idées reçues, les besoins en recrutement dans l’industrie sont très \nimportants. En effet, les secteurs industriels prévoient d’embaucher entre 80 000 et 100 000 \nnouveaux salariés et apprentis par an d’ici à 2020, notamment pour remplacer les départs \nmassifs à la retraite.   \nCes emplois requièrent une formation technique, de réelles aptitudes à évoluer avec les \ntechnologies et à travailler en équipe.  \nQuel que soit leur niveau de qualification, l’industrie offre aux jeunes des opportunités de \ncarrières diversifiées et rémunératrices. \nL’apprentissage, formule gagnant-gagnant, permet une insertion des jeunes dans ce secteur.  \nCe cursus permet de poursuivre ses études, d'acquérir de l'expérience en entreprise et \nd’obtenir un diplôme. Il permet à l’apprenti(e) de mettre en pratique les acquis de sa formation \net d’avoir de meilleures chances d’être recruté(e). Près de 70 % des apprenti(e)s trouvent un \nemploi durable à la fin de leur formation. \n \n \n\n                             Dossier de Presse  \n                Du 14 au 20 mars 2016  \n \n10 \n \nExemples d’événements  \n \n• Alsace, Champagne-Ardenne, Lorraine  \n \nDébat « Quelles politiques industrielles pour la nouvelle région Aquitaine » à Bordeaux le 14 mars 2016 \nVisite de PSA Peugeot Citroën à Mulhouse, Baldersheim le 15 mars 2016 \nConférence l’enjeu industriel et humain de la transformation digitale à Mulhouse, le 15 mars 2016 \nJe te veux dans mon équipe, job dating, Charleville-Mézières, Troyes, Reims et Saint-Dizier, le 18 mars  \nJournée Lorraines Portes Ouvertes, Vosges, Meuse, Meurthe  et Moselle et Moselle du 14 au 20 mars \n2016 \nChallenge Lormecatron, Thionville le 12 mars 2016 \nJournée Itinéraire Plasturgie 2016, Creutzwald, le 15 mars 2016  \nForum des métiers Techno’Tour , Saint-Julien-les Metz,  les 14, 15 et 18 mars 2016 \n \n• Aquitaine, Limousin, Poitou-Charentes \n \nVisitez la société Dassault Aviation, Anglet les 14 et 16 mars 2016  \nMarathon photo dans les entreprises technologiques, Bruges le 14 mars 2016  \nImmersion au cœur de la Plate-forme industrielle du Courrier de Cestas (Groupe La Poste), le 14 mars \n2016  \nVisite de l’entreprise Airbus défense and Space, Saint-Medard-en-Jalles,  le 17 mars 2016 \nSoirée Humain VS Robot, MJC Mérignac centre, le 18 mars 2016 \nVisite de l’entreprise Michelin, Roanne, du 14 au  19 mars 2016 \nConférence #IndAvenir= Y a plein de métiers dans l’industrie, Rochefort, le  16 mars 2016   \nVisite de la société Safran Messier Bugatti Dowty, à Bidos, les 15 et 17 mars 2016 \n• Auvergne, Rhône-Alpes \n \nVisite de l’entreprise ACC, Robotique, Villefranche d’Allier, le 14 mars 2016  \nEclaire-moi, la lumière dans tous ses états, Aubière, le 15 mars 2016 \nLe Techno Ride des industries technologiques, Clermont-Ferrand, du 16 au 19 mars 2016   \nVisite de l’entreprise Mercedes, Bourg-en-Bresse, le 14 mars 2016 \nJournée Portes Ouvertes, Smart Electric Lyon, à Lyon 6ème, 16 et 17 mars 2016 \n \n \n\n                             Dossier de Presse  \n                Du 14 au 20 mars 2016  \n \n11 \n \n \n• Basse Normandie, Haute Normandie \n \nVisite de l’usine mécanique PSA Peugeot Citroën, Cormelles-le-Royal, les 14, 15, 16, 18 mars 2016 \nThales Systems, Ymare, le 15 mars 2016 \nAir liquide France Industrie, Notre-Dame-de-Gravenchon, le 15 mars 2016 \nEDF, centrale thermique du Havre, le 15 mars 2016 \nVisite d’entreprise Renault Trucks, Blainville-sur-Orne, les 16 et 18 mars 2016 \nVisite de Lisi Medical, orthopaedics Hérouville-Saint-Clair \nSalon régional agroalimentaire, AREA Normandie, Saint-Lô, le 17 mars 2016 \n \n• Bourgogne, Franche-Comté   \n \nVisite du Pavillon de l’industrie, Le Creusot, du 14 au 18 mars 2016 \nForum Bourgogne Franche-Comté, Dijon le 15 mars 2016 \nForum des métiers du bois, Chalon-sur-Saône, le 16 mars 2016 \nDécouverte du lab à travers la découpeuse laser, Montbéliard, du 14 au 18 mars 2016  \nLe  cinéma solaire : construisez un zootrope, Montbéliard, le 16 mars 2016   \nCérémonie des prix Film’it 2016 : le 18 mars 2016 \n \n• Bretagne  \n \nVisite de la société Bonduelle, Melgven, le 15 mars 2016 \nVisite du site EDF de Flamanville, Breteil, le 15 mars 2016 \n \n• Centre   \n \nSalon virtuel de recrutement, Bourges le 14 mars 2016 \nSmile, Salon des Méties Industriels et de l’Entreprise, Châteauroux, les 17 et 18 mars 2016 \n \n• Corse   \n \nVisite de la centrale thermique EDF d’Ajaccio à Vazzio, le 15 mars 2016  \nAtelier de recherche et d’innovation (Innov’EPA) sur un projet proposé par EDF à des lycéens d’Ajaccio, \nle 17  mars 2016  \n \n \n\n                             Dossier de Presse  \n                Du 14 au 20 mars 2016  \n \n12 \n \n• Ile-de-France  \n \nFesto, Bry-sur-Marne, le 17 mars 2016 \nExposition « L’industrie recrute », présenté dans plusieurs établissements scolaires de la région du 14 au \n18 mars 2016 \nVisite du Show-room des innovations de l’efficacité énergétique en Anglais, Rueil-Malmaison, le 14 mars \n2016  \nUGC, ciné Cité Paris 19ème ouvre ses coulisses pour une visite découverte des métiers, Paris le 14 mars \n2016 \nBouygues ouvre les portes du chantier de l’Ecole Centrale Supelec à Gif-sur-Yvette, le 14 mars 2016 \nVoiture connectée et open source installée au lycée Louis Armand, Paris le 14 mars 2016 \nAirbus Helicopters et ses métiers, La Courneuve, les 14,15, 16 mars 2016 \nRemise des prix du concours Reporter Industrie en 2016, Evry le 15 mars 2016 \nCafé économique de  Bercy, Robotique : enjeux et impacts sur l’économie de demain ? Paris le 15 mars \n2016  \nOlympiades de la robotique industrielle, Lisses les 16 et 17 mars 2016   \nVisite du Show room ERDF, Paris le 16 mars 2016 \nLe bus de la découverte des métiers, Bondoufle le 16 mars 2016  \nCérémonie de remise de prix du concours « de l’objet aux métiers, découvrez les technologies des \nindustries mécaniques », Courbevoie le 16 mars 2016  \nBablab tour programme de la 1ère journée et de la 2ème journée, Paris les 17 et 18 mars 2016 \nFête de la 3D, Sannois le 16 mars 2016 \nCapDigital : How I met my start-up : portes ouvertes des start-up franciliennes du numérique,  Paris, le \n17 mars 2016  \nFanuc : Les Olympiades de la Robotique Industrielle Lisses (91), les 16 et 17 mars 2016 \n \nMidi-Pyrénées, Languedoc-Roussillon   \n \nVenez découvrir l’industrie du futur, Canopé Montpellier le 14 mars 2016,  \nBOSCH : Immersion d’enseignants, Onet-le-Château, le 15 mars 2016 \nKIPLAY maroquinerie : Briatexte, le 15 mars 2016 \nVisite de l’entreprise Coca-Cola, Castanet les 17 «et 19 mars 2016 \nLe show room de l’industrie, Toulouse les 17, 18, 19 mars 2016  \nVisite de l’entreprise SBM Formulation, site chimique à Béziers, le 14 mars 2016  \nConférence sur les métiers de l’ingénieur et les métiers du futur à l’école des mines d’Alès le 15 mars \n2016 \nAteliers pratiques : l’Industrie pourquoi pas moi ? Bagnols-sur-Cèze le 17 mars 2016  \nPremière journée de la robotique et des drones, Agde le 18 mars 2016 \n \n\n                             Dossier de Presse  \n                Du 14 au 20 mars 2016  \n \n13 \n \n \n• Nord-Pas-de-Calais, Picardie   \n \nDécouvrez les métiers de la Chimie en visitant le village de la chimie, Calais le 15 mars 2016  \nLes enjeux du numérique, Lille le 16 mars 2016 \nL’impression 3D, un nouvel allié de l’innovation et de la performance industrielle, Roubaix le 16 mars \n2016 \nTrophées de l’industrie, Marcq-en-Barœul le 17 mars 2016 \nPortes ouvertes des entreprises adhérentes CGPME Villeneuve d’Ascq le 17 mars 2016 \nFABRIQUEXPO, jouez l’ingénieur, Amiens du 14 au 18 mars 2016 \nPépinières Jules Vernes, Amiens les 15 et 18 mars 2016 \nCETIM , Senlis le 17 mars 2016  \n \n• Pays-de-la-Loire  \n \nVisite Pôle formation des industries technologiques Nantes le 1- mars 2016 \nDCNS, La Montagne le 16 mars 2016 \nClasse en entreprise, Claas tractor Le Mans, du 14 au 18 mars 2016 \nIndustrielle Attitude, Laval du 14 mars au 2 avril 2016 \nVers des entreprises augmentées, Laval le 15 mars 2016 \nGagnez en compétitivité durable grâce à l’économie circulaire, Nantes le 16 mars 2016 \nForum Emploi pour les entreprises industrielles Bouguenais le 17 mars 2016 \nAD Confection, Nuaillé les 15 et 16 mars 2016  \n \n• Provence-Alpes-Côte-D’azur   \n \nRallye éco-industrie Marseille du 14 au 20 mars 2016 \nVisite du Fablab de Sophia-Antipolis, du 14 au 18 mars 2016  \n9ème édition Rencontre pour l’emploi industriel, Nice le  17 mars  2016 \nNuit de l’orientation, La Garde le 18 mars  \n \n• Evénements d’Outre-Mer (Guadeloupe, Guyane, Martinique)  \nVisite d’un bâtiment à énergie positive du centre Spatial Guyanais Cayenne le 17 mars 2016 \nJob dating Industrie de Guyane Pôle Emploi et MPI, Cayenne, le 16 mars 2016  \nCérémonie d’ouverture de la Semaine de l’Industrie chez EDF, Bellefontaine, le 14 mars 2016 \nVisite d’entreprises des secteurs de l’Energie, des Matériaux, de l’Agroalimentaire et de \nl’Environnement en Guadeloupe, Mahaut du 14 au 18 mars 2016 \n \n \n\n                             Dossier de Presse  \n                Du 14 au 20 mars 2016  \n \n14 \n \n• Evénements organisés dans le cadre de la JNDJ le 17 mars 2016  \n \nRencontres Startups et lycéens , Nice  \nVisite d’un centre de distribution du groupe L’Oréal, Ormes  \nECONOCOM ouvre les portes de son Digital Center, Puteaux   \nChantier PIA Vélodrome, Marseille  \n \n• Evénements axés sur la diversité et la mixité des métiers  \n \nPorte ouverte « Industrie et ateliers égalité femmes/hommes à l’AFPA de Strasbourg et Mulhouse, le 18 \nmars 2016 \nFemmes osez d’autres métiers Mulhouse et Strasbourg, le 17 mars 2016 \nConférence « Métiers de l’ingénieur au masculin et au féminin », Bordeaux, le 15 mars 2016 \nElles bougent pour l’industrie en Rhône-Alpes : visite chez Segula Technologies, Bron le 17 mars 2016  \nLes métiers industriels au féminin, Cherbourg le 15 mars 2016 \nJournée IndustrieElles, le 17 mars 2016 \nSciences au féminin, au-delà des idées reçues, préfecture du Val-d’Oise du 14 au 18 mars 2016 \nLes métiers techniques se féminisent, Saint-Jean-de-Védas, le 16 mars 2016 \nFéminisation des métiers de l’aéronautique,  Lansargues le 17 mars 2016 \nCafé métier : Les femmes dans l’industrie chez DKN à Arnage, le  14 mars 2016 \nL’industrie, c’est aussi  pour les filles, Carquefou le 17 mars 2016 \n \n \n• Evénements axés sur l’Industrie du futur  \n \nCafé-débat , l’Industrie du Futur : quelles sont conséquences sur l’activité et l’emploi, Aix en Provence, le \n16 mars 2016 \nConférence « L’industrie du futur : entre technologie et bon sens, Bayonne le 17 mars 2016 \nL’Eco-Campus de St Tulle : des formations pour l’Industrie de demain, le 17 mars 2016 \nConférence « Les métiers de l’Industrie du Futur », Rouen, le 14 mars 2016 \nExposition Pôle de compétitivité, Véhicule du futur, Montbéliard, du 14 au 18 mars 2016  \nA quoi ressemblera une industrie, demain, Lille le 15 mars 2016 \nLe hub industriel vers l’usine du futur : montée en compétences et modernisation des outils de \nproduction, Versailles le 16 mars 2016 \nForum Aerosynergie, Evry le 16 mars 2016 \nLes objets intelligents industriels au service de l’industrie du futur, Boaillargues, le 15 mars 2016 \nA quoi ressemblera une industrie demain ? Lille le 15 mars 2016 \nCafé-débat, l’Industrie du Futur : Quelles conséquences sur l’activité et l’emploi ? Aix-en-Provence, le 16 \nmars 2016 \n \n \n\nUn grand nombre de partenaires mobilisés pour la Semaine de l’Industrie sur tout le territoire national \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2016-03-11", "section": "Dossiers"}