{"id": 609, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/1102g20financesbercy.pdf", "author": "None", "title": "1102g20financesbercy.pdf", "text": " \n \n \n1 \n \n \n \n \nChristine LAGARDE  \nMinistre de l’Économie, des Finances et de l’Industrie, \net \nChristian NOYER \nGouverneur de la Banque de France \n \n \n \n18 et 19 février 2011 - Paris \n \n \n \n \n \n \n \n \nContacts Presse : \nCabinet de Christine LAGARDE :    Jean-Marc PLANTADE - 01 53 18 41 35 \n \n      Presse internationale : Bruno SILVESTRE - 01 53 18 41 35 \nBanque de France :  \n      Corinne DROMER - 01 42 92 44 30 \n \n      Olivier AUBRY - 01 42 93 39 29 \nÉquipe G20 :  \n      Elisa GHIGO – 01 44 87 70 13 \n \n\n \n \n \n2 \n \nSommaire \n \nRéunion des ministres des Finances et des gouverneurs  \nde Banque centrale du G20 des 18 et 19 février 2011 – Bercy \n3 \n \nListe des participants \n4 \n \nProgramme  \n6 \n \nQu’est-ce que le G20 ?  \n7 \n \nQu’est-ce que le G20 Finances ? \n13 \n \nRéduire les déséquilibres et approfondir la coordination économique,  \nau sein du cadre pour une croissance forte, durable et équilibrée  \n15 \n \nRéformer le système monétaire international  \n19 \n \nLutter contre la volatilité excessive des prix des matières premières  \n25 \n \nRenforcer la régulation financière  \n31 \n \nLutte contre la corruption  \n33 \n \nDéveloppement \n35 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n3 \nRéunion des ministres des Finances et des \ngouverneurs de Banque centrale du G20  \ndes 18 et 19 février 2011 - Bercy \n \nChristine LAGARDE, ministre de l’Économie, des Finances et de l’Industrie, et \nChristian NOYER, gouverneur de la Banque de France, président les 18 et 19 février \n2011 à Bercy, la première réunion ministérielle du G20 sous présidence française. \n \nLes ministres des Finances et les gouverneurs de Banque centrale des pays du G20 \nreprésentent : l’Afrique du Sud, l’Allemagne, l’Arabie Saoudite, l’Argentine, l’Australie, \nle Brésil, le Canada, la Chine, la Corée du Sud, les États-Unis, la France, l’Inde, \nl’Indonésie, l’Italie, le Japon, le Mexique, le Royaume-Uni, la Russie, la Turquie ainsi \nque l’Union européenne, représentée par le ministre des Finances hongrois dont le \npays occupe actuellement la présidence tournante de l’Union européenne, le président \nde la Banque centrale européenne et le Commissaire européen aux affaires \néconomiques et monétaires.  \nLe ministre des Finances espagnol, pays invité permanent participera également, ainsi \nque les ministres des Finances des pays invités : Singapour, les Émirats arabes unis, \nl’Éthiopie et la présidence en exercice de l’Union africaine (Guinée équatoriale, cette \nannée).  \nDes organisations internationales sont également représentées : le Fonds monétaire \ninternational, la Banque mondiale, l’Organisation de coopération et de développement \néconomique, l’Organisation des Nations unies, le Conseil de stabilité financière, ainsi \nque le G24, le Comité du développement, le Comité monétaire et financier international \net le Forum international de l’énergie. \nAprès une réception au Palais de l’Élysée au cours de laquelle le Président de la \nRépublique, Nicolas SARKOZY, s’adressera à eux, les participants se réuniront pour \ncinq sessions de travail pour traiter des thèmes suivants : situation économique \nmondiale et cadre pour une croissance forte, durable et équilibrée ; réforme du \nsystème monétaire international ; régulation financière ; volatilité des prix des matières \npremières ; financement du développement et du changement climatique. \n\n \n \n \n4 \nListe des \nparticipants* \n*  Au 12 février 2011,  \nordre alphabétique pays. \n \nPays membres \npermanents \n \nAFRIQUE DU SUD \n \nMinistre des Finances \n \nPravin GORDHAN \n \nGouverneur  \nde Banque centrale \n \nGill MARCUS \n \n \nALLEMAGNE \n \nMinistre des Finances \n \nWolfgang SCHAUBLE \n \n \nGouverneur  \n \nde Banque centrale \n \nAxel A. WEBER \n \n \nARABIE SAOUDITE \n \nMinistre des Finances \n \nIbrahim AL-ASSAF \n \n \n \nGouverneur  \n \n \nde Banque centrale \n \nMuhammad AL-JASSER \n \n \nARGENTINE \n \nMinistre des Finances \n \nAmado BOUDOU \n \nSuppléant Gouverneur  \nde Banque centrale \n \nMiguel Angel PESCE \n \n \nAUSTRALIE \n \nMinistre des Finances \n \nWayne SWAN \n \n \nSuppléant Gouverneur  \n \nBanque centrale \n \nRic BATTELLINO \n \n \nBRESIL \n \nMinistre des Finances \n \nGuido MANTEGA \n \n \nGouverneur  \n \nde Banque centrale \n \nAlexandre TOMBINI \n \n \nCANADA \n \nMinistre des Finances \n \nJim FLAHERTY \n \n Gouverneur \n \nde Banque centrale \n \nMark Joseph CARNEY \n \n \nCHINE \n \nMinistre des Finances \n \nXIE Xuren \n \n \nGouverneur  \n \nde Banque centrale \n \nZHOU Xiaochuan  \n \n \nCOREE (REPUBLIQUE DE) \n \nMinistre des Finances \n \nYOON Jeung Hyun \n \n \nGouverneur  \n \nde Banque centrale \n \nKIM Choongsoo \n \n \nETATS-UNIS \n \nMinistre des Finances \n \nTimothy GEITHNER \n \n \nGouverneur  \n \nde Banque centrale \n \nBen BERNANKE \n \n \nFRANCE \n \nMinistre des Finances \n \nChristine LAGARDE \n \n \nGouverneur  \n \nde Banque centrale \n \nChristian NOYER \n \n \nINDE \n \nMinistre des Finances \n \nPranab MUKHERJEE \n \n \nGouverneur  \n \nde Banque centrale \n \nDuvvuri SUBBARAO \n \n \nINDONESIE \n \nMinistre des Finances \n \nAgus MARTOWARDOJO \n \n \nGouverneur  \n \nde Banque centrale \n \nDarmin NASUTION \n \n \nITALIE \n \nMinistre des Finances \n \nGiulio TREMONTI \n \n \nGouverneur  \n \nde Banque centrale \n \nMario DRAGHI \n \n \nJAPON \n \nMinistre des Finances \n \nYoshihiko NODA \n \n \nGouverneur  \n \nde Banque centrale \n \nMasaaki SHIRAKAWA \n \n \nMEXIQUE \n \nMinistre des Finances \nErnesto CORDERO \nARROYO \n \n \nGouverneur  \n \nde Banque centrale \nAgustin Guillermo \nCARSTENS \n \nROYAUME-UNI \n \nMinistre des Finances \n \nGeorge OSBORNE \n \n \nGouverneur  \n \nde Banque centrale \n \nMervyn KING \n \n \n\n \n \n \n5 \n \n \n \nRUSSIE \n \nSuppléant  \n \nMinistre des Finances \n \nDmitry PANKIN \n \n \nGouverneur  \n \nde Banque centrale \n \nSergey IGNATIEV \n \nTURQUIE \n \nMinistre des Finances \n \nAli BABACAN \n \n \nGouverneur  \n \nde Banque centrale \n \nDurmus YILMAZ \n \nUNION EUROPEENNE \n \nPrésident de l’Ecofin \n \nMatolcsy GYÖRGY \n \n \nBANQUE CENTRALE \nEUROPEENNE \nPrésident de la Banque \ncentrale Européenne \n \nJean-Claude TRICHET \n \nCOMMISSION EUROPEENNE \n \nCommissaire européen  \n \ndes Affaires économiques  \n \net monétaires \n \nOlli REHN \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nBANQUE MONDIALE \n \nPrésident \n \nRobert B. ZOELLICK \n \n \nCOMITE DU DEVELOPPEMENT  \n \nPrésident \n \nAhmed AL KHALIFA \n \n \nCONSEIL DE STABILITE \nFINANCIERE \n \nSecrétaire Général \n \nMario DRAGHI \n \n \nFONDS MONETAIRE \nINTERNATIONAL \n \nDirecteur Général \n \nDominique STRAUSS-KAHN \n \n \nORGANISATION  \nDE COOPERATION  \nET DE DEVELOPPEMENT \nECONOMIQUE \n \nSecrétaire Général \n \nAngel GURRIA \n \n \nORGANISATION  \nDES NATIONS UNIES \nAdministeur  \ndu programme  \ndes Nations unies  \n \npour le développement \n \nHelen CLARK \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFORUM INTERNATIONAL  \nDE L’ENERGIE \n \nSecrétaire général \nNoe VAN HULST \n \n \n \n \nPays invité \npermanent \nESPAGNE \n \nMinistre des Finances \n \nElena SALGADO \n \n \n \n \nPays invités \nEMIRATS ARABES UNIS \n \nMinistre des Finances \n \nAl Tayer OBAID \n \n \nETHIOPIE (NEPAD) \n \nMinistre des Finances \n \nAhmed SUFIAN \n \n \nSINGAPOUR  \n \nMinistre des Finances \nShanmugaratnam \nTHARMAN \n \n \nPRESIDENCE DE L’UNION \nAFRICAINE (Guinée équatoriale)  \nNon communiqué au \n12 février 2011 \n \n\n \n \n \n6 \n \n \nProgramme  \nRéunions G20 FINANCES \n \nPROGRAMME GÉNÉRAL \n \nRéunions des suppléants \n \nJeudi 17 février 2011 (ministère) \n \n15h00-19h00 \nSéances de travail \n19h00-21h00 \nDîner informel \n \nVendredi 18 février 2011 (ministère) \n \n9h00-13h00 \nSéances de travail \n20h00   \nSéance de rédaction des conclusions \n \n \nG20 FINANCES \n \nRéunions des ministres des Finances \net gouverneurs de Banque centrale \n \nVendredi 18 février 2011  \n18h-18h30 \nDiscours du Président de la République (Palais de l’Élysée) \n19h00-21h00 \nDîner de travail (Hôtel de Marigny) \n \nSamedi 19 février 2011 (ministère) \n \n8h00                Arrivée des délégations* \n8h15-12h00 \nSéance de travail \n12h00   \nPhoto de famille* \n13h30-15h30 \nSéance de travail \n15h45-16h15 \nConférence de presse de la présidence du G20* \n \n \n*  Séquences média \n \n \n \n\n \n \n \n7 \n \nQu’est-ce que le G20 ?  \n \nPourquoi Le G20 ?  \nLe G20 a été créé en 1999 en réponse aux crises financières dans les pays émergents : \nil s’agissait à l’origine de réunir une fois par an les ministres des Finances et les \ngouverneurs de Banques centrales des pays industrialisés et des pays émergents pour \nfaciliter la concertation internationale en matière économique.  \nConfronté à la plus grave crise économique et financière depuis la Seconde Guerre \nmondiale, le G20 s’est transformé fin 2008, sous l’impulsion de la France, en instance \nde pilotage économique réunissant les Chefs d’Etat et de gouvernement. Lors du \nsommet fondateur de Washington de novembre 2008, les Chefs d’État et de \ngouvernement se sont mis d’accord sur un plan d’action exceptionnel pour éviter \nl’effondrement du système financier et de l’économie mondiale.  \nLe G20 est devenu la première enceinte de coordination des politiques économiques. \nDepuis fin 2008, il s’est réuni régulièrement : à Londres en avril 2009, à Pittsburgh \nen septembre 2009, à Toronto en juin 2010, enfin à Séoul en novembre 2010.  \nIl se réunira à Cannes les 3 et 4 novembre 2011. Il est devenu la principale enceinte \nde coopération économique et financière, pour assurer une croissance mondiale \nfondée sur des bases saines et solides.  \n\n \n \n \n8 \n \nQui est membre du G20 ?  \n \nLes principales économies émergentes et développées : le G20 représente 85 % de \nl’économie mondiale et deux tiers de la population mondiale.  \nIl est composé de : l’Afrique du Sud, de l’Allemagne, de l’Arabie Saoudite, de \nl’Argentine, de l’Australie, du Brésil, du Canada, de la Chine, de la Corée du Sud, des \nÉtats-Unis, de la France, de l’Inde, de l’Indonésie, de l’Italie, du Japon, du Mexique, du \nRoyaume-Uni, de la Russie, de la Turquie et de l’Union européenne.  \nL’Espagne est invitée permanente.  \nAvec l’appui d’organisations internationales : pour mener à bien ses travaux, le G20 \ns’appuie sur l’expertise technique d’organisations internationales, notamment du Fonds \nmonétaire international (FMI), de la Banque mondiale, de l’Organisation de coopération \net de développement économiques (OCDE), de l’Organisation internationale du travail \n(OIT), de l’Organisation mondiale du commerce (OMC), de l’Organisation des Nations \nunies (ONU) et du Conseil de stabilité financière.  \nLes membres du G20 peuvent en plus décider chaque année d’inviter un nombre limité \nd’autres pays et d’organisations régionales à leurs sommets.  \n\n \n \n \n9 \nComment fonctionne le G20 ?  \nLe G20 repose sur un système de présidence tournante annuelle. Chaque année, un \npays membre du G20 est chargé d’organiser et de faire progresser tout au long de \nl’année les négociations préparatoires des sommets des chefs d’État et de \ngouvernement.  \nLa France a l’honneur d’assumer cette responsabilité de novembre 2010 à \nnovembre 2011.  \nDes réunions ministérielles sont organisées au cours de l’année pour préparer le \nsommet des chefs d’État et de gouvernement. Traditionnellement, les ministres des \nFinances et les gouverneurs de Banques Centrales se réunissent plusieurs fois dans \nl’année. La présidence française du G20 a décidé de réunir également les ministres de \nl’Agriculture, en juin, et les ministres du Travail et de l’Emploi, en septembre.  \n \nQuels résultats pour le G20 ?  \n Soutenir l’économie face à la crise. L’action concertée du G20 a permis d’amortir le \nchoc de la crise sur la croissance et l’emploi et de rétablir la confiance plus tôt que ne le \nprévoyaient les analystes. Les pays du G20 ont en effet déployé des moyens inédits pour \nsoutenir l’économie mondiale : plans de relance budgétaire massifs et coordonnés, \ninjections de liquidités par les banques centrales, mesures de soutien aux activités de \ncrédit des banques, renforcement considérable des capacités d’aide des organisations \ninternationales aux pays émergents ou en développement.  \n S’attaquer aux racines de la crise. Celle-ci a une double origine : l’accumulation de \ndéséquilibres macroéconomiques mondiaux et les défaillances de la régulation \nfinancière. Pour réduire les déséquilibres mondiaux, le G20 a créé un cadre pour une \ncroissance forte, durable et équilibrée, afin de réorienter les stratégies nationales dans \nun sens plus coopératif et plus favorable à l’économie mondiale. Le G20 a décidé d’un \nplan de régulation financière sans précédent, à la mesure de l’ampleur de la crise \nfinancière. Les résultats enregistrés à ce jour sont exceptionnels. Le champ du contrôle \net de la surveillance financière s’est élargi à des acteurs, à des produits, à des activités \nou comportements à risque qui faisaient jusqu’ici l’objet de peu ou pas d’encadrement \ndans le secteur. \n Renforcer la gouvernance mondiale. Le G20 a fait évoluer en profondeur les modes de \nprise de décisions économiques au niveau mondial, notamment en réformant la \ngouvernance du Fonds monétaire international et de la Banque mondiale. Le G20 doit \ndésormais montrer sa capacité à coordonner les stratégies de politique \néconomique des grands pays dans un contexte de reprise. \n \n\n \n \n \n10 \nPourquoi et qu’est-ce que le G20 ? \nUn monde en mutation \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSource: FMI, World Economic Outlook, octobre 2010 \n \nUn monde interconnecté \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSource: FMI, World Economic Outlook, octobre 2010 \nDéfinition : les exportations de chaque zone sont définies comme la somme des exportations \nde tous les pays de la zone.  \n \n\n \n \n \n11 \n \nUn G20 représentatif \n…dans le PIB mondial \n \nPIB en dollars de 1990 et en parité de pouvoir d’achat \n \n \n \nSource : A. Maddison (2007) \n \n \n \n \n…dans le commerce mondial \nEn 2009, 80,7% des exportations mondiales ont été effectuées par les membres du \nG20. \n \n \n \n \n\n \n \n \n12 \n \n \nImportance relative des pays du G20  \ndans le commerce mondial en 2009 \nPart des exportations de biens  \ndans les exportations mondiales \nAllemagne   \n12,9% \nAfrique du Sud   \n0,8% \nArabie Saoudite  \n2,2% \nArgentine  \n0,6% \nAustralie (donnée 2008) \n2,1% \nBrésil  \n1,7% \nCanada   \n3,7% \nChine  \n13,6% \nCorée du Sud  \n4,2% \nÉtats-Unis   \n12,1% \nFrance   \n5,4% \nInde  (donnée 2008) \n2,1% \nIndonésie  \n1,4% \nItalie   \n4,6% \nJapon \n6,2% \nMexique  \n2,6% \nRoyaume-Uni  \n4,0% \nRussie \n3,4% \nTurquie  \n1,2% \nTOTAL G20 \n80,7% \n \nSource : FMI \n \n\n \n \n \n13 \n \nQu’est-ce que le G20 Finances ?  \nQuelle origine ?  \nLa première réunion « G20 Finances » s’est tenue en 1999 à l’initiative de 20 ministres \ndes Finances et gouverneurs de Banques Centrales de pays industrialisés et de pays \némergents1 en réponse aux crises financières dans les pays émergents. Les années \nsuivantes, ils ont continué à se réunir une fois par an pour faciliter la concertation \ninternationale en matière économique.  \nFin 2008 et alors que le monde était confronté à la plus grave crise économique et \nfinancière depuis la Seconde Guerre mondiale, le G20 s’est transformé en instance de \npilotage économique de haut niveau. Les chefs d’État et de gouvernements des pays \ndu G20 se sont ainsi pour la première fois réunis à Washington en novembre 2008, \net se sont mis d’accord sur un plan d’action exceptionnel pour éviter l’effondrement du \nsystème financier et de l’économie mondiale. Depuis cette date, ce G20 des \n« leaders » s’est réuni régulièrement et il se réunira à nouveau à Cannes les 3 et 4 \nnovembre 2011. Toutefois, il n’a pas remplacé les réunions en format « G20 \nFinances ». \nComment fonctionne le G20 Finances ?  \nLe G20 Finances se réunit plusieurs fois par an pour veiller à la mise en œuvre des \ndécisions prises par les chefs d’État et de gouvernement et préparer des \nengagements nouveaux pour adoption par ces derniers au sommet suivant. Le G20 \nFinances est compétent pour l’ensemble des sujets économiques et financiers et vise \nde ce fait à une meilleure gestion des biens publics globaux relevant pour tout ou partie \ndes ministres le composant (croissance mondiale, stabilité du système financier et \nmonétaire, régulation des marchés financiers, développement…). \nPour instruire ses travaux, le G20 Finances bénéficie des réflexions menées au sein de \n« groupes de travail G20  ». Ces groupes, dans lesquels tous les pays du G20 sont \nreprésentés par des experts, sont spécialisés sur les différents thèmes à l’agenda du \nG20.  \nQuels résultats pour le G20 finances ?  \nDepuis la fin de l’année 2008, les ministres des Finances et gouverneurs des Banques \nCentrales des pays du G20 ont contribué par leurs travaux à l’adoption de mesures \ncoordonnées pour soutenir l’économie mondiale et s’attaquer aux racines de la crise. \n                                                \n1 Afrique du Sud, Allemagne, Arabie Saoudite, Argentine, Australie, Brésil, Canada, Chine, Corée, \nÉtats-Unis, France, Inde, Indonésie, Italie, Japon, Mexique, Royaume-Uni, Russie, Turquie et Union \neuropéenne. \n\n \n \n \n14 \nLe G20 Finances a ainsi été la principale enceinte de préparation des décisions des \nchefs d’États et de gouvernement du G20 avec des résultats très importants : \n \nFin 2008, le G20 a su se mettre d’accord sur quatre grands principes devant guider \nl’action internationale face à la crise : la nécessité d’une relance coordonnée et \nconcertée, le refus du protectionnisme, une meilleure régulation des marchés \nfinanciers et une nouvelle gouvernance mondiale. En matière de régulation \nfinancière, tout particulièrement, les membres du G20 se sont engagés à renforcer \nleurs efforts pour garantir que tous les marchés, produits et acteurs financiers soient \nsoumis à une régulation ou à une surveillance selon le cas. \n \n \nEn 2009, les membres du G20 ont adopté des mesures massives et \ncoordonnées pour stopper la crise (plans de relance sans précédent, renforcement \nconsidérable des moyens du FMI et des banques de développement, mesures de \nsoutien au commerce). Par ailleurs, des mesures détaillées ont été adoptées sur la \nlutte contre les paradis fiscaux. Les négociations du G20 ont débouché sur des \navancées historiques dans ce domaine (publication d’une liste des paradis fiscaux et \nappel à ce que ces États signent des accords d’échange de renseignement, sous \npeine de sanctions). Mais au-delà de la gestion de l’urgence, le G20 a jeté les \nbases du fonctionnement de l’économie mondiale « post-crise » par la mise en \nplace d’un cadre de coordination des politiques économiques, le lancement d’un plan \nd’action pour traiter le problème des institutions financières dont le défaut aurait des \nconséquences pour la stabilité du système financier dans son ensemble ou encore \nl’accord trouvé sur l’encadrement de la rémunération des opérateurs de marché, en \nparticulier les bonus des traders. Enfin, le G20 a engagé la réforme du FMI et de la \nBanque mondiale. \n \nCe souci de reconstruire l’économie mondiale sur des bases plus saines s’est \nmaintenu en 2010, grâce à l’adoption par le G20 du premier plan d’action pour une \ncroissance forte, équilibrée et durable, fondé sur des mesures nationales concrètes \ncontribuant à la réduction des déséquilibres globaux. Des progrès significatifs ont aussi \nété enregistrés sur le volet bancaire de l’agenda de régulation financière, avec un \nnouveau cadre prudentiel pour les banques dit « Bâle III ». Enfin, les ministres des \nFinances et gouverneurs des banques centrales ont directement contribué à la \nconclusion de la réforme de la Banque mondiale et du Fonds monétaire international, \nque ce soit au niveau des instruments à sa disposition et surtout de sa gouvernance, \nune réforme historique faisant évoluer en profondeur les modes de prise de décisions \néconomiques au niveau mondial par un transfert des droits de vote au profit des \ngrands émergents. \nEn 2011, la présidence française du G20 a décidé d’étendre et de compléter les \ntravaux en cours que ce soit en matière de régulation financière ou de \ncoordination des politiques macroéconomiques, mais elle mettra aussi l’accent \nsur de nouvelles priorités parmi lesquelles la réforme du système monétaire \ninternational et la lutte contre la volatilité des prix des matières premières. Le \nG20 Finances sera au premier plan de ces travaux. \n\n \n \n \n15 \nRéduire les déséquilibres et approfondir  \nla coordination économique, au sein du cadre \npour une croissance forte, durable et équilibrée \n \nQu’est-ce que le cadre  pour une croissance forte, durable et \néquilibrée?  \nLa crise économique et financière a en partie pour origine l’existence de déséquilibres \nmondiaux. Le creusement de ces déséquilibres pèse sur la croissance mondiale en la \nfaisant reposer sur des bases fragiles et instables. \nLe G20 a décidé lors du sommet de Pittsburgh en septembre 2009 de renforcer la \ncoordination des politiques économiques pour réduire ces déséquilibres et favoriser la \ncroissance mondiale à travers un cadre pour une croissance forte, durable et \néquilibrée. \nLe « cadre pour la croissance » est un processus d’évaluation mutuelle des politiques \néconomiques des membres du G20 permettant d’identifier, avec l’appui technique du \nFMI, les sources de déséquilibres macroéconomiques qui pénalisent la croissance \nmondiale.  \nCe processus doit conduire les pays du G20 à coordonner leurs efforts de réduction \ndes déséquilibres mondiaux et à structurer leurs discussions communes de politique \néconomique pour recommander des choix de politiques économiques nationales afin \nd’atteindre :  \n– une croissance « forte », ce qui implique que chaque pays du G20 se donne les \nmoyens de converger vers son taux de croissance potentielle, et même de le relever, \nnotamment grâce à la mise en œuvre de réformes structurelles adaptées ; \n– une croissance «durable», c’est-à-dire compatible avec la soutenabilité des \nfinances publiques, la stabilité des prix et celle du système financier, et des systèmes \nsociaux et un environnement de qualité ;  \n– une croissance « équilibrée», qui s’étend à tous les pays du G20 ainsi qu’à toutes \nles régions du monde, et qui ne génère pas de déséquilibres internes ou externes \nexcessifs. \n\n \n \n \n16 \nComment réduire les déséquilibres et approfondir  \nla coordination économique ? \nLors du sommet de Séoul, chaque pays du G20 a accepté de mettre en œuvre les \nmesures adaptées à ses circonstances nationales permettant de réduire les \ndéséquilibres macroéconomiques et conforter la croissance mondiale.  \n \nLa Présidence française du G20 souhaite : \n Approfondir les mécanismes de coordination et de surveillance, ce qui \npasse concrètement par : \n– la définition de lignes directrices indicatives qui soient un étalon commun de \nmesure des déséquilibres mondiaux; lors du G20 de Séoul, les leaders sont ainsi \nconvenus de se mettre d’accord sur des indicateurs communs des déséquilibres \nafin de mieux cibler les mesures correctrices que chacun devra prendre pour \nrééquilibrer la croissance. La grille de lecture sera une combinaison de plusieurs \nindicateurs et il conviendra de s’accorder également sur leur utilisation ; \n– la réalisation d’une première évaluation des déséquilibres que connaissent les \npays du G20 à l’aune de ces lignes directrices, avec l’aide du FMI, avant la fin de \nl’année 2011 ; \n– la mise en place de mécanismes de suivi des engagements pris par les pays du \nG20 pour augmenter le potentiel de croissance mondiale et résorber les \ndéséquilibres. \n \n Aboutir à un plan d’action pour la croissance plus ambitieux en \nnovembre 2011 \nLa France entend insister en particulier sur le rôle des réformes structurelles, \nessentielles pour le rééquilibrage de la croissance, en plus des questions relatives au \nniveau des changes. Une mise en œuvre coordonnée d’un tel plan d’action serait \nparticulièrement bénéfique à l’ensemble des économies. Via une demande interne \nplus dynamique dans les pays en excédent courant, l’ajustement dans les économies \nen déficit se fera plus aisément. Les risques récessifs seront largement minimisés. \nCe plan d’action apporterait le stimulus nécessaire pour sécuriser un sentier de \ncroissance forte et équilibrée. \n \n \n \n\n \n \n \n17 \nCadre pour une croissance forte, durable et équilibrée \nUne croissance volatile \n \n \nSource : données FMI – calcul DG Trésor (construction : écart type du taux de croissance du PIB) \nEntre 1980 et 2000, les évolutions des taux de croissance des économies développées \net émergentes ont connu des rythmes assez différents, marqués par un regain de \nstabilité dans les économies développées au cours des années 90’s alors même que \nles pays émergents étaient confrontés à une  croissance plus volatile.  \nDepuis 2000 en revanche, la volatilité de la croissance s’est accrue dans tous les pays \nconsidérés.  \nUn monde déséquilibré \nLes déséquilibres mondiaux ont considérablement augmenté dans les années qui ont \nprécédé la crise financière de 2008. \nIls se sont ensuite ajustés à la baisse du fait de la crise qui a éclaté fin 2008. \nNotamment, le déficit de la balance des paiements courants des États-Unis a \nconsidérablement baissé, tandis que les excédents des grands pays exportateurs \n(Chine, Allemagne, Japon notamment) se sont résorbés. \nCependant, cet ajustement s’est avéré temporaire, et les déséquilibres mondiaux ont \nrecommencé à augmenter au cours de l’année 2009, même s’ils n’ont pas encore \nretrouvé leur niveau d’avant crise. \n \n \n \n\n \n \n \n18 \n \n \n \nSource : FMI \n \nEntre 1998 et 2007, la somme des déficits et surplus des pays du G20 est passée de \n580 milliards de dollars (2,3 % du PIB du G20) à 2 500 milliards de dollars (5,6 % \ndu PIB du G20). \n \n\n \n \n \n19 \nRéformer le système monétaire international  \nPourquoi réformer le SMI ?  \nLe système monétaire international désigne l’ensemble des mécanismes et des \ninstitutions qui organisent et régulent les échanges monétaires internationaux, ainsi \nque l’organisation des régimes de change.  \nL’économie mondiale connaît des mutations profondes, notamment la montée en \npuissance des pays émergents. Le SMI actuel ne reflète pas ce nouvel équilibre qui se \ndessine. Il en résulte un certain nombre de dysfonctionnements :  \n– Une volatilité accrue des changes : cette volatilité crée de l’incertitude pour les \nménages et les entreprises dans leurs décisions économiques, comme l’illustrent les \nmouvements récents de la parité euro-dollar (au 1er janvier 2007, un euro valait 1,30 \ndollar. En juillet 2008, un euro valait 1,60 dollar ; aujourd’hui, l’euro oscille autour de \n1,30 dollar) ou ceux du réal brésilien qui s’est apprécié de 29 % face au dollar \naméricain entre janvier 2009 et janvier 2011.  \n– Une accélération des entrées-sorties de capitaux : ces mouvements de capitaux \nfavorisent le déclenchement de crises de liquidité ayant de violentes répercussions sur \ntout le tissu économique. Ce phénomène pénalise surtout les pays émergents qui ont \nété confrontés, entre 1990 et 2010, à 42 arrêts brutaux de flux de capitaux.  \n– Un risque de « guerre des monnaies » : face à cette instabilité monétaire, certains \nÉtats sont tentés de mener des politiques économiques et des politiques de change \nnon coopératives. Ces stratégies sont pénalisantes pour l’économie globale.  \n– Des déséquilibres macroéconomiques qui se creusent : entre 1998 et 2007, la \nsomme des déficits et des excédents des pays du G20 est passée de 580 milliards de \ndollars (2,3 % du PIB du G20) à 2 500 milliards de dollars (5,6 % du PIB du G20). En \nproportion de la richesse mondiale, les déséquilibres de balance des paiements ont \ndonc été multipliés par deux. Le système monétaire international ne permet pas la \nréduction spontanée de ces déséquilibres, qui fragilisent la croissance mondiale.  \nComment réformer le SMI ?  \nLe G20 s’est engagé en 2010 à travailler à l’édification d’un SMI plus stable et plus \nrésilient.  \nLa présidence française proposera à ses partenaires de travailler sur les pistes d’action \nsuivantes :  \n renforcer la coopération des politiques macroéconomiques, à travers le cadre \npour une croissance forte, équilibrée et durable qui est l’outil de surveillance \nmutuelle des politiques macroéconomiques du G20. En 2011, les pays du G20 \ndevront trouver un étalon commun de mesure des déséquilibres mondiaux, appelé \n« lignes directrices », afin d’identifier avec plus de précision les déséquilibres \ninsoutenables. Chaque pays s’engagera avant la fin de l’année à adapter ses \npolitiques économiques pour rééquilibrer la croissance mondiale et la rendre plus \nforte et plus solide ;  \n \n\n \n \n \n20 \n \n réduire le besoin d’accumulation de réserves pour résister aux crises. Il s’agit \nde renforcer les outils à la disposition du FMI pouvant être actionnés au profit des \npays vulnérables à une crise de liquidité. Il conviendra aussi de renforcer la \ncohérence et la complémentarité entre les dispositifs régionaux et internationaux de \ngestion des crises de liquidité ;  \n favoriser des flux de capitaux stables pour financer la croissance et le \ndéveloppement : la présidence française du G20 proposera d’adopter des règles \nmultilatérales favorisant la liberté des mouvements de capitaux mais permettant \nl’intervention des Étas dans les phénomènes d’entrées-sorties massives de \ncapitaux. Le renforcement du rôle de surveillance du FMI sera également \nrecherché ;  \n accompagner l’internationalisation des monnaies émergentes, reflet des \nnouveaux équilibres économiques mondiaux et du poids accru des grands pays \némergents. Cela passe par un accompagnement de l’internationalisation des \nmonnaies des grands pays émergents. Plusieurs pistes seront explorées : \névolution des régimes de change, gestion plus coopérative des réserves. La \nprésidence française engagera également une réflexion sur le rôle des droits de \ntirage spéciaux (DTS), instrument de réserve créé par le FMI, et sur le calendrier et \nles modalités d’évolution du panier de devises qui composent le DTS. \n \n \n\n \n \n \n21 \nDes flux de capitaux instables \n \nSource : Datastream, calculs DG-Trésor \n \nLa crise de 2008-2009 a entraîné une diminution des entrées nettes de capitaux de \n1 150 Mds USD. \nSorties de capitaux pendant la crise financière \n– Russie : 270 Mds USD, soit 19,2 % du PIB \n– Chine : 262 Mds USD \n– Brésil : 45 Mds USD \n26 épisodes d’arrêts brutaux de flux de capitaux ont été identifiés depuis 2008. La \nrégion la plus touchée est l’Europe émergente, avec un recul de l’activité de plus de \n10 % du PIB dans plusieurs pays. À titre de comparaison, il y a eu 42 arrêts brutaux \ndes flux de capitaux vers les émergents entre 1990 et 2010. \nLes flux de capitaux sont redevenus élevés depuis le printemps 2009, mais restent très \ninstables en 2010. \n \n \n \n\n \n \n \n22 \n \nDes taux de changes instables, facteurs d’anticipations négatives sur les \nmarchés \nHistorique de l’eurodollar depuis 1999 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSource : Reuters \nEn octobre 2000, un euro valait 0,82 dollar et, en juillet 2008, un euro valait 1,60 dollar, \nsoit une augmentation de 95 % en huit ans. L’euro s’est ensuite déprécié de 20 % en \ntrois mois (de juillet à octobre 2008) pour atteindre 1,27 dollar pour un euro. \n \n \n \n \n \n \n \n \n \n \nSource : Reuters \n \n\n \n \n \n23 \n \n \nEntre le 1er janvier 2003 et 1er janvier 2008, le won coréen s’est apprécié \nd’environ 30 % par rapport au dollar. En 2008, à l’inverse, le won coréen s’est \ndéprécié de 72 % par rapport au dollar pour s’apprécier de près de 30 % au \ncours des 12 mois suivants. \nComme l’illustrent les graphiques suivants, les périodes de forte volatilité des \nprix sont à l’origine d’une forte augmentation du risque perçu par les acteurs de \nmarchés. \n \nVolatilité implicite de l’eurodollar \n (Risque perçu par les marchés associé à la volatilité de l’euro face au dollar) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSource : Reuters \n \n \n \n \n \n \n \n \n \n \nSource : Reuters \n\n \n \n \n24 \nUne accumulation croissante de réserves de change \nMontant total des réserves (or exclu) : 9 247 Mds USD soit une variation de + 162 % \ndepuis fin 2004 et + 21 % depuis fin 2009. \nAprès une baisse très modérée pendant la crise, les réserves de change mondiales \naugmentent à nouveau et dépassent le niveau pré-crise.\n \nLes pays émergents détiennent plus des trois quarts des réserves de change \nmondiales. \nAvec 2 847 Mds USD, la Chine détient 31% des réserves de change mondiales. Le \nJapon en détient 11 %, l’Arabie Saoudite et la Russie 5 %. \n \n \n\n \n \n \n25 \n \n \nLutter contre la volatilité excessive des prix  \ndes matières premières  \nQuels enjeux pour l’économie mondiale ?  \nLes marchés de matières premières, notamment pétroliers et agricoles, sont marqués \npar :  \n– des tensions fortes entre offre et demande liées à la forte hausse de la demande \nmondiale notamment du fait de la croissance des économies émergentes ;  \n– une financiarisation accrue : les dérivés de matières premières, qui étaient à \nl’origine des instruments de couverture contre le risque, sont devenus des \ninstruments de placement financier. Ils font l’objet de volumes de transaction très \nimportants, parfois déconnectés des échanges réels de matières premières. À la \nbourse de Chicago, il s’échange chaque année sur les marchés dérivés l’équivalent \nde 46 fois la production annuelle mondiale de blé et 24 fois la production de maïs ;  \n– une volatilité exacerbée : le cours du pétrole est par exemple passé de 145 \ndollars le baril lors du premier semestre 2008, à 36 dollars le baril au second \nsemestre 2008, pour revenir à près de 100 dollars le baril début 2011. De même, le \nprix de la tonne de blé est passé de 120 euros à 300 euros en six semaines.  \nCes phénomènes posent un problème pour la croissance économique. La \nvolatilité excessive des prix des matières premières en particulier peut décourager les \ndécisions d’investissement et d’embauche.  \nS’agissant des marchés agricoles, cela met en danger la sécurité alimentaire \ndans les pays les plus vulnérables, comme l’illustrent de façon dramatique la crise \nalimentaire de 2007 2008 et les nombreuses émeutes de la faim qui l’ont \naccompagnée, notamment en Haïti, au Sénégal ou au Mozambique.  \n \nComment lutter contre la volatilité excessive des prix  \ndes matières premières ?  \nLe G20 apparaît comme l’enceinte appropriée pour aborder ce problème de volatilité \ndans la mesure où ses membres sont les acteurs majeurs des marchés pétroliers et \nagricoles. Les pays du G20 représentent 54 % des surfaces agricoles dans le monde, \n65 % des terres arables et 77 % de la production mondiale de céréales en 2008.  \nLa présidence française, en s’attachant en particulier aux matières premières \nénergétiques et agricoles, souhaite faire progresser l’action du G20 sur quatre \nquestions essentielles :  \n \n\n \n \n \n26 \n \n \n comment accroître la transparence sur les marchés physiques de matières \npremières ? Le manque de données internationales fiables sur les évolutions \nprévisionnelles de l’offre et de la demande sur les marchés de matières premières \nperturbe la formation des prix et alimente leur volatilité. L’amélioration de \nl’information sur les niveaux des stocks de matières premières constituerait \négalement un progrès décisif ;  \n comment mieux prévenir et mieux gérer les crises alimentaires ? Le \ndéveloppement de l’offre agricole dans les pays émergents constitue une première \nréponse et sera encouragé par la présidence. Mais au-delà, les dernières crises \nalimentaires ont révélé l’absence d’une enceinte internationale qui soit \nsuffisamment réactive pour apporter une réponse collective des gouvernements et \ncanaliser les mesures unilatérales (restrictions à l’exportation) qui peuvent s’avérer \ncontre-productives. L’utilisation des stocks stratégiques et des stocks d’urgence \ndans la prévention et le traitement des crises alimentaires mériterait d’être \ndavantage coordonnée au niveau international. Une réunion des ministres de \nl’Agriculture du G20 sera organisée à la fin du premier semestre 2011 pour \nproposer des réponses à ces sujets essentiels ;  \n comment renforcer les instruments de couverture pour mieux protéger les \npopulations les plus pauvres contre la volatilité excessive des cours ? La \nprésidence française explorera les moyens de mettre au service des pays les plus \npauvres les nouveaux instruments financiers d’assurance pour se protéger des \nhausses de prix ou des événements affectant les récoltes ; \n comment améliorer la régulation des marchés financiers de matières \npremières ? Ces marchés ne font pas l’objet d’une régulation harmonisée ou, pour \ncertains d’entre eux, ne sont pas dotés de règles de base contre les abus de \nmarchés ou les manipulations de cours. Des travaux sont en cours aux États-Unis \net en Europe. L’objectif de la présidence française est de définir des règles \ncommunes sur les marchés de matières premières comme sur les marchés \nfinanciers. \n \n\n \n \n \n27 \nDes prix des matières premières volatils \n \n \n \n \n \n \n \n \n \n \nSource : Datainsight \n \nLe prix du pétrole peut se révéler volatil comme en témoignent les fluctuations de \ngrande ampleur observées ces dernières années. Il peut ainsi atteindre des pics \nconsidérables, comme ce fut le cas en 2008, lors de la crise financière de la fin de \nl’année 2008 où les cours du pétrole sont passés en six mois de plus de 140 dollars le \nbaril de Brent en juillet à moins de 40 dollars en décembre. Le prix du baril a alors \nconnu une remontée rapide en 2009 pour atteindre près de 70 dollars au milieu de \nl’année et ensuite osciller autour de cette valeur jusqu’à fin 2009. \nCette volatilité a des conséquences très importantes sur l’économie, à la fois sur \nl’inflation et sur l’activité économique. La baisse des cours du pétrole peut freiner la \ntransition énergétique et une brusque hausse peut avoir un impact négatif sur la \nreprise économique. Les pays en développement sont particulièrement touchés en tant \nque consommateurs par les fortes variations de prix des matières premières comme en \n2008, mais aussi en tant que producteurs lorsque leur dépendance envers ce type de \nressources est forte. En outre, les secteurs fortement tributaires du prix du pétrole et \ndes produits dérivés, comme le secteur des transports, sont particulièrement \nvulnérables. \nS’agissant des matières premières agricoles, la volatilité de leurs prix a été multipliée \npar trois sur les 20 dernières années et s’est accrue sur la période récente. \n \n \n \n\n \n \n \n28 \n \nIndex des prix mensuels des matières premières (2002-04 = 100) \n \nSource : OCDE  \n \n \nSource : FAO \n \nLes prix alimentaires sont représentatifs de ces variations comme en témoigne la \nhausse des prix alimentaires de 2007 suivie d’une forte chute en 2008 puis d’une \nremontée sur ces dernières années.  \nPour illustration, en six mois, le prix du lait peut passer de plus de 400 € à moins de \n260 € la tonne. \n \n\n \n \n \n29 \nDe même, à l’été 2010 une baisse des estimations de production de céréales de 3% a \nentraîné une hausse des prix de 70 % et le prix de la tonne de blé à l’export a grimpé \nde 44 % depuis juin 2010, passant de 153 à 228 dollars la tonne (source USDA : \nréférence pour USA et Monde, en prix FOB). \nCette forte volatilité qui génère de l’incertitude sur les marchés pénalise les \nconsommateurs et les producteurs agricoles, du Nord comme du Sud, et fragilise \nencore davantage les plus pauvres. \nAinsi, la flambée des prix de 2008 a brusquement plongé 115 millions de personnes de \nplus dans une famine chronique par rapport à 2007 ; les émeutes de la faim ont été le \nrévélateur de cette situation insoutenable.  \nPlus de 40 % de la population active mondiale dépend directement des marchés \nagricoles et l’augmentation de la population mondiale qui va passer à environ 8 \nmilliards d’êtres humains en 2030, puis 9 milliards en 2050 nécessitera une \naugmentation de la production alimentaire de 70 % à cet horizon (chiffres FAO). \n \nUne financiarisation croissante des marchés de matières premières \n \nFutures et options en circulation sur les échanges  \nde produits de base  en millions (Déc. 93-Juin 10)  \n \nMontant notionnel des dérivés  gré à gré \nde produits de bases en circulation \nen billions $ (Déc. 98- Juin 10)\n \n \n \n \n \n \n \n \n \nSource : UNCTAD \n \nDepuis 2004, les marchés de dérivés de matières premières se sont massivement \ndéveloppés. \n\n \n \n \n30 \n \nConcernant les matières premières agricoles : \nSur les marchés régulés, il s’échange désormais chaque année environ 15 fois la \nproduction mondiale de céréales (blé et maïs). \nSur le marché régulé de Chicago, la principale place mondiale pour les céréales, il \ns'échange chaque année l'équivalent de 46 fois la production annuelle mondiale de \nblé, 24 fois la production de maïs et 85 % des positions à l’achat sur les marchés à \nterme sont détenues par des acteurs purement financiers, dont l’activité n’a pas de lien \nréel avec la marchandise échangée.  \nConcernant le pétrole: \nSur le NYMEX en 2008, 134 millions de contrats de 1 000 barils se sont échangés \ncontre 72 millions en 20062. La demande mondiale de pétrole représentait 86,1 millions \nde barils par jour. \n \n                                                \n2 Rapport Chevalier, février 2010 \n\n \n \n \n31 \nRenforcer la régulation financière  \nLa situation avant la crise financière  \nLa crise récente a été provoquée par l’accumulation de risques dans le secteur \nfinancier échappant au contrôle des superviseurs car nos systèmes de régulation \nprésentaient de nombreuses failles :  \n– des pans entiers du secteur financier, comme les agences de notations ou les \nhedge funds, n’étaient pas contrôlés ; certains produits financiers comme les \ndérivés de gré à gré (OTC) échappaient à toute forme de surveillance ; les \nrémunérations dans le secteur financier, facteurs de prises de risque excessives dans \nles entreprises, ne faisaient l’objet d’aucun encadrement ;  \n– les règles étaient incomplètes : les activités des banques étaient encadrées par \nles règles de Bâle II dont la transposition restait incomplète lors du déclenchement de \nla crise en 2007-2008 ; nos systèmes de supervision étaient dépourvus d’outils \nspécifiques pour lutter contre le risque systémique, c’est-à-dire contre les \nphénomènes de contagion dans le secteur financier ;  \n– les règles étaient appliquées de façon trop inégale : un grand nombre de \njuridictions non coopératives refusaient d’échanger les informations nécessaires à la \nlutte contre la fraude fiscale (paradis fiscaux) ou à la lutte contre le blanchiment de \ncapitaux ; aucun organe international n’était chargé de coordonner l’action des \nrégulateurs internationaux et nationaux.  \n \nQu’a fait le G20 jusqu’ici ?  \nAu sommet du G20 de Washington en novembre 2008, les chefs d’État et de \ngouvernement se sont engagés à ce que tous les marchés, acteurs et produits \nfinanciers soient soumis à un contrôle approprié.  \nLe G20 a étendu le champ du contrôle du secteur financier : les agences de \nnotation et les hedge funds doivent désormais être enregistrés et soumis à des règles, \net peuvent être sanctionnés en cas d’infraction, comme tous les acteurs régulés ; les \nsuperviseurs peuvent exiger que les produits financiers soient désormais standardisés, \néchangés sur des marchés organisés et traités dans des chambres de compensation ; \nenfin depuis fin 2009, les rémunérations des opérateurs de marché sont encadrées par \ndes principes communs du G20.  \nLe G20 a renforcé les règles applicables au secteur financier contrôlé, \nnotamment aux banques : fin 2010, le G20 a trouvé un accord sur un nouveau cadre \nprudentiel pour les banques (Bâle III), que tous les États se sont engagés à mettre en \nœuvre dans un calendrier rapproché. Cet accord a été trouvé en deux ans, soit un \ntemps record par rapport au cadre précédent (Bâle II) qui avait été conclu au terme de \ndix ans de négociations. Le G20 a aussi décidé d’un cadre de traitement des \ninstitutions d’importance systémique reposant sur différents instruments (supervision, \nrésolution, fonds propres renforcés, taxe systémique : certains États européens \ncomme la France ont d’ores et déjà adopté une taxe systémique).  \n \n\n \n \n \n32 \n \nLe G20 s’est doté des moyens de lutter contre les juridictions non coopératives \net le « dumping » réglementaire : en avril 2009, le G20 a demandé à l’OCDE de \npublier une liste des juridictions non coopératives (JNC) n’ayant pas signé au moins 12 \naccords d’échange de renseignement en matière fiscale. Il a appelé ces JNC à signer \nrapidement ces accords sous peine de sanctions.  \nDepuis, près de 600 accords d’échange d’information fiscale ont été signés. Des \ndispositifs similaires ont été mis en place pour lutter contre le blanchiment d’argent et \ncontre les juridictions non coopératives en matière prudentielle. Enfin un conseil de \nstabilité financière a été créé pour coordonner l’action des régulateurs internationaux et \nnationaux, lutter contre les comportements de « moins-disant » réglementaire et veiller \nà ce qu’il n’y ait pas de failles dans le contrôle du secteur financier.  \n \nLa présidence française poursuivra l’action en 2011  \nautour de trois axes  \n S’assurer que les règles décidées sont appliquées : la crise est née en partie \nd’une mise en œuvre laxiste des règles existantes. La mise en œuvre effective des \nrègles décidées par le G20, qu’il s’agisse des règles applicables aux banques, aux \nproduits dérivés OTC ou aux règles d’encadrement des rémunérations, est un \nenjeu capital. \n Prévenir le risque systémique : il s’agit de se mettre d’accord sur des outils \nefficaces pour traiter le sujet des entités « too big to fail » et mieux protéger les \ncontribuables et l’économie réelle contre le risque systémique. Le G20 s’est mis \nd’accord à Séoul en novembre 2010 sur un cadre général de traitement des \ninstitutions financières d’importance systémique (SIFIs) mais doit désormais fournir \ndes recommandations plus opérationnelles, notamment en matière de résolution de \ncrise.  \n  Étendre les règles et le contrôle des superviseurs là où ils sont \ninsuffisants, à savoir notamment au « système bancaire parallèle » qui n’est pas \ncouvert par les nouvelles règles Bâle III, mais aussi aux dérivés de matières \npremières, au contrôle des  évolutions technologiques sur les marchés (trading \nalgorithmique) qui peuvent menacer leur stabilité, ainsi qu’à la protection des \nconsommateurs de services financiers. Le G20 renforcera aussi la supervision \nmacro-prudentielle pour lutter contre les angles morts de la supervision. \n\n \n \n \n33 \nLutte contre la corruption  \nContexte  \nLa corruption coûte chaque année plus de 1 000 milliards de dollars à l’économie \nmondiale selon la Banque mondiale. C’est un frein à la croissance économique.  \nCe fléau est en expansion très rapide depuis une quinzaine d’années, à la faveur \nnotamment du développement des réseaux internationaux de criminalité organisée, \ncomme le trafic de drogue dont le chiffre d’affaires annuel représente environ 65 \nmilliards de dollars.  \nPlus largement, la corruption menace l’intégrité des marchés et représente un frein au \ndéveloppement. Elle mine la confiance des citoyens en leur gouvernement et affaiblit \nl’État de droit.  \n Face à ce phénomène, une action résolue de la part de toute la communauté \ninternationale est indispensable.  \nLe G20, qui représente 85 % de l’économie mondiale, est donc une enceinte \nparfaitement adaptée pour répondre à ce défi. Les pays du G20, en raison de leur \nimportance dans le système international, se doivent de montrer l’exemple dans la lutte \ncontre la corruption.  \nObjectifs de la présidence française du G20  \nLa présidence française veut mener une action résolue pour la moralisation de la vie \néconomique. Cela passe en particulier par le respect des engagements pris par le G20 \nen matière de lutte contre le blanchiment d’argent et par la mise en œuvre du plan \nd’action anti-corruption adopté à Séoul.  \nLes actions de la présidence française s’articuleront autour de trois grandes priorités :  \n \n encourager la ratification des grandes conventions internationales de lutte \ncontre la corruption (Convention des Nations unies contre la corruption, \nConvention de l’OCDE sur la la lutte contre la corruption d’agents publics \nétrangers dans les transactions commerciales internationales). Ces conventions \ns’accompagnent d’un mécanisme d’examen qui permet de s’assurer de la pleine \nmise en œuvre et du renforcement des politiques nationales de lutte contre la \ncorruption ; \n associer davantage le secteur privé : la présidence française associera de \nfaçon renforcée le secteur privé à la lutte contre la corruption. Une conférence sur \nles bonnes pratiques des entreprises est programmée par la présidence française \ndu G20 les 27 et 28 avril 2011 avec le soutien de l’OCDE et de l’ONUDC. À cette \noccasion, la présidence française souhaite inviter les entreprises à travailler sur \nun socle d’engagements communs du secteur privé que la réunion du « B20 » de \nl’automne (« business summit ») pourrait endosser  \n \n \n \n\n \n \n \n34 \n mettre en œuvre une série d’actions ciblées dans plusieurs domaines-clés : \nla coopération judiciaire internationale, la lutte contre le blanchiment, le \nrecouvrement des avoirs détournés, les conditions d’entrée sur le territoire, la \nprotection des donneurs d’alerte, l’efficacité des services en charge de la \nprévention et de la lutte contre la corruption et la promotion de l’intégrité dans le \nsecteur public. \n affirmer l’engagement des organisations internationales : les organisations \ninternationales se doivent de montrer l’exemple et d’appliquer des standards \nélevés en matière de transparence et d’intégrité.  \nUn rapport de progrès sera rédigé en amont du sommet de Cannes afin qu’un \npremier bilan de la lutte anticorruption dans le cadre du G20 soit dressé avant la fin de \nla présidence française. \n \n\n \n \n \n35 \n \nDéveloppement  \nPourquoi un agenda développement au G20 ?  \nAlors que les niveaux de pauvreté globaux se sont considérablement réduits ces deux \ndernières décennies, les besoins non couverts dans les pays en développement \ndemeurent  importants.  \nLes pays en développement font face à des inégalités croissantes et à des risques \nsociaux graves : seuls 20 % de la population mondiale bénéficient d’une couverture \nsociale globale. Le total des dépenses publiques de sécurité sociale se limite à 4,1 % \ndu PIB dans les pays à faible revenu contre 19,4 % dans les pays à haut revenu (21 % \nen France).  \nLe G20, premier forum de coordination des politiques économiques globales, se doit \nde lutter pour la croissance des pays en développement et contre la pauvreté. En \nagissant ainsi, le G20 travaille à la prospérité commune car les pays en \ndéveloppement peuvent constituer de nouveaux pôles de croissance.  \nLes pays émergents sont devenus des acteurs incontournables de la gouvernance \néconomique mondiale et du développement, compte tenu de leur poids dans \nl’économie mondiale et de leur rôle accru dans les institutions financières \ninternationales. Il revient au G20 d’améliorer la gouvernance économique mondiale et \nde faire évoluer les institutions qui en sont chargées.  \nAinsi la Chine, deuxième économie mondiale, devrait devenir le troisième actionnaire \nde la Banque mondiale et l’un des principaux bailleurs multilatéraux pour le \ndéveloppement. Plus généralement, l’essor de la coopération Sud-Sud fait que l’aide \nau développement repose de moins en moins sur les seuls pays avancés, notamment \neuropéens.  \nIl est donc fondamental que le G20 amène autour d’une même table pays émergents \net pays avancés, pour coordonner les politiques de développement. C’est la décision \nprise à Séoul : neuf domaines d’action pour le développement ont été réunis dans un \nplan pluriannuel du G20.  \n\n \n \n \n36 \nLes quatre priorités de la présidence française du G20 en \nmatière de développement \n Renforcer les infrastructures dans les pays en développement  \nEn Afrique subsaharienne, l’insuffisance des infrastructures réduit la croissance de plus \nde deux points par an. D’après la Banque mondiale, l’investissement dans les \ninfrastructures dans cette région couvre moins de la moitié de ses besoins annuels (45 \ndes 93 Mds USD).  \nEn réponse, le G20 demandera à un panel de haut niveau, qui réunira des \nresponsables, publics comme privés, internationalement reconnus pour leur expertise, \nd’identifier des projets d’infrastructures et les moyens de les financer en associant le \nsecteur privé au secteur public. Le G20 demandera également aux principales banques \nrégionales et multilatérales du développement de coordonner leurs actions sur un \ncertain nombre de ces projets d’infrastructures.  \n Assurer la sécurité alimentaire  \nPour nourrir, en 2050, une population mondiale estimée à neuf milliards d’habitants, la \nproduction agricole mondiale devrait croître de 70 % et les investissements dans les \npays en développement de 83 Mds par an. D’après la FAO, les hausses des prix des \nmatières premières qui ont conduit aux émeutes de la faim en 2008 dans les pays en \ndéveloppement pourraient se répéter dès 2011.  \nLa présidence française du G20 proposera donc des mesures pour stimuler l’offre de \nproduction agricole et promouvoir les investissements agricoles responsables. En outre, \nla gouvernance et la cohérence des politiques dans le domaine des produits agricoles \nseront améliorées pour mieux prévenir et gérer les crises. Enfin, pour lutter contrer les \nconséquences néfastes de la volatilité des prix des produits agricoles, la présidence \nfrançaise engagera les principales organisations internationales à mener un travail \nconjoint pour développer des outils de couverture du risque.  \n Étendre la protection sociale  \nLa vulnérabilité est l’un des obstacles majeurs au développement économique et \nhumain. La protection sociale a aussi un rôle très important à jouer dans les pays en \ndéveloppement. La présidence française demandera aux organisations internationales \nde lister les meilleures pratiques en matière de protection sociale afin de favoriser leur \nextension et leur réplication. \n Mobiliser toutes les ressources pour le développement  \nLe développement doit pouvoir s’appuyer sur des sources de financement internes ; le \nG20 mobilisera les organisations internationales en faveur de la lutte contre l’évasion \nfiscale. Des financements innovants peuvent et doivent aussi être mobilisés, dans un \ncontexte de nécessaire consolidation budgétaire dans la grande majorité des bailleurs \ntraditionnels. La présidence française du G20 engagera des travaux en concertation \navec le secteur privé et la société civile sur les moyens d’élargir les mécanismes de \nfinancement déjà existants à d’autres sources. \n\n�\n�\n \nREMERCIEMENTS \n \nNous remercions les entreprises qui ont souhaité s’associer à l’organisation du G20 \nFinances des 18-19 février 2011 à Paris : \n�\n�\n�\n�\n�\n�\n�\n���\n�\n�\n����������������������������������������������������������������\n", "published_date": null, "section": "Dossiers"}