{"id": 5707, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20780.pdf", "author": null, "title": " Programme de stabilité, le 13 avril 2016", "text": "PROGRAMME  \nDE STABILITÉ\nAVRIL 2016\nVersion adoptée en Conseil des Ministres  \ndu 13 Avril 2016\n\nProgramme de Stabilité 2016-2019 \n \n- 1 - \nSommaire \n1. VUE D’ENSEMBLE ....................................................................................................... 3 \n2. SCENARIO MACROECONOMIQUE ............................................................................ 7 \n2.1 \nLa situation en 2015 et les perspectives  pour 2016 et 2017 ......................................... 9 \n2.2. Les perspectives à moyen terme (2018-2019) ............................................................... 14 \n3. STRATEGIE DE FINANCES PUBLIQUES ................................................................. 17 \n3.1 \nStratégie d’ensemble ....................................................................................................... 19 \n3.2 \nRetour sur l’exécution 2015 ............................................................................................. 21 \n3.3 Évolution du solde structurel .......................................................................................... 22 \n3.4 Évolution du solde public par sous-secteurs ................................................................ 27 \n3.5 Évolution des depenses publiques ................................................................................. 28 \n3.6 Évolution des recettes publiques .................................................................................... 38 \n3.7 \nDette publique et flux de créances ................................................................................. 42 \n4. LE RESPECT DU PACTE DE STABILITE  ET DE CROISSANCE ............................ 47 \n4.1 \nLa procédure pour déficit excessif ................................................................................. 49 \n4.2 \nRespect du volet préventif à partir de 2018 ................................................................... 50 \n5. ANALYSE DE SENSIBILITE ET COMPARAISON  AVEC  \nLA PROGRAMMATION PRECEDENTE ..................................................................... 53 \n5.1 \nSensibilité aux hypothèses extérieures ......................................................................... 55 \n5.2 \nComparaison a la programmation precedente .............................................................. 58 \n5.3 \nComparaison aux previsions de finances publiques de la commisson ..................... 59 \n6. QUALITE DES FINANCES PUBLIQUES ................................................................... 61 \n6.1 \nQualité des depenses publiques ..................................................................................... 63 \n6.2 \nQualite des recettes publiques ....................................................................................... 69 \n7. SOUTENABILITE DES FINANCES PUBLIQUES ...................................................... 77 \n7.1 \nSoutenabilite de la dette publique .................................................................................. 79 \n7.2 \nEngagements contingents ............................................................................................... 84 \n7.3 \nPoursuite des reformes structurelles ............................................................................. 86 \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 2 - \n8. ASPECTS INSTITUTIONNELS ET GOUVERNANCE   \nDES FINANCES PUBLIQUES .................................................................................... 89 \n8.1 \nUne gouvernance budgetaire pleinement  operationnelle ........................................... 91 \n8.2 \nGouvernance statistique .................................................................................................. 93 \n8.3 \nStatut du present programme de stabilite  dans la procedure interne ....................... 95 \n9. ANNEXES .................................................................................................................... 97 \n9.1 \nTables statistiques ........................................................................................................... 99 \n9.2 \nAnnexe methodologique : calcul de l’ajustement structurel ..................................... 112 \n9.3 \nTrajectoire des finances publiques a politique  inchangée  \net trajectoire spontanée .......................................................................................................... 116 \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 3 - \n \n1. VUE D’ENSEMBLE \n \n\n \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 5 - \n1. Vue d’ensemble \nCe programme de stabilité trace les grandes lignes de la stratégie de finances publiques de \nla France pour les années 2016-2019. Il précise le cadrage économique retenu par le Gouverne-\nment et fixe les principaux objectifs de son action : le redressement de l’économie française et la \npoursuite de l’assainissement de ses comptes publics. \nEn 2015, les objectifs budgétaires ont été dépassés. Le déficit public poursuit sa baisse : il a \nété ramené à 3,5 % du PIB et aura ainsi été divisé par deux depuis le pic de la crise en 2009. Hors \ncrédits d’impôt, la dépense publique a progressé de 0,9 % en valeur, soit le plus faible rythme \nd’augmentation de ces dernières décennies. Pour la première fois depuis 2009, le taux de prélè-\nvements obligatoires a baissé. La France a fait preuve de sa capacité à assainir ses comptes pu-\nblics par une maîtrise accrue de ses dépenses, dont la part dans le PIB a diminué, tout en finan-\nçant les priorités du Gouvernement et en baissant les prélèvements obligatoires. \nCette dynamique de redressement des finances publiques sera poursuivie en respectant la \ntrajectoire de réduction des déficits prévus, pour accompagner la reprise en cours de \nl’activité économique et financer les priorités du Gouvernement.  \nLa croissance s’est installée sur des bases solides en 2015. Les ménages voient leur pouvoir \nd’achat progresser fortement, grâce à la politique de modération fiscale et à la baisse du prix du \npétrole, et en conséquence la consommation a gagné en dynamisme. Après 3 années succes-\nsives de baisse de l’impôt sur le revenu, ce sont 12 millions de foyers fiscaux en 2016, soit deux-\ntiers des contribuables, qui auront vu leur impôt baisser, représentant un gain total de pouvoir \nd’achat de 5 milliards d’euros. Les entreprises voient leurs marges se redresser, portées par les \nmesures fiscales, et bénéficient de taux d’intérêt bas, créant un environnement favorable à une \naccélération l’investissement. Au total en 2016, 34 milliards d’euros d’allègements fiscaux et so-\nciaux au bénéfice des entreprises sont déjà effectifs, après 24 milliards l’an passé. L’économie \nfrançaise a renoué avec les créations d’emploi dans le secteur privé en 2015, à un rythme qui \ndevrait s’accélérer grâce au renforcement de la reprise et au déploiement du plan d’urgence pour \nl’emploi. \nLes hypothèses macroéconomiques retenues l’an dernier sont maintenues. Après une pro-\ngression de 1,2 % l’an dernier, la prévision de croissance, sur laquelle se fonde la trajectoire de \nfinances publiques, est toujours de 1,5 % pour les années 2016 et 2017. La nouvelle baisse du \nprix du pétrole se traduit, en revanche, par une inflation à nouveau quasiment nulle cette année. \nAprès le respect des objectifs de la loi de programmation en 2014 et 2015, les cibles de déficit \npublic sont inchangées à 3,3 % du PIB en 2016, puis 2,7 % en 2017. Les ratios de dépense \npublique et de prélèvements obligatoires rapportés au PIB poursuivront leur baisse. \nConformément à nos engagements, le rétablissement des finances publiques s’appuie sur \nla maîtrise des dépenses, tout en assurant notre capacité à financer nos priorités : sécurité, em-\nploi, éducation, justice, investissements pour préparer l’avenir. Le rythme contenu de progression \ndes dépenses publiques obtenu ces deux dernières années, autour de +1 % par an en valeur et \n\nProgramme de Stabilité 2016-2019 \n \n- 6 - \nhors crédits d’impôt, sera maintenu en 2016 et 2017. Ainsi, la part des dépenses dans le PIB bais-\nsera au rythme prévu. \nDans le même temps, le taux de prélèvements obligatoire continuera de baisser. Après avoir \ndiminué l’an dernier pour la première fois depuis 2009, il reculera continûment pour atteindre 44 % \ndu PIB en 2017. \nCes cibles sont exigeantes mais atteignables. La faiblesse de l’inflation, due notamment à la \nbaisse du prix de l’énergie, offre des gains de pouvoir d’achat aux ménages mais également aux \nadministrations publiques. Cela légitime d’ajuster en conséquence nos dépenses pour compenser \nl’impact de l’inflation sur les finances publiques et maintenir nos objectifs de déficit.  \nAfin de respecter les objectifs fixés dans la loi de programmation, ce sont 3,8 milliards d’euros \ncomplémentaires qui devront être économisés en 2016. De même, le Gouvernement prévoit de \nmettre en œuvre dans les textes financiers de fin d’année 5 milliards d’euros de mesures complé-\nmentaires en 2017. Elles mettront à contribution l’ensemble des administrations selon leur poids \ndans la dépense publique.  \nL’objectif de revenir sous 3 % de déficit en 2017 sera tenu. Il permettra de stabiliser la dette \npublique sous le seuil des 100 % du PIB puis de réduire son poids.  \nLes déséquilibres de nos comptes publics corrigés de l’impact du cycle économique, ou \ndéficits dits structurels, se résorbent également : après avoir été divisé par quasiment trois \ndepuis 2011, le rythme est désormais adapté pour revenir progressivement à l’équilibre tout en \npréservant la croissance. \n \n \n\n \n \n \n2. SCÉNARIO  \nMACROÉCONOMIQUE \n \n\n \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 9 - \n2. Scénario macroéconomique \n2.1 \nLA SITUATION EN 2015 ET LES PERSPECTIVES  \nPOUR 2016 ET 2017 \n \nLa reprise de l’économie française se confirmerait en 2016 et 2017 (1,5 % de croissance \nchaque année après 1,2 % en 2015), puis accélérerait à horizon 2019 (1¾ % en 2018 puis \n1,9 % en 2019). L’inflation serait quasi-nulle en 2016 (0,1 % après 0,0 % en 2015), puis se \nredresserait à +1,0 % en 2017, +1,4 % en 2018, +1¾ % en 2019.  \nL’activité serait favorisée par plusieurs facteurs qui permettraient à la croissance d’évoluer \nà son rythme potentiel, puis de le dépasser : la politique économique menée, notamment de \nsoutien à la compétitivité des entreprises et au pouvoir d’achat, avec un effort de redressement \ndes comptes publics inférieur au rythme des années antérieures à 2014, une politique monétaire \ntoujours accommodante, et un environnement international caractérisé par un faible niveau du prix \ndu pétrole et une reprise de l’activité chez nos partenaires. L’investissement en construction ne se \nredresserait cependant que progressivement. \nCe scénario de croissance est proche de celui des économistes de marché (1,3 % en 2016 \net 1,5 % en 2017 dans le Consensus Forecasts de mars 2016) comme de celui de l’OCDE (1,2 % \nen 2016 et 1,5 % en 2017 dans les Prévisions économiques intermédiaires de mars 2016). Dans \nses prévisions de février 2016, la Commission européenne prévoyait une croissance de 1,3 % en \n2016 puis 1,7 % en 2017 – sur la base de son propre scénario de finances publiques à politique \ninchangée. L’OFCE vient de mettre à jour ses prévisions et anticipe une croissance de 1,6 % les \ndeux années. \n \nL’activité a ralenti en fin d’année 2015 puis redémarrerait début 2016. \nAprès un 1er semestre 2015 marqué d’à-coups conjoncturels (0,6 % au 1er trimestre suivi de 0,0 % \nau 2e trimestre), pour partie liés aux variations climatiques, l’activité s’est redressée au \n3e trimestre (0,4 %). Si elle ralentit légèrement en fin d’année (0,3 % au 4e trimestre), elle \nreste néanmoins résiliente, notamment après les attentats du 13 novembre.  \nL’activité retrouverait au 1er trimestre 2016 un rythme conforme aux signaux des enquêtes \nde conjoncture (avec une croissance de l’ordre de 0,4 %). La consommation des ménages, \nlégèrement affectée au 4e trimestre (avec -0,1 %), du fait des attentats du 13 novembre, d’un es-\nsoufflement passager des dépenses en produits manufacturés, et du repli sensible de la demande \nen énergie en raison de températures supérieures aux moyennes saisonnières, rebondirait au \n1er trimestre 2016. La production et l’investissement des entreprises conserveraient des progres-\nsions solides, soutenus par la bonne orientation des perspectives d’activité. En parallèle, les ex-\nportations bénéficieraient de l’accélération progressive du commerce mondial, favorisé par la re-\nprise qui se confirmerait en zone euro. En revanche, les comportements d’attente liés au renfor-\n\nProgramme de Stabilité 2016-2019 \n \n- 10 - \ncement du prêt à taux zéro (PTZ) à partir du 1er janvier 2016 ont pesé sur les ventes de maisons \nindividuelles en fin d’année 2015, affectant durant les premiers mois de 2016 le nombre de permis \nde construire et de mises en chantier et repoussant donc de quelques mois la traduction dans les \ncomptes nationaux de l’amélioration actuelle de l’activité en construction. \n \nTableau 1 : Scénario macroéconomique 2015-2019 \nTaux de croissance annuel, en % \n2015* \n2016 \n2017 \n2018 \n2019 \nProduit intérieur brut  \n1,2 \n1,5 \n1,5 \n1¾ \n1,9 \nConsommation des ménages \n1,4 \n1,6 \n1,6 \n1,8 \n2,0 \nConsommation des administrations publiques\n1,5 \n1,0 \n0,6 \n0,0 \n0,0 \nFormation brute de capital fixe \n0,0 \n1,7 \n3,0 \n3,9 \n4,5 \n dont entreprises non financières \n2,0\n3,2\n3,8\n4,7 \n5,0\nContribution des stocks \n0,4 \n0,4 \n0,0 \n0,0 \n0,0 \nContribution de l’extérieur \n-0,3 \n-0,3 \n-0,1 \n-0,1 \n-0,1 \nExportations \n6,1 \n3,9 \n4,8 \n5,5 \n5,5 \nImportations \n6,7 \n4,8 \n5,1 \n5,6 \n5,8 \nDéflateur du PIB \n1,1 \n0,9 \n0,9 \n1,3 \n1,7 \nDéflateur de la consommation des ménages \n-0,1 \n0,1 \n1,0 \n1,4 \n1¾ \nMasse salariale (secteur concurrentiel \nBMNA**) \n1,6 \n2,3 \n2,5 \n3,1 \n3,8 \nSalaire moyen nominal par tête (BMNA) \n1,6 \n1,4 \n1,8 \n2,7 \n3,2 \nEffectifs salariés (BMNA), en personnes  \nphysiques \n0,1 \n0,8 \n0,7 \n0,4 \n0,6 \n* Comptes trimestriels Insee (corrigés des jours ouvrables)  \n** Branches marchandes non agricoles \n  \n   \nL’activité serait favorisée par un environnement international plus porteur notamment en \nlien avec le rebond de la demande des économies émergentes. \nLa croissance se renforcerait progressivement en zone euro avec une moindre hétérogénéité \ndes rythmes de croissance au sein de la zone. Les prix du pétrole bas, la dépréciation passée de \nl’euro et la politique monétaire accommodante de la BCE soutiendraient l’activité, qui accélérerait en \n2016 et 2017 portée par la demande intérieure. D’une part, la consommation privée bénéficierait de \nl’amélioration du pouvoir d’achat des ménages, dans un contexte d’inflation toujours modérée et de \ncréations d’emplois dynamiques. D’autre part, l’investissement des entreprises accélèrerait, porté par \nde meilleures perspectives de débouchés et l’amélioration notable des conditions de financement dans \n\nProgramme de Stabilité 2016-2019 \n \n- 11 - \nles pays périphériques. Enfin, les exportations seraient portées par l’accélération de la demande mon-\ndiale, qui résulte notamment du redressement graduel de la demande dans les pays émergents. \nHors zone euro, l’activité des pays anglo-saxons continuerait d’être la plus dynamique parmi \nles économies avancées mais n’accélèrerait plus. La croissance serait globalement stable aux \nÉtats-Unis, dans un contexte de remontée des taux d’intérêts de la Fed. Au Royaume-Uni, la crois-\nsance se stabiliserait en 2016-2017 au même rythme élevé observé en 2015 et resterait supérieure à \nla croissance potentielle. Au Japon, la reprise qui s’intensifierait en 2016 marquerait le pas début 2017, \ndu fait de la hausse de la Taxe sur la Valeur Ajoutée (TVA) prévue au 2e trimestre 2017. \nL’activité dans les économies émergentes accélèrerait graduellement en 2016 et 2017 à la \nfaveur notamment d’une sortie de crise progressive en Russie et au Brésil. Outre \nl’hypothèse d’apaisement des incertitudes politiques au Brésil, ces deux pays profiteraient de la \nstabilisation des prix des matières premières et des effets positifs sur leur compétitivité des dépré-\nciations passées de leur taux de change. La normalisation moins rapide qu’anticipé de la politique \nmonétaire américaine réduit les tensions financières dans les pays émergents qui sont fortement \nexposés aux mouvements de capitaux internationaux (Afrique du Sud, Brésil, Mexique, Turquie \nnotamment). Les mesures des autorités chinoises destinées à limiter le ralentissement de leur \néconomie soutiendraient aussi indirectement l’activité des pays émergents et en particulier asia-\ntiques (Corée, Malaisie, Taïwan). En revanche, l’économie chinoise poursuivrait son ralentisse-\nment et les pays producteurs de pétrole (au Moyen-Orient notamment) seraient freinés par les \nmesures de consolidation budgétaire destinées à compenser en partie des pertes de recettes \npétrolières et la fragilisation de leurs équilibres externes. \nLe commerce mondial a nettement ralenti en 2015 (+2,1 % après +3,6 %) en lien avec la con-\ntraction des importations dans les économies émergentes, plus forte que ce qu’aurait suggéré \nl’évolution de la demande intérieure de ces pays. En contrecoup des mauvaises performances de \n2015, le commerce mondial se redresserait en 2016 (+3,2 %) et poursuivrait son accéléra-\ntion en 2017 (+4,4 %), à la faveur d’une sortie progressive de récession au Brésil et en Russie et \ndu redressement graduel des importations de la Chine, tandis que le commerce resterait dyna-\nmique au sein de la zone euro. La demande mondiale adressée à la France suivrait un profil \nsimilaire. Comme les échanges extérieurs français sont plus tournés vers les pays avancés que \nvers les pays émergents, la demande étrangère adressée à la France a moins ralenti que le \ncommerce mondial en 2015 (+3,4 % après +3,9 %). Elle accélèrerait modérément en 2016 à \n+3,8 % puis plus franchement en 2017 à +4,7 %. \n \nLa reprise progressive de la demande extérieure et les mesures de baisse du coût du tra-\nvail favoriseraient les exportations. \nTant les importations que les exportations ralentiraient en 2016 après une année 2015 mar-\nquée par un fort dynamisme, puis accélèreraient en 2017. Au total, la contribution comp-\ntable du commerce extérieur serait de -0,3 pt en 2015 et -0,3 pt en 2016 puis de -0,1 pt en \n2017. \nEn 2016, le ralentissement des importations et des exportations s’expliquerait pour une large part \npar le retour des échanges extérieurs de services à un rythme de croissance moins élevé. \n\nProgramme de Stabilité 2016-2019 \n \n- 12 - \nLes importations de biens ont progressé à un rythme soutenu en 2015 (+5,8 %) en raison de deux \nfacteurs : d’une part, une demande des ménages dont l’accélération a surtout reposé sur ses \ncomposantes les plus intenses en importations (produits manufacturés et énergie) ; d’autre part, \nune intensification des importations de consommations intermédiaires industrielles, notamment \nliée à l’accélération des cadences de production dans le secteur aéronautique. Cela a contribué à \nun comportement de reconstitution des stocks marqué en fin d’année 2015, qui ne se résorberait \nque partiellement au cours de l’année 2016. Après cette année très dynamique, les importations \nde biens décélèreraient notablement en 2016 (+5,4 %) puis conserveraient un rythme voisin \nen 2017 (+5,3 %). En 2017, le rythme de progression des importations serait notamment dû à une \ncomposition de la croissance moins intense en importations, l’activité étant soutenue par la reprise \nprogressive de l’investissement en construction. \nLes exportations de biens croîtraient plus modérément, par contrecoup après la forte pro-\ngression de 2015 (+4,4 % en 2016 puis +4,8 % en 2017, après +5,1 % en 2015). L’effet du \nchange serait toujours favorable sur leur dynamique mais moins qu’en 2015. Les exportations \nresteraient toutefois vigoureuses, soutenues par une accélération graduelle de la demande mon-\ndiale, et par les mesures de baisse du coût du travail. Par ailleurs, la composition des importations \nen fin d’année 2015 évoquée plus haut suggère des exportations de produits manufacturés tou-\njours allantes en 2016. \n \nLa demande intérieure accélérerait, sous l’impulsion notamment de la demande des ménages.  \nEn 2016, le pouvoir d’achat des ménages resterait très dynamique, dans un contexte de \nfaible inflation (+1,6 % après +1,8 % en 2015) ; il croîtrait à un rythme plus modéré en 2017 \n(+1,2 %), dans un contexte de redémarrage de l’inflation. \nLes salaires réels décéléreraient progressivement en 2016 et 2017, les entreprises poursuivant \nl’amélioration de leur situation financière. L’emploi marchand continuerait son redressement en \n2016 sous l’effet de politiques publiques favorables à l’emploi (CICE, Pacte de responsabilité et de \nsolidarité, dispositif « Embauche PME »). En 2017, l’emploi marchand progresserait encore, \nl’accélération de l’activité prenant le relais des politiques de l’emploi. Le redressement des marges \ndes entreprises devrait permettre d’accroître les revenus de la propriété des ménages à l’horizon \nde la prévision. En outre, la politique de modération fiscale à l’œuvre depuis 2014 et les mesures \nsuccessives de baisse de l’impôt sur le revenu (5 Md€, 12 millions de ménages bénéficiaires) \nviendraient soutenir le pouvoir d’achat des ménages. \nMalgré une accélération notable en 2015 (+1,4 % après +0,6 % en 2014), la consommation \ndes ménages a été moins dynamique que le pouvoir d’achat, en raison d’un 4e trimestre 2015 \ndégradé et d’un comportement d’épargne plus fort qu’attendu. La reprise de la consommation se \npoursuivrait en 2016 et en 2017 (+1,6 % chaque année), dans un contexte d’amélioration des \nperspectives sur le marché du travail. Au total, le taux d’épargne s’établirait à 15,4 % en 2016 \navant de baisser à 15,0 % en 2017. \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 13 - \nLes difficultés dans le secteur de la construction se résorberaient progressivement et \nl’investissement des ménages serait un facteur d’accélération progressive de l’activité. \nL’investissement des ménages devrait amorcer son redressement à l’horizon de la prévi-\nsion. Après un repli encore marqué en 2015 (–2,8 %), l’investissement des ménages amor-\ncerait sa stabilisation en 2016 (–1,5 %, le redémarrage n’intervenant qu’à partir du 2nd se-\nmestre) avant de repartir nettement à la hausse en 2017 (+3,0 %), soutenant ainsi l’activité. \nLes ventes de logements neufs, après s’être repliées en fin d’année 2015 dans l’attente de \nl’élargissement du PTZ au 1er janvier 2016, bénéficieraient en revanche de son effet dès le début \n2016, ce qui se traduirait courant 2016 par un dynamisme plus fort des mises en chantier de lo-\ngements individuels et ensuite par un redressement progressif de l’investissement en construction \ndes ménages, qui en moyenne annuelle, ne deviendrait toutefois positif qu’en 2017. \n \nL’investissement hors construction des entreprises se redresserait, soutenu par les me-\nsures de politique économique et le rebond des marges des entreprises. \nL’investissement hors construction progresserait plus vivement en 2016 qu’en 2015 \n(+4,1 % après +2,6 %), favorisé par le net redressement du taux de marge et par les me-\nsures de politique économique, en particulier la mesure de suramortissement des investisse-\nments productifs. En 2017, l’investissement hors construction poursuivrait son accélération \n(+4,8 %) porté par la reprise de l’activité.  \n \nLa baisse du prix du pétrole pèserait en 2016 sur l’inflation, qui ne se redresserait qu’en \n2017. \nL’inflation serait quasi-nulle en 2016 (0,1 %) essentiellement du fait de la nouvelle baisse du \nprix du pétrole jusqu’en mars 2016, puis se redresserait à 1,0 % en 2017. En 2016, la baisse du \nprix du pétrole contribuerait à l’essentiel de la révision depuis le PLF. L’inflation sous-jacente se \nredresserait (0,8 % en 2016 après 0,5 % en 2015), en partie sous les effets de la dépréciation \npassée de l’euro, qui continuerait de soutenir les prix des produits manufacturés importés. La pro-\ngression des prix des services resterait modérée en lien avec la légère décélération des salaires \nnominaux en 2016.  \nL’inflation se redresserait en 2017 (1,0 %), notamment sous les effets conjugués de la \nhausse mécanique de l’inflation volatile (le prix du pétrole et les taux de change étant con-\nventionnellement gelés en prévision) et de l’accroissement de la fiscalité énergétique. \nL’inflation sous-jacente accélèrerait également (1,1 % après 0,8 %), notamment du fait de \nl’inflation des services, qui serait soutenue par le redémarrage des salaires. \n \nL’emploi marchand repartirait en 2016 et serait soutenu par les politiques publiques et le \nregain d’activité. \nLa reprise de l’emploi total serait confirmée en 2015 (+ 95 000 emplois en moyenne \nannuelle), soutenue notamment par le CICE et la mise en œuvre du Pacte de responsabilité. \nL’emploi accélérerait en 2016 (+ 190 000 postes, en moyenne annuelle), grâce notamment \nau dispositif « Embauche PME ». En 2017, l’emploi total continuerait de progresser \n\nProgramme de Stabilité 2016-2019 \n \n- 14 - \n(+ 150 000 postes), l’accélération de l’activité venant prendre le relais des politiques de \nl’emploi et des créations d’emploi dans le secteur non marchand. \nAprès trois années de repli, l’emploi salarié marchand s’est stabilisé en 2015 (+ 5 000 postes en \nmoyenne annuelle1). Il repartirait à la hausse en 2016 (+ 130 000 postes en moyenne annuelle), \ngrâce aux effets conjugués du CICE, du Pacte de responsabilité et de la nouvelle prime à \nl’embauche dans les PME (dispositif « Embauche PME »). Les mesures de réduction du coût du \ntravail permettraient ainsi la création de l’ordre de 150 000 emplois supplémentaires en moyenne \nsur 2016, dont 30 000 liés au dispositif « Embauche PME »2. En 2017, l’emploi marchand conti-\nnuerait de progresser (+ 110 000 postes en moyenne annuelle). \nL’emploi non marchand continuerait de progresser en 2016 (+ 25 000 postes en moyenne an-\nnuelle, après + 55 000 en 2015). En 2017, il se stabiliserait en moyenne annuelle, sous \nl’hypothèse d’un maintien du stock de contrats aidés à son niveau de fin 2016. \n2.2. LES PERSPECTIVES A MOYEN TERME (2018-2019) \n \nL’activité accélérerait graduellement à l’horizon 2019. \nL’activité progresserait de 1¾ % en 2018 puis de 1,9 % en 2019. L’inflation serait de 1,4 % \nen 2018 et de 1¾ % en 2019. Cette accélération de l’activité ne permettrait qu’une résorption très \nprogressive de l’écart de production, lequel demeurerait encore très creusé à l’horizon de la pro-\ngrammation, témoignant du caractère prudent du scénario de croissance effective.  \n \nLes aléas autour de cette prévision sont nombreux. \nCe scénario de reprise repose notamment sur un maintien du prix du pétrole et du taux de \nchange de l’euro à leurs niveaux récents, qui constituent des aléas, à la hausse comme à la \nbaisse, sur la prévision.  \nLe dynamisme des exportations françaises dépendra de la croissance de nos partenaires, \nqui peut être affectée par deux phénomènes : (i) la situation économique dans les économies \némergentes, notamment la Russie et le Brésil, et (ii) le rythme de la reprise en zone euro. En \noutre, le ralentissement de la demande chinoise lié aux surcapacités industrielles et au rééquili-\nbrage de l’économie pourrait être plus important que prévu, cependant, il entraînerait probable-\nment dans ce cas une réaction plus appuyée des autorités chinoises pour soutenir la demande et \npourrait également avoir un impact sur le cours des matières premières et les politiques écono-\nmiques (via une plus faible inflation). \nLes comportements des ménages et des entreprises françaises sont également incertains : \nplus dynamiques si les gains de pouvoir d’achat liés à la baisse du prix du pétrole sont consom-\nmés plus rapidement ou si l’amélioration des marges des entreprises et la mesure de suramortis-\n                                                            \n1. Et en nette progression sur l’année avec +82 000 emplois en glissement annuel. \n2. Et 60 000 en glissement annuel. \n\nProgramme de Stabilité 2016-2019 \n \n- 15 - \nsement ont un effet plus fort que prévu sur l’investissement ; atténués si les agents restent atten-\ntistes et privilégient une amélioration de leur situation financière et de leur désendettement. Par \nailleurs, des incertitudes peuvent peser sur le rythme de redémarrage de l’investissement des \nentreprises et des ménages, notamment si les entreprises choisissaient d’orienter les gains des \nmesures d’allègement du coût du travail vers les salaires ou le désendettement, et si le rebond de \nla construction de logements neufs attendu pour 2017 tardait à se matérialiser. \n \n \nEncadré 1 : Comparaison avec les prévisions d’hiver de la Commission \n \nDans ses prévisions économiques d’hiver en date de février 2016, la Commission table sur \nune croissance de 1,3 % en 2016 et anticipe pour 2017 une nette accélération, à 1,7 %, dans \nun scénario de finances publiques à politique inchangée.  \nLe scénario du programme de stabilité, qui prend en compte pour sa part les mesures néces-\nsaires au respect de l’objectif d’un déficit sous 3 % en 2017, table sur une croissance de \n1,5 % en 2016 et 2017, après 1,2 % en 2015.  \nLes deux scénarios macroéconomiques reposent sur une demande intérieure dynamique, en \nparticulier d’une consommation soutenue, dans un contexte d’amélioration des perspectives \nsur le marché du travail. Pour la Commission, le redressement de l’investissement total serait \nplus significatif encore que dans le programme de stabilité (4,6 % en 2017 après 1,6 % en \n2016, contre 3,0 % après 1,7 % dans le programme de stabilité), bénéficiant du renforcement \nde l’activité et des effets positifs du CICE et du Pacte de responsabilité et de solidarité sur la \ncompétitivité des entreprises.  \nAprès une forte progression en 2015, les exportations ralentiraient en 2016 puis accélére-\nraient en 2017 (5,7 % en 2017 après 4,6 % en 2016 pour la Commission, contre 4,8 % après \n3,9 % dans le programme de stabilité), soutenues par le rebond attendu de la demande mon-\ndiale, légèrement plus allant dans le scénario de la Commission. Dans un contexte de pro-\ngression de la demande intérieure, les importations seraient également dynamiques (5,8 % \nen 2017 après 4,9 % en 2016 pour la Commission, contre 5,1 % après 4,8 % selon le pro-\ngramme de stabilité), le commerce extérieur contribuant ainsi négativement à la croissance. \n \n\n \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 17 - \n \n3. STRATÉGIE  \nDE FINANCES PUBLIQUES \n \n\n \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 19 - \n3. Stratégie de finances publiques \n3.1 \nSTRATEGIE D’ENSEMBLE \n \nLa politique budgétaire du Gouvernement vise à poursuivre le rétablissement des comptes \npublics en ramenant le déficit public en-dessous de 3 % du produit intérieur brut en 2017, \npuis en revenant à l’équilibre structurel en 2019. Cette réduction progressive du déficit pu-\nblic se base sur la maîtrise des dépenses, tout en assurant le financement des priorités et \nen diminuant dans le même temps les prélèvements obligatoires. Cette trajectoire permet-\ntra de stabiliser puis de réduire progressivement le ratio d’endettement des administrations \npubliques.  \nLes résultats de l’année 2015 confortent la politique du Gouvernement. Le déficit public noti-\nfié par l’Insee le 25 mars 2016 s’est ainsi établi à 3,5 % après 4,0 % en 2014 et a donc été divisé \npar deux depuis le pic de la crise en 2009. Ce niveau est nettement inférieur à celui recommandé \npar le Conseil en mars 2015 (4,0 %) mais également au déficit sous-jacent au projet de loi de fi-\nnances pour 2016 (3,8 %). La dépense publique a été maîtrisée, sa progression en valeur hors \ncrédits d’impôt s’établissant à 0,9 % en 2015 après 1,0 % en 2014. C’est, pour la deuxième année \nconsécutive, un niveau historiquement bas – la croissance de la dépense a été de 3,2 % par an en \nmoyenne sur 2007-2012. \nEn 2016 et 2017, la trajectoire repose sur une poursuite de cette maîtrise de la dépense \npublique ; les cibles de 3,3 % puis 2,7 % de déficit, annoncées dès le programme de stabili-\nté d’avril dernier et confirmées lors de la construction des lois financières pour 2016, sont \nmaintenues. Cette trajectoire, conforme à nos engagements européens (déficits recommandés \nde 3,4 % et 2,8 %), permettra de stabiliser puis de réduire la dette publique, tout en dégageant \ndes marges budgétaires afin de financer la baisse des prélèvements obligatoires prévue dans le \ncadre du Pacte de responsabilité et de solidarité et du Crédit d’impôt compétitivité emploi (CICE). \nLes lois de finances initiales et de financement de la Sécurité sociale pour 2016 ont mis en œuvre \nles engagements pris par le Gouvernement dans le programme de stabilité d’avril 2015. La deu-\nxième annuité du plan d’économies à 50 Md€ sur trois ans (2015-2017) a ainsi été inscrite dans \nces textes financiers. \nConformément à la stratégie du Gouvernement, les dépenses nouvelles décidées depuis l’entrée \nen vigueur de la loi de finances initiale pour 2016 seront intégralement financées. C’est le cas en \nparticulier du Plan d’urgence pour l’emploi annoncé par le Président de la République le 18 janvier \n2016, ou la revalorisation du point d’indice des fonctionnaires décidée le 17 mars 2016 qui sera \nfinancée par redéploiement de dépenses.  \nL’environnement de faible inflation – 0,1 % attendu contre un PLF construit sur une inflation de \n1,0 % – aura de nouveau des effets adverses sur les finances publiques en 2016, à croissance de \n\nProgramme de Stabilité 2016-2019 \n \n- 20 - \nl’activité globalement inchangée. Il conduira par ailleurs à réduire le rendement des mesures \nd’économies du plan à 50 Md€ précédemment décidées. \nAfin de sécuriser l’atteinte du solde prévu en 2016, compte tenu de la moindre inflation, le Gou-\nvernement présente des économies complémentaires d’un montant de 3,8 Md€, au-delà des me-\nsures nécessaires pour assurer le financement des dépenses nouvelles, portant sur les dépenses \nde l’État et de ses opérateurs et sur la charge de la dette, ainsi que sur la Sécurité sociale. \nLes efforts seront poursuivis en 2017 avec la mise en œuvre de la troisième annuité du plan \nd’économies à 50 Md€ dans les textes financiers pour 2017. En particulier, les économies sur \nle champ de l’État et des opérateurs seront poursuivies, tout comme la diminution des transferts \nde l’État aux collectivités territoriales et les économies programmées dans le champ des adminis-\ntrations de Sécurité sociale. \nFace aux conséquences prolongées du choc d’inflation et afin de respecter la trajectoire de déficit \nnominal, le Gouvernement retient dans ce programme de stabilité un quantum de 5 Md€ de me-\nsures complémentaires en 2017. Ces mesures mettront à contribution l’ensemble des sous-\nsecteurs des administrations publiques. Elles seront présentées dans le cadre des textes finan-\nciers présentés au Parlement à l’automne. \nL’ensemble de ces économies permettra la poursuite de la maîtrise de la dépense publique \ntout en baissant le poids des prélèvements obligatoires. Hors crédits d’impôt et en valeur, la \ndépense publique progresserait ainsi de 1,1 % en 2016 et en 2017, après 0,9 % en 2015 et 1,0 % \nen 2014, dans un contexte de redémarrage de la dépense locale en lien avec le cycle électoral \ncommunal. Le poids de la dépense publique dans le PIB diminuerait de plus de 2 points entre \n2014 et 2017, s’établissant à 54,0 % en 2017 (hors crédits d’impôt). Dans le même temps, le poids \ndes prélèvements obligatoires baisserait, en lien avec le déploiement du Pacte de responsabilité \net de solidarité et la montée en charge du CICE : après une stabilisation à 44,8 % en 2014 et une \nbaisse en 2015 pour la première fois depuis 2009, à 44,5 % du PIB, le taux de prélèvements obli-\ngatoires passerait à 44,2 % en 2016 puis 44,0 % en 2017. \nAu-delà de 2017, cette politique sera maintenue et permettra de retourner à l’équilibre structurel \ndes comptes publics dès 2019 à la faveur d’un ajustement structurel de 0,5 point de PIB en 2018 \npuis de 0,3 point en 2019. En pleine cohérence avec ces objectifs, la poursuite de la baisse des \nprélèvements obligatoires sera rendue possible par une évolution de la dépense publique conte-\nnue au rythme de l’inflation. Enfin, à la faveur d’une croissance qui s’affermirait à cet horizon et \ndépasserait la croissance potentielle, une amélioration cyclique du solde public s’ajouterait à \nl’amélioration structurelle. Le solde public atteindrait -1,2 % du PIB en 2019. \nLa dette publique au sens de Maastricht est en voie de stabilisation en 2015, atteignant 95,7 % \ndu PIB, après 95,3 % en 2014 et 92,4 % en 2013. À l’horizon 2019, la dette publique serait rame-\nnée à 93,3% du PIB. \n  \n \n \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 21 - \nTableau 2 : trajectoire pluriannuelle de finances publiques \n3.2 \nRETOUR SUR L’EXECUTION 2015 \n \nL’Insee a publié le 25 mars 2016 les premiers résultats du compte des administrations pu-\nbliques en 2015, faisant état d’un déficit public à 3,5 % du PIB (77,4 Md€), après 4,0 % en \n2014. Une amélioration de près de 5 Md€ a ainsi pu être constatée par rapport à la prévision d’un \ndéficit de 3,8 % du PIB retenue lors du programme de stabilité d’avril 2015 puis confirmée par les \ntextes financiers ultérieurs. \nL’ensemble des sous-secteurs des administrations publiques a contribué à cette amélioration par \nrapport à la prévision. Tout d’abord sur le champ de l’État, le solde budgétaire s’est établi \nà -70,5 Md€ contre -73,3 Md€ attendu à l’occasion de la loi de finances rectificative pour 2015. \nL’amélioration a concerné à la fois la dépense, avec notamment une sous-exécution des dé-\npenses placées sous la norme de l’État hors dette et pensions pour la quatrième fois consécutive \ndepuis 20123, mais également les recettes fiscales et non fiscales. Les administrations de Sécurité \nsociale ont également contribué à ce résultat : le solde du régime général et du fonds de solidarité \nvieillesse s’est établi à -10,7 Md€, en amélioration de 2,4 Md€ par rapport au résultat de 2014. \nL’Ondam a une nouvelle fois été respecté en 2015 conformément à l’objectif de progression de \n2,0 % revu en LFSS 2016, et les autres dépenses du régime général et les dépenses hospitalières \nont été maîtrisées. Enfin, le solde des collectivités locales s’est redressé plus rapidement que \nprévu et a atteint un excédent, pour la première fois depuis 2003, de 0,7 Md€ (contre un déficit \nprévu de 0,5 Md€) après un déficit de 4,6 Md€ en 2014. Cette amélioration du solde des collectivi-\ntés est à relier à un ralentissement plus marqué qu’attendu de l’ensemble de leurs dépenses, rele-\n                                                            \n3. Soit, depuis sa mise en œuvre. En effet, la norme de plafonnement des dépenses en valeur hors dette et pensions a été \ncréée en 2011 et mise en œuvre à partir de l’exercice budgétaire 2012.  \n \n2014\n2015\n2016 2017 2018 2019\nSolde public \n-4,0 \n-3,5 \n-3,3 \n-2,7 \n-1,9 \n-1,2 \nSolde conjoncturel \n-1,9 \n-1,9 \n-1,8 \n-1,8 \n-1,6 \n-1,3 \nMesures ponctuelles et temporaires (% du PIB potentiel) \n0,0 \n0,0 \n-0,2 \n-0,1 \n0,0 \n0,0 \nSolde structurel (% du PIB potentiel) \n-2,1 \n-1,6 \n-1,3 \n-0,8 \n-0,3 \n0,0 \nAjustement structurel \n0,5 \n0,4 \n0,4 \n0,5 \n0,5 \n0,3 \nEvolution de la dépense publique en valeur, hors crédits \nd'impôt (en %) \n1,0 \n0,9 \n1,1 \n1,1 \n1,4 \n1,8 \nRatio de prélèvements obligatoires \n44,8\n44,5\n44,2 \n44,0 \n43,8 \n43,5\nRatio de dépense publique (hors crédits d’impôt) \n56,1\n55,3\n54,6 \n54,0 \n53,1 \n52,1\nDette publique \n95,3\n95,7\n96,2 \n96,5 \n95,4 \n93,3\nDette publique (hors soutien financier à la zone euro) \n92,2\n92,7\n93,2 \n93,7 \n92,6 \n90,6\n\nProgramme de Stabilité 2016-2019 \n \n- 22 - \nvant de leur section de fonctionnement comme d’investissement, ainsi qu’au dynamisme des \ndroits de mutation à titre onéreux en raison d’un volume de transactions immobilières élevé en fin \nd’année.  \nLes résultats de 2015 ont confirmé la maîtrise de la dépense publique : son taux de croissance, à \n0,9 % en valeur hors crédits d’impôt, après 1,0 % en 2014, a ainsi été légèrement révisé à la \nbaisse par rapport au sous-jacent 2015 du PLF 2016 (qui prévoyait une hausse de 1,0 % en va-\nleur). Ce niveau est le plus bas constaté au cours des dernières décennies. Ces bons résultats \nconcernent l’ensemble des sous-secteurs des administrations publiques et reflètent la priorité \ndonnée à l’effort en dépense dans la consolidation des comptes publics, affirmée dès la loi de \nfinances initiale pour 2014, puis confirmée texte financier après texte financier et intégrée dans la \ntrajectoire pluriannuelle de finances publiques pour 2014–2019.  \nLe taux de prélèvements obligatoires a diminué en 2015 pour la première fois depuis 2009, à \n44,5 % du PIB après 44,8 % du PIB en 2014, notamment grâce au Crédit d’impôt pour la compéti-\ntivité et l’emploi (CICE) et au Pacte de responsabilité et de solidarité. Au total, l’élasticité agrégée \ndes prélèvements obligatoires se serait élevée à 0,8 en 2015, soit légèrement en deçà de la prévi-\nsion du PLF 2016 (0,9). \nAu final, l’amélioration du solde s’est élevée à 0,4 pt de PIB en 2015 par rapport à 2014 et cette \namélioration est entièrement structurelle (cf. section 3.3). \nCes résultats confirment que l’effort de redressement des comptes publics s’est poursuivi en 2015 \ndans un contexte d’amélioration progressive de l’activité mais d’inflation faible, et attestent du res-\npect de nos engagements européens (cf. section « La procédure pour déficit excessif »).  \n3.3 \nEVOLUTION DU SOLDE STRUCTUREL \n \nEn 2015, le déficit public s’est réduit de 0,4 point de PIB pour atteindre 3,5 %, après 4,0 % en \n2014. Cette évolution est le résultat d’un effort structurel important de 0,7 point de PIB, porté es-\nsentiellement par la maîtrise de la dépense publique (croissance de 0,9 % en valeur hors crédits \nd’impôt, après 1,0 % en 2014), notamment sous l’effet du plan d’économies à 50 Md€ mis en \nœuvre à partir de 2015. L’effort en dépense de 0,8 point de PIB a été amoindri par les mesures \nnouvelles de réduction des prélèvements obligatoires (-0,1 point de PIB), qui concernent notam-\nment les mesures du Pacte de responsabilité et de solidarité ainsi que le CICE. L’élasticité spon-\ntanée des prélèvements obligatoires à l’activité a été inférieure à l’unité (0,8), dans un contexte de \nfaible inflation qui pèse sur certaines assiettes comme la consommation ou la masse salariale. Au \ntotal, la progression spontanée des recettes a réduit de 0,2 point de PIB l’ajustement structurel, \nalors que la poursuite de la montée en charge du CICE lui a ôté 0,1 point supplémentaire (contri-\nbution de la clé en crédits d’impôt4). L’ajustement structurel s’est donc établi en 2015 à 0,4 point \n                                                            \n4. Le coût en comptabilité nationale est le coût de la créance acquise alors que le coût en termes de prélèvements obliga-\ntoires est le coût des imputations et restitutions, c’est-à-dire le coût budgétaire. Pendant la phase de montée en charge du \nCICE, un écart apparaît entre ces deux métriques. Cet écart est isolé dans la décomposition structurelle du déficit (cf. \nAnnexe). \n\nProgramme de Stabilité 2016-2019 \n \n- 23 - \nde PIB. La croissance de l’activité (1,2 % en volume) n’a été que très légèrement supérieure à la \ncroissance potentielle (1,1 % en 2015), le déficit conjoncturel est donc stable par rapport à 2014. \nEnfin, les mesures ponctuelles et temporaires ont dégradé l’ajustement nominal de 0,1 point de \nPIB, en raison du traitement comme une mesure ponctuelle et temporaire (one-off) du change-\nment de temporalité d’enregistrement du budget rectificatif n°6 de l’Union européenne intervenu \naprès le vote de la LPFP en décembre 2014 (cf. encadré 2). \nEn 2016, l’amélioration du solde public de 0,3 point de PIB serait à nouveau portée par un effort \nen dépense élevé (0,7 point de PIB), grâce à une croissance de la dépense publique contenue à \n1,1 % en valeur hors crédits d’impôt. Cet effort reflète les effets de la deuxième annuité du plan \nd’économies à 50 Md€, conforté par les économies complémentaires détaillées dans le présent \nprogramme de stabilité (cf. encadré 3), permettant de compenser les effets sur les comptes pu-\nblics d’une inflation faible. Les mesures de baisse des prélèvements obligatoires réduiraient l’effort \nstructurel de 0,15 point de PIB (montée en charge du Pacte de responsabilité et de solidarité no-\ntamment). Les effets d’élasticités des recettes fiscales (0,9), liés en particulier à l’environnement \nde faible inflation qui réduit la croissance spontanée de certaines bases taxables joueraient de \nnouveau défavorablement (-0,15 point). L’ajustement structurel atteindrait ainsi 0,4 point de PIB. \nDans un contexte de reprise progressive de l’activité (croissance en volume de 1,5 %), qui évolue-\nrait à un rythme identique à la croissance potentielle, l’ajustement conjoncturel serait quasi-nul, \ntandis que les mesures ponctuelles et temporaires dégraderaient l’ajustement nominal de 0,1 point \nde PIB, sous l’effet principal du coût attendu des contentieux fiscaux de masse. \nEn 2017, le solde public se redresserait de 0,6 point de PIB sous l’effet d’un ajustement structurel \nde 0,5 point et de mesures ponctuelles et temporaires améliorant l’ajustement nominal (0,1 point \nen variation entre 2016 et 2017). La troisième annuité du plan d’économies à 50 Md€, complétée \npar les efforts présentés dans le présent programme de stabilité (cf encadré 3), contiendrait la \nprogression de la dépense publique (1,1 % en valeur hors crédits d’impôt) et permettrait la réalisa-\ntion d’un effort en dépense de 0,6 point de PIB. L’effort structurel serait toutefois amoindri par des \nmesures nouvelles de baisse des prélèvements obligatoires (-0,3 point), liées à la poursuite du \nPacte de responsabilité et de solidarité. La contribution de la clé en crédits d’impôt deviendrait \npositive (0,1 point) en raison de l’accélération des décaissements liés au CICE. Dans un contexte \nde normalisation de l’élasticité des prélèvements obligatoires (unitaire à cet horizon), la compo-\nsante non discrétionnaire serait nulle en 2017. Comme en 2016, l’ajustement conjoncturel serait \nnul avec une croissance effective en ligne avec la croissance potentielle. \nEn 2018 et 2019, la trajectoire de réduction du déficit public repose sur un ajustement structurel \nde 0,5 puis 0,3 point de PIB et une croissance qui dépasserait la croissance potentielle à cet hori-\nzon. L’effort structurel en dépense permettrait la poursuite du redressement des comptes publics \ntout en dégageant des marges budgétaires pour continuer la baisse des prélèvements obliga-\ntoires. Avec une croissance en volume de respectivement 1¾ % et 1,9 %, l’écart de production se \ncomblerait progressivement (croissance potentielle estimée à 1,4 % puis 1,3 % à cet horizon). Le \nsolde structurel atteindrait -0,3 % du PIB en 2018 puis l’équilibre structurel serait atteint en 2019. \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 24 - \nTableau 3. Trajectoire pluriannuelle de solde structurel et  \ndécomposition de l’ajustement structurel5 \n(en % du PIB) \n2015 \n2016 \n2017 \n2018 \n2019 \nSolde public (1) \n-3,5 \n-3,3 \n-2,7 \n-1,9 \n-1,2 \n Solde conjoncturel (2) \n-1,9 \n-1,8 \n-1,8 \n-1,6 \n-1,3 \n Mesures ponctuelles et temporaires (en % du PIB potentiel) (3) \n0,0 \n-0,2 \n-0,1 \n0,0 \n0,0 \n Solde structurel (en % du PIB potentiel) (1)-(2)-(3) \n-1,6 \n-1,3 \n-0,8 \n-0,3 \n0,0 \nAjustement structurel \n0,4 \n0,4 \n0,5 \n0,5 \n0,3 \nEffort structurel  \n0,7 \n0,5 \n0,3 \n0,5 \n0,4 \nMesures nouvelles en prélèvements obligatoires \n-0,1\n-0,2 \n-0,3 \n-0,2\n-0,2\nEffort en dépense \n0,8\n0,7 \n0,6 \n0,7\n0,6\nComposante non discrétionnaire  \n-0,2 \n-0,2 \n0,0 \n0,0 \n0,0 \nClé en crédits d'impôt \n-0,1 \n0,0 \n0,1 \n0,1 \n0,0 \n \nEncadré 2 – Les mesures ponctuelles et temporaires prises en compte  \ndans l’évaluation du solde structurel de la France \nPour mettre en œuvre le Traité sur la stabilité, la coordination et la gouvernance (TSCG), la France a \nmis en place une règle sur le solde structurel, qui correspond au solde public ajusté des effets directs \ndu cycle économique, ainsi que des mesures ponctuelles et temporaires, ou one-offs. Cette règle \npermet d’éviter les effets pro-cycliques d’un pilotage par le solde public nominal. \nEn réponse à la demande du Haut Conseil des Finances publiques, le rapport annexé à la loi de \nprogrammation des finances publiques 2014-2019 a présenté la doctrine du Gouvernement en ma-\ntière de mesures ponctuelles et temporaires et propose un ensemble de critères encadrant la notion \ndes one-offs. \nEn recettes, les pertes liées aux contentieux exceptionnels en prélèvements obligatoires, dont le \nmoment d’enregistrement en comptabilité nationale n’est pas prévisible car dépendant notamment du \nrythme et du sens des décisions finales de justice6, ont été classés en one-offs. Il s’agit notamment \n                                                            \n5. En 2018 et 2019, la répartition de l’effort structurel entre effort en dépense et mesures en prélèvements obligatoires est \nconventionnelle et illustre une trajectoire dans laquelle les baisses de prélèvements obligatoires se poursuivent. \n6. En comptabilité nationale, les dépenses et les recettes sont enregistrées sur la base des droits constatés (i.e. selon le \nSystème européen des comptes de 2010 « au moment de la naissance, de la transformation ou de la dispari-\ntion/l’annulation d’une valeur économique, d’une créance ou d’une obligation » §1.101). Par conséquent, l’impact des \ncontentieux est comptabilisé l’année où une décision de justice définitive - qui correspond à l’obligation de payer - est \nrendue. Au contraire, l’enregistrement budgétaire se fonde sur les encaissements et les décaissements qui peuvent inter-\nvenir, suivant les cas, avant ou après les décisions définitives. \n\nProgramme de Stabilité 2016-2019 \n \n- 25 - \ndes remboursements aux OPCVM étrangers, des remboursements au titre du précompte mobilier, du \ncontentieux de Ruyter7 ainsi que du contentieux Stéria8.  \nEn dépense, les intérêts liés aux contentieux sont également comptabilisés comme des mesures \nponctuelles et temporaires. D’autre part, est également comptabilisé en one-off le changement de \ntemporalité de l’enregistrement du budget rectificatif n°6 2014 (BR 6) de l’Union européenne. En \neffet, lors de l’établissement et du vote de la programmation fin 2014, la trajectoire reposait sur un \nniveau de contribution au budget européen minoré en 2015. Toutefois, une décision d’Eurostat inter-\nvenue postérieurement à l’établissement de la programmation, début 2015, a modifié la jurispru-\ndence relative à la modalité d’enregistrement de tels évènements. Cette décision a considéré que le \nmoment d’enregistrement de ce BR 6 devait être le moment de sa première notification aux États \nmembres. Ce changement comptable a conduit à l’enregistrement du gain lié au BR 6 non au fil des \nversements mais en une seule fois en 2014, à la date de notification, pour 1,1 Md€.  \nIl convient par conséquent de neutraliser ce changement de temporalité, d’ampleur significative, qui \nne modifie pas la trajectoire de moyen terme mais dégrade la chronique d’ajustement structurel par \nrapport à celle établie par la loi de programmation. Pragmatiquement, ce changement \nd’enregistrement dont les conséquences sur la mesure de l’ajustement structurel seraient impor-\ntantes est donc traité en one-off. Plus précisément, c’est le changement de temporalité qui est traité \nen one-off et non l’évènement lui-même.  \nEnfin, contrairement à la méthodologie retenue par la Commission européenne, et conformément à \nla doctrine établie en annexe de la LPFP, les cessions de licences hertziennes ne sont pas comptabi-\nlisées parmi les mesures ponctuelles et temporaires, puisque ce sont des opérations qui relèvent de \nla gestion habituelle du patrimoine non financier de l’État. \nTableau 4. Mesures ponctuelles et temporaires exclues du solde  \nstructurel (en comptabilité nationale) \n(écarts au compte central, en Md€) \n2014 \n2015 \n2016 \n2017 \n2018 \n2019 \nTotal \n0,3 \n-1,1 \n-3,8 \n-2,0 \n-0,4 \n0,0 \nRecettes \n-0,7 \n-0,6 \n-2,6 \n-1,7 \n-0,4 \n0,0 \nPrécompte \n0,0 \n0,0 \n-0,3 \n0,0 \n0,0 \n0,0 \nStéria \n0,0 \n0,0 \n-0,3 \n-0,3 \n-0,3 \n0,0 \nContentieux OPCVM \n-0,7 \n-0,6 \n-1,4 \n-1,4 \n-0,1 \n0,0 \nDe Ruyter \n0,0 \n0,0 \n-0,5 \n0,0 \n0,0 \n0,0 \nDépenses \n0,9 \n-0,5 \n-1,2 \n-0,3 \n0,0 \n0,0 \n Changement de temporalité du BR6 2014 \n1,1 \n-0,3 \n-0,8 \n0,0 \n0,0 \n0,0 \n Intérêts des contentieux \n-0,1 \n-0,1 \n-0,4 \n-0,3 \n0,0 \n0,0 \nNote : l’inscription des chiffres dans ce tableau ne préjuge pas de l’issue des contentieux, mais reflète une volonté de pru-\ndence dans les projections pluriannuelles de finances publiques. Ainsi, les chiffres affichés sont susceptibles de changer avec \nles décisions finales de justice. \n                                                            \n7. Contentieux lié aux prélèvements sociaux français au regard du droit de l’Union européenne.  \n8. Contentieux relatif aux dividendes reçus de filiales européennes. \n\nProgramme de Stabilité 2016-2019 \n \n- 26 - \nEncadré 3 – Les mesures de redressement envisagées \nDepuis la loi de programmation de décembre 2014, la stratégie de maîtrise de la dépense a \ntrouvé sa traduction dans les textes financiers successifs ainsi que dans les résultats \nd’exécution obtenus, et des mesures complémentaires sont inscrites quand cela s’avère \nnécessaire au regard des développements de la situation économique. Ainsi le programme \nde stabilité d’avril 2015 a présenté des mesures complémentaires afin de conforter les économies \n2015 et 2016 dans un contexte d’inflation plus basse qu’anticipé. Les dispositions règlementaires \net de gestion ont immédiatement été prises au printemps notamment s’agissant des normes de \ndépense sur l’État et sur l’Ondam, puis les économies supplémentaires portant sur 2016 ont été \ninscrites dans les textes financiers de l’automne. Ces économies ont concerné l’ensemble des \nadministrations publiques conformément aux grands équilibres du plan initial d’économies. \nLa démarche est identique cette année suite à la révision à la baisse de l’inflation (de près d’un \npoint, comme l’an passé à pareille époque). \nLe présent programme de stabilité intègre 3,8 Md€ d’économies complémentaires en 2016, \npar rapport à celles retenues en lois financières initiales. Ces économies visent à compenser \nles effets adverses de l’inflation sur la tenue des objectifs de déficit public prévus. Les économies \nen dépense seront réalisées par voie réglementaire ou en gestion. Le détail est le suivant :  \n \n1 Md€ sur les dépenses de l’État et de ses opérateurs. Ces économies s'ajouteront à \ncelles venant financer les mesures nouvelles prioritaires décidées début 2016 (plan \nd’urgence pour l’emploi, mesures de soutien à la filière agricole notamment) ;  \n \n1 Md€ sur les dépenses de santé et de protection sociale, en s’appuyant notamment sur \nles bons résultats de l’exécution 2015 ;  \n \n1,8 Md€ de moindre dépense sur la charge d’intérêts en lien avec la seule révision à la \nbaisse des taux d’intérêt (le taux à 10 ans fin 2016 est estimé à 1,25 %, contre 2,4 % en \nloi de finances initiale9). \nPour 2017, l’effort de redressement des comptes publics est également renforcé par des \nmesures complémentaires pour 5 Md€, afin de compenser les effets du redressement plus \nlent que prévu de l’inflation. A ce stade de la construction du budget 2017, l’effort est réparti \nsuivant le poids respectif des administrations dans la dépense publique, comme ce fut le cas \ndans le cadre du plan initial d’économies :  \n \nLe solde de l’État et ses opérateurs sera redressé de 2 Md€ complémentaires ;  \n \nCelui des administrations de santé et protection sociale sera également amélioré de \n2 Md€ ;  \n \nEnfin, les dépenses des collectivités locales ralentiront de 1 Md€, grâce aux marges of-\nfertes par le ralentissement de l’inflation.  \n \nCes mesures de redressement seront détaillées dans les lois financières à l’automne. \n                                                            \n9. Le 8 avril, ce taux s’établissait à 0,43%. \n\nProgramme de Stabilité 2016-2019 \n \n- 27 - \n3.4 \nEVOLUTION DU SOLDE PUBLIC PAR SOUS-SECTEURS \n \nLe redressement des comptes publics passe par un effort de maîtrise de la dépense parta-\ngé par l’ensemble des sous-secteurs des administrations publiques, pour permettre le re-\ntour du déficit nominal sous 3 % en 2017, puis l’atteinte de l’équilibre structurel en 2019. \nAinsi, le solde public passerait de -3,5 % du PIB en 2015 à -2,7 % en 2017, puis à -1,9 % du PIB \nen 2018 et -1,2 % en 2019.  \nTableau 5 : capacité (+)/besoin (-) de financement  \ndes administrations publiques10  \n(% du PIB) \n2015 \n2016 \n2017 \n2018 \n2019 \nSolde public au sens de Maastricht \n-3,5 \n-3,3 \n-2,7 \n-1,9 \n-1,2 \ndont solde primaire \n-1,5 \n-1,3 \n-0,7 \n0,1 \n0,9 \nÉtat \n-3,3 \n-3,2 \n-2,9 \n-2,3 \n-1,8 \nOrganismes divers d'administrations centrales \n-0,1 \n0,0 \n0,0 \n0,0 \n0,0 \nAdministrations publiques locales \n0,0 \n0,0 \n-0,1 \n-0,1 \n-0,2 \nAdministrations publiques de Sécurité sociale \n-0,3 \n0,0 \n0,3 \n0,6 \n0,8 \n \nLe solde des administrations publiques centrales (l’État et les Organismes divers \nd’administration centrale - ODAC) se redresserait de 0,4 point entre 2015 et 2017 (de -3,3 % \ndu PIB en 2015 à -3,0 % du PIB en 2017). Cette amélioration serait principalement le résultat d’un \neffort en dépense important, dans le cadre d’une diminution programmée de la dépense en valeur \nde l’État, hors charge de la dette et pensions, et y compris prélèvements sur recettes au profit des \ncollectivités territoriales et de l’Union européenne. Les économies proviendront pour l’essentiel de \ngains d’efficience (mutualisation accrue sur les achats et les systèmes d’information, réduction des \ndépenses de fonctionnement de l’État, recentrage des interventions) ; les opérateurs et autres \nagences de l’État verront leurs dépenses de fonctionnement et leur interventions revues à la \nbaisse, alors que leurs ressources seraient davantage encadrées, via des plafonnements de taxes \naffectées et des baisses de ces plafonds ; les concours aux collectivités territoriales poursuivront \nleur baisse. L’effort des administrations publiques centrales, dans un contexte d’inflation plus \nbasse qu’anticipée, est sécurisé par les économies nouvelles détaillées dans le présent document \n(cf. encadré 3). Enfin, le redressement du solde de l’État est également facilité par \nl’environnement favorable sur les taux d’intérêt. En sens opposé, l’évolution du solde de l’État \ntraduit la compensation à la Sécurité sociale des baisses de prélèvements, notamment au titre des \nmesures d’allègements contenues dans le Pacte de responsabilité et de solidarité. \n                                                            \n10. La répartition par sous-secteurs de l’effort à partir de 2018 est conventionnelle.  \n\nProgramme de Stabilité 2016-2019 \n \n- 28 - \nLe solde des administrations de Sécurité sociale s’améliorerait de 0,6 point de PIB entre \n2015 et 2017, passant d’un déficit de 0,3 point de PIB à un excédent de 0,3 point de PIB. \nL’amélioration prévue résulterait, d’une part des effets de la reprise de l’activité, et d’autre part des \néconomies intégrées à la trajectoire de la LPFP ou complétées depuis : effort sur l’Objectif natio-\nnal des dépenses d’assurance maladie (Ondam), économies votées en lois financières (notam-\nment la réforme des modalités de revalorisation des prestations votée en LFSS pour 2016), ac-\ncord conclu en octobre 2015 par les partenaires sociaux sur les retraites complémentaires Agirc-\nArrco ainsi que celui attendu à l’issue de la renégociation en cours de la convention Unédic rela-\ntive à l’assurance-chômage, poursuite de la montée en charge des mesures relatives à la branche \nfamille et des réformes des retraites, et économies sur les charges de gestion des organismes de \nprotection sociale. Enfin, le coût des baisses de cotisations et de prélèvements a été compensé \naux administrations de Sécurité sociale en 2016 (comme l’année précédente), notamment par la \nre-budgétisation de la partie du financement des aides au logement restée à la charge de la \nbranche famille. \nEnfin, les administrations publiques locales participeront également à l’effort de redresse-\nment, qui se traduira par une baisse des dotations de 3,3 Md€ en 2016 puis 3,7 Md€ en \n2017, après 3,5 Md€ en 201511. En 2016 et 2017, les APUL devraient ralentir plus fortement leurs \ndépenses de fonctionnement, en lien avec l’environnement prolongé de moindre inflation. Ce ra-\nlentissement de leurs dépenses serait facilité par les réformes structurelles engagées par le Gou-\nvernement (cf. section « La rationalisation des dépenses locales »). En revanche, la reprise des \ndépenses d’investissement sur 2016 et 2017 jouerait négativement sur le solde des administra-\ntions publiques locales, qui se dégraderait de 0,1 point de PIB entre 2015 et 2017.  \n3.5 \nEVOLUTION DES DEPENSES PUBLIQUES \n3.5.1 Les dépenses des administrations publiques \nLa croissance de la dépense publique sur la période 2016-2017 reflète les mesures prises \npar le Gouvernement pour assurer le retour à l’équilibre des comptes publics tout en finan-\nçant les baisses de prélèvements programmées dans le cadre du CICE et du Pacte de res-\nponsabilité et de solidarité. L’évolution de la dépense publique reflète tout d’abord le plan \nd’économies de 50 Md€ sur la période 2015-2017, portant sur l’ensemble des sous-secteurs des \nadministrations publiques et voté en loi de programmation pour les années 2014 à 2019. Elle in-\ntègre également les mesures complémentaires présentées lors du programme de stabilité d’avril \n2015 puis confirmées à l’occasion de la loi de finances pour 2016, et renforcées à nouveau dans \nle présent programme de stabilité, permettant notamment de compenser les effets de la faible \ninflation sur la trajectoire de finances publiques.  \nEn 2015, la dépense publique hors crédits d’impôt a ainsi progressé de 0,9 % en valeur, \nenregistrant un nouveau ralentissement par rapport à la progression de 1,0 % de 2014 et \nconfirmant le rythme déjà historiquement bas atteint en 2014, en comparaison des années précé-\ndentes, puisque la croissance de la dépense publique s’est établie en moyenne sur 2007-2012 à \n                                                            \n11. La baisse des dotations aux APUL a été amorcée en 2014 par une diminution de 1,5 Md€ \n\nProgramme de Stabilité 2016-2019 \n \n- 29 - \n3,2 % en valeur. Ce taux de progression contenu de la dépense publique est à relier à la mise en \nœuvre de la première annuité du plan d’économies à 50 Md€, à l’environnement de taux d’intérêt \n(taux à 10 ans à 0,9 % fin 2015) qui a occasionné une diminution de la charge de la dette d’une \nannée sur l’autre, ainsi qu’à la dépense locale et notamment à l’investissement local, qui s’est à \nnouveau inscrit en recul en 2015 (-10,0 %), baisse qui résulte notamment de l’effet du cycle élec-\ntoral.  \nLa croissance de la dépense en valeur resterait modérée et son taux de progression \ns’établirait à 1,1 % en 2016 et 2017. Ce rythme contenu serait permis par la poursuite du \nplan d’économies à 50 Md€ complété par les mesures présentées dans l’encadré 3, par un \nenvironnement d’inflation toujours basse et par une remontée très progressive des taux \nd’intérêt. La légère accélération enregistrée par rapport à 2014-2015 serait essentiellement \nla conséquence de la reprise progressive de l’investissement local, conformément au profil \nattendu lors du cycle électoral communal. \nLa part des dépenses publiques dans le PIB, hors crédits d’impôt, passerait ainsi de 56,1 % \nen 2014 à 55,3 % en 2015 puis 54,6 % en 2016 et 54,0 % en 2017. \n \nTableau 6 : Évolution de la dépense, par sous-secteur  \ndes administrations publiques \n(moyenne annuelle, en valeur hors  \ncrédits d'impôts et en %*) \n2014 \n2015 \n2016 \n2017 \nAdministrations publiques \n1,0 \n0,9 \n1,1 \n1,1 \nÉtat \n-0,4 \n-1,6 \n0,7** \n-0,6 \nOrganismes divers d'administration centrale \n(ODAC) \n4,1 \n1,7 \n1,7** \n1,2 \nAdministrations publiques locales (APUL) \n0,2 \n-1,3 \n1,2 \n1,6 \nAdministrations de Sécurité sociale (ASSO) \n2,3 \n1,5** \n1,3** \n1,2 \n* Dépense en valeur hors crédits d'impôts exprimée à champ courant, sauf mention contraire (**), et y compris trans-\nferts entre sous-secteurs des administrations publiques \n** A périmètre constant :  \n- En 2015, la budgétisation des aides pour le logement (APL) diminue la dépense ASSO sans impact sur la dépense \npublique totale. Y compris budgétisation des APL, l’évolution de la dépense des ASSO serait de 0,7% ; \n- En 2016,  \n- la budgétisation de la Contribution au service public de l’électricité sur le budget général et le CAS Transition \nénergétique diminue la dépense des ODAC et augmente celle de l’État de 7 Md€ ; \n- la budgétisation des allocations logement familiales (ALF) diminue la dépense ASSO et augmente la dépense \nÉtat ;  \n- y compris ces mesures, i.e. à champ courant, la progression de la dépense de l’État serait de +3,5 % en 2016, \ncelle des ODAC de -6,7 % et celles des ASSO de 0,5%. \n \n\nProgramme de Stabilité 2016-2019 \n \n- 30 - \nEncadré 4 – Avancement du plan d’économies à 50 Md€ \nLa loi de programmation des finances publiques 2014-2019 adoptée en décembre 2014 a inscrit \ndans la trajectoire de finances publiques un plan d’économies de 50 Md€ sur la période 2015-\n2017, permettant un retour du déficit public sous les 3 % en 2017 ainsi que le financement du \nPacte de responsabilité et de solidarité et du Crédit d’impôt compétitivité emploi. Le contexte de \nfaible inflation en 2014 et 2015 (respectivement 0,4 % et 0,0 % au sens de l’IPCHT) et anticipé \npour 2016 (0,1 %), puis la remontée progressive attendue en 2017 (1,0 %), ont nécessité de \nprendre des mesures complémentaires de redressement, afin de sécuriser la trajectoire de retour \ndu déficit public sous la barre des 3 % en 2017. En particulier, cette faible inflation diminue spon-\ntanément le rendement mesuré de certaines économies puisque la progression spontanée de la \ndépense, hors mesures, est d’autant plus basse que l’inflation l’est. Il convient donc, afin de con-\nserver le rendement prévu, de prendre des mesures complémentaires, de nature à abaisser la \nprogression effective de la dépense et ainsi de compenser les effets adverses de l’inflation sur les \nfinances publiques. \nLes économies portant sur 2015 ont permis en exécution que la progression de la dépense soit \nlimitée à 0,9 % en valeur (hors crédits d’impôt). Ces économies initialement détaillées en LFI et \nLFSS 2015 puis complétées à l’occasion du programme de stabilité d’avril 2015 représentent un \neffort de 18 Md€ par rapport à une évolution spontanée de la dépense. \nLes mesures pour 2016, votées dans la LFI et la LFSS 2016 et complétées par les mesures \ncomplémentaires présentées dans le présent programme de stabilité (cf. encadré 3), atteignent \ndésormais un total de 13 Md€. Leur rendement a été revu avec l’inflation. \nEnfin, les mesures d’économies relatives à 2017 représentent un total d’un peu moins de 19 Md€ \net sont le résultat d’économies déjà votées et de leur montée en charge, ainsi que des économies \nactées ou provisionnées dans le présent programme de stabilité (cf. encadré 3). \nDans le détail :  \n \nSur les dépenses de l’État - hors dette, pensions et concours financiers aux collectivités \nlocales - la trajectoire repose sur un niveau de dépense conforme à la LFI 2016 ainsi que \nles mesures complémentaires du présent programme de stabilité. Les économies pro-\nviendront pour l’essentiel de gains d’efficience (mutualisation accrue sur les achats et les \nsystèmes d’information, réduction des dépenses de fonctionnement de l’État, recentrage \ndes interventions) ; les opérateurs et autres agences de l’État verront leurs dépenses \nde fonctionnement et leur interventions revues à la baisse. Au total, ces mesures assure-\nront un total d’un peu plus de 19 Md€ d’économies sur l’État et les opérateurs sur la pé-\nriode 2015-2017 ;  \n \nLes dotations aux collectivités locales diminueront d’un total de 10½ Md€ sur la pé-\nriode 2015-2017 ;  \n \nEn ce qui concerne les administrations de Sécurité sociale, les mesures votées en \nLFSS 2015 et 2016 dégageront des économies dans le champ des prestations finan-\ncières aux ménages (modalités de revalorisation de l’ensemble des prestations) et dans \nle champ des dépenses de santé (ralentissement de l’Ondam à 1,75 % en 2016 et \n2017). Les accords déjà conclus sur les retraites complémentaires (2015) et en cours de \nnégociation sur l’indemnisation du chômage (1,6 Md€ d’économies attendues) contribue-\n\nProgramme de Stabilité 2016-2019 \n \n- 31 - \nront au retour à l’équilibre de ces régimes. Enfin, des économies seront réalisées sur les \nfrais de gestion des organismes de Sécurité sociale et le présent programme de stabilité \nprovisionne des mesures complémentaires pour 2017. L’ensemble de ces mesures per-\nmettront la réalisation d’un peu moins de 20½ Md€ sur l’ensemble de la période. \n3.5.2 Les dépenses de l’État \nA la suite des efforts importants entrepris ces dernières années et des résultats obtenus en 2015, \nla maîtrise des dépenses publiques va se poursuivre en 2016 et 2017. En 2015, le solde budgé-\ntaire de l’État s’établit ainsi à -70,5 Md€ en 2015 contre -73,3 Md€ attendu à l’occasion de la loi de \nfinances rectificative pour 2015. La meilleure exécution constatée s’explique largement par un \neffort sur la dépense, avec notamment une sous-exécution des dépenses placées sous la norme \nhors dette et pensions et de moindres dépenses au titre de la charge de la dette. Les dépenses \nsur le périmètre de la norme de dépenses (hors concours aux collectivités, charge de la dette et \npensions) ont diminué de -1,4 Md€ en 2015 par rapport à 2014 à périmètre comparable, du fait de \ndécisions en cours de gestion ayant conduit à accentuer les efforts par rapport à la baisse déjà \nprévue en LFI 2015 à champ constant. L’exécution 2015 a donc permis non seulement d’assurer \nle financement des dépenses nouvelles décidées en cours de gestion, et en particulier celles \nprises pour assurer la sécurité des Français suite aux attentats de janvier 2015, mais également \nd’abaisser l’objectif de norme par des annulations nettes de crédits inscrites dans le décret \nd’annulation du 9 juin 2015 (-0,7 Md€). \nEn 2016 et 2017, l’État et ses agences continueront à prendre une part significative au redresse-\nment des comptes publics dans la continuité de l’annuité 2015 du plan à 50 Md€. Les objectifs de \ndépenses fixés en LFI 2016 sont cohérents avec la deuxième tranche de ce plan triennal. Par \nailleurs :  \n \nEn 2016, les dépenses supplémentaires au titre du plan emploi à la charge de l’État \n(1,6 Md€ après 0,4 Md€ de cofinancement des partenaires sociaux) sont financées sous \nla norme de dépense (à hauteur de 0,9 Md€) ainsi que par de moindre décaissements \nmaastrichtiens sur le programme d’investissements d’avenir (0,4 Md€) et des économies \nsur les administrations de Sécurité sociale (0,3 Md€). D’autres priorités de l’action du \nGouvernement ayant donné lieu à des mesures nouvelles depuis la loi de finances ini-\ntiales pour 2016, tel que le plan de soutien à l’élevage (0,8 Md€), seront financées par re-\ndéploiement sur le champ de la norme de dépenses hors dette et pensions. \n \nAu-delà, 1 Md€ d’effort supplémentaire sera réalisé en 2016 sur l’État, dans le cadre d'an-\nnulations de crédits qui seront réalisées par voie réglementaire.  \nLes instruments de régulation budgétaire seront mobilisés afin de sécuriser la tenue de l’objectif \nde dépenses de l’État en 2016 comme la réserve de précaution, dont le taux initial est stabilisé en \n2016 à 8 % des crédits hors dépenses de personnel (titre 2) et 0,5 % des crédits de masse sala-\nriale. Par ailleurs, 1,8 Md€ de reports de crédits de 2015 à 2016 ont été gelés début avril sur \nl’ensemble des ministères, conduisant à une hausse de la réserve de précaution en cours d'exer-\ncice. \nEn 2017, des mesures de redressement complémentaires à hauteur de 2 Md€ seront prises pour \naméliorer le solde de l’État et de ses opérateurs. Les efforts seront notamment portés par : \n \nla maîtrise de la masse salariale publique, tout en tenant compte de la revalorisation du \npoint d’indice de la fonction publique ; \n\nProgramme de Stabilité 2016-2019 \n \n- 32 - \n \nla maîtrise des dépenses de fonctionnement notamment grâce aux gains d’efficacité cons-\ntatés sur les moyens informatiques et sur les achats, ainsi que les marges dégagées par \nla moindre inflation et les prix du pétrole ; \n \nla rationalisation des implantations territoriales sera poursuivie, au travers d’un regroupe-\nment et des renforcements de synergies entre les différents réseaux à la fois pour l’État et \nses agences, en cohérence avec la réforme territoriale engagée par le Gouvernement (fu-\nsion des régions…) ; \n \nla priorisation des dépenses d'intervention. \n \nEncadré 5 – Coût de financement de l’État et hypothèses de taux d’intérêt \nEn 2015, la France a continué de bénéficier de conditions de financement très favorables, grâce au \nmaintien de la confiance des investisseurs et aux effets de la politique monétaire accommodante \n(Quantitative easing ou QE) menée par la Banque centrale européenne (BCE). Les taux à l’émission \npour les titres à court terme (BTF) sont ressortis en moyenne à -0,19 %. Ils ont terminé l’année en-\ndessous de -0,30 %, soit un taux inférieur à celui de la facilité de dépôt de la BCE, abaissé en dé-\ncembre. De même, les taux à l’émission des titres à plus d’un an se sont établis à 0,63 % en \nmoyenne annuelle, soit un niveau historiquement faible. \nLe profil de taux sous-jacent à la prévision de la charge de la dette repose sur l’hypothèse d’un res-\nserrement de la politique monétaire européenne à partir de 2017. Il est par ailleurs cohérent avec le \nscénario macroéconomique global de remontée de la croissance et de l’inflation. \nTableau 7 : prévisions de taux d’intérêts \nNiveaux en fin d’année (prévisions) \n2016 \n2017 \n2018 \n2019 \nTaux courts (BTF 3 mois) \nTaux longs (OAT à 10 ans) \n-0,40%\n1,25%\n-0,10%\n2,00%\n0,70% \n2,75% \n1,50% \n3,50% \n \nLes taux courts (BTF à 3 mois) se stabiliseraient au niveau résultant de la baisse des taux directeurs \nintervenue en mars 2016. Ils commenceraient à remonter à partir de 2017, en conséquence du res-\nserrement attendu de la politique monétaire de la BCE. Ils connaîtraient ensuite une progression de \n80 points de base par an, du fait de la normalisation des conditions de financement accompagnant \nl’amélioration du contexte macroéconomique. \nLe taux des titres à 10 ans s’établissait à 0,43 % au 8 avril 2016. Il est supposé que les taux longs \nremontent progressivement courant 2016 : le taux à 10 ans atteindrait 1,25 % d’ici fin 2016 sous \nl’effet de l’affermissement de la croissance. Il progresserait ensuite de 75 points de base par an, en \nconséquence de l’amélioration des conditions macroéconomiques et, à compter du 1er trimestre \n2017, de la disparition de l’effet modérateur de la politique d’achats d’actifs de la BCE. \nIl est à noter que la charge de la dette est également sensible à l’inflation, en raison de la part signifi-\ncative d’obligations indexées sur l’inflation (environ 13 % de l’encours de titres de la dette négociable \nd’État à plus d’un an). \n\nProgramme de Stabilité 2016-2019 \n \n- 33 - \n3.5.3 Les dépenses des organismes divers d’administration centrale \nLes organismes divers d’administration centrale (ODAC), dont la plupart sont également \ndes « opérateurs de l’État »12, contribuent à l’effort de maîtrise des dépenses. Après avoir \nconnu une forte augmentation par le passé13, les dépenses des ODAC sont désormais \nmieux encadrées. La maîtrise de la dépense passe tout d’abord par leurs ressources qui font \nl’objet d’un contrôle accru, qu’il s’agisse de dotations budgétaires ou de la fiscalité qui leur est \naffectée et qui est le plus souvent plafonnée, conformément aux dispositions de la LPFP 2014-\n2019. Cette maîtrise est également rendue possible par l’interdiction de principe du recours à \nl’endettement de plus de douze mois auprès d’un établissement de crédit ou par des titres de \ncréance encadrés, sauf exception explicite, qui a été confirmée et précisée par la LPFP 2014-\n2019. L'adoption de budgets en équilibre est assurée par la présence, dans la grande majorité des \ncas, de représentants de l'État dans les instances de gouvernance des ODAC. Enfin, les dé-\npenses du programme d'investissements d'avenir, exécutées par des opérateurs, font l'objet d'un \nsuivi centralisé par le Commissariat général à l'investissement (CGI), rattaché au Premier ministre, \nen lien avec le ministère des finances et des comptes publics.  \nPour la période 2016 à 2019, le Gouvernement poursuivra l’effort déjà engagé de rationali-\nsation des agences et des opérateurs de l’État. Celui-ci devrait notamment se traduire par une \nbaisse de leur nombre (cf. partie « 6.1.4 Les dépenses des opérateurs »), par une diminution de \nleurs emplois et des ressources financières qui leur sont allouées (subventions pour charges de \nservice public et taxes affectées). La LPFP 2014-2019 prévoit14 à ce titre des objectifs minimaux \nde réduction annuelle des plafonds pour les taxes affectées déjà plafonnées, ainsi qu’un plafon-\nnement systématique à compter de 2016 de toutes les taxes affectées, ou, à défaut, une re-\nbudgétisation des taxes non-plafonnées en 2017 ; seules pourront perdurer les affectations de \nressources plafonnées dûment justifiées, soit les taxes affectées répondant à une logique de qua-\nsi-redevance, de prélèvement sectoriel ou finançant un fonds d’assurance ou d’indemnisation. En \nparallèle, et en cohérence avec les objectifs que l’État imposera à ses propres dépenses (fonc-\ntionnement, intervention…), les opérateurs verront leurs dépenses de fonctionnement et leurs \ninterventions maîtrisées.  \nEn 2015, la dépense des ODAC a été maîtrisée15. Les diverses mesures de mobilisation des res-\nsources des opérateurs, baisse de plafonds de taxes affectées et prélèvements sur fonds de roule-\nment, ont porté leurs fruits. Le rythme de progression de la dépense a également été moindre qu’en \n                                                            \n12. Les opérateurs de l’État ont pour caractéristique d’exercer une activité de service public, d’être financés majoritaire-\nment par l’État et d’être sous son contrôle direct. Le champ des opérateurs de l’État et celui des ODAC ne sont pas exac-\ntement superposables : les premiers correspondent à une logique budgétaire, tandis que les seconds, listés chaque année \npar l’Insee, répondent à des critères de comptabilité nationale. \n13. Cf. par exemple L’État et ses agences, rapport n° 2011-M-044-01 de l’Inspection générale des finances, mars 2012, \ndisponible sur www.economie.gouv.fr. \n14. Articles 15 et 16 de la loi n° 2014-1653 du 29 décembre 2014 de programmation des finances publiques pour les an-\nnées 2014 à 2019 \n15. La requalification de la Société du Grand Paris (SGP) en Organisme divers d’administration locale (ODAL), qui l’intègre \nau périmètre des APUL, entraîne une diminution à ce titre de la dépense des ODAC sur toute la période (0,7 Md€ en \n2015).  \n \n\nProgramme de Stabilité 2016-2019 \n \n- 34 - \n2014, année qui avait été soutenue par l’enregistrement en droits constatés de l’indemnité payée par \nl’Agence de Financement des Infrastructures de Transports de France (AFITF) à Ecomouv. \nEn 2016, la dépense des ODAC diminuerait à champ courant sous l’effet d’un changement de \npérimètre important. Le rattachement de la Contribution au Service Public de l’Electricité (CSPE) \ndans le périmètre de l’État joue à la baisse sur la dépense des ODAC pour 7 Md€ environ. Ces \ndépenses intègrent à compter de 2016 le budget général et le compte d’affectation spéciale \n« Transition énergétique » créé à cet effet. A champ constant, les dépenses des ODAC seraient \ncontenues et évolueraient au même rythme qu’en 2015, en raison notamment de la mobilisation \ndes opérateurs dans le cadre des mesures complémentaires de 5 Md€ annoncées dans le pro-\ngramme de stabilité d’avril 2015, ainsi que dans le cadre des nouvelles mesures d’économies \nannoncées dans le présent programme de Stabilité (cf. encadré 3).  \nLe rythme de la dépense des opérateurs continuerait à être contenu en 2017 sous l’effet des nou-\nvelles mesures d’économies prévues. \n3.5.4 Les dépenses des administrations de Sécurité sociale \nEn 2015, la croissance des prestations des administrations de Sécurité sociale a ralenti (1,9 %, \ncontre 2,2 % en 2014) sous l’effet notamment des mesures votées concernant la politique familiale \n(0,7 Md€ d’économies), notamment la modulation des allocations familiales selon le revenu à par-\ntir du 1er juillet 2015. Les dépenses de pension ont également décéléré (2,0 % contre 2,4 % en \n2014) sous l’effet d’une faible revalorisation au 1er octobre 2015 (0,1 %). Enfin, les prestations \nd’assurance maladie ont crû de 2,0 % après 2,4 % en 2014, l’Ondam étant respecté pour la \nsixième année consécutive. \nEn 2016, les dépenses de prestations sociales ralentiraient à nouveau (1,3 % après 1,9 %). Les \ndépenses sous Ondam progresseraient de 1,75 %, ce qui contribuerait à réduire la progression \ndes dépenses d’assurance maladie par rapport à 2015 (2,0 %). L’amélioration de l’emploi conju-\nguée aux effets attendus de la négociation en 2016 de la convention d’indemnisation du chômage \nconduirait au recul des prestations d’indemnisation du chômage. \nA partir de 2017, les prestations sociales accéléreraient à nouveau portées par une accélération \nde l’inflation. Les effets de l’accord Agirc-Arrco du 30 octobre 2015 sur les retraites complémen-\ntaires (sous-indexation d’un point des pensions et décalage de la revalorisation au 1er novembre) \natténueraient toutefois la croissance des pensions, tandis que les efforts de maîtrise des dé-\npenses de santé se poursuivraient pour maintenir la progression de l’Ondam à 1,75 % jusqu’à la \nfin de la période.  \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 35 - \nTableau 8 : évolutions annuelles des prestations  \nsociales en valeur \nEn % \n2015 \n2016* \n2017-2019 ** \nPrestations sociales \n1,9 \n1,3 \n1,5 \nPensions \n2,0 \n1,7 \n1,9 \nOndam  \n2,0 \n1,75 \n1,75 \nAutres \n0,9 \n-0,3 \n0,4 \n* champ constant \n** taux de croissance annuel moyen  \n \nLes prestations maladie \nEn 2015, la maîtrise des dépenses d’assurance maladie, constatée depuis 2008, s’est poursuivie \net a permis le respect de l’Ondam. La gouvernance de l’Ondam mise en place depuis plusieurs \nannées (abaissement du seuil d’alerte, mise en place d’un comité de pilotage, augmentation du \nnombre des interventions du comité d’alerte) a contribué au respect de l’objectif pour la sixième \nannée consécutive. Ce résultat témoigne de l’efficacité du pilotage des dépenses de santé par le \nGouvernement, qui accompagne cet effort d’une action structurelle sur l’organisation du système \nde santé en se dotant d’une stratégie nationale de santé.  \nEn 2016, l’Ondam ne progresserait que de 1,75 %, soit son taux d’évolution le plus bas depuis \n1997. Les efforts de dépense s’organiseraient autour des axes structurants de la stratégie natio-\nnale de santé tels que présentés dans la LFSS 2016 : efficience des dépenses hospitalières \n(0,7 Md€), développement de la chirurgie ambulatoire et de réduction des inadéquations dans la \nprise en charge en établissement (0,5 Md€), maîtrise des prix des produits de santé et promotion \ndes médicaments génériques (1,0 Md€) et contrôle du bon usage des soins effectués (1,2 Md€).  \nLe respect de cette trajectoire de moyen terme s’appuiera sur la poursuite de la mise en œuvre de \nla stratégie nationale de santé et du plan d’économies autour de quatre axes : réaliser le « virage \nambulatoire », accroître l’efficacité de la dépense hospitalière, poursuivre les efforts sur les prix \ndes médicaments et la promotion des génériques, améliorer la pertinence et le bon usage des \nsoins en ville et à l’hôpital. \n \nLes prestations vieillesse \nEn 2016, les pensions décélèreraient (1,7 % contre 2,0 % en 2015) en lien avec la montée en \ncharge des réformes successives.  \nLa trajectoire de moyen terme intègre également les effets des mesures décidées dans l’accord \nAgirc-Arrco du 30 octobre 2015, dont le décalage de la revalorisation des pensions au 1er no-\nvembre de chaque année et la sous indexation des pensions d’1 point (avec une clause plancher) \nde 2016 à 2018. Au total, au-delà des économies qu’il permettra de réaliser à court et moyen \nterme (environ 6 Md€ à horizon 2020), cet accord permettra de rééquilibrer durablement les ré-\ngimes complémentaires.  \n\nProgramme de Stabilité 2016-2019 \n \n- 36 - \nLes autres prestations \nLes mesures d’économies sur la politique familiale poursuivraient leur montée en charge (0,3 Md€ \nd’économies en 2016 après 0,7 Md€ en 2015). \nEn 2015, les dépenses d’indemnisation du chômage augmentent (3,1 %), la progression du \nnombre de chômeurs indemnisés ayant plus que compensé la montée en charge des mesures \nd’économie de la convention d’assurance chômage de 2014. A l’inverse, les dépenses devraient \nbaisser en 2016 à la faveur des effets attendus de l’adoption de nouvelles mesures d’économies \ndans le cadre de l’accord négocié par les partenaires sociaux en 2016 et de l’amélioration du mar-\nché du travail.  \n3.5.5 Les dépenses des administrations publiques locales \nEn lien avec le cycle électoral communal, la dépense locale redémarrerait en 2016 puis \n2017, après le ralentissement puis le repli observés en 2014 et 2015. Au-delà de ces mouve-\nments de nature cyclique, la rationalisation des dépenses serait favorisée par les baisses de con-\ncours financiers aux collectivités territoriales, l’environnement de basse inflation, ainsi que par la \nréforme territoriale et les mesures de gouvernance votées dans le cadre de la loi de programma-\ntion des finances publiques (LPFP), et notamment la fixation d’un objectif d’évolution de la dé-\npense publique locale (ODEDEL). \nAprès une réduction des concours financiers de l’État aux collectivités territoriales de \n1,5 Md€ en 2014, une nouvelle réduction a été décidée pour les années 2015 à 2017, pour \nun montant total de 10,5 Md€. Cette baisse des concours de l’État permet d’associer les collecti-\nvités territoriales à l’effort de redressement des comptes publics.  \nLa réforme territoriale permet par ailleurs la réalisation de gains d’efficience contribuant au \nralentissement des dépenses de fonctionnement. La création des métropoles et la réduction \ndu nombre d’intercommunalités constituent de forts leviers de rationalisation des dépenses au \nniveau du bloc communal. La réduction du nombre de régions métropolitaines, de 22 à 13, effec-\ntive depuis le 1er janvier 2016, permet par ailleurs de simplifier l’organisation administrative fran-\nçaise. La suppression de la clause de compétence générale pour les régions et départements \nmise en place par la loi portant Nouvelle organisation territoriale de la République (loi NOTRe du 7 \naoût 2015) permet de clarifier le partage des compétences et de rationaliser les interventions des \ncollectivités territoriales. Par ailleurs, le relèvement à 15 000 habitants du seuil démographique \nminimal pour les intercommunalités conduira le nombre d’établissements publics de coopération \nintercommunale à fiscalité propre à diminuer de 40 % d’ici au 1er janvier 2017. La loi du \n16 mars 2015 a permis la fusion de 1 161 communes en 340 communes nouvelles16, faisant ainsi \npasser la France pour la première fois sous le seuil des 36 000 communes. La population regrou-\npée dans ces communes nouvelles est de plus de 1,1 million d’habitants. A titre de comparaison, \nseules 25 communes nouvelles rassemblant 70 anciennes communes avaient été créées entre \n2011 et 2015. Ces fusions sont effectives depuis le 1er janvier 2016. \n                                                            \n16. Créations de communes nouvelles au 1\ner mars 2016. \n\nProgramme de Stabilité 2016-2019 \n \n- 37 - \nS’agissant des outils de gouvernance, la création par la loi de programmation des finances \npubliques 2014-2019 d’un objectif d’évolution de la dépense publique locale (ODEDEL), \nfixant de manière indicative un taux d’évolution de la dépense locale en valeur, permet de renfor-\ncer la transparence et la confiance entre les collectivités territoriales et l’État en formalisant un \nengagement partagé sur le rythme d’évolution des dépenses des collectivités. Le respect de cet \nobjectif pour sa première année d’entrée en vigueur, l’année 2014, montre l’effectivité de ce mé-\ncanisme pour inciter à la rationalisation des dépenses locales. Sa déclinaison par niveau de col-\nlectivités, effectuée à l’occasion du projet de loi de finances pour 2016, permet de renforcer son \ncaractère incitatif en fournissant à chaque niveau de collectivités un objectif pertinent, prenant en \ncompte sa situation particulière. Enfin, afin de tenir compte des effets favorables de \nl’environnement de faible inflation, l’ODEDEL a été abaissé pour 2016 dans le cadre du Projet de \nloi de finances de l’année (de 1,9 % prévu en LPFP, il a été porté à 1,2 %17). \nS’agissant de l’évolution observée et prévue des dépenses locales, plusieurs éléments sont à \nnoter : \n \nL’investissement local a enregistré en 2015 un nouveau recul (-10,0 % après -8,4 % en \n2014), baisse qui résulte notamment de l'effet du cycle électoral, renforcé par les alter-\nnances. En lien avec le cycle électoral communal usuel, l’investissement local se stabilise-\nrait en 2016 avant de progresser à partir de 2017 et d’accélérer à mesure de l’approche \ndes prochaines élections municipales. \n \nLes dépenses de fonctionnement auraient enregistré une progression de seulement \n0,9 % en 2015, après 2,2 % en 201418. Ce ralentissement est la conséquence de \nl’amplification du rythme de baisse des dotations en 2015 par rapport à 2014, ainsi que du \ncontexte favorable constitué par l’environnement de basse inflation. Les rémunérations ont \nainsi nettement ralenti à 2,1 % en 2015, après 3,7 % en 2014 et les consommations in-\ntermédiaires ont reculé de 1,0 %, après un recul de 0,1% en 201419. Ces dépenses de \nfonctionnement progresseraient de 1,4 % en 2016 et 2017, illustrant la maîtrise accrue \ndes collectivités territoriales sur leurs dépenses. En particulier, la maîtrise des dépenses \nde personnel se poursuivrait avec une progression de 1,9 % par an en moyenne en 2016 \net 2017. \n \nAu total, en 2015, l'ODEDEL fixé à 0,5 % pour l'ensemble des dépenses, et 2,0 % pour le fonc-\ntionnement, serait respecté pour la deuxième année consécutive. \n \n \n                                                            \n17. En 2016, l’ODEDEL sur la seule section de fonctionnement a été porté de 2,2% en LPFP à 1,6%. \n18. Il s’agit plus précisément des dépenses de fonctionnement au sens de la section de fonctionnement des collectivités \nterritoriales, qui inclut notamment des dépenses de guichet comme les dépenses sociales des départements. \n19. Hors services d’intermédiation financière indirectement mesurés (SIFIM) comptabilisés en consommation intermédiaire \nen comptabilité nationale. \n\nProgramme de Stabilité 2016-2019 \n \n- 38 - \n3.6 \nEVOLUTION DES RECETTES PUBLIQUES \n3.1.1 Les recettes des administrations publiques \nAprès une progression continue entre 2009 et 2013, en lien avec les mesures prises en vue \ndu redressement des finances publiques, le taux de prélèvements obligatoires s’est stabili-\nsé en 2014 (44,8 %) puis a diminué en 2015 (44,5 %) pour la première fois depuis 2009. Il se \nreplierait de nouveau en 2016 et 2017 sous l’effet notamment de la montée en charge du \nPacte de responsabilité et de solidarité et du Crédit d’Impôt pour la Compétitivité et \nl’Emploi (CICE), pour s’établir à 44,0 % en 2017. \nLa prévision intègre l’effet de l’ensemble des mesures votées ou annoncées par le Gouvernement, \nnotamment celles du Pacte de responsabilité et de solidarité. \nEn 2016, le taux de prélèvements obligatoires diminuerait par rapport à 2015 (44,2 % après \n44,5 %). L’élasticité agrégée des prélèvements obligatoires serait inférieure à l’unité (0,9 après 0,8 \nen 2015), pénalisée par l’environnement de faible inflation et une masse salariale moins dyna-\nmique que l’activité. L’impact des mesures nouvelles serait négatif sur le taux de prélèvements \nobligatoires (-0,2 point de PIB) sous l’effet notamment du Pacte de responsabilité et de solidarité \nqui poursuit, d’une part, le mouvement d’allègement du coût du travail initié par la mise en place \ndu CICE et, d’autre part, le soutien au pouvoir d’achat des ménages aux revenus moyens et mo-\ndestes avec la diminution supplémentaire de l’impôt sur le revenu adoptée en LFI 2016. Ces effets \nseraient partiellement atténués par d’autres mesures dont la montée en charge de la fiscalité éco-\nlogique. \nEn 2017, le taux de prélèvements obligatoires continuerait de diminuer pour atteindre \n44,0 %. Cette baisse reflèterait principalement la fin de la montée en charge du Pacte de respon-\nsabilité et de solidarité avec notamment la suppression de la contribution sociale de solidarité des \nsociétés (C3S) et la baisse du taux d’impôt sur les sociétés. La trajectoire incorpore également \nl’impact de la réforme des retraites, la montée en charge de la fiscalité écologique, le profil tempo-\nrel classique des taux des impôts des collectivités territoriales en lien avec le cycle électoral et les \ndécaissements liés aux contentieux fiscaux. \nEn 2018 et 2019, l’effort en dépense permettrait de financer une poursuite de la baisse des prélè-\nvements obligatoires. \nLa trajectoire repose enfin sur une progression spontanée des prélèvements obligatoires qui re-\nviendrait progressivement en ligne avec l’activité nominale (élasticité unitaire sur la période 2017-\n2019).  \nPar ailleurs, le poids des recettes hors prélèvements obligatoires (non fiscales) dans le PIB \nserait stable à 7,6 % sur la période 2015-2019. \n \nTableau 9 : Évolution du taux de prélèvements obligatoires \n \n2014 2015 2016 2017 2018 2019 \nTaux de prélèvements obligatoires (% du PIB) 44,8\n44,5\n44,2\n44,0 43,8 43,5 \nElasticité des prélèvements obligatoires \n0,7 \n0,8 \n0,9 \n1,0 \n1,0 \n1,0 \n\nProgramme de Stabilité 2016-2019 \n \n- 39 - \nEncadré 6 – Mise en œuvre du Pacte de responsabilité et de solidarité \nPour la plupart désormais entrées en vigueur, les mesures du Pacte de responsabilité et de solidarité \nrenforcent en 2016 la baisse des prélèvements obligatoires déjà constatée en 2015 et qui se prolon-\ngera en 2017. Ont ainsi pris effet en 2016 la deuxième tranche d’allègements de cotisations sociales, \nla suppression de la contribution exceptionnelle d’impôt sur les sociétés, l’abattement supplémentaire \nsur la contribution sociale de solidarité des sociétés (C3S) et une nouvelle baisse d’impôt pour les \nménages. Ces mesures représentent une baisse de prélèvements obligatoires de près de 9 Md€ \nsupplémentaires par rapport à 2015. \nEn 2017, les mesures poursuivront leur montée en charge, avec toujours pour objectifs de favoriser \nl’emploi, de soutenir la capacité d’investissement productif et la compétitivité des entreprises tout en \nrendant l’imposition des ménages plus progressive au bénéfice des ménages aux revenus moyens et \nmodestes. \n \nDes prélèvements sur les entreprises réduits de plus de 40 Md€ à horizon 2017, dont près de \n34 Md€ dès 2016 \nLe Pacte et le CICE permettent de soutenir l’emploi et de restaurer la compétitivité des entreprises, \natteinte par dix ans d’érosion continue entre 2002 et 2012, comme documenté par le rapport Gallois \n(novembre 2012). En 2016, ces dispositifs permettront notamment la poursuite du redressement du \ntaux de marge des sociétés non financières, initié en 2015. À horizon 2020, il est estimé que ces \nmesures permettront la création de 500 000 emplois et de rehausser l’activité de 1,7 point. Couplés \naux plans pour l’investissement et en faveur des TPE et PME, CICE et Pacte représenteront un \nallègement de la fiscalité des entreprises de près de 34 Md€ en 2016 et plus de 40 Md€ en \n2017. \nLe Pacte amplifie la baisse du coût du travail déjà initiée par la mise en place du CICE, à tra-\nvers des modalités d’exonération supplémentaires : \n \nune exonération complète au niveau du SMIC des cotisations que les employeurs versent \naux URSSAF (hors contributions d’assurance chômage), ainsi qu’une baisse de 1,8 point des \ncotisations d’allocations familiales pour les salaires allant jusqu’à 1,6 fois le SMIC dès le 1er \njanvier 2015, pour un montant total de 4,6 Md€ ; cette exonération s’est accompagnée d’une \nréduction des cotisations d’allocations familiales des travailleurs indépendants à hauteur de \n1 Md€ ;  \n \nune extension de la baisse de 1,8 point des cotisations d’allocations familiales) applicable \naux salaires compris entre 1,6 et 3,5 SMIC à partir du 1er avril 2016, ce qui permet une \nbaisse des cotisations de 3,1 Md€ dès 2016 et de plus de 4 Md€ en 2017. \n \nLe Pacte modernise et réduit la fiscalité des entreprises. La contribution sociale de solidarité des \nsociétés (C3S), payée par environ 300 000 entreprises, est supprimée progressivement de 2015 à \n2017, ce qui représente 5½ Md€ d’allègement de la fiscalité. Une première réduction équivalente à \n1 Md€ est intervenue en 2015 sous la forme d’un abattement qui permet à deux tiers des assujettis, \ndes petites et moyennes entreprises (PME), de ne plus payer cette contribution. Une deuxième \n\nProgramme de Stabilité 2016-2019 \n \n- 40 - \nbaisse d’un montant équivalent a été mise en place en 2016, exonérant 80 000 redevables supplé-\nmentaires. La contribution exceptionnelle sur l’impôt sur les sociétés (IS) a également été supprimée \nen 2016, ce qui représente une baisse de fiscalité d’environ 3 Md€. Par ailleurs, le taux nominal de \nl’IS passera progressivement de 33⅓ % actuellement à 28 % d’ici 2020, avec une première étape \ndès 2017. Cette modernisation de la fiscalité des entreprises sera favorable à l’investissement, et \ndonc à l’emploi et à l’activité. La suppression définitive de la C3S à compter de 2017, en évitant la \ntaxation des consommations intermédiaires, devrait également s’accompagner d’une amélioration de \nl’efficacité dans l’organisation productive. \n \nUne baisse de l’impôt sur le revenu représentant 5 Md€ \nDans le cadre du Pacte de responsabilité et de solidarité, plusieurs mesures favorables au pouvoir \nd’achat des ménages aux revenus moyens et modestes sont successivement entrées en vigueur : \n \nEn 2014, une réduction exceptionnelle de 1½ Md€ d’impôt sur le revenu a été votée en \nLFR 1 pour 2014. \n \nEn LFI 2015, l’impôt sur le revenu a été réformé et simplifié avec notamment la suppression \nde la première tranche de son barème, ce qui représente une baisse supplémentaire de \n1½ Md€ en 2015. \n \nEn 2016, une nouvelle baisse d’impôt sur le revenu de 2 Md€ a été votée en LFI.  \n \nAu total, 12 millions de foyers fiscaux auront bénéficié de ces baisses d’impôt. \n \n3.1.2 Les recettes de l’État \nEn 2016, le taux de prélèvements obligatoires de l’État serait en hausse par rapport à 2015 \n(0,3 point), essentiellement sous l’effet des mesures nouvelles et de transfert. Les recettes se-\nraient soutenues par le rattachement de la CSPE au budget de l’État (anciennement affectée au \nsecteur des Odac). Par ailleurs, les mesures de baisses d’impôts continueraient leur montée en \ncharge : baisse d’impôt sur le revenu et suppression de la contribution exceptionnelle à l’IS.  \nA législation constante, les prélèvements obligatoires de l’État progresseraient de 2,8 % en 2016, \nsoit une croissance supérieure à celle du PIB nominal (2,4 %) : le faible dynamisme de la TVA lié \nà l’environnement de faible inflation serait plus que compensé par les recettes de l’impôt sur le \nrevenu et de l’impôt sur les sociétés qui progresseraient spontanément plus vite que l’activité en \nraison de la progressivité du barème pour le premier et du dynamisme du bénéfice fiscal 2015 \npour le second. \nEn 2017, le taux de prélèvements obligatoires de l’État se replierait (baisse de -0,3 point), princi-\npalement sous l’effet du CICE et du Pacte de responsabilité et de solidarité. L’élasticité serait légè-\nrement supérieure à l’unité, dans un contexte de rebond de l’activité économique. \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 41 - \n3.1.3 Les recettes des administrations de Sécurité sociale \nEn 2015, l’évolution des recettes des administrations de Sécurité sociale a ralenti (1,1 % après \n2,5 %), à la suite de la mise en œuvre du pacte de responsabilité et de solidarité, qui s’est traduite \npar une baisse de cotisations et de contributions sociales compensée notamment par le transfert à \nl’État de la participation de la CNAF au financement des aides personnalisées au logement (APL). \nA champ constant, les recettes auraient crû un peu plus rapidement que la masse salariale (1,9 % \ncontre 1,6 %) en raison des hausses de cotisations d’assurance vieillesse prévues par le décret \n« carrière longues » de 2012 (0,6 Md€), la réforme des retraites de 2014 (0,6 Md€) et une hausse \ndes taux de cotisation de l’Agirc et de l’Arrco prévue par l’accord de 2013 (0,5 Md€).  \nLa part des prélèvements obligatoires des administrations de Sécurité sociale dans le PIB s’établit \nà 24,1 % en 2015, en recul par rapport à 2014 (- 0,3 point), pour moitié sous l’effet d’une évolution \nspontanée moins dynamique que l’activité et pour l’autre moitié en raison des mesures nouvelles. \nEn 2016, les recettes des administrations de Sécurité sociale augmenteraient de 1,5 %. Le deu-\nxième volet du pacte de responsabilité et de solidarité réduit en effet les cotisations sociales et la \ncontribution sociale de solidarité des sociétés (C3S) perçues, ces allégements étant à nouveau \nprincipalement compensés sous la forme de réduction de dépenses (transfert de la CNAF à l’État \ndu financement des allocations de logement familiales).  \nA champ constant, les recettes auraient progressé de 2,3 % soit un taux un peu supérieur à celui \nde la masse salariale totale (2,0 %) en raison de mesures nouvelles (hausses des taux de cotisa-\ntion d’assurance vieillesse de base prévues par le décret « carrières longues » et la réforme des \nretraites de 2014) et de cotisations pour les régimes complémentaires prévue par l’accord conclu \npar les partenaires sociaux en 2015.  \nLa part des prélèvements obligatoires s’établirait ainsi à 23,8 % du PIB (- 0,3 point par rapport à \n2015), principalement sous l’effet des mesures du pacte de responsabilité et de solidarité. \nEn 2017, la bonne tenue de la masse salariale privée (2,5 %) permise par la reprise économique \net les mesures prises par le Gouvernement en faveur de l’emploi soutiendrait les recettes sociales \nqui progresseraient de 2,6 %.  \n \n3.1.4 Les recettes des administrations publiques locales \nEn 2015, la croissance des prélèvements obligatoires (PO) des administrations publiques locales \n(APUL) s’est élevée à 4,3 %, après 2,4 % en 2014. Cette évolution a été soutenue par des re-\ncettes de droits de mutation à titre onéreux (DMTO) très dynamiques en 2015, en lien avec la forte \nprogression des volumes de transactions en fin d’année, et de nouvelles augmentations de taux \ndes DMTO par certains départements. Le montant total des prélèvements obligatoires locaux s’est \nélevé à 133,4 Md€. Malgré la baisse des concours financiers de l’État (3,5 Md€ en 2015 après \n1,5 Md€ en 2014), les recettes globales des collectivités ont progressé en 2015 (0,8 %, après \n1,7 % en 2014). \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 42 - \nEn 2016, les PO des collectivités locales ralentiraient à 2,6 %, dans l’hypothèse d’une stabilisation \ndu marché immobilier. Les concours financiers de l’État aux collectivités territoriales diminueraient \nà nouveau de 3,3 Md€ par rapport à 2015. Au total, les recettes des collectivités progresseraient \nde 0,9 % en 2016. \nLes PO des APUL accéléreraient de nouveau en 2017 (3,0 %), sous l’effet notamment de \nl’hypothèse d’un marché de l’immobilier évoluant au même rythme que l’activité. Compte tenu de \nla baisse des concours financiers de l’État, les recettes locales seraient en progression globale de \n0,9 %. \n3.7 \nDETTE PUBLIQUE ET FLUX DE CREANCES \n \nEn 2015, le ratio d’endettement public s’est inscrit à 95,7 points de PIB, après 95,3 points \nen 2014. Après un accroissement important en 2014 (2,9 points de PIB), le ratio d’endettement \npublic s’est ainsi quasiment stabilisé en 2015, notamment sous l’effet des efforts de réduction du \ndéficit public (à 3,5 % en 2015 contre 4,0 % en 2014) et d’une progression de l’activité en valeur \nplus dynamique (2,3 % contre 1,2 % en 2014), qui ont permis au solde stabilisant la dette publique \nde passer de -1,1 % du PIB en 2014 à -2,2 % en 2015 (cf. tableau 11). Les flux de créances ont, \nde plus, fortement contribué à modérer la progression du ratio d’endettement (-0,9 point de PIB). \nCes flux de créances favorables résultent principalement de primes à l’émission20 exceptionnelle-\nment élevées (-1,0 point de PIB) et d’une clé en crédits d’impôt négative (-0,3 point) qui dégrade le \nsolde maastrichtien mesuré en droits constatés mais ne pèse pas sur la dette. Ces effets sont \npartiellement contrebalancés par les intérêts courus non-échus (ICNE) et les gains et pertes sur \nadjudications (+0,2 point) ainsi que par la variation du solde du compte du Trésor (+0,2 point). \nLe niveau de dette publique à la fin de l’année 2015 notifiée à la Commission européenne s’établit \nà 2 097,1 Md€, soit 95,7 % du PIB21. \nEn 2016, la progression du ratio d’endettement serait à nouveau contenue (+0,4 point de \nPIB à 96,2 %). La combinaison d’un déficit toujours en réduction (3,3 % du PIB après 3,5 % du \nPIB en 2015) et la poursuite de la reprise de l’activité (croissance du PIB en volume de 1,5 %), \nmalgré une inflation encore basse (croissance nominale du PIB de 2,4 %) réduirait mécanique-\nment la progression du ratio de dette (écart au solde stabilisant réduit à 1,0 point de PIB). Les flux \nde créances anticipés pour 2016 s’élèveraient à -0,6 point de PIB, dus essentiellement à une con-\ntribution favorable de la variation de la trésorerie de l'État (-0,4 point) ainsi que par 2 Md€ de ces-\nsions d’actifs affectées au désendettement conformément à la prévision inscrite dans la loi de \nfinances pour 2016. La neutralisation sur la dette de la correction relative à la clé en crédits \nd’impôt (-0,3 point) serait contrebalancée par les intérêts courus non échus (ICNE) et les gains et \npertes sur adjudication (+0,3 point).  \n                                                            \n20. La dette Maastrichtienne est comptabilisée à sa valeur nominale de remboursement à échéance. Or, les émissions sur \ndes souches de taux facial plus élevé que le taux de marché se traduisent par le paiement d’une prime à l’émetteur. Ces \nprimes sont comptabilisées en flux de créances négatifs.  \n21. Donnée transmise au Parlement en application de l’article 32 de la loi de programmation pour les années 2014-2019. \n\nProgramme de Stabilité 2016-2019 \n \n- 43 - \nEn 2017, la progression du ratio d’endettement serait de nouveau limitée (+0,4 point de PIB, \nà 96,5 %). En effet, la poursuite de la réduction du déficit, de 2,7 % cette année-là, couplée à une \ncroissance de l’activité en valeur de nouveau de 2,4 %, réduirait la contribution de l’écart au solde \nstabilisant (0,4 point), tandis que les flux de créances deviendraient quasi-neutres à cet horizon de \nprévision (-0,1 point de PIB qui correspond essentiellement au remboursement de la dette de la \nCaisse nationale des autoroutes). \nEn 2018 et 2019, la poursuite du redressement des comptes publics et une croissance de l’activité \ndépassant son potentiel permettraient d’amorcer une décrue du ratio de dette (-1,0 point, ratio de \ndette à 95,4 % du PIB en 2018), amplifiée en 2019 (-2,1 points de PIB, portant le ratio à 93,3 %). \nEn effet, à partir de 2018, le solde public passerait nettement au-dessus du solde stabilisant le \nratio d’endettement. Par ailleurs, les flux de créances sont conventionnellement nuls à partir de \n2018, hormis pour la Caisse nationale des autoroutes, qui contribue au désendettement des ad-\nministrations publiques à hauteur de 0,1 point de PIB. \n \nTableau 11 : Décomposition de l’évolution du ratio d’endettement public \n(Points de PIB)  \n2015\n2016 \n2017 \n2018 \n2019\nRatio d'endettement au sens de Maastricht \n95,7 \n96,2 \n96,5 \n95,4 \n93,3 \nRatio d'endettement hors soutien financier aux États de la \nzone euro \n92,7 \n93,2 \n93,7 \n92,6 \n90,6 \nCroissance nominale du PIB (en %) \n2,3 \n2,4 \n2,4 \n3,1 \n3,6 \nSolde stabilisant le ratio d'endettement (hors flux de créances)  \n-2,2 \n-2,3 \n-2,2 \n-2,9 \n-3,4 \n Solde effectif \n-3,5 \n-3,3 \n-2,7 \n-1,9 \n-1,2 \nEcart au solde stabilisant \n1,4 \n1,0 \n0,4 \n-1,0 \n-2,1 \nFlux de créances \n-0,9 \n-0,6 \n-0,1 \n-0,1 \n0,0 \nVariation du ratio d'endettement \n0,4 \n0,4 \n0,4 \n-1,1 \n-2,1 \n \n \nEncadré 7 – Impact sur la dette publique des plans européens \n d’assistance financière \n \nDans le sillage des tensions sur les marchés européens à partir de l’automne 2009, plusieurs États \nmembres de la zone euro ont dû successivement faire appel à la solidarité européenne pour se finan-\ncer, les taux d’intérêt exigés par les marchés étant devenus trop élevés.  \nL’impact du soutien financier à la zone euro sur la dette publique de la France devrait être de \n65,8 Md€ à fin 2016 (et stable au-delà), soit 3 points de PIB, comme en 2015.  \n \n\nProgramme de Stabilité 2016-2019 \n \n- 44 - \nTableau 12 : Endettement imputable au soutien financier  \nà la zone euro (écart au compte central) \n(Md€) \n2015 \n2016 \n2017 \n2018 \n2019 \nDette au sens de Maastricht (cumul) \n65,8 \n65,8 \n65,8 \n65,8 \n65,8 \ndont prêts bilatéraux à la Grèce \n11,4\n11,4\n11,4 \n11,4 \n11,4\ndont prêts du FESF à la Grèce \n28,6\n28,6\n28,6 \n28,6 \n28,6\ndont prêts du FESF à l'Irlande \n3,8\n3,8\n3,8 \n3,8 \n3,8\ndont prêts du FESF au Portugal \n5,7\n5,7\n5,7 \n5,7 \n5,7\ndont dotation en capital au MES \n16,3\n16,3\n16,3 \n16,3 \n16,3\n \n(Points de PIB) \n2015 \n2016 \n2017 \n2018 \n2019 \nDette au sens de Maastricht (cumul) \n3,0 \n3,0 \n2,9 \n2,8 \n2,7 \ndont prêts bilatéraux à la Grèce \n0,5\n0,5\n0,5 \n0,5 \n0,5\ndont prêts du FESF à la Grèce \n1,3\n1,3\n1,3 \n1,2 \n1,2\ndont prêts du FESF à l'Irlande \n0,2\n0,2\n0,2 \n0,2 \n0,2\ndont prêts du FESF au Portugal \n0,3\n0,3\n0,2 \n0,2 \n0,2\ndont dotation en capital au MES \n0,7\n0,7\n0,7 \n0,7 \n0,7\n \nLors de l’évaluation par la Commission et le Conseil du respect des critères du déficit et de la dette, le \nPacte de stabilité et de croissance (règlement 1467/97 révisé, article 2) prévoit expressément qu’une \nattention particulière est accordée à la dette résultant d’un soutien bilatéral et multilatéral entre États \nmembres dans le cadre de la préservation de la stabilité financière et à la dette liée aux opérations de \nstabilisation financière pendant des crises financières majeures.  \nLes trois instruments d’assistance financière successivement mis en place sont les suivants :  \n1) Les prêts bilatéraux : les États membres de la zone euro ont, dès le printemps 2010, soutenu la \nGrèce, conjointement avec le FMI, via des prêts bilatéraux programmés jusque mi-2013, pour un \nmontant initialement prévu de 110 Md€ mais dont seule une partie a été versée, le reliquat ayant été \nintégré au 2e programme d’assistance financière, décidé en mars 2012 et porté financièrement par le \nFESF et le FMI. Au final ces prêts bilatéraux représentent 52,9 Md€, dont 11,4 Md€ pour la France. \n2) Le Fonds européen de stabilité financière : les États membres de la zone euro ont également \ncréé, afin de pouvoir porter assistance à un pays de la zone euro en faisant la demande, le Fonds \neuropéen de stabilité financière (FESF), d’une capacité de 440 Md€, qui se sont ajoutés aux 60 Md€ \ndu Mécanisme européen de stabilité financière (MESF), instrument communautaire gagé sur le bud-\nget de l’Union européenne et ouvert aux 28 États membres. Les garanties accordées par les États \n\nProgramme de Stabilité 2016-2019 \n \n- 45 - \nmembres pour permettre au FESF de financer ses prêts sont comptabilisées dans leurs dettes \nmaastrichtiennes, à hauteur de la quote-part des États dans les garanties accordées au FESF22 \nappliquée aux prêts déboursés. La clé française est, début 2016, de 21,88 %. \nLe FESF et le MESF ont d’abord été activés, avec le FMI, pour aider l’Irlande et le Portugal : d’abord \npour l’Irlande fin 2010 (pour une assistance totale de 67,5 Md€ dont 17,7 Md€ pour le FESF, soit \n3,8 Md€ pour la quote-part de la France) avec un programme dont les tranches ont été intégralement \ndéboursées en décembre 2013, puis pour le Portugal mi-2011 (plan de 78 Md€ dont 26 Md€ pour le \nFESF, soit 5,7 Md€ pour la France) avec un programme couvrant le financement des administrations \npubliques de ce pays jusqu’à mi-2014. L’Irlande et le Portugal sont sortis de leurs programmes \nd’assistance du FESF respectivement le 15 décembre 2013 et le 18 mai 2014, à la suite d’une appli-\ncation rigoureuse des réformes qui leur ont permis un retour soutenable sur les marchés. \nDu fait de l’aggravation de sa situation économique et financière à partir de mi-2011, un deuxième \nprogramme d’assistance financière à la Grèce a été mis en place en mars 2012. Les États \nmembres de la zone euro (via le FESF) et le FMI ont décidé d’apporter un nouveau financement de \n130 Md€ additionnels à ce qui restait à débourser au titre du premier programme, qui couvre, pour le \nFESF, la période 2012-2014. Après avoir été prolongé jusqu’en juin 2015 par l’Eurogroupe, le deu-\nxième programme a pris fin le 30 juin 2015, sans que la totalité de l’aide prévue n’ait été déboursée23. \nAu total, le montant final déboursé par le FESF est de 130,9 Md€24, ce qui correspond à une garantie \npour la France à hauteur de 28,6 Md€. \nAu total, via les prêts bilatéraux et le FESF, la France finance ou garantit 38,1 Md€ (2,3 points \nde PIB en 2015) d’aide financière aux États périphériques.  \nÀ l’horizon de ce programme de stabilité (2019), aucune somme ne devrait être remboursée au titre \nde ces prêts. Pour les prêts du FESF à l’Irlande et au Portugal, la maturité moyenne a en effet été \nallongée de 15 à 22 ans, suite à la décision prise en mars 2013 par l’Eurogroupe. Le Portugal devrait \ncommencer à rembourser ses emprunts en 2025 et l’Irlande en 2029. Conformément aux décisions \nde l’Eurogroupe du 26 novembre 2012, la maturité moyenne des prêts à la Grèce a été quant à elle \nportée à 20 ans pour les prêts bilatéraux (premier remboursement prévu en 2020) et 32,5 ans pour \nles prêts du FESF (premier remboursement prévu en 2023).  \n3) Le Mécanisme européen de stabilité : le FESF n’a plus vocation à accorder de nouveaux prêts25, \nsa succession étant assurée par le Mécanisme européen de stabilité (MES), entré en vigueur en sep-\ntembre 2012. En effet, le FESF avait été créé en tant qu’institution temporaire, étant prévu qu’il \nn’aurait plus la possibilité de s’engager dans de nouveaux programmes d’assistance financière après \njuin 2013. Le Conseil européen de décembre 2010 a donc décidé de l’instauration d’un mécanisme \n                                                            \n22. Cette quote-part est fondée sur la clé de souscription des banques centrales nationales à la BCE, corrigée pour la non-\nparticipation des États bénéficiant de la clause de retrait au titre d’un programme d’assistance financière. \n23. La 5\ne revue du programme, devant donner lieu au déboursement de 1,8 Md€, n’a jamais été validée.  \n24. En 2014, le montant déboursé par le FESF dans le cadre du programme s’élevait à 141,8 Md€. La différence avec \n2015 (10,9 Md€) correspond à la rétrocession par la Grèce des fonds déboursés pour les recapitalisations bancaires qui \nn’ont pas été utilisés, les besoins du secteur bancaire grec ayant été inférieurs à l’enveloppe prévue.  \n25. Le FESF est désormais en gestion extinctive, c’est-à-dire que les prêts déjà accordés continueront d’être gérés par le \nFESF jusqu’à leur remboursement complet mais que toute assistance financière nouvelle sera désormais accordée par le \nMES. \n\nProgramme de Stabilité 2016-2019 \n \n- 46 - \npérenne pour préserver la stabilité financière de la zone euro. Le MES est un organisme permanent \net repose, non pas sur des garanties des États, mais sur un capital effectivement constitué. \nDans un avis du 7 avril 2011 reposant sur les caractéristiques décrites dans les conclusions du Con-\nseil Européen des 24 et 25 mars 2011, Eurostat a indiqué que les engagements du MES ne sont \npas comptabilisés dans la dette maastrichtienne des États membres26 et que seule l’est la \nsouscription au capital libéré versé (80,5 Md€ de capital libéré au total compte tenu de \nl’accession de la Lettonie à la zone euro le 1er janvier 2014 et de celle de la Lituanie au 1er jan-\nvier 2015, dont 20,3 % pour la France, soit 16,3 Md€), dans la mesure où celle-ci fait l’objet d’un \nfinancement par emprunt.  \nCe capital a été souscrit par la France en cinq tranches de 3,3 Md€. Conformément à la déclaration \nd’intention des Chefs d’État et de Gouvernement du Conseil européen du 2 mars 2011, la France a \nainsi ouvert 16,3 Md€ d’autorisations d’engagements dans la loi de finances rectificative du 8 février \n2012, puis a ratifié le traité instituant le MES le 8 mars 2012. Les deux premières tranches ont été \nversées en octobre 2012 (impact de 6,6 Md€ sur la dette en 2012), la troisième le 29 avril 2013, la \nquatrième le 31 octobre 2013 et la cinquième le 29 avril 2014. \nLes premiers déboursements du MES ont eu lieu au bénéfice de l’Espagne dans le cadre de son \nprogramme de recapitalisations bancaires décidé en juillet 2012, pour un montant final de 41,3 Md€ \nversé en décembre 2012 et février 2013. Ce programme s’est achevé en janvier 2014, sa mise en \nœuvre rigoureuse ayant permis une stabilisation durable du secteur bancaire et l’Espagne a procédé \nau remboursement anticipé de 1,6 Md€ en juillet 2014, de 1,5 Md€ en mars 2015 puis de 2,5 Md€ en \njuillet 2015, portant l’encours à 35,7 Md€.  \nÀ la suite de l’accord de l’Eurogroupe du 24 mars 2013, une assistance financière a également été \naccordée à Chypre, pour un montant de 10 Md€ (9 Md€ apportés par le MES et 1 Md€ par le FMI), \ndont 6,3 Md€ ont été déboursés par le MES.  \nAprès l’expiration du deuxième programme de la Grèce, les chefs d’État et de gouvernement de la \nzone euro ont décidé, lors du sommet du 12 juillet 2015, la mise en place d’un troisième programme. \nEn conséquence, le conseil des gouverneurs du MES a, le 19 août 2015, octroyé à la Grèce une as-\nsistance financière de 86 Md€ au maximum déboursés sur 3 ans (2015-2018). Dans l’intervalle, la \nGrèce a bénéficié d’un prêt temporaire du MESF27 à hauteur de 7,2 Md€, intégralement remboursé en \naoût 2015. En 2015, cinq déboursements ont eu lieu : 13 Md€ le 20 août, 2 Md€ le 24 novembre, et \n1 Md€ le 23 décembre, auxquels se sont ajoutés 2,7 Md€ le 1er décembre et 2,7 Md€ le 8 décembre \nen vue, comme prévu par l’Eurogroupe, d’effectuer des recapitalisations bancaires. En conséquence, \nl’encours du MES pour la Grèce s’élève à 21,4 Md€ au 31 décembre 2015. \n                                                            \n26. En effet, le MES est une institution internationale permanente bénéficiant de dispositions de droit public, dotée d’une \nstructure de gouvernance analogue à celles des institutions financières internationales (avec notamment un conseil des \ngouverneurs, un conseil des directeurs et un directeur général) et d’un capital libéré de 80,2 Md€ (le capital versé devant \ntoujours être supérieur à 15 % de ses engagements). \n27. Le Mécanisme Européen de Stabilité Financière (MESF) est un mécanisme d’assistance financière de l’UE : pour venir \nen aide à un État membre, la Commission est autorisée à emprunter sur les marchés dans la limite de 60 Md€ (avec la \ngarantie implicite du budget de l’UE). Ce mécanisme a été utilisé pour venir en aide à l’Irlande et au Portugal entre 2011 et \n2014. Depuis la création du FESF puis du MES, il n’a plus vocation à être engagé dans de nouveaux programmes \nd’assistance. \n\nProgramme de Stabilité 2016-2019 \n \n- 47 - \n \n4. LE RESPECT  \nDU PACTE DE STABILITÉ  \nET DE CROISSANCE \n \n\n \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 49 - \n4. Le respect du Pacte de Stabilité  \net de Croissance \n4.1 \nLA PROCEDURE POUR DEFICIT EXCESSIF \n \nDans le cadre de la procédure pour déficit excessif ouverte en avril 2009, le Conseil de l’Union \neuropéenne a adressé à la France le 10 mars 2015 une recommandation pour mettre fin avant \n2017 à la situation de déficit excessif. Cette recommandation demande d’atteindre les cibles no-\nminales de 4,0 % du PIB en 2015 puis 3,4 % en 2016 et 2,8 % en 2017, cohérentes avec un ajus-\ntement structurel de 0,5 point de PIB en 2015 puis 0,8 point en 2016 et 0,9 point en 2017.  \nPour l’année 2015, la recommandation demandait également à la France de spécifier, d’adopter \net de mettre en œuvre des mesures additionnelles pour assurer l’amélioration recommandée du \nsolde structurel en 2015, mesures estimées par la Commission à 0,2 point de PIB. Le précédent \nprogramme de stabilité avait alors acté un paquet de mesures complémentaires de redressement \npour 4 Md€, afin de conforter les économies planifiées dans un contexte d’inflation plus basse \nqu’anticipé. Les dispositions règlementaires et de gestion avaient immédiatement été prises au \nprintemps 2015 notamment s’agissant des normes de dépense sur l’État et sur l’Ondam. Ces éco-\nnomies ont concerné l’ensemble des administrations publiques conformément à la stratégie \nd’élaboration du plan initial d’économies. \nLe déficit 2015 a été notifié à 3,5 % du PIB par l’Insee le 25 mars 2016, en deçà de la cible re-\ncommandée de 4,0 %. Pour la deuxième année consécutive, le solde public exécuté apparaît \ninférieur aux prévisions initiales des lois de finances, malgré un environnement adverse d’inflation \nbasse. Cette amélioration du solde nominal est essentiellement portée par un ajustement structu-\nrel de 0,4 point de PIB qui reflète les économies du plan à 50 Md€ avec un effort en dépense de \n0,7 point de PIB, en partie amoindri par des effets d’élasticités fiscales défavorables ainsi que par \nles mesures prises pour baisser la fiscalité pesant sur les ménages et les entreprises. \nPour l’année 2016, le respect de la recommandation de mars 2015 sera garanti par les 3,8 Md€ \nd’économies complémentaires présentées dans le présent programme de stabilité afin de confor-\nter les économies déjà prévues dans le cadre du plan à 50 Md€ (cf. encadrés 3 et 4) et de com-\npenser les effets adverses de l’inflation sur la tenue des objectifs de déficit public prévus. Le déficit \npublic sera ramené à 3,3 %, inférieur à la cible recommandée de 3,4 %. L’effort structurel atteindra \n0,5 point de PIB. \nLe déficit public repassera sous la barre des 3 % en 2017 en atteignant 2,7 % du PIB, res-\npectant ainsi la trajectoire cible de la recommandation (2,8 %). L’effort de redressement des \ncomptes publics sera renforcé par des mesures complémentaires pour 5 Md€. \n\nProgramme de Stabilité 2016-2019 \n \n- 50 - \n4.2 \nRESPECT DU VOLET PREVENTIF A PARTIR DE 2018 \n4.2.1 Convergence vers l’OMT \nLa loi de programmation des finances publiques 2014-2019 a fixé pour objectif à moyen terme \n(OMT) un solde structurel de -0,4 % du PIB potentiel, et décrit la trajectoire pour y parvenir. Cette \ntrajectoire, qui sert de référence au présent programme de stabilité, respecte les exigences du \nvolet préventif du Pacte de Stabilité et de Croissance. \nEn effet, dès 2017 (sortie attendue de la procédure pour déficit excessif) et jusqu’à ce que \nl’objectif à moyen terme soit atteint, le Pacte de Stabilité et de Croissance requiert un ajustement \nstructurel d’au moins 0,5 point de PIB par an28. \nLa trajectoire de solde structurel décrite dans le présent programme de stabilité est compatible \navec cette exigence, puisqu’elle décrit un ajustement structurel de 0,5 point en 2018, après avoir \nramené le déficit sous 3 % en 2017 (cf. partie « Évolution du solde structurel »), et de 0,3 point en \n2019 permettant d’atteindre alors l’équilibre structurel (et donc de respecter l'objectif à moyen \nterme). \n4.2.2 Respect de la règle en dépense \nLa règle en dépense fournit un critère quantitatif permettant de s’assurer que les États \nmembres n’ayant pas encore atteint leur objectif de moyen terme (OMT) le rejoignent, et \nque les États-membres satisfaisant à leur OMT s’y maintiennent durablement. L’esprit de la règle \nen dépense est de mesurer l’effort fourni par les États membres à partir d’un agrégat directement \npilotable par le gouvernement, au contraire du solde nominal. \nEn pratique, cette règle impose que le taux de croissance des dépenses publiques en volume \n(hors charge d’intérêts et dépenses conjoncturelles de chômage, et comprenant un lissage sur \nquatre ans des dépenses d’investissement) soit inférieur ou égal à un taux de référence à \nmoyen terme du PIB potentiel, à moins que le dépassement ne soit compensé par des mesures \nnouvelles en prélèvements obligatoires. \nLa trajectoire présentée dans ce programme de stabilité respecterait la règle en dépense en \n2018 et 2019. En effet, la stricte maîtrise de la dépense publique entrainerait des économies subs-\ntantielles, permettant de réduire le déficit structurel tout en finançant une baisse des prélèvements \nobligatoires. \n \n \n                                                            \n28. Article 5 du règlement 1466/97 révisé.  \n\nProgramme de Stabilité 2016-2019 \n \n- 51 - \nTableau 13 : Règle en dépense \n(taux de croissance en %) \n2018 \n2019 \nCroissance de la dépense en volume corrigée des mesures nou-\nvelles en PO \n0,0 \n0,2 \nCroissance maximum fixée par la règle en dépense \n0,2 \n0,2 \nTaux de croissance potentielle à moyen-terme de référence \n1,1 \n1,1 \nMarge de convergence permettant d'atteindre l'OMT* \n-0,9 \n-0,9 \n* Marge de convergence calculée par la Commission européenne. \n \n \n4.2.3 Respect du critère de dette \nEntre 2018 et 2020, la France sera soumise à une règle transitoire concernant la réduction \ndu ratio de dette publique29. Suivant la trajectoire du présent programme de stabilité, cette règle \nimposerait un ajustement structurel minimal de 0,3 point de PIB par an : elle serait donc respectée \nà l’horizon du programme. A l’issue de la période de transition, le ratio de dette publique serait \ndonc ancré sur une trajectoire de retour vers les 60 % du PIB, comme en témoigne une baisse \nprojetée de plus de 3 points du ratio entre 2017 et 2019. \n \n \n \n \n                                                            \n29. Cette période de transition suit une disposition du « six-pack » de novembre 2011 concernant les trois années suivant \nla fin d’une situation de déficit excessif. Durant cette période, le respect du « critère de dette » est apprécié selon la pro-\ngression des États membres vers le respect du critère de réduction d’un vingtième par an de l’écart entre le ratio de dette \npublique et le niveau de référence de 60 % du PIB. \n\n \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 53 - \n \n5. ANALYSE DE SENSIBILITÉ  \nET COMPARAISON  \nAVEC LA PROGRAMMATION  \nPRÉCÉDENTE \n \n \n\n \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 55 - \n5. Analyse de sensibilité et comparaison  \navec la programmation précédente \n5.1 \nSENSIBILITE AUX HYPOTHESES EXTERIEURES \n \nLe rythme de la reprise de l’économie française et l’évolution spontanée des finances publiques \ndifféreront en fonction de la demande mondiale adressée à la France, de l’évolution du prix du \npétrole, du taux de change de l’euro et des taux d’intérêt. \nA cet égard, le scénario international sous-jacent aux projections est le suivant : \n \nun gel du prix du baril de pétrole à 38 USD ; \n \nun gel du taux de change de l’euro à 1,10 USD/€ ; \n \nun retour progressif de la croissance de l’activité mondiale et du commerce mondial. La \ndemande mondiale adressée à la France augmenterait de 3,8 % en 2016 et de 4,7 % en \n2017 puis de 5½ %30 à l’horizon 2018-2019, après une progression 3,4 % en 2015. \n \nLes hypothèses de taux de change de l’euro sont légèrement supérieures à celles de la Commis-\nsion dans ses prévisions d’hiver (1,10 USD/€ dans le programme de stabilité contre 1,08 USD/€ \ndans les prévisions d’hiver de la Commission). Les hypothèses de prix du baril de pétrole en dol-\nlars sont différentes : 37 USD dans le programme de stabilité contre 35,8 USD en moyenne en \n2016 pour la Commission ; puis respectivement 38 USD et 42,5 USD en 2017. Par ailleurs, la \nCommission prévoit une croissance plus dynamique de la demande mondiale adressée à la \nFrance : 4,3 % en 2016 et 4,8 % en 2017. \nAu-delà de l’impact chiffré des hypothèses de demande mondiale, de taux de change, de prix du \npétrole ou de taux d’intérêt sur la croissance, l’inflation et le déficit public nominal (cf. tableaux 14 \nà 17), cette partie fournit une appréciation des principaux aléas, haussiers ou baissiers, qui entou-\nrent la prévision. \n \nQuelles incertitudes autour de la reprise de l’activité économique des principaux parte-\nnaires de la France au sein des économies avancées ? \nL’évolution future des taux de change reste incertaine. Une nouvelle dépréciation de l’euro pourrait \nconstituer un facteur de soutien supplémentaire à l’activité de la zone euro, et favoriser le rebond \nde l’inflation. À l’inverse, une appréciation de l’euro pourrait constituer un frein à l’activité. \nL’accroissement de la volatilité des taux de change augmente également l’incertitude économique. \n                                                            \n30. Soit la moyenne de la demande mondiale sur la période 1995-2014. \n\nProgramme de Stabilité 2016-2019 \n \n- 56 - \nLa baisse des prix du pétrole donne une impulsion à la croissance de la France et de ses princi-\npaux partenaires commerciaux, qui pourrait cependant être contrariée en cas de remontée des \ncours. Les gains liés à la baisse passée des prix du pétrole pourraient se diffuser plus vite que \nprévu aux économies avancées. La poursuite de la baisse des prix du pétrole constituerait un \nfacteur de soutien supplémentaire à l’activité à court et moyen termes, mais sans certitude. À \nl’inverse, une remontée prématurée des prix du pétrole pénaliserait le pouvoir d’achat des mé-\nnages et la demande intérieure, ce qui pèserait sur la croissance. \nCompte tenu de la volatilité des marchés et des incertitudes sur les perspectives économiques \naméricaines et mondiales, le rythme de remontée des taux adopté par la Fed, pourrait être moins \nrapide qu’anticipé, ce qui soutiendrait la croissance américaine et mondiale. \n \nQuels aléas du fait des partenaires commerciaux au sein des économies émergentes ? \nConcernant les économies émergentes, l’accroissement des vulnérabilités constitue un aléa im-\nportant. Au-delà des récessions en Russie et au Brésil, qui pourraient se prolonger plus longtemps \nqu’anticipé, et du ralentissement économique en Chine, certaines économies émergentes sont \nsusceptibles de connaître des tensions financières qui pèseraient sur leur activité. La détérioration \nde la situation budgétaire et extérieure des pays pétroliers constitue également un facteur de \nrisque. Toutefois, les risques dans les économies émergentes sont amoindris par leur plus grande \nrésilience que dans des épisodes de tensions passés, la volonté des autorités chinoises d'utiliser \nles leviers monétaires et budgétaires pour soutenir l'activité et le rythme graduel à attendre de la \nremontée des taux de la Fed. \n \nQuelles incertitudes pèsent sur la demande des entreprises et des ménages ? \nLa prévision d’investissement est soumise à plusieurs aléas. Tout d’abord, au-delà des incerti-\ntudes sur l’évolution du prix du pétrole et des taux de change, l’impact de ces facteurs sur \nl’économie demeure incertain. Des incertitudes peuvent également peser sur le rythme de redé-\nmarrage de l’investissement des entreprises, notamment si elles choisissaient d’améliorer encore \nleur situation financière avant d’investir fortement. A l’inverse, l’investissement des entreprises \npourrait être plus dynamique si l’amélioration des marges des entreprises et la mesure de sura-\nmortissement ont un effet plus fort que prévu. En outre, l’incertitude demeure sur le rythme de \nredémarrage de l’investissement en construction des ménages. \nPar ailleurs, la consommation des ménages pourrait également se révéler différente de la prévi-\nsion, à la hausse ou la baisse. Elle pourrait être plus dynamique si les gains de pouvoir d’achat \nliés à la baisse du prix du pétrole sont consommés plus rapidement que prévu. À l’inverse, le pou-\nvoir d’achat et donc la consommation pourraient être plus faibles qu’anticipé si les entreprises se \nmontraient plus exigeantes dans les négociations salariales, si les besoins d’amélioration de la \nsituation financière et de désendettement sont plus forts qu’attendu. Enfin, selon l’évolution du \nmarché du travail et l’évolution de la confiance dans la reprise de l’activité, l’épargne de précaution \npourrait s’atténuer de manière plus ou moins marquée. \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 57 - \nScénarios alternatifs présentés dans le programme de stabilité : \nTableau 14 : Impact sur l’économie française d’une hausse de 1 % de la demande mondiale \nde biens adressée à la France (*) \n(écart au niveau du scénario de \nréférence en %) \nn\nn+1\nn+2 \nPIB \n0,2 \n0,2 \n¼ \nEmploi salarié total (en milliers) \n9 \n27 \n40 \nPrix à la consommation des ménages \n0,0 \n0,1 \n0,1 \nCapacité de financement publique \n(en points de PIB) \n0,0\n0,1\n0,1 \n(*) Augmentation durable de 1 % de la demande mondiale intervenant au début de l’année n, à taux d’intérêt réels inchangés \nNote de lecture : Une hausse de la demande mondiale se répercute sur les exportations et se diffuse ensuite au reste de \nl’économie, via en particulier une révision à la hausse de l’investissement des entreprises.\n \nTableau 15 : Impact sur l’économie française d’une baisse du taux de change de l’euro \ncontre toutes les monnaies de 10 % (*) \n(écart au niveau du scénario de \nréférence en %) \nn\nn+1\nn+2 \nPIB \n+0,6 \n+1,0 \n+1,2 \nEmploi salarié total (en milliers) \n+30 \n+85 \n+149 \nPrix à la consommation des ménages \n+0,5 \n+0,7 \n+1,2 \nCapacité de financement publique \n(en points de PIB) \n+0,2 \n+0,4 \n+0,6 \n(*) Baisse du taux de change de l’euro contre toutes monnaies de 10 % au début de l’année n, à taux d’intérêt réels inchan-\ngés, réaction endogène du reste du monde. \nNote de lecture : Une dépréciation de l’euro serait favorable à l’activité à court-terme via une amélioration de la compétitivité-\nprix de la France par rapport aux pays hors zone euro et une hausse de l’activité chez nos partenaires de la zone euro. \n \nTableau 16 : Impact sur l’économie française  \nd’une hausse de 20 $ du prix du pétrole (*) \n(écart au niveau du scénario de \nréférence en %) \nn\nn+1\nn+2 \nPIB \n-0,1 \n-0,2 \n-0,2 \nEmploi salarié total (en milliers) \n-3 \n-28 \n-62 \nPrix à la consommation des ménages \n0,3 \n0,8 \n1,2 \nCapacité de financement publique \n(en points de PIB) \n0,0 \n-0,1 \n-0,2 \n(*) Hausse de 20 $ du prix du baril au début de l’année n, taux d’intérêt réels inchangés, réaction endogène du reste du \nmonde. \nNote de lecture : Une hausse des cours du pétrole aurait, à taux de change inchangés, un impact inflationniste, qui, en se \nrépercutant sur les prix à la consommation et la rentabilité des entreprises, affecterait l’activité. \n \n\nProgramme de Stabilité 2016-2019 \n \n- 58 - \nTableau 17 : Impact sur l’économie française d’une hausse de 100 points  \nde base pendant deux ans des taux d’intérêt à court terme (*) \n(écart au niveau du scénario de \nréférence en %) \nn\nn+1\nn+2 \nPIB \n-0,2 \n-0,3 \n-0,1 \nEmploi salarié total (en milliers) \n-10 \n-36 \n-45 \nPrix à la consommation des ménages \n-0,1 \n-0,1 \n-0,2 \nCapacité de financement publique \n(en points de PIB) \n-0,1\n-0,2\n-0,1 \n(*) Hausse de 100 points de base pendant deux ans des taux d’intérêt à court terme de la zone euro intervenant au début de \nl’année n avec impact sur les taux d’intérêt à long terme et sur le taux de change de l’euro et réaction endogène du reste du \nmonde. \nNote de lecture : Une hausse des taux d’intérêt directeurs handicaperait l’activité en limitant l’investissement des entreprises \net la profitabilité du capital, en favorisant l’épargne par rapport à la consommation et en provoquant une appréciation du \nchange.  \n5.2 \nCOMPARAISON A LA PROGRAMMATION PRECEDENTE \n \nTableau 18 : Comparaison avec le précédent programme de stabilité \n \n2015\n2016\n2017\n2018 \n2019\nProgramme de Stabilité 2015-2018 (avril 2015) \nCroissance réelle du PIB (en %) \n1,0 \n1,5 \n1,5 \n1¾ \n- \nSolde public (en % du PIB) \n-3,8 \n-3,3 \n-2,7 \n-1,9 \n- \nSolde structurel (en % du PIB pot.) \n-1,6 \n-1,1 \n-0,6 \n-0,1 \n- \nAjustement structurel (en % du PIB pot.) \n0,5 \n0,5 \n0,5 \n0,5 \n-\nDette publique (en % du PIB) \n96,3 \n97,0 \n96,9 \n95,5 \n- \nDette publique, hors soutien à la zone \neuro (en % du PIB) \n93,3 \n94,0 \n94,1 \n92,7 \n- \nProgramme de Stabilité 2016-2019 (avril 2016) \nCroissance réelle du PIB (en %) \n1,2* \n1,5 \n1,5 \n1¾ \n1,9 \nSolde public (en % du PIB) \n-3,5 \n-3,3 \n-2,7 \n-1,9 \n-1,2 \nSolde structurel (en % du PIB pot.) \n-1,6 \n-1,3 \n-0,8 \n-0,3 \n0,0 \nAjustement structurel (en % du PIB pot.) \n0,4\n0,4\n0,5\n0,5 \n0,3\nDette publique (en % du PIB) \n95,7 \n96,2 \n95,6 \n95,4 \n93,3 \nDette publique, hors soutien à la zone \neuro (en % du PIB) \n92,7 \n93,2 \n93,7 \n92,6 \n90,6 \n* croissance des comptes trimestriels en données CVS-CJO  \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 59 - \nEn 2015, le solde structurel réalisé a été conforme à celui du programme de stabilité 2015-2018 \n(-1,6 % du PIB) et l’ajustement structurel n’a été que marginalement révisé à la baisse. \nL’amélioration du solde nominal s’explique notamment par un ajustement conjoncturel plus impor-\ntant qu’attendu, en lien avec une croissance de l’activité plus élevée (1,2 % contre 1,0 % anticipé \nen avril dernier) et par une révision favorable de l’effet des mesures ponctuelles et temporaires \npour 0,1 point de PIB. \nEn 2016, les perspectives de croissance sont identiques à celles du précédent programme \n(1,5 %), et résultent en un ajustement conjoncturel inchangé entre les deux exercices. En raison \nnotamment d’effets d’élasticité fiscales défavorables, l’ajustement structurel serait un peu plus \nfaible que lors du précédent programme (0,4 point contre 0,5 point). Les mesures complémen-\ntaires pour 3,8 Md€ annoncées dans le présent programme de stabilité permettent de maintenir la \ncible nominale de déficit (3,3 % du PIB).  \nEn 2017 et 2018, l’ajustement structurel serait identique à la trajectoire du précédent programme, \ntout comme la prévision de croissance de l’activité. La trajectoire du déficit serait donc identique \n(2,7 % puis 1,9 % respectivement), avec un retour maintenu sous la barre des 3 % en 2017.  \n5.3 \nCOMPARAISON AUX PREVISIONS DE FINANCES PUBLIQUES \nDE LA COMMISSON \n \nTableau 19 : Comparaison avec les prévisions de la Commission européenne \n \n2015 \n2016 \n2017 \nProjection de la Commission européenne (prévisions d'hiver, février 2016) \nCroissance réelle du PIB (en %) \n1,1 \n1,3 \n1,7 \nSolde public (en % du PIB) \n-3,7 \n-3,4 \n-3,2 \nSolde structurel (en % du PIB pot.) \n-2,7 \n-2,3 \n-2,5 \nAjustement structurel (en % du PIB pot.) \n0,1\n0,4 \n-0,2\nDette publique (en % du PIB) \n96,2 \n96,8 \n97,1 \nProgramme de Stabilité 2016-2019 (avril 2016) \nCroissance réelle du PIB (en %) \n1,2 \n1,5 \n1,5 \nSolde public (en % du PIB) \n-3,5 \n-3,3 \n-2,7 \nSolde structurel (en % du PIB pot.) \n-1,6 \n-1,3 \n-0,8 \nAjustement structurel (en % du PIB pot.) \n0,4\n0,4 \n0,5\nDette publique (en % du PIB) \n95,7 \n96,2 \n96,5 \n \n\nProgramme de Stabilité 2016-2019 \n \n- 60 - \nDans ses prévisions d’hiver publiées le 4 février 2016, la Commission européenne prévoyait pour \nla France, avant la notification du déficit 2015 par l’Insee le 25 mars, un déficit public de 3,7 % en \n2015, puis 3,4 % en 2016 et 3,2 % en 2017 (sur la base d’un scénario dit à « politique inchangée » \npour cette dernière année), avec des prévisions de croissance pour 2015 et 2016 inférieures à \ncelles retenues par le Gouvernement dans le présent programme de stabilité (respectivement \n1,1 % puis 1,3 % contre 1,2 % en 2015 puis 1,5 % en 2016) et supérieure en 2017 (1,7 % contre \n1,5 %). Il est à noter que, sur l’ensemble de la période, la différence d’appréciation sur le niveau \ndu solde structurel provient d’une différence d’appréciation sur le niveau de l’écart de production.  \nEn 2015, la Commission prévoyait un déficit plus élevé que celui finalement notifié par l’Insee \ndans son compte provisoire. La croissance de l’activité légèrement supérieure à celle prévue se \ntraduit par des recettes un peu plus dynamiques (2,0 % constatée, contre 1,9 % pour la Commis-\nsion), alors que la croissance de la dépense en valeur est finalement ressortie un peu plus basse \n(1,3 % contre 1,4 % dans les prévisions d’hiver de la Commission, sur le champ y compris crédits \nd’impôt). L’ajustement structurel 2015 est estimé à 0,4 point de PIB dans le présent programme, la \ndifférence d’appréciation avec l’ajustement structurel estimé par la Commission en février \ns’expliquant par la meilleure exécution 2015, une appréciation de la croissance potentielle diffé-\nrente, ainsi que par une chronique de mesures ponctuelles et temporaires (one-offs) différente.  \nEn 2016, l’écart entre le scénario de la Commission et celui du présent programme de stabilité \ns’explique, outre les effets base de 2015, notamment par une estimation plus basse de la crois-\nsance de l’activité pour cette année-là (1,3 % contre 1,5 %). Par ailleurs, les prévisions de la \nCommission n’intègrent pas l’intégralité des mesures de redressement prévues et notamment les \nmesures complémentaires présentées dans le présent programme. Cet effet n’est pas directement \nvisible sur la mesure de l’ajustement structurel puisqu’il est compensé par les différences \nd’appréciation sur les mesures ponctuelles et temporaires.  \nEn 2017, les deux prévisions ne sont pas comparables dans la mesure où la Commission ne re-\ntient pas dans sa trajectoire « à politique inchangée » l’intégralité des mesures votées en loi de \nprogrammation (notamment le plan d’économies à 50 Md€), ni le renforcement de l’effort annoncé \ndans le présent programme, alors qu’elle retient les baisses de prélèvements annoncées. Ce \nchoix conventionnel explique un accroissement du déficit structurel dans le scénario de la Com-\nmission européenne. \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 61 - \n \n6. QUALITÉ DES FINANCES  \nPUBLIQUES \n \n \n\n \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 63 - \n6. Qualité des finances publiques \n6.1 \nQUALITE DES DEPENSES PUBLIQUES \n6.1.1 Revues de dépense \nLes revues de dépenses ont été instaurées par la loi de programmation des finances publiques du \n29 décembre 2014. Elles constituent un dispositif innovant d’évaluation des dépenses publiques \npermettant de dégager efficacement des économies grâce à trois caractéristiques :  \n \nun champ de compétence large : elles peuvent porter sur toutes administrations publiques \net sur tous les outils de financement ;  \n \nune visée opérationnelle : leurs recommandations doivent pouvoir, au moins en partie, \nêtre mises en œuvre dans la plus prochaine loi de finances ;  \n \nune articulation avec le Parlement : le calendrier des revues de dépenses est articulé avec \nla procédure budgétaire, et le Parlement est destinataire de toutes les revues de dé-\npenses.  \n  \nGrâce à ces caractéristiques, les revues de dépenses ont pu, dès leur première année de mise en \nœuvre, obtenir des résultats probants en identifiant près de 500 M€ d’économies en 2016 appe-\nlées à monter en charge à hauteur de 600 M€ en 2017. Ces économies ont porté sur les aides \npersonnelles au logement, sur les exonérations spécifiques de cotisations sociales, sur les dispo-\nsitifs médicaux, sur les frais d’affranchissement de la direction générale des finances publiques, \nsur les frais de justice, sur les chambres d’agriculture et sur les aides à l’innovation.  \nPour 2016, une nouvelle série de revues de dépenses, portant sur tous les champs de l’action \npublique, a été lancée ; les travaux sont en cours. Ces revues concernent la formation initiale des \nfonctionnaires, l’optimisation des interventions en faveur du sport, les budgets annexes des collec-\ntivités locales, les achats des collectivités locales, leur patrimoine, la gestion du fonds de compen-\nsation de la TVA, les transports sanitaires, les soins à l’étranger des assurés, le pilotage de la \nmasse salariale des agences et opérateurs, la gestion des aides de la politique agricole commune, \nla mutualisation des forces d’hélicoptère des différents services publics, et les zones franches \nd’activité outre-mer.  \nLes revues de dépenses s’inscrivent dans le long terme et visent à améliorer l’efficience de l’action \npublique année après année. Elles contribuent donc à l’amélioration de la performance des poli-\ntiques publiques et au respect de la trajectoire de finances publiques que la France s’est fixée. \nElles complètent par leur visée budgétaire et opérationnelle ainsi que par leur calendrier articulé \navec la procédure parlementaire les travaux de la Modernisation de l’action publique (MAP). Ces \nderniers ont été relancés en 2015 par un nouveau cycle de quinze évaluations de politiques pu-\nbliques, comme par exemple sur la médecine scolaire, la gestion du réseau routier national non \nconcédé ou la gestion du fonds social européen, dont six ont déjà été achevées. \n  \n\nProgramme de Stabilité 2016-2019 \n \n- 64 - \nEncadré 8 – Mise en œuvre de la LPFP 2014-2019 \n \nLes principales dispositions de la loi de programmation des finances publiques (LPFP) pour \nles années 2014 à 2019 ont été mises en œuvre.  \nEn termes de gouvernance des finances publiques, l’objectif d’évolution des dépenses locales \na été mis à jour et décliné par catégories de collectivités territoriales à l’occasion du projet de \nloi de finances pour 2016 (exposé général des motifs, documents annexés). Il a été respecté \nen 2014. Les revues de dépenses lancées en 2015 ont permis de documenter des économies \ndès 2016 (500 M€), et une nouvelle vague de missions a été lancée pour 2016. Le taux de \nmise en réserve minimal en 2016 est par ailleurs de 8 %, soit un niveau encore plus exigeant \nque les 6 % prévus par la LPFP. De même, le plafonnement ou la re-budgétisation des taxes \naffectées a fortement progressé en 2016, le montant total des plafonds étant passé de \n5,9 Md€ à 9,1 Md€ à l’occasion de l’élargissement du nombre de taxes plafonnées.  \nLa plupart des actes d’application a été pris, à savoir le décret d’application renforçant les \ncontrôles sur les marchés de partenariat des ODAC et des administrations publiques locales, \nintégré au décret d’application de l’ordonnance marchés publics du 23 juillet 2015, et le décret \nsur l’approbation des états prévisionnels des recettes et des dépenses des hôpitaux soumis à \nun plan de redressement. L’obligation de reporting sur les taxes affectées a également fait \nl’objet d’une circulaire ministérielle. \nLes dispositions de la LPFP renforçant la transparence des finances publiques ont également \nété largement mises en œuvre, notamment le rapport sur les perspectives financières de \nl’assurance chômage (16 juin 2015) et le rapport de propositions du gouvernement (décembre \n2015), le rapport sur le tendanciel des dépenses publiques (intégré au rapport économique, \nsocial et financier annexé au PLF 2016), ou l’enrichissement du « jaune » sur les opérateurs \nde l’État.  \n \nEncadré 9 – Une plus grande maîtrise des dépenses immobilières de l’État \net des opérateurs \nAvec environ 10 Md€ de dépenses annuelles (en incluant les opérateurs), la politique immobi-\nlière de l’État (PIE) représente un axe majeur de modernisation de la gestion publique. Les \npremières initiatives qui ont conduit l’État à se doter d’une véritable politique immobilière da-\ntent de 2005-2006.  \nA l’issue du Conseil des ministres du 20 janvier 2016, le Gouvernement a annoncé qu’il don-\nnerait une nouvelle impulsion à cette politique, dans le cadre d'une démarche plus large de \nrationalisation des fonctions support de l'État (une direction des achats de l'État a également \nété créée en mars 2016).  \nLes grandes lignes d’une réforme de la PIE, dont les principales mesures seront effectives \ndès 2016, ont été annoncées. Du point de vue de la gouvernance, le service France Domaine \nsera érigé en direction immobilière de l’État, relevant du ministère des finances et des \n\nProgramme de Stabilité 2016-2019 \n \n- 65 - \ncomptes publics, afin d’ancrer « l’État-propriétaire » dans le paysage administratif. Les efforts \nde professionnalisation engagés ces dernières années seront renforcés et une meilleure mu-\ntualisation des compétences immobilières ministérielles sera recherchée.  \nLa rationalisation des implantations est également appelée à se poursuivre, tant pour les ad-\nministrations centrales que déconcentrées. A ce titre, les SDIR (Schémas Directeurs Immobi-\nliers Régionaux) qui visent à décloisonner et à optimiser la réflexion immobilière en partant de \nl’échelon régional, seront généralisés et devraient être un vecteur d’économies, en lien avec \nles enjeux de la réforme territoriale. Les principes de la PIE seront également étendus aux \nopérateurs et à l’immobilier spécifique (sites présentant de fortes particularités : tribunaux, \nétablissements pénitentiaires, etc.). La réforme comporte enfin un volet budgétaire et prévoit \nla mise en œuvre dès 2016, en vue de la préparation du PLF 2017, de « conférences immobi-\nlières ». Ces conférences s’intègrent à la procédure de budgétisation, et visent à faire émerger \nune vision synthétique de la dépense immobilière (État et opérateurs). Elles permettront de \nmieux intégrer l’immobilier dans les arbitrages budgétaires et de mieux piloter cette dépense \nen la rendant plus efficace et en l’orientant davantage vers les projets sources d’économies \nfutures. \n6.1.2 La maîtrise des dépenses de santé \nLes réformes structurelles du système de soins s’inscrivant dans le cadre de la stratégie nationale \nde santé (SNS) permettront de mobiliser les marges d’efficience garantissant une maîtrise des \ndépenses sans compromettre la qualité des soins. \nIl s’agit de mobiliser tous les leviers disponibles autour de 4 axes :  \n \nréaliser le « virage ambulatoire » et mieux adapter les prises en charge en établis-\nsement et en ville. L’activité hospitalière doit être recentrée sur les prises en charge les \nplus pertinentes : il s’agit, tout en garantissant la qualité des soins, de recourir moins et \nmoins longtemps à l’hospitalisation, notamment par le développement de la chirurgie am-\nbulatoire, le recours aux substitutions à l’hospitalisation, l’accompagnement des retours à \ndomicile et la prévention des hospitalisations et ré-hospitalisations ; \n \naccroître l’efficacité de la dépense hospitalière, en s’appuyant sur le programme de \nperformance hospitalière pour des achats responsables et sur les mutualisations que \npermettront les groupements hospitaliers de territoires ; \n \npoursuivre les efforts sur les prix des médicaments pour rémunérer l’innovation à \nson juste prix et développer l’usage des génériques. Le plan national de promotion \ndes médicaments génériques lancé en mars 2015 vise à augmenter la part de prescrip-\ntions dans le répertoire de 5 points à horizon 2017 via les actions auprès de tous les pres-\ncripteurs (libéraux ou en établissements), l’information du public, la poursuite d’une poli-\ntique tarifaire adaptée, et l’attractivité du territoire français ; \n \naméliorer la pertinence et le bon usage des soins en ville et à l’hôpital. Cet axe vise \nla réduction des soins redondants ou inadéquats, notamment par la contractualisation \nentre les établissements, les agences régionales de santé et l’assurance maladie, et le \nrenforcement des contrôles de la prescription médicale de transports, médicamenteuse, \nou de la pertinence de certains actes. \n \n\nProgramme de Stabilité 2016-2019 \n \n- 66 - \nDans le cadre de la stratégie nationale de santé, un appui sera apporté aux structures pluri-\nprofessionnelles organisées autour du médecin traitant, ayant pour mission d’articuler les interven-\ntions des différents acteurs de santé autour de parcours individuels. Le service public hospitalier \nsera réaffirmé. L’accessibilité financière aux soins a déjà été renforcée avec la généralisation de la \ncouverture complémentaire santé et la mise en œuvre du tiers payant pour les bénéficiaires de \nl’aide à l’acquisition d’une complémentaire santé (ACS). Afin de faciliter l’accès aux soins, le tiers \npayant sera généralisé par étapes : il sera mis en place sur une base volontaire pour les patients \npris en charge à 100 % (affection de longue durée, femmes enceintes) à compter du 1er juillet \n2016 avant de devenir un droit pour les patients le 31 décembre 2016 ; il se mettra en place pour \nle reste des patients sur une base volontaire à compter du 1er janvier 2017 avant de devenir un \ndroit pour tous au 30 novembre 2017. \nCes objectifs structurels seront déclinés annuellement dans le cadre de la construction de \nl’Objectif national des dépenses d’assurance maladie (Ondam). L’Ondam 2015 (selon les données \ndisponibles début avril 2016, qui ne sont pas encore complètement définitives) a été respecté \nalors qu'il avait été abaissé de 425 M€ par le précédent programme de stabilité, ce nouvel objectif \nayant été intégré dans la LFSS pour 2016. Ce respect pour la sixième année consécutive, en dépit \ndes dépenses toujours très élevées des nouveaux traitements contre l’hépatite C, traduit \nl’efficacité du pilotage des dépenses de santé par le Gouvernement. \n \n6.1.3 La rationalisation des dépenses locales \nDans le cadre de sa stratégie de redressement des comptes publics, le Gouvernement a engagé \nun ensemble de réformes permettant d’améliorer la maîtrise des dépenses des administrations \npubliques locales.  \nAprès plusieurs années de gel des concours de l’État en leur faveur, les collectivités territoriales \nont été associées plus étroitement à l’effort de redressement au travers d’une réduction de ces \nconcours dès 2014. La loi de finances pour 2016 s’est inscrit dans cette perspective en diminuant \nles concours de l’État de 3,3 Md€ (après 3,5 Md€ en 2015 et 1,5 Md€ en 2014). \nDans le même temps, le Gouvernement a engagé une réforme de la dotation globale de fonc-\ntionnement (DGF) des communes et des intercommunalités, qui permettra de rendre cette \ndotation plus transparente et plus juste lors de son entrée en vigueur, au 1er janvier 2017. En effet, \nles montants par habitant de DGF sont aujourd’hui très hétérogènes et issus de dotations histo-\nriques stratifiées, sans que ces différences ne soient toujours justifiées par des écarts de richesse \nou de charges. Le rapport des parlementaires Christine PIRES-BEAUNE et Jean GERMAIN a mis \nen évidence ce caractère injuste et illisible de la répartition actuelle de la DGF : deux collectivités \ndans des situations strictement identiques peuvent bénéficier de dotations par habitant allant du \nsimple ou double sans qu’il soit possible de justifier ces écarts. Sur la base de ce constat partagé \npar l’ensemble des associations d’élus locaux, le Gouvernement a donc proposé une refonte de la \nDGF du bloc communal pour en simplifier l’architecture et introduire des critères de calcul plus \nadaptés à la réalité des ressources et des charges réelles des communes et des intercommunali-\ntés. \nParallèlement, le Gouvernement a poursuivi le déploiement de l’objectif d’évolution de la dé-\npense locale (ODEDEL) institué par la LPFP pour les années 2014-2019. Cet objectif a été décli-\n\nProgramme de Stabilité 2016-2019 \n \n- 67 - \nné par catégories de collectivités (bloc communal, départements, régions) à l’occasion de la pré-\nsentation des textes financiers pour l’année 2016. Désormais, chaque collectivité dispose ainsi \nd’un point de repère tangible, qui lui permet de comparer l’évolution de son budget à l’objectif glo-\nbal d’évolution de la dépense locale. Il fait également l’objet d’un suivi en exécution puisqu’un \nbilan en est présenté chaque année. \nCet effort de maîtrise de la dépense locale s’inscrit dans le cadre plus général de l’acte III de la \ndécentralisation initié avec la loi de modernisation de l’action publique territoriale et d’affirmation \ndes métropoles du 27 janvier 2014 (loi « MAPTAM ») et la nouvelle carte des régions fixée par la \nloi du 16 janvier 2015 et finalisé avec l’adoption de la loi du 7 août 2015 portant nouvelle organisa-\ntion territoriale de la République (loi « NOTRe »). Ces réformes permettent de rationaliser \nl’organisation des compétences et, in fine, la dépense locale, à travers une simplification de la \ncarte des collectivités et la réduction de leur nombre (régions, intercommunalités), la clarification \ndes compétences des différents échelons (suppression de la clause de compétence générale des \ndépartements et des régions, renforcement du rôle des régions en matière de développement \néconomique et d’aménagement du territoire) et des dispositions favorisant la mutualisation des \nmoyens entre les collectivités.  \n \n6.1.4 Les dépenses des opérateurs \nLes opérateurs et autres organismes publics contrôlés par l’État, dont les dépenses ont progressé \nbeaucoup plus rapidement que celles de l’État ces dernières années, prennent toute leur part aux \nefforts de redressement engagés depuis 2012, en particulier par la baisse des plafonds des taxes \nqui leur sont affectées et la gestion au plus près de leur trésorerie. Ils sont associés à la réforme \nde la politique immobilière et au renforcement de la politique des achats de l'État.  \nLes agences contribuent également à la modération du niveau d’emplois de l’État et de ses opéra-\nteurs, qui se traduit chaque année par un schéma d’emplois en baisse pour les opérateurs, à \nl’exception des secteurs concernés par des politiques prioritaires telles que l’enseignement supé-\nrieur et l’emploi ou, plus récemment, la justice, l’immigration et l’asile dans le cadre notamment du \nplan de lutte antiterrorisme et du plan « migrants ». \nPlus généralement, la rationalisation des agences et des opérateurs de l’État est poursuivie avec, \npar exemple, la création de l’Agence française de la biodiversité (AFB), qui fusionne quatre struc-\ntures aux missions complémentaires, la fusion de l’Agence française pour les investissements \ninternationaux (AFII) et d’Ubifrance, créant Business France, ou encore la fusion du Centre natio-\nnal de documentation pédagogique (CNDP) et des 30 centres régionaux de documentation péda-\ngogique (CRDP) qui forment désormais un établissement unique, le réseau Canopé.  \nLa contribution des agences à l’effort de redressement de nos comptes est favorisée par les diffé-\nrentes règles de gouvernance prévues dans la LPFP 2014-2019 :  \n \nLes agences ont été intégrées dans le champ des revues de dépenses instaurées à \nl’article 22 de la LPFP.    \n \nLes recettes affectées aux agences sont désormais mieux encadrées. Le recours aux \ntaxes affectées est strictement défini à l’article 16 de la LPFP, tirant ainsi les conclusions \ndes travaux du Conseil des prélèvements obligatoires. A ce titre, la loi de programmation \nprévoit une généralisation du plafonnement des taxes affectées et, le cas échéant, des \n\nProgramme de Stabilité 2016-2019 \n \n- 68 - \nrebudgétisations des taxes affectées. Les agences recouvrant elles-mêmes ces imposi-\ntions devront également transmettre, chaque année, à leurs tutelles des informations per-\nmettant de mieux apprécier et contrôler l’évolution de ces ressources.  \n \nDans ce cadre, le champ des taxes affectées plafonnées a été élargi en 2016 à huit nouvelles \ntaxes au profit, notamment, des six agences de l’eau, des agences pour la mise en valeur des \nespaces urbains de la zone dite des cinquante pas géométriques en Guadeloupe et Martinique, \nl’Institut de radioprotection et de sûreté nucléaire (IRSN) et du Fonds national de gestion des \nrisques en agriculture (FNGRA).  \nAu total, le périmètre de l’ensemble des taxes plafonnées a été augmenté pour le porter au total à \n9,1 Md€ en LFI 2016. Cela représente plus de 80 % de la fiscalité affectée aux agences.  \nAfin de contenir la dette des opérateurs, le principe d’interdiction d’endettement au-delà de \n12 mois établi en 2010 a été rénové, avec l’introduction d’une période dérogatoire d’un an pour les \norganismes nouvellement qualifiés d’organismes divers d’administration centrale (ODAC).  \nLe recours aux partenariats public-privé (PPP) des ODAC est sécurisé grâce à l’interdiction de \nconclusion directe d’un contrat afin de centraliser l’expertise au niveau du ministère de tutelle.  \nLa loi de programmation permet par ailleurs un meilleur contrôle et une meilleure information du \nParlement sur les agences de l’État. A cette fin, l’annexe budgétaire qui leur est consacrée dans le \nprojet de loi de finances a été enrichie par plusieurs éléments :  \n \nun bilan des créations ou des suppressions d’opérateurs ou d’organismes publics au \ncours de l’année précédant chaque projet de loi de finances ;  \n \nun bilan portant sur trois exercices de l’évolution de la masse salariale des opérateurs, de \nleurs emplois, de leurs sources de financement (budgétaire ou imposition affectée) ;  \n \ndes informations sur l’évolution de leur parc immobilier ; \n \nla somme agrégée des dix rémunérations brutes les plus importantes de la structure, pour \nles entités dont les effectifs sont supérieurs à dix personnes.  \n \nPar ailleurs, le cadre budgétaire et comptable des opérateurs a été profondément réformé par la \nmise en œuvre au 1er janvier 2016 des dispositions du décret relatif à la gestion budgétaire et \ncomptable publique du 7 novembre 2012. Ces dispositions harmonisent les règles budgétaires et \ncomptables de plus de 1 300 organismes, afin de renforcer le contrôle de leur soutenabilité finan-\ncière. Ce nouveau cadre budgétaire et comptable enrichit l’information disponible sur la situation \nfinancière des organismes, en complétant la comptabilité générale en droits constatés (dont les \nnormes ont été revues en 2015) par une comptabilité budgétaire. Ainsi, l’autorisation budgétaire \nvotée par l’organe délibérant de plus de 680 organismes distingue désormais les autorisations \nd’engagement des crédits de paiement, à l’instar de ce qui existe pour l’État, ce qui renforce la \nmaîtrise des engagements à impact pluriannuel. En outre, les organismes et leurs tutelles dispo-\nsent désormais d’outils facilitant l’analyse de la trésorerie. L’ajustement des versements des sub-\nventions pour charges de service public aux besoins de décaissements évite la constitution de \ndisponibilités superflues. \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 69 - \n6.2 \nQUALITE DES RECETTES PUBLIQUES \n \nLa politique fiscale du Gouvernement, qui s’inscrit dans un objectif global de baisse des \nprélèvements obligatoires, vise également l’efficacité, la prévisibilité et la lisibilité pour les \ncontribuables, particuliers comme entreprises. En 2016, et conformément aux engage-\nments pris dans le Programme national de réforme 2015, les mesures prises confirment les \ndynamiques initiées en 2015. La politique fiscale permet ainsi de :  \n \nSoutenir l’investissement et l’innovation ;  \n \nPérenniser les mesures prises en faveur de la compétitivité et de la baisse du coût du tra-\nvail ;  \n \nModerniser l’impôt et en diminuer la charge pour les ménages les plus modestes ;  \n \nRenforcer l’efficacité et la soutenabilité de la fiscalité.  \n \nSoutenir l’investissement et l’innovation  \nDans l’optique de favoriser la reprise économique et de conforter la hausse significative de \nl’investissement enregistrée en 2015, le Gouvernement prolonge son soutien exceptionnel \nà l’investissement productif. Ainsi, la mesure d’amortissement exceptionnel sur les investisse-\nments productifs est reconduite pour une durée d’un an. Cet amortissement supplémentaire, de \n40 % du prix de revient de l’investissement, permet aux entreprises concernées de réduire leur \nimpôt sur les bénéfices du même montant, réparti sur la durée normale d’amortissement du bien. \nEstimé à 2,5 Md€ sur 5 ans, le coût de la prolongation de la mesure est, à ce stade et en \nl’absence de données déclaratives, réputé équivalent à celui de la mesure prise en 2015 et finan-\ncé dans l’enveloppe du Pacte de responsabilité et de solidarité.  \nLe Gouvernement s’est engagé en faveur de l’innovation. Ainsi, le régime de taxation des \nplus-values mobilières des particuliers a été réformé en 2014, afin de le rendre plus lisible et plus \nattractif et d’encourager l’investissement à long terme ainsi que la prise de risque. La pérennisa-\ntion du crédit d’impôt-recherche (CIR), dans ses modalités issues de la réforme de 2008, contribue \négalement à soutenir la dépense intérieure de recherche-développement des entreprises.  \nPar ailleurs, la loi pour la croissance, l’activité et l’égalité des chances économiques du 6 août \n2015 prévoit des dispositions qui mettent la fiscalité des actions gratuites en cohérence avec le \nreste du système fiscal et améliorent l’attractivité de la France. \n \nPérenniser les mesures prises en faveur de la compétitivité et de la baisse du coût du travail  \nLe Gouvernement s’est engagé depuis l’automne 2012 à faire diminuer le coût du travail. À comp-\nter d’avril 2016, l’ensemble des allègements de cotisations sociales du Pacte de responsabilité et \nde solidarité sera entrée en vigueur, et la montée en charge du crédit d’impôt pour la compétitivité \net l’emploi (CICE) est désormais achevée. En 2017, l’ensemble de ces mesures de baisse du coût \ndu travail représenteront un effort en termes de finances publiques de près de 30 Md€, permettant \naux entreprises de restaurer leurs marges, d’investir et d’embaucher.  \n\nProgramme de Stabilité 2016-2019 \n \n- 70 - \nAvec ces deux mécanismes, 90 % des salariés seront concernés par l’ensemble du dispositif mis \nen place par le Gouvernement, avec un effort particulier sur les bas salaires. Cela aura pour effet \nde diminuer le coin socio-fiscal31 sur les bas salaires, dont les effets sur l’emploi sont potentielle-\nment les plus forts, et de renforcer la compétitivité de la France. En 2014, le coin socio-fiscal fran-\nçais au niveau du salaire minimum se situe au milieu de la distribution des pays de l’OCDE et en \ndessous de celui de nos principaux voisins (cf. graphique ci-dessous).  \n \nGraphique 1 : Coin total (rapporté au coût du travail)  \npour un salarié célibataire à 50 % du salaire moyen en 2014 \nSource : modèle « Taxing wages » de l’OCDE, calcul DG Trésor \n \nLe Comité de suivi et d’évaluation du CICE32 souligne que le dispositif fonctionne désor-\nmais à plein régime, avec un taux de non recours marginal. Bien que ne comportant pas en-\ncore de résultats d’évaluation ex post des effets du CICE, le rapport 2015 du comité de suivi met \nen avant une bonne appropriation du dispositif par les entreprises, et fait part des effets positifs \nsur l’investissement et l’emploi déclarés par les entreprises. \nPar ailleurs, avec la mise en œuvre du Pacte de responsabilité et de solidarité, il a été décidé, lors \nde la Grande Conférence Sociale de juillet 2014, d’élargir les missions de suivi du Comité ins-\ntitué pour le CICE à l’ensemble des aides aux entreprises (dont les allègements de charge \n                                                            \n31. Le coin socio-fiscal l’ensemble des impôts et cotisations sur les salaires rapporté au coût du travail total pour \nl’employeur. \n32. Mis en place suite à la Loi de finances rectificative du 29 décembre 2012. \n0%\n5%\n10%\n15%\n20%\n25%\n30%\n35%\n40%\n45%\nAllemagne\nBelgique\nSuède\nItalie\nEspagne\nFrance\nRoyaume-Uni\n0%\n5%\n10%\n15%\n20%\n25%\n30%\n35%\n40%\n45%\nAllemagne\nBelgique\nSuède\nItalie\nEspagne\nFrance\nRoyaume-Uni\n0%\n5%\n10%\n15%\n20%\n25%\n30%\n35%\n40%\n45%\nAllemagne\nBelgique\nSuède\nItalie\nEspagne\nFrance\nRoyaume-Uni\n0%\n5%\n10%\n15%\n20%\n25%\n30%\n35%\n40%\n45%\nAllemagne\nBelgique\nSuède\nItalie\nEspagne\nFrance\nRoyaume-Uni\n\nProgramme de Stabilité 2016-2019 \n \n- 71 - \nprévus dans le cadre du Pacte de responsabilité et de solidarité). Ce comité associe depuis 2014 \ndes partenaires sociaux, des représentants des principales administrations concernées, des ex-\nperts et des parlementaires.  \nAfin d’accroître l’attractivité de la France, plusieurs mesures viennent compléter les allè-\ngements de fiscalité pour les entreprises dans le cadre du Pacte, avec la suppression de la \nC3S et de la contribution exceptionnelle et une baisse progressive du taux d’IS. Au total, \nc’est un effort de plus de 40 Md€ qui sera consenti en 2017 en faveur des entreprises.  \n \nModerniser l’impôt et en diminuer la charge pour les ménages les plus modestes. \nPour renforcer la justice fiscale et soutenir de manière ciblée le pouvoir d’achat des contri-\nbuables aux revenus modestes et moyens, la progressivité de l’impôt sur le revenu a été \nrenforcée et les contribuables aux revenus modestes et moyens ont bénéficié \nd’allègements, devenus durables grâce à une réforme du bas du barème.  \nLes mesures introduites par les lois de finances pour 2013 et 2014 (imposition au barème des \nrevenus du capital, suppression d’exonérations non justifiées) ont permis de renforcer la progres-\nsivité de l’impôt sur le revenu.  \nAfin de soutenir leur pouvoir d’achat, le Pacte de responsabilité et de solidarité inclut également \nune réduction de l’impôt sur le revenu pour les ménages qui se situent au milieu de la distribution \ndes revenus. Une mesure de réduction d’impôt a été adoptée pour 2014 en loi de finances rectifi-\ncative, allégeant l’impôt de 4 millions de foyers modestes, dont 2 millions rendus non imposables. \nLes lois de finances initiales pour 2015 et 2016 ont pérennisé et étendu cette baisse d’impôt sur le \nrevenu pour les ménages à revenus modestes et moyens. Ces réformes se traduisent notamment \npar la suppression de la première tranche du barème de l’impôt et un renforcement de la décote \nqui permet d’assurer une entrée progressive dans l’impôt et qui prend mieux en compte \nqu’auparavant la situation des couples. Au total, l’effet combiné de la réduction d’impôt adoptée \npour 2014 et de ces réformes du bas de barème de l’impôt bénéficiera à 12 millions de foyers \nfiscaux, 4 millions de foyers devenant non imposables ou évitant de devenir imposables. Cette \nréforme représente un allègement de plus de 5 Md€ et autant de pouvoir d’achat pour les foyers \nconcernés.  \nPar ailleurs, la loi de finances rectificative de novembre 2014 a supprimé la prime pour l’emploi \n(PPE), afin de la fusionner avec le RSA Activité dans une seule prime d’activité, et donc de simpli-\nfier et de rendre plus efficaces les dispositifs d’incitation à l’activité. Cette prime d’activité a été \nvotée dans la loi du 17 août 2015 relative au dialogue social et à l’emploi, et est en place depuis le \n1er janvier 2016. Par rapport aux dispositifs qu’elle remplace, elle est plus incitative car elle com-\nporte une partie individuelle et elle est versée mensuellement à la différence de la PPE. La prime \nd’activité est aussi mieux ciblée, de façon à soutenir la reprise d’emploi à temps plein des jeunes \net plus généralement des travailleurs modestes.  \nDe plus, pour limiter les cumuls des effets de seuils (avec l’impôt sur le revenu et la taxe \nd’habitation notamment) ainsi que le rythme des changements de taux pour les contribuables, le \ncritère d’attribution du taux réduit de CSG sur les revenus de remplacement est passé d’une con-\ndition de non imposabilité à l’IR à une condition sur le revenu fiscal de référence (RFR).  \n\nProgramme de Stabilité 2016-2019 \n \n- 72 - \nEnfin, le gouvernement a engagé un nouveau chantier de modernisation de l’impôt sur le revenu \nqui passe par la mise en place du prélèvement à la source à partir de 2018 et la généralisation de \nla dématérialisation de la déclaration des revenus. Afin de faciliter les démarches des contri-\nbuables, d’améliorer le traitement de leurs déclarations, en leur offrant notamment la possibilité de \ndisposer plus rapidement de leur avis et d’obtenir plus rapidement restitution des sommes aux-\nquelles ils ont droit (contribuables restituables, excès de versement), et d’alléger la charge admi-\nnistrative de traitement de l’impôt, il est proposé une généralisation graduelle de la déclaration en \nligne sur quatre ans, de 2016 à 2019, pour les contribuables en mesure de télédéclarer leur impôt.  \n \nEncadré 10 – Le prélèvement à la source de l’impôt sur le revenu, un outil \nde modernisation de la fiscalité des ménages \nLors du Conseil des ministres du 16 mars 2016, le Gouvernement a confirmé que la réforme \ndu prélèvement à la source de l’impôt sur le revenu (IR) sera mise en place. Les textes seront \nvotés en 2016 pour une mise en œuvre effective au 1er janvier 2018. Cette réforme de grande \nampleur du recouvrement de l’impôt, qui concerne 98 % des revenus soumis à l’IR, permettra \nde supprimer le décalage d’un an entre la perception du revenu et le paiement de l’impôt cor-\nrespondant et réduira ainsi les difficultés de paiement de l’impôt pour les contribuables qui \nsubissent des variations de revenus ou changent de situation.  \nLa mise en place du prélèvement à la source sera adossée au développement de la déclara-\ntion sociale nominative (DSN) qui est une source de simplification et d’économies pour les \nentreprises.  \nLe prélèvement à la source de l’IR ne remettra pas en cause les principes fondateurs du sys-\ntème fiscal français ; en particulier :  \n \nla progressivité de l’impôt sur le revenu, sa conjugalisation et sa familialisation à tra-\nvers le mécanisme du quotient familial ou encore l’imputation des réductions et crédits \nd’impôt seront maintenues ;  \n \nla déclaration d’ensemble des revenus sera maintenue. \n \n \nRenforcer la justice fiscale passe également par la mise en œuvre d’une solution durable \naux problèmes posés par l’entrée dans la fiscalité locale des personnes retraitées aux re-\nvenus les plus modestes. C’est la raison pour laquelle la LFI 2016 a mis en place un dispo-\nsitif permettant de rehausser les seuils de revenu déterminant le droit aux mécanismes \nd’exonération de la fiscalité locale (taxe d’habitation, taxe foncière et contribution à l’audiovisuel \npublic). Ce dispositif poursuit deux objectifs :  \n \npour ceux dont la situation réelle n’a pas changé, pérenniser les exonérations des impôts \nlocaux bénéficiant en 2014 à des personnes retraitées à revenu modeste, en adaptant les \nseuils de revenus applicables pour neutraliser l’impact des mesures passées d’impôt sur \nle revenu (suppression de la ½ part pour personnes isolées mise en œuvre à compter de \n2010); \n\nProgramme de Stabilité 2016-2019 \n \n- 73 - \n \npour ceux dont la situation a évolué et qui ne remplissent plus les conditions \nd’exonération, lisser les effets de seuil en prolongeant de deux ans les exonérations \nd’impôts locaux et organisant une imposition réduite les deux années suivantes afin \nd’éviter les effets de seuil. \n \nRenforcer l’efficacité et la soutenabilité de la fiscalité  \nLa démarche de suppression de taxes à faible rendement et de dépenses fiscales ineffi-\ncientes est également poursuivie afin d’améliorer la lisibilité du système fiscal. Dans ce \ncadre, l’exercice des conférences fiscales, dédiées à l’examen des mesures fiscales, sera pour-\nsuivi en 2016. Elles s’inscrivent dans le cadre fixé par les lois de programmation des finances \npubliques (LPFP), qui vise, dans un souci de rationalisation de la fiscalité, à stabiliser en valeur à \nmoyen terme des dépenses fiscales et des crédits d’impôt. Pour cela, la LPFP 2014-2019 prévoit \nun plafond annuel pour les dépenses fiscales et établit que les dépenses fiscales instaurées ou \nmodifiées après le 1er janvier 2015 doivent faire l’objet d’une évaluation dans un délai de 3 ans \naprès leur mise en place et que leur maintien éventuel doit être justifié. Les dépenses fiscales ont \nde plus été incluses dans le champ des revues de dépenses.  \nPar ailleurs, une révision des valeurs locatives cadastrales est engagée, dans le but de \nprendre en compte les évolutions du marché immobilier. En effet elles n’ont pas été révisées \ndepuis les années 1970. Concernant les locaux d’habitation une expérimentation a été menée en \n2015 dans cinq départements (la Charente-Maritime, le Nord, l’Orne, Paris et le Val-de-Marne). \nPour les locaux professionnels, la révision sera engagée en 2017.  \nL’efficacité et la soutenabilité de la fiscalité passent également par la lutte contre la fraude \net l’évasion dont les moyens ont été considérablement renforcés depuis 2012. Elle constitue \nune condition essentielle pour faire respecter le principe d’égalité devant l’impôt. En effet, la fraude \nfiscale porte atteinte, d’une part, à la solidarité nationale en faisant reposer l’impôt sur les seuls \ncontribuables qui respectent leurs obligations fiscales et, d’autre part, aux conditions d’une concur-\nrence loyale entre les entreprises. Ainsi, plus de 70 mesures ont permis de renforcer cet objectif \ndepuis 2012. Dans la lignée des mesures de lutte contre la fraude à la TVA dans les secteurs \npotentiellement les plus concernés (automobile et bâtiment) prises pour l’année 2015, de nou-\nvelles mesures, comme par exemple l’obligation d’utilisation de logiciels de caisse dotés de dispo-\nsitifs anti-fraude sont incluses dans la loi de finances pour 2016. Par ailleurs, l’administration fis-\ncale poursuit son investissement dans les techniques d’investigation et de détection des fraudes \n(data mining) et renforce les échanges d’information entre pays. Ces échanges d’information se-\nront encore accrus par la mise en œuvre d’un échange automatique d’informations financières à \ncompter de 2017. Concernant l’évasion fiscale des particuliers, les moyens alloués au Service de \ntraitement des déclarations rectificatives (STDR) ont été renforcés pour permettre, dans le cadre \ndu droit, une régularisation spontanée des avoirs dissimulés à l’étranger. Un nouveau plan triennal \nde lutte contre la fraude aux finances publiques (2016-2018) sera publié en milieu d'année 2016.  \nCet engagement résolu du Gouvernement porte ses fruits : en 2015, le montant des droits et pé-\nnalités redressés en matière fiscale s’est élevé à 21,2 Md€ (contre 19,3 l’année précédente), et les \nrecouvrements à ce titre à 12,2 Md€ (contre 10,4 l’année précédente). \nAu-delà de la fraude, il importe que les entreprises paient leur juste part d’impôt là où elles \nréalisent des profits, en particulier les multinationales. C’est pourquoi, après avoir activement \n\nProgramme de Stabilité 2016-2019 \n \n- 74 - \nparticipé au projet de l’OCDE sur l’érosion des bases fiscales et du déplacement de profit (BEPS), \nla France est devenu le premier État à intégrer dans sa législation nationale l’une des recomman-\ndations du projet, le reporting pays par pays. Ce dispositif, entré en vigueur le 1er janvier 2016, \noblige les grandes entreprises à transmettre à l’administration fiscale des informations détaillées, \npays par pays, sur leurs activités à l'étranger. Dans la même optique, la France soutient au sein \nde l’Union européenne des travaux visant à réformer les règles internationales pour mieux lutter \ncontre l’optimisation fiscale agressive.  \nEnfin, la France soutient la généralisation de l’échange automatique d’informations entre \nadministrations fiscales, la connaissance des bénéficiaires effectifs des entités de type \ntrusts, et l’adoption de contre-mesures envers les États qui ne mettent pas en œuvre ce \nsocle commun. \nPar ailleurs, la fiscalité est également un outil efficace pour assurer la soutenabilité envi-\nronnementale (Cf. encadré 11). \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 75 - \nEncadré 11 – La fiscalité et la transition énergétique en lien avec la COP 21.  \nL’accord de Paris adopté par 195 pays en décembre 2015 a pour objectif de contenir la \nhausse des températures bien en deçà de 2°C, et de s’efforcer de la limiter à 1,5°C. Pour y \nparvenir, tous les pays devront établir des objectifs de réductions d’émissions tous les 5 ans, à \nchaque fois plus ambitieux que les précédents. Dans ce cadre, l’Union européenne s’est en-\ngagée à réduire ses émissions d’au moins 40 % en 2030 par rapport à 1990. Cet effort de \nréduction européen sera réalisé par l’intermédiaire du système européen d’échanges de quo-\ntas d’émissions (SEQE), et pour les secteurs qui ne sont pas soumis au SEQE, l’effort sera \nréparti entre les États membres.  \nPour réduire les émissions sur ces derniers secteurs, la France a introduit en 2014 une com-\nposante carbone (la contribution climat énergie, CCE) dans la fiscalité de l’énergie (TICPE, \nTICC, TICGN) qui monte progressivement en charge (7 €/tCO2 en 2014, 14 €/tCO2 en 2015, \n22 €/tCO2 en 2016, 30,5 €/tCO2 en 2017).  \nPar ailleurs, la loi relative à la transition énergétique pour la croissance verte a défini une tra-\njectoire indicative du prix de la tonne à horizon 2030, soit 56 €/tCO2 en 2020 et 100 €/tCO2 en \n2030.  \nPar ailleurs, afin de sécuriser le financement des charges de service public du gaz et de \nl’électricité, la contribution au service public de l’électricité (CSPE), la contribution au tarif spé-\ncial de solidarité du gaz et la contribution biométhane ont été basculées sur les mécanismes \nd’accises énergétiques (taxe intérieure sur les consommations finales d’électricité – TICFE – et \ntaxe intérieure de consommation sur le gaz naturel – TICGN) en loi de finances rectificative \npour 2015.  \nEn 2017, la fiscalité électrique sera stabilisée au niveau de 2016 (22,5 €/MWh) et la dyna-\nmique des charges de financement des énergies renouvelables sera financée par une fraction \nde la hausse de CCE. Il est en effet apparu légitime au Gouvernement que les énergies fos-\nsiles carbonées contribuent au financement des énergies renouvelables, qui restera, toutefois, \nmajoritairement assuré par la fiscalité électrique en 2017. Les biocarburants sont en outre \nencouragés via une baisse de la TIC pour les essences contenant plus de 5 % de bioéthanol \net une hausse pour celles en contenant moins de 5 %. \nEnfin, dans les transports, outre la hausse de la CCE qui permettra une meilleure couverture \ndes externalités liées à la consommation des carburants par la TICPE, le Gouvernement a \ndécidé de poser le principe d’un rapprochement entre les fiscalités du gazole et de l’essence. \nPour ce faire, la TICPE sur le gazole est augmentée au 1er janvier 2016 et à nouveau au \n1er janvier 2017 de 1c €/l en plus des hausses dues à la trajectoire de la CCE. En parallèle, la \nTICPE sur les essences diminue de 1c €/l avant intervention des hausses liées à la trajectoire \nde CCE, en 2016 et en 2017. \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 76 - \n \nEncadré 12 – Les conférences fiscales  \nLes conférences fiscales sont des réunions organisées chaque année au mois de mai entre les \nservices du ministère des finances et les ministères sectoriels. Elles sont dédiées à l’examen \ndes dépenses fiscales, des taxes affectées et des projets de mesures fiscales envisagées pour \nles textes financiers de l'automne. Cadre innovant de rationalisation des finances publiques \nmis en place en 2013, ces conférences matérialisent la mise en place d’une procédure fiscale \nmenée de façon conjointe et articulée avec la procédure budgétaire.  \nVecteurs d’un renforcement de la concertation ministérielle et de l’évaluation préalable dans \nl’élaboration des propositions fiscales, ces conférences participent de la mise en place par le \nGouvernement de principes de bonne gestion indispensables au respect de nos engagements \neuropéens en matière de finances publiques. Pour rappel, le coût total des dépenses fiscales \ns’élevait à 72 Md€ en 2013 ; il est estimé à 83 Md€ en 2016 en incluant le crédit d’impôt en \nfaveur de la compétitivité et de l’emploi pour 13 Md€.  \nCes conférences s’inscrivent également dans le cadre de la loi du 29 décembre 2014 de pro-\ngrammation des finances publiques pour les années 2014 à 2019, qui prévoit notamment un \nplafonnement du coût des dépenses fiscales et des crédits d’impôt et l’évaluation des nou-\nveaux dispositifs au bout de trois ans.  \nL’articulation entre les conférences fiscales et les conférences budgétaires, au cours des-\nquelles sont négociés les crédits budgétaires, a été renforcée en 2015, avec la mise en place \nd’une remontée conjointe des conclusions des conférences budgétaires et des conférences \nfiscales pour arbitrage politique. \nLors du cycle des conférences fiscales 2015 ont également été examinées, outre les dépenses \nfiscales, les taxes affectées et/ou de faible rendement, souvent complexes pour les contri-\nbuables et coûteuses à recouvrer. Dans une logique de simplification du système fiscal, il a été \nproposé la suppression des taxes dont le rendement est trop faible ou dont la pertinence n’est \npas avérée ainsi que des pistes de transformation ou de regroupement des dispositifs inadé-\nquats. Concernant les taxes affectées, cet axe de rationalisation s’est ajouté aux démarches de \nrebudgétisation et de plafonnement de ces taxes initiées depuis 2012.  \nVecteurs d’un pilotage cohérent et coordonné de la trajectoire des finances publiques tant en \ndépenses qu’en recettes, ces conférences fiscales doivent permettre d’améliorer la lisibilité et \nl’efficacité du système fiscal français tout en identifiant des voies d’économies durables, contri-\nbuant ainsi au retour à l’équilibre structurel. \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 77 - \n \n7. SOUTENABILITÉ  \nDES FINANCES PUBLIQUES \n \n \n\n \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 79 - \n7. Soutenabilité des finances publiques \n7.1 \nSOUTENABILITE DE LA DETTE PUBLIQUE \n7.1.1 Impact du vieillissement démographique sur les finances publiques \nGrâce au dynamisme de sa natalité, à l’amélioration de l’emploi des séniors et à ses réformes \nadoptées depuis plus de 20 ans, la France est dans une position globalement favorable par rap-\nport à ses partenaires européens pour faire face au vieillissement de sa population. L’équilibre \nfinancier du système de retraite ne constitue plus en France un enjeu majeur pour la soutenabilité \nde long terme des finances publiques. \nÀ court et moyen termes, la réforme des retraites de 2014 a permis de répondre aux enjeux finan-\nciers actuels. Dans un contexte de crise économique profonde et face aux départs en retraite des \ngénérations du baby-boom, cette réforme prévoit des mesures de redressement également répar-\nties entre actifs, entreprises et retraités. Plus récemment, les partenaires sociaux ont signé le \n30 octobre 2015 un accord national interprofessionnel qui prévoit un ensemble de mesures de \nredressement à court, moyen et long termes concernant les régimes complémentaires obligatoires \nde retraites (cf. encadré 13). \nLes projections européennes de l’Ageing Working Group (AWG)33, basées sur les projections de \npopulation d’Eurostat, anticipent une stabilisation du poids des dépenses de pensions dans le PIB \nen France jusqu’en 2025 puis une baisse marquée à long terme. Le poids des dépenses liées au \nvieillissement (qui prend en compte, en plus des dépenses de pensions, les dépenses liées à la \nsanté, à la dépendance, au chômage et à l’éducation) serait ainsi en 2060, 1,7 point de PIB plus \nbas qu’il ne l’était en 2013. La baisse serait de 2,8 points sur le seul champ des dépenses de pen-\nsions. Le dynamisme de la natalité, l’indice de fécondité moyen étant, en France, l’un des plus \nforts d’Europe sur la période de l’exercice (2,0 en moyenne entre 2013 et 2060), contrebalancerait \nen partie le vieillissement de la population. Dans le même temps, les réformes adoptées depuis \nplus de 20 ans conduiraient à modérer la progression des pensions et à augmenter l’âge de dé-\npart à la retraite. En particulier, dans le cadre de la réforme votée en 2014, l’augmentation de la \ndurée de cotisation nécessaire pour l’obtention du taux plein, qui sera portée à 43 ans à partir de \n2035, permettra d’accroître la durée d’activité en lien avec les gains d’espérance de vie et de ga-\nrantir que l’âge effectif de départ en retraite continue à progresser.  \nLes mesures de l’accord concernant les régimes complémentaires obligatoires de retraite \nd’octobre 2015 ne sont pas prises en compte dans les projections européennes. Ces mesures \nsupplémentaires devraient encore améliorer la soutenabilité de long terme du système de retraite \nfrançais par rapport aux résultats de l’AWG (cf. encadré 13).  \n                                                            \n33. Cf. Commission européenne, 2015, « 2015 Ageing Report: economic and budgetary projections for the 28 EU Member \nStates (2013-2060) », European Economy, n°3/2015. \n\nProgramme de Stabilité 2016-2019 \n \n- 80 - \nDe plus, la gouvernance du système de retraite a été renforcée par la réforme de 2014 à travers la \ncréation du Comité de suivi des retraites, autorité indépendante chargée de rendre un avis annuel \net public dans lequel le Comité analyse la situation du système de retraite au regard des objectifs \ndéfinis par la loi, en particulier la pérennité financière à court et long termes. Le Comité s’appuie \npour cela sur les projections du Conseil d’orientation des retraites (Cor). À l’occasion de son deu-\nxième avis publié à l’été 2015, le Comité de suivi des retraites n’a formulé aucune recommanda-\ntion, comme dans son premier avis. La gouvernance des régimes complémentaires a également \nété renforcée. Le nouveau régime unifié créé à partir de 2019 bénéficiera d’un pilotage pluriannuel \nfixant une trajectoire d’équilibre selon les termes de l’accord. \n7.1.2 Indicateur de soutenabilité (S2) \nUn pays présente des finances publiques soutenables lorsqu’il est en capacité de faire face à ses \nobligations financières à long terme sans avoir à prendre des mesures d’économies en dépense \nou de hausse de recettes. L’écart des finances publiques à une situation soutenable est tradition-\nnellement apprécié en estimant l’ajustement budgétaire immédiat et pérenne (exprimé en points \nde PIB) qui serait nécessaire pour éviter, à solde primaire (i.e. hors charge d’intérêt) structurel \nconstant par la suite, une dérive du ratio de dette publique à long terme. Cet indicateur (dit S2) \npeut être décomposé comme la somme de deux termes : \n \nl’impact de la position budgétaire initiale, qui correspond essentiellement à l’écart du \nsolde structurel primaire au solde stabilisant la dette à long terme ; \n \nl’effet du vieillissement de la population sur les évolutions à politique inchangée des \ndépenses de retraite, santé, dépendance et chômage à partir de 2019. Un travail mené au \nniveau européen entre les États-membres et la Commission européenne a permis une es-\ntimation harmonisée de cet effet. Les données utilisées ici sont celle du Rapport sur le \nvieillissement de 2015 corrigées des bénéfices estimés de l’accord Agirc-Arrco conclu le \n30 octobre 2015 par les partenaires sociaux (les effets de cet accord n’étant pas pris en \ncompte dans les projections du rapport de 2015). Les hypothèses retenues pour les dé-\npenses liées au vieillissement à l’horizon 2060 sont donc très proches de celles utilisées \ndans le dernier programme de stabilité, à l’accord sur les complémentaires près.  \n \nSelon l’indicateur de soutenabilité S2, la stabilisation de la dette à long-terme serait assu-\nrée même si le solde structurel primaire était maintenu à son niveau de 2015 durant la pé-\nriode 2016-2019. En effet, le S2 vaudrait -0,1 point de PIB dans ce scénario, indiquant qu’aucun \najustement supplémentaire ne serait requis pour assurer uniquement la stabilisation du ratio de \ndette publique à long-terme. En effet, l’impact favorable attendu du vieillissement excède légère-\nment l’écart initial entre le solde structurel primaire et le solde stabilisant la dette (cf. tableau 20). \nLes économies documentées dans le présent programme de stabilité permettraient \nd’améliorer significativement l’indicateur de soutenabilité S2. L’effort structurel important \nprojeté sur la période 2016-2019 réduirait en effet le besoin d’ajustement lié à la situation budgé-\ntaire initiale de 1,8 point de PIB. A compter de 2019, les conditions d’une réduction significative du \nratio de dette publique à long-terme seraient donc réunies. \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 81 - \nTableau 20 : Indicateur de soutenabilité des finances  \npubliques S2 (en points de PIB) \nAnnée de référence \n2015 \n2019 \nÉcart de soutenabilité (indicateur S2) \n-0,1 \n-1,9 \ndont impact de la position budgétaire initiale \n0,7 \n-1,0 \ndont impact du vieillissement (à partir de 2020) \n-0,9 \n-0,9 \n \nNotes de lecture du tableau : \n \nl’indicateur de soutenabilité (S2) en 2015 est estimé sur la base d’un scénario contrefac-\ntuel dans lequel le solde structurel primaire est supposé contant – à son niveau de 2015 – \nsur la période du programme (2016-2019), indépendamment de l’impact du vieillissement : \nil correspond à l’ajustement budgétaire pérenne qui devrait être réalisé en 2019 pour sta-\nbiliser le ratio d’endettement à très long-terme compte tenu de l’impact du vieillissement à \npartir de 2019 ; \n \n le S2 en 2019 est estimé sur la base du solde structurel primaire de 2019 prévu dans le \nprésent programme. Il correspond à l’ajustement budgétaire pérenne qui devrait être réali-\nsé en 2019 pour stabiliser le ratio d’endettement à très long-terme compte tenu de l’impact \ndu vieillissement à partir de 2019 ; \n \nles chroniques de dépenses liées au vieillissement (retraites, santé, dépendance, éduca-\ntion, chômage) sont celles du rapport sur le vieillissement de la Commission européenne \nde 2015, corrigées pour tenir compte des effets de l’accord sur les pensions complémen-\ntaires Agirc-Arrco conclu fin 2015 par les partenaires sociaux. \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 82 - \nEncadré 13 – Contribution des mesures de l’accord des régimes  \ncomplémentaires Agirc-Arrco d’octobre 2015 sur la soutenabilité  \ndes dépenses liées au vieillissement \nFace au risque d’épuisement de leurs réserves qui, sans mesures supplémentaires, aurait pu \nintervenir dès 2018 pour l’Agirc et en 2025 pour l’Arrco selon les calculs de la Cour des \nComptes, les partenaires sociaux sont parvenus à un accord sur un ensemble de mesures, \nsigné le 30 octobre 2015 : \n \nà court terme, l’accord prévoit le décalage de la revalorisation des pensions au 1er no-\nvembre, une sous-indexation de la valeur de service du point (inflation – 1 point) entre \n2016 et 2018, et une sur-indexation de la valeur d’achat des points (évolution du sa-\nlaire moyen majorée de 2 points) entre 2016 et 2018 qui conduira à faire baisser le \nrythme d’acquisition de droits pour les assurés. La combinaison de ces mesures se \ntraduit par une baisse d’environ 9 % du « rendement »34 des régimes Agirc et Arrco. \n \nà partir de 2019, les régimes Agirc et Arrco seront fusionnés. Des incitations à re-\npousser l’âge de liquidation seront mises en place. Des abattements temporaires de \n10 % sur les pensions versées (dits « coefficients de solidarité ») seront instaurés \npendant trois années, pour les individus qui liquident leur pension de retraite à taux \nplein dans le régime de base. Ces coefficients s’annuleront pour les individus qui re-\nportent leur liquidation d’un an. Des coefficients majorants seront appliqués pour les \nindividus qui décalent leur départ de plus de deux ans. Le taux d’appel35 des cotisa-\ntions passera de 125 % à 127 %, et le taux de cotisation salariale sur la tranche de \nrémunérations comprise entre 1 et 8 plafonds de la Sécurité sociale sera augmenté. \n \nL’ensemble de ces mesures prévues par l’accord permettraient d’améliorer le solde de \nl’ensemble des régimes de retraite d’un peu plus de 0,3 point de PIB à partir de 2019, selon \nles estimations de la DG Trésor basées sur les hypothèses du programme de stabilité à court \nterme et le scénario macroéconomique de l’Ageing Working Group. Chaque mesure ne pro-\nduirait pas ses effets au même horizon : \n \nà court terme, les économies proviendraient des mesures de sous-indexation de la \nvaleur de service du point et de décalage de la revalorisation qui concernent des \ndroits déjà acquis.  \n \nà moyen terme, jusqu’en 2030, les mesures de sous-indexation de la valeur de ser-\nvice du point et de décalage de la revalorisation atteindraient leur plein effet tandis \nque la mise en place du régime unifié permettrait une amélioration supplémentaire du \nsolde (augmentation des taux de cotisation et mise en place des coefficients de soli-\ndarité). Les incitations à décaler les âges de départ à la retraite ont des effets positifs \n                                                            \n34. Le taux de rendement du régime est le rapport entre la rente annuelle ouverte par une cotisation et le montant de cette \ncotisation. Dès 2019, pour 1000 euros cotisés, le salarié aura environ 60 euros de rente annuelle au moment de sa retraite, \nsoit un rendement de 6 %. Actuellement, pour 1000 euros cotisés, le salarié a environ 65,6 euros de rente au moment de \nsa retraite. \n35. Toutes les cotisations n’ouvrent pas de droit : un taux d’appel de 125 % est appliqué. Quand l’assuré cotise 125 €, les \ndroits à la retraite sont calculés sur la base de 100 €. \n\nProgramme de Stabilité 2016-2019 \n \n- 83 - \nsur les comptes de l’Agirc et de l’Arrco mais aussi des autres régimes de retraite \n(principalement le régime général) : les assurés liquideront leur pension plus tardive-\nment, ce qui diminue les dépenses de pensions et augmente les cotisations perçues. \n \nà plus long terme, la mesure d’augmentation de la valeur d’achat du point entre 2016 \net 2018, qui se traduit par une baisse du rendement des régimes, contribuerait signifi-\ncativement au redressement financier des régimes complémentaires. La montée en \ncharge de cette mesure est lente : elle aura fini de monter en charge lorsque les indi-\nvidus qui entraient sur le marché du travail en 2016, soit au moment où la mesure est \nimplémentée, cesseront de percevoir une pension. À long terme, l’effet de certaines \nautres mesures s’amenuiserait (coefficients de solidarité, augmentation du taux de co-\ntisation salariale). \n \nTableau 21 – Effets des accords Agirc-Arrco du 30 octobre 2015  \nsur l’ensemble des régimes de retraite \nMontants en % du PIB \n2020\n2030\n2040 \n2050 \n2060\nAmélioration du solde, tous régimes de retraite \n0,3 \n0,3 \n0,3 \n0,3 \n0,3 \nDépenses \n0,2 \n0,2 \n0,2 \n0,2 \n0,2 \nRecettes \n0,1 \n0,1 \n0,1 \n0,1 \n0,1 \nSource : modèle Aphrodite, DG Trésor. \n \n \nL’accord Agirc-Arcco conduira à une amélioration de l’indicateur de soutenabilité S2 de \n0,3 point de PIB. Par rapport à un scénario contrefactuel sans accord, les moindres dé-\npenses de pensions se traduiraient par une amélioration du S2 de 0,2 point de PIB et les re-\ncettes de cotisation supplémentaires par une amélioration de 0,1 point de PIB. Ces deux ef-\nfets, sensibles dès 2019, interviendraient dans l’indicateur S2 via une amélioration de la posi-\ntion budgétaire initiale. L’effet de l’accord sur les coûts actualisés du vieillissement après 2020 \nserait également favorable, légèrement inférieur à 0,05 point de PIB. \nTableau 22 – Effets des accords Agirc-Arrco  \ndu 30 octobre 2015 (en points de PIB) \nAnnée de référence \n2019 \nIndicateur S2 avant accord \n-1,6 \nEffet en dépenses \n-0,2 \nEffet en recettes \n-0,1 \nIndicateur S2 après accord \n-1,9 \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 84 - \n7.2 \nENGAGEMENTS CONTINGENTS \n \nLes engagements hors bilan des administrations publiques correspondent à des engagements \ndont la valorisation s’avère incertaine et dépend du futur. En cas de réalisation d’un évènement \ndonné, la responsabilité de l’État peut alors être appelée. Ils sont ainsi susceptibles de peser à \nterme sur les finances publiques, et font donc l’objet d’un suivi très attentif. En particulier, les en-\ngagements hors bilan de l’État sont décrits de manière détaillée dans le Compte général de l’État \nqui est publié chaque année. Ce compte est certifié par la Cour des comptes. Les principaux en-\ngagements hors bilan des administrations publiques sont : \n \nles engagements au titre des dépenses futures liées au vieillissement (retraites, san-\nté, dépendance, éducation), dont la valorisation dépend des perspectives démogra-\nphiques et macroéconomiques futures. L’impact de ces engagements sur la soutenabilité \nde la dette est mesuré par le calcul d’un indicateur de soutenabilité, l’indicateur S2 (cf. \npartie 7.1) ; \n \nles engagements contingents correspondant à des engagements qui peuvent ou non \nêtre décaissés, en fonction de la réalisation d’un évènement futur. Ils correspondent pour \nla plupart à des garanties accordées par l’État et dans une moindre mesure par les collec-\ntivités locales. \n \nLes garanties de l’État recouvrent une large gamme d’interventions ayant vocation à soutenir ou \npréserver l’activité économique ou assurer un financement à certains agents économiques dans \nles cas où l’intervention du marché apparaît insuffisante. Il s’agit de garanties octroyées dans le \ncadre d’accords bien définis, parmi lesquelles on trouve notamment les dettes garanties par l’État, \nles garanties liées à des missions d’intérêt général (mécanismes d’assurance via la caisse cen-\ntrale de réassurance, garanties accordées à la Coface pour le soutien à l’exportation, garanties de \nprotection des épargnants, etc.), les garanties de passif (engagement au titre de la quote-part \nfrançaise au capital appelable du MES) ainsi que les engagements financiers de l’État (projets de \ncofinancement, aide au développement). Le risque d’appel de ces garanties est en général limité. \nDe plus, pour limiter l’utilisation de ce type d’instruments, les nouvelles garanties de l’État ne peu-\nvent être accordées que par une loi de finances comme défini dans la Loi organique relative aux \nlois de Finances (LOLF). L’État est également engagé au titre de ses missions de régulateur éco-\nnomique et social, au titre des subventions d’équilibre qu’il verse aux régimes spéciaux de retraite \nnotamment. \nEn 2014, le stock total de garanties accordées par l’État dans le cadre d’accords bien définis por-\ntant sur des emprunts (c’est-à-dire l’ensemble des dettes garanties par l’État) s’est établi à \n194 Md€36 après 202 Md€ en 2013. La dette de la SFEF (Société de financement de l’économie \nfrançaise) dont l’encours atteignait 24 Md€ fin 2013 a été entièrement amortie en 2014. A \nl’inverse, plusieurs engagements de garantie ont augmenté en 2014, en particulier les garanties \noctroyés au FESF (Fonds européen de stabilité financière, de 70 à 75 Md€ entre 2013 et 2014), à \nl’Unédic (20 Md€ de garanties en 2014 contre 15 Md€ en 2013) et au Crédit immobilier de France \n(CIF) (14 Md€ après 12 Md€ en 2013). La garantie accordée à Dexia s’est stabilisée à 33 Md€ en \n                                                            \n36. Source : Compte général de l’État 2014. \n\nProgramme de Stabilité 2016-2019 \n \n- 85 - \n2014. Il convient de noter que la dette de l’Unédic, qui est une administration publique, est incluse \ndans la dette publique au sens de Maastricht. Par ailleurs, suite à une décision d’Eurostat du \n27 janvier 2011, les montants prêtés par le FESF aux États en difficulté sont déjà rattachés direc-\ntement à la dette maastrichtienne des États membres apportant leur garantie, au prorata de celle-\nci. \nLe recours à ce type d’engagement a augmenté depuis la crise, en particulier dans les économies \ndéveloppées, sans pour autant que cela soit nécessairement sur une base pérenne. Il rend né-\ncessaire une vigilance accrue de l’État quant aux risques qui seraient susceptibles d’être transfé-\nrés vers le secteur public. Les risques budgétaires auxquels l’État s’expose au titre de ces inter-\nventions, qui poursuivent un objectif d’intérêt général, doivent faire l’objet d’une évaluation a priori \net d’un suivi régulier et rester maîtrisés. \n \nEn France cette vigilance s’effectue selon trois axes : \nD’abord un processus de décision qui, aux termes de l’article 34 de la LOLF, rend obligatoire \nl’autorisation du Parlement obtenue en loi de finances pour tout nouveau régime de garan-\ntie. Le texte législatif doit comprendre une définition précise du régime ainsi créé. Lors de \nl’obtention de cette autorisation parlementaire, les risques encourus font l’objet d’une description \nprécise, et, selon la jurisprudence du Conseil constitutionnel, cette autorisation est suspendue à \nl’existence d’un plafond ou d’un dispositif en permettant la maîtrise financière. Les évaluations \npréalables très détaillées fournies sont par ailleurs publiques. \nEnsuite, lors du processus d’élaboration des lois de finances, en lien avec les différents orga-\nnismes concernés, les engagements hors bilan font l’objet d’un suivi budgétaire centralisé, \nau moins biannuel, pour déterminer les risques d’appel en garanties. Par ailleurs, dans le cadre \ndes différents projets de loi de finances, des renseignements plus spécialisés, également publics, \nsont fournis auxquels s’ajoutent de nombreux rapports thématiques communiqués aux deux com-\nmissions des finances. Certains de ces rapports relèvent d’ailleurs d’une obligation inscrite dans le \ntexte qui a créé le régime de garantie en question. \nLe troisième axe est un axe comptable, il s’agit de l’annexe du Compte général de l’État sur les \nengagements de l’État. Celle-ci repose sur un recensement exhaustif des garanties et autres \nengagements hors bilan effectué par le ministère des finances en lien avec les autres ministères \nconcernés.  \nUne telle liste donne à la France une avance importante en matière de pertinence comptable en \ncomparaison avec ses partenaires. Ce dispositif comptable fait l’objet d’un audit annuel de la Cour \ndes comptes, qui a souligné l'amélioration de la qualité comptable dans ce domaine dans son \nrapport relatif à la certification des comptes de l'État pour 2014 (mai 2015). \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 86 - \n7.3 \nPOURSUITE DES REFORMES STRUCTURELLES \n \nLa France met en œuvre dans la durée une stratégie de réformes, menée dans la concertation \net le dialogue social, qui contribue à amorcer et à renforcer la reprise économique en France mais \naussi dans la zone euro. Ces réformes ont toutes la même ambition : moderniser, simplifier, libérer \nl’activité pour qu’elle puisse redémarrer pleinement et durablement.  \n \nPoursuivre le redressement de la compétitivité et de la productivité et l’amélioration de \nl’environnement des entreprises \nLes actions en faveur de la compétitivité des entreprises permettent de modérer les coûts de pro-\nduction, à la fois en termes de coût du travail, de coût du capital et de coût des intrants, alors \nqu’en parallèle plusieurs mesures ont été prises pour accroître la productivité de l’économie. \n \nLa compétitivité-coût de la France par rapport au reste de la zone euro se redresse depuis plu-\nsieurs années, grâce notamment aux mesures de réduction du coût du travail et de la fiscalité des \nentreprises portées par le CICE et le Pacte de responsabilité et de solidarité. Ces mesures représen-\nteront un allègement de la fiscalité des entreprises de près de 34 Md€ en 2016 et plus de 40 Md€ en \n2017. Elles ont été renforcées par le dispositif temporaire « embauche PME », mis en place pour \nl’année 2016. La troisième phase du Pacte de responsabilité et de solidarité comportera d’une part \nla suppression définitive de la contribution sociale de solidarité des sociétés (C3S) et d’autre part \nune première baisse du taux de l’impôt sur les sociétés (IS), qui passera graduellement de 33,3 % \nactuellement à 28 % d’ici 2020. Afin de renforcer l’impact du CICE sur l’allègement du coût du tra-\nvail, celui-ci sera pérennisé sous forme de baisse de cotisations sociales.  \nAfin de soutenir la compétitivité hors coût et la productivité de nos entreprises, les mesures \nfavorables à l’investissement et l’innovation ont également été renforcées, au-delà de la \nbaisse de l’impôt sur les sociétés mentionné supra. Ainsi, le crédit d’impôt recherche (CIR) a été \npérennisé et stabilisé. Une réforme des pôles de compétitivité est engagée pour mieux les articu-\nler avec les neuf priorités industrielles. Pour accompagner la reprise de l’investissement, un dispo-\nsitif de suramortissement a été mis en place en 2015 et prolongé en 2016. Par ailleurs, le soutien \naux entreprises innovantes est une priorité du gouvernement. Couplées aux autres mesures de \npolitique économique, ces actions contribueront au soutien de l’investissement des entreprises.  \nDans le but de favoriser l’activité, le marché des biens et des services est modernisé et \nl’environnement réglementaire est simplifié. Après les mesures prises en 2014 pour encoura-\nger la concurrence dans divers secteurs, la loi pour la croissance, l’activité et d’égalité des \nchances économiques d’août 2015 a permis de réduire les tarifs de nombreuses professions ré-\nglementées et de faciliter l’installation de certains de ces professionnels. Cette loi a par ailleurs \npermis le développement du transport par autocar et renforcé les possibilités d’ouverture des \ncommerces le dimanche. La simplification administrative s’est également poursuivie, permettant \naux entreprises de réduire leurs coûts et de raccourcir les délais, pour les grands projets de cons-\ntruction notamment.  \nPour aller plus loin, le projet de loi relatif à la transparence, à la lutte contre la corruption et à la \nmodernisation de la vie économique, présenté le 30 mars, contribuera à renforcer la transparence \nde la prise de décision publique et à mieux prévenir et sanctionner la corruption. Ceci aura no-\n\nProgramme de Stabilité 2016-2019 \n \n- 87 - \ntamment un effet positif sur l’attractivité de la France et sur la rentabilité des entreprises, en facili-\ntant l’appréciation du risque des projets d’investissement. Dans son volet visant à moderniser \nl’activité économique, ce projet de loi vise à améliorer le parcours de croissance des TPE et PME, \npar exemple en durcissant les sanctions pour lutter contre les retards dans les délais de paiement, \net à encourager à la création d’entreprise en simplifiant et en modernisant le droit des affaires. \n \nAméliorer le fonctionnement du marché du travail \nLe gouvernement met en place, brique après brique, une « flexisécurité à la française », c’est-à-\ndire plus de capacité d’adaptation et de souplesse pour les entreprises et plus de protection pour \nles salariés à l’occasion de leurs transitions professionnelles, notamment les périodes de chô-\nmage. Pour ce faire, il s’appuie sur le dialogue social, pour favoriser la meilleure appropriation \npossible des réformes par tous les acteurs dans la durée. \nLa loi sur la sécurisation de l’emploi de 2013 a renforcé les capacités d’adaptation des en-\ntreprises à travers une simplification ambitieuse du recours au chômage partiel, une simplification \net une sécurisation des procédures de licenciement collectif et via la possibilité, par accord en cas \nde difficultés économiques, d’adapter le salaire et le temps de travail. Les premiers résultats de \nces mesures sont déjà visibles : le nombre de contentieux de cas de licenciement collectif a par \nexemple été divisé par trois (de 25 % à 8 %). \nLa loi relative au dialogue social et à l'emploi d’août 2015 renforce l’effectivité du dialogue \nsocial dans les entreprises en rationalisant les règles et en les adaptant à la taille des en-\ntreprises. Le dialogue social sera ainsi plus simple et plus efficace, avec des obligations et des \ninstances moins nombreuses. En particulier, les petites et moyennes entreprises de moins de \n300 salariés (au lieu de 200 salariés avant la loi), pourront mettre en place une délégation unique \ndu personnel qui inclura le comité d’hygiène, de sécurité et des conditions de travail et fonctionne-\nra de manière beaucoup plus fluide.  \nLa loi pour la croissance, l’activité et l’égalité des chances économiques de 2015 réforme \nles prud’hommes, les tribunaux qui gèrent les conflits individuels. Cette réforme accélèrera les \ndécisions des juges et les rendra plus prévisibles et moins coûteuses pour les entreprises et les \nsalariés. D’autres mesures poursuivent la sécurisation des procédures de licenciements écono-\nmiques, notamment concernant la mise en œuvre de l’obligation de reclassement des salariés \ndans des filiales étrangères.  \nLe projet de loi visant à instituer de nouvelles libertés et de nouvelles protections pour les \nentreprises et les actifs (projet de loi « travail »), présenté en Conseil des ministres le \n24 mars, vise à édifier une nouvelle architecture du code du travail. Les règles seront définies \nau plus près du terrain, pour mieux s’adapter à la réalité économique et aux besoins des entre-\nprises, dans un cadre qui garantit la protection des salariés. Le projet de loi confie ainsi aux parte-\nnaires sociaux, en particulier au niveau de l’entreprise, la responsabilité de la définition des règles \nrelatives à l’organisation et au temps de travail, dans les limites définies par la loi. Par ailleurs, le \nprojet de loi vise à donner plus de visibilité aux entreprises, notamment pour les TPE/PME, \nafin de favoriser l’embauche en CDI. Ainsi, il précise et clarifie la définition des difficultés écono-\nmiques qu’une entreprise peut invoquer pour procéder à des licenciements économiques. En pa-\nrallèle, le projet de loi crée de nouvelles protections, notamment pour les salariés précaires \n\nProgramme de Stabilité 2016-2019 \n \n- 88 - \net les jeunes. Le compte personnel d’activité, qui entrera en vigueur le 1er janvier 2017, permettra \nà tous les actifs de capitaliser des droits tout au long de leur parcours professionnel sans distinc-\ntion de statut (salarié, indépendant, fonctionnaire, demandeur d’emploi), notamment pour se for-\nmer ou être accompagnés dans la création d’une entreprise. Un capital formation sera attribué aux \njeunes décrocheurs et les droits à la formation seront majorés pour les actifs peu qualifiés. Les \njeunes sans emploi, sans formation et sans ressources auront accès à la Garantie jeunes, grâce à \nlaquelle ils bénéficieront d’un accompagnement intensif vers l’emploi et d’un soutien financier \npendant un an.  \n \nPromouvoir l’inclusion sociale et l’égalité des chances \nEnfin, la lutte contre la pauvreté et l’exclusion sociale a permis de limiter l’impact de la crise \nsur les individus les plus vulnérables. Le gouvernement a agi sur différents leviers, notamment \ndans le cadre du plan pluriannuel de lutte contre la pauvreté : revalorisation des minima sociaux \n(le RSA devant être revalorisé de 10 points au-dessus de l’inflation entre 2013 et 2017), mesures \nen faveur de l’inclusion bancaire, aide à l’accès au logement, soutien particulier aux jeunes à tra-\nvers le dispositif « Garantie jeunes », contrats de professionnalisation adaptés pour les seniors et \nles chômeurs de longue durée, lutte contre le décrochage scolaire ou encore réforme de \nl’éducation prioritaire. Grâce à ces mesures et au système de protection sociale existant, l’impact \nde la crise a été moindre que dans de nombreux pays de l’Union européenne : la proportion de \npersonnes en risque de pauvreté ou d’exclusion sociale en 2014 était similaire à celle observée en \n2007. L’enjeu est désormais que la reprise bénéficie à tous. \n \n \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 89 - \n \n8. ASPECTS INSTITUTIONNELS  \nET GOUVERNANCE  \nDES FINANCES PUBLIQUES \n \n \n\n \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 91 - \n8. Aspects institutionnels et gouvernance  \ndes finances publiques \n8.1 \nUNE GOUVERNANCE BUDGETAIRE PLEINEMENT  \nOPERATIONNELLE \n \nLa loi organique du 17 décembre 2012 a renouvelé à la fois le pilotage des finances pu-\nbliques et son cadre institutionnel. S’agissant du renouvellement de la gestion des finances \npubliques, le pilotage par le solde nominal est désormais complété par des objectifs définis en \ntermes structurels et dans une perspective pluriannuelle, à travers l’introduction de l’article limi-\nnaire des lois de finances notamment. Le cadre institutionnel a évolué avec la création du Haut \nConseil des finances publiques (HCFP), chargé de rendre un avis sur les prévisions macroéco-\nnomiques associées au programme de stabilité et aux projets de loi de finances et de financement \nde la Sécurité sociale et sur leur cohérence au regard des orientations pluriannuelles de solde \nstructurel définies dans la loi de programmation des finances publiques. Le HCFP est en outre \nchargé d’identifier d’éventuels écarts entre la programmation pluriannuelle et les résultats de \nl’exécution budgétaire, lors de l’examen du projet de loi de règlement. Le cas échéant, il peut dé-\nclencher le mécanisme de correction en cas d’écart important ou se prononcer sur l’existence \nd’éventuelles circonstances exceptionnelles de nature à justifier les écarts constatés. Le Gouver-\nnement doit alors en tenir compte dans le projet de loi de finances de l’année ou de loi de finan-\ncement de la Sécurité sociale de l’année et détailler en particulier les mesures de correction qu’il \nenvisage. Les avis rendus par le HCFP comportent alors une appréciation de ces mesures. \nLe HCFP permet au Parlement, au Conseil constitutionnel et aux observateurs extérieurs de \ndisposer d’une évaluation indépendante des prévisions macroéconomiques et de finances \npubliques réalisées par le Gouvernement. Il a ainsi rendu quatorze avis sur les textes financiers \net programmes de stabilité présentés par le Gouvernement depuis avril 2013. En septembre 2014, \nle HCFP a également rendu un avis sur les orientations pluriannuelles macroéconomiques du \nprojet de loi de programmation 2014-2019 ainsi que sur la cohérence de la programmation au \nregard de l’objectif à moyen terme retenu et au regard des engagements européens de la France.  \nParallèlement à ce nouveau cadre institutionnel, les règles et objectifs de finances pu-\nbliques mis en place ces dernières années font désormais partie intégrante de la stratégie \nd’ensemble des finances publiques. Leur mise en cohérence et leur traduction juridique est \nnotamment assurée par les textes financiers : \n \nÉtat : fixation de la norme de dépenses de l’État et de sa décomposition par ministères et \nentre programmes budgétaires, plafonds d’emploi des ministères, niveau des dotations de \nl'État aux collectivités locales, équilibre budgétaire global et tableau de financement de \nl'État ; \n\nProgramme de Stabilité 2016-2019 \n \n- 92 - \n \nOrganismes divers d’administration centrale : plafond d’emploi des opérateurs de l’État \nfixés en loi de finances, règle de non-endettement des ODAC au-delà de douze mois, \npoursuite de l’extension des dispositifs de plafonnement des taxes affectées et de la dimi-\nnution du plafond de certaines d’entre elles en loi de finances contrôles du recours aux \npartenariats public-privé ; \n \nAdministrations publiques locales : interdiction du recours à l’emprunt pour équilibrer la \nsection de fonctionnement, mise en place de l’ODEDEL fin 2014 et déclinaison de cet ob-\njectif par catégories de collectivités dans la loi de finances pour 2016 ; \n \nAdministrations de Sécurité sociale : fixation en loi de financement de la Sécurité sociale \nde l'Ondam (décomposé en sous-objectifs) avec un abaissement continu du taux de pro-\ngression annuel depuis sa mise en place (cela a contribué au net ralentissement des dé-\npenses de santé), renforcement de la maîtrise des dépenses de fonctionnement et de \npersonnel des organismes de Sécurité sociale dans le cadre des conventions d’objectif et \nde gestion, définition en loi de financement de la sécurité d'objectif de dépenses et de \nsolde pour chaque branche de la Sécurité sociale, pilotage de la masse salariale des hôpi-\ntaux. \n \nAvec les revues de dépenses, le Gouvernement s’est doté d’un dispositif innovant \nd’évaluation annuelle des dépenses publiques, à visée budgétaire et opérationnelle, plei-\nnement intégré à la procédure parlementaire d’élaboration du projet de loi de finances. \nAprès avoir été mis en œuvre par anticipation dès 2015 et permis de documenter 500 M€ \nd’économies en 2016, ce dispositif monte en puissance cette année dans la perspective de \nl’élaboration du budget 2017 (cf. sous partie 6.1.1). \nAfin de tirer les conséquences sur la trajectoire de solde structurel du plan d’économies et \nd’améliorer la gouvernance des finances publiques, une nouvelle loi de programmation des \nfinances publiques pour les années 2014 à 2019 a été votée en décembre 2014. Cette loi a \ninstauré comme objectif de moyen terme l’atteinte d’un solde structurel de -0,4 % du PIB potentiel \net permis de prendre en compte le plan d’économies de 50 Md€ mis en œuvre par le Gouverne-\nment sur la période 2015-2017 et le Pacte de responsabilité et de solidarité. \nLa gouvernance nationale des finances publiques est enfin pleinement intégrée dans la \nprocédure européenne. Depuis l’entrée en vigueur du règlement dit « two-pack », la Commission \neuropéenne émet chaque année un avis sur les projets de plans budgétaires37 des États-membres \nà l’automne, qui sont ensuite discutés par le Conseil de l’UE. Par ailleurs, le programme de stabili-\nté est transmis au mois d’avril à la Commission. Lors de ces échéances européennes, la conformi-\nté de la trajectoire de chaque État-membre au regard des recommandations européennes est \névaluée, conformément aux dispositions du Pacte de Stabilité et de Croissance. \n \n \n                                                            \n37. Le Rapport économique social et financier (RESF) attaché au PLF fait office de projet de plan budgétaire \n\nProgramme de Stabilité 2016-2019 \n \n- 93 - \n8.2 \nGOUVERNANCE STATISTIQUE \nL’Institut national de la statistique et des études économiques (Insee) est en charge de la publica-\ntion des comptes nationaux de la France, qui comprennent notamment les principaux agrégats de \nfinances publiques en comptabilité nationale. Un nouveau système européen des comptes natio-\nnaux (SEC), le SEC 2010, a remplacé le SEC 95 précédemment en vigueur et s'applique à l'en-\nsemble des États membres depuis septembre 2014. L'Insee a des échanges réguliers avec Eu-\nrostat qui permettent de s’assurer de la conformité de ses comptes avec les nouvelles règles is-\nsues du SEC 2010. L’élaboration des comptes semi-définitifs et définitifs des administrations \npubliques, publiés avec un délai de respectivement deux ans et trois ans, s’appuie sur une infor-\nmation comptable détaillée. Pour l’État, la principale référence est l’exécution budgétaire des lois \nde finances, complétée par le compte général de l’État (états financiers de la comptabilité patri-\nmoniale de l'État, soumis à une procédure de certification par la Cour des comptes). Le passage \ndu solde d’exécution des lois de finances à la capacité de financement de l’État nécessite un en-\nsemble de corrections, notamment pour tenir compte de certains décalages temporels et du trai-\ntement différent de certaines opérations en comptabilité budgétaire et en comptabilité nationale. \nLa construction du compte des organismes divers d’administration centrale (ODAC, regroupant \nprincipalement les opérateurs de l’État) repose sur un traitement des comptabilités de tous les \norganismes, qui sont transcrites en comptabilité nationale. Pour les administrations publiques lo-\ncales (APUL), sont utilisées les données des comptes individuels de gestion tenus par les comp-\ntables de la direction générale des finances publiques. Enfin, les comptes des administrations de \nSécurité sociale (ASSO) sont établis sur la base des comptes des différentes caisses de Sécurité \nsociale, des hôpitaux publics et établissements de santé privés d’intérêt collectif, de l’Unedic et de \nPôle Emploi, ainsi que des organismes gérant les régimes complémentaires (Agirc et Arrco par \nexemple). A noter sur ce dernier champ, l’Insee opère désormais chaque année, depuis sep-\ntembre 2013, une première révision avancée du compte des ASSO sur la base de données comp-\ntables supplémentaires, anticipant sur le semi-définitif. \nS’agissant du compte provisoire des administrations publiques, publié trois mois après la fin de \nl’année considérée, l’information est moins complète. Pour l’État, l’exécution budgétaire se clôt à \nla mi-janvier de l’année n+1, et les comptes publics de l’État sont achevés vers la mi-mars de \nl’année n+1 ; aussi, les informations utilisées pour la notification du 25 mars n+1 sont quasiment \ndéfinitives, et les éventuelles légères révisions par la suite portent surtout a priori sur les correc-\ntions pour le passage en comptabilité nationale. Pour le compte des opérateurs, les sources \ncomptables directement utilisées couvrent environ deux tiers des recettes et des dépenses. Pour \nles administrations locales, sont privilégiées les informations retracées dans les documents comp-\ntables de l’État et celles issues des données directes, exhaustives et centralisées pour les régions \net les départements et la totalité des communes, ainsi qu’un échantillon des principaux orga-\nnismes divers d’administration locale. Enfin, pour la notification du 25 mars, les comptes des ad-\nministrations de Sécurité sociale sont pour partie construits à partir d’estimations, dès lors que les \ndocuments comptables de certains régimes ne sont pas encore connus en totalité, même si les \ncomptes du régime général ont été arrêtés en mars. Néanmoins, de nombreux éléments comp-\ntables (caisses de Sécurité sociale et hôpitaux publics) sont mobilisés. Le compte provisoire est \n\nProgramme de Stabilité 2016-2019 \n \n- 94 - \nainsi une très bonne estimation du solde des administrations publiques, les révisions du solde \njusqu’au compte définitif étant relativement faibles38. \nLa dette publique au sens de Maastricht est construite dès le compte provisoire sur la base de \ndonnées comptable pour la quasi-totalité des administrations publiques. La consolidation de la \ndette entre sous-secteurs des administrations publiques est effectuée grâce aux informations col-\nlectées directement par la Direction générale des finances publiques auprès des principaux orga-\nnismes détenteurs de titres publics. La transmission des données comptables à l’Insee est régie \npar une convention entre l’Insee et la Direction générale des finances publiques. \nConcernant l’indépendance de la production statistique, le Parlement français a adopté en \njuillet 2008 la loi de modernisation de l’économie qui, dans son article 144, consacre en droit \nl’indépendance professionnelle des statisticiens publics. Cette inscription dans la loi fait suite au \ncode de bonnes pratiques de la statistique européenne, adopté par le comité du programme sta-\ntistique le 24 février 2005, repris dans la recommandation de la Commission européenne du \n25 mai 2005 sur l’indépendance, l’intégrité et la responsabilité des services statistiques nationaux \net communautaires, et révisé en septembre 2011. Dans son premier principe, relatif à \nl’indépendance professionnelle, le code précise que l’indépendance de l’autorité statistique dans \nla production et la diffusion de statistiques publiques doit être inscrite dans le droit. L’article 144 \ncrée à cette fin une Autorité de la statistique publique, chargée de s’assurer du respect du code de \nbonnes pratiques de la statistique européenne. Son champ de compétence couvre l’ensemble des \npersonnes produisant des statistiques publiques. \n \n \n                                                            \n38. La France est l’un des pays de l’Union européenne qui révise le moins le solde public après la première notification. (cf. \nétude de la Commission européenne : « How reliable are the statistics of the stability and growth pact ? », L.G. Mora et \nJ.N. Martins, Economic Papers n° 273, février 2007, European Commission). \n\nProgramme de Stabilité 2016-2019 \n \n- 95 - \n8.3 \nSTATUT DU PRESENT PROGRAMME DE STABILITE  \nDANS LA PROCEDURE INTERNE \n \nLe programme de stabilité a été adressé au Parlement le 13 avril 2016.  \nEn application des dispositions du traité sur la stabilité, la coordination et la gouvernance au sein \nde l’Union économique et monétaire, le Haut Conseil des finances publiques (HCFP) a été institué \npar la loi organique du 17 décembre 2012 relative à la programmation et à la gouvernance des \nfinances publiques. Cette loi dispose dans son article 17 que le HCFP rend un avis sur les prévi-\nsions macroéconomiques sous-jacentes au présent programme de stabilité : « le Haut Conseil des \nfinances publiques est saisi par le Gouvernement des prévisions macroéconomiques sur les-\nquelles repose le projet de programme de stabilité établi au titre de la coordination des politiques \néconomiques des États membres de l'Union européenne. Il rend public son avis au moins deux \nsemaines avant la date limite de transmission du programme de stabilité au Conseil de l'Union \neuropéenne et à la Commission européenne. Il est joint au programme de stabilité lors de cette \ntransmission. »  \nLe Haut Conseil des finances publiques (HCFP) a rendu public le 13 avril 2016 son avis relatif aux \nprévisions macroéconomiques associées au projet de programme de stabilité pour les années \n2016 à 2019. Cet avis est joint au programme de stabilité lors de sa transmission au Conseil de \nl’Union européenne et à la Commission européenne fin avril 2016. \n \n \n \n\n \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 97 - \n \n9. ANNEXES \n \n \n\n \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 99 - \n9. Annexes \n9.1 \nTABLES STATISTIQUES \n \nTableau 1a. Prévisions macroéconomiques \n  \nCode SEC\n2015* \n2015* \n2016 \n2017 \n2018 \n2019 \nNiveau en \nMd€ \nVariation \nannuelle\nVariation \nannuelle\nVariation \nannuelle \nVariation \nannuelle \nVariation \nannuelle\n1. PIB en volume \nB.1*g \n- \n1,2 \n1,5 \n1,5 \n1¾ \n1,9 \n2. PIB nominal \nB.1*g \n2 190,1 \n2,3 \n2,4 \n2,4 \n3,1 \n3,6 \nComposantes du PIB en volume \n3. Dépenses de consommation privée \nP.3 \n1 199,7 \n1,4 \n1,6 \n1,6 \n1,8 \n1,9 \n4. Dépenses de consommation des \nadministrations publiques \nP.3 \n522,9 \n1,5 \n1,0 \n0,6 \n0,0 \n0,0 \n5. Formation brute de capital fixe \nP.51 \n463,3 \n0,0 \n1,7 \n3,0 \n3,9 \n4,5 \n6. Variation des stocks et objets de \nvaleur (% du PIB) \nP.52 + \nP.53 \n22,1 \n- \n- \n- \n- \n- \n7. Exportations de biens et services \nP.6 \n650,7 \n6,1 \n3,9 \n4,8 \n5,5 \n5,5 \n8. Importations de biens et services \nP.7 \n676,2 \n6,7 \n4,8 \n5,1 \n5,6 \n5,8 \nContributions à la croissance du PIB \n9. Demande intérieure finale hors \nstocks \n \n- \n1,1 \n1,5 \n1,6 \n1,8 \n2,0 \n10. Variation des stocks et objets de \nvaleur \nP.52 + \nP.53 \n- \n0,4 \n0,4 \n0,0 \n0,0 \n0,0 \n11. Commerce extérieur \nB.11 \n- \n-0,3 \n-0,3 \n-0,1 \n-0,1 \n-0,1 \n*Données CVS-CJO issues des comptes trimestriels (mars 2016), à l'exception du PIB nominal 2015 en niveau qui \ncorrespond à la notification de mars 2016.  \n \n \n \n \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 100 - \nTableau 1b. Évolution des prix \n  \nCode SEC\n2015* \n2016 \n2017 \n2018 \n2019 \nVariation \nannuelle \nVariation \nannuelle \nVariation \nannuelle \nVariation \nannuelle \nVariation \nannuelle \n1. Déflateur du PIB \n1,1 \n0,9 \n0,9 \n1,3 \n1,7 \n2. Déflateur de la consommation privée \n-0,1 \n0,1 \n1,0 \n1,4 \n1,7 \n3. Indice des prix à la consommation (IPC) \n0,0 \n0,1 \n1,0 \n1,4 \n1¾ \n4. Déflateur de la consommation publique \n-0,2 \n-0,1 \n0,1 \n0,6 \n0,8 \n5. Déflateur de l'investissement \n0,1 \n0,4 \n0,8 \n1,9 \n2,4 \n6. Déflateur des exportations  \n(biens et services) \n \n0,1 \n-0,6 \n1,0 \n1,1 \n1,7 \n7. Déflateur des importations \n (biens et services) \n \n-2,9 \n-2,8 \n0,4 \n1,0 \n1,6 \n*Données CVS-CJO issues des comptes trimestriels (mars 2016). \n \nTableau 1c. Marché du travail \n  \nCode SEC\n2015 \n2015 \n2016 \n2017 \n2018 \n2019 \nNiveau \nVariation \nannuelle\nVariation \nannuelle \nVariation \nannuelle \nVaria-\ntion \nannuelle \nVaria-\ntion \nannuelle\n1. Emploi, personnes physiques\n1\n \n27 407 \n0,4 \n0,7 \n0,6 \n0,4 \n0,4 \n2. Emploi, heures travaillées\n2\n \n \n \n3. Taux de chômage (%)\n3\n \n \n \n4. Productivité du travail, personnes \nphysiques\n4\n \n \n- \n0,8 \n0,8 \n0,9 \n1,4 \n1,4 \n5. Productivité du travail, heures travail-\nlées\n5\n \n \n \n \n \n \n \n \n6. Rémunération des salariés  \n(y compris cotisations employeurs) \nD.1 \n1 159 \n1,5 \n1,8 \n2,2 \n2,8 \n3,5 \n7. Rémunération (y compris cotisations \nemployeurs) moyenne par tête \n \n \n1,1 \n1,1 \n1,6 \n \n \n1Population active occupée, en milliers, au sens des comptes nationaux \n2Concept comptes nationaux \n \n \n3Concept BIT \n \n \n4PIB en volume par tête \n \n \n5 PIB en volume par heure travaillée \n \n \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 101 - \nTableau 1d. Balance courante \nen % du PIB \nCode SEC\n2015* \n2016 \n2017 \n2018 \n2019 \n1. Capacité de financement de la Nation \nB.9 \n-1,6 \n-1,4 \n-1,1 \n-1,0 \n-1,0 \ndont : \n \n- dont Balance des biens et services \n-1,2 \n-0,8 \n-0,7 \n-0,7 \n-0,7 \n- dont Solde des revenus primaires et transferts \n-0,5 \n-0,6 \n-0,4 \n-0,4 \n-0,3 \n- dont Compte de capital \n0,0 \n0,0 \n0,0 \n0,0 \n0,0 \n2. Capacité de financement du secteur privé \nB.9 \n \n3. Capacité de financement du secteur public ** \nB.9 \n-3,5 \n-3,3 \n-2,7 \n-1,9 \n-1,2 \n4. Écart statistique \n \n* Données CVS-CJO issues des comptes trimestriels (mars 2016). ** Le déficit du secteur public est basé sur le PIB de la \nnotification de mars 2016. \n \nTableau 2a. Situation financière des administrations publiques \n  \nCode SEC\n2015 \n2015 \n2016 \n2017 \n2018 \n2019 \nniveau \nen Md€ \n% du \nPIB \n% du \nPIB \n% du \nPIB \n% du \nPIB \n% du \nPIB \nCapacité de financement (EDP B.9) par sous-secteur \n1. Administrations publiques \nS.13 \n-77,4 \n-3,5 \n-3,3 \n-2,7 \n-1,9 \n-1,2 \n2. Administrations publiques centrales \nS.1311 \n-72,4 \n-3,3 \n-3,2 \n-3,0 \n-2,3 \n-1,8 \n3. Administrations publiques fédérées \nS.1312 \n  \n  \n  \n  \n  \n  \n4. Administrations publiques locales \nS.1313 \n0,7 \n0,0 \n0,0 \n-0,1 \n-0,1 \n-0,2 \n5. Administrations de sécurité sociale \nS.1314 \n-5,7 \n-0,3 \n0,0 \n0,3 \n0,6 \n0,8 \nAdministrations publiques (S.13) \n6. Recettes totales \nTR \n1166,0 \n53,2 \n52,8 \n52,7 \n52,5 \n52,3 \n7. Dépenses totales \nTE \n1243,4 \n56,8 \n56,0 \n55,3 \n54,4 \n53,5 \n8. Capacité de financement \nB.9 \n-77,4 \n-3,5 \n-3,3 \n-2,7 \n-1,9 \n-1,2 \n9. Charges d'intérêts \nD.41 \n44,1 \n2,0 \n1,9 \n1,9 \n2,0 \n2,1 \n10. Solde primaire\n1 \n \n-33,3 \n-1,5 \n-1,3 \n-0,7 \n0,1 \n0,9 \n11. Mesures exceptionnelles (\"one-off\")\n2 \n \n-1,1 \n0,0 \n-0,2 \n-0,1 \n0,0 \n0,0 \nPrincipales composantes des recettes \n12. Impôts totaux (12=12a+12b+12c) \n  \n634,5 \n29,0 \n28,7 \n28,6 \n28,4 \n28,1 \n12a. Impôts sur la production et les \nimportations* \nD.2 \n347,7 \n15,9 \n15,8 \n15,7 \n15,8 \n15,8 \n\nProgramme de Stabilité 2016-2019 \n \n- 102 - \n12b. Impôts courants sur le revenu  \net le patrimoine \nD.5 \n274,6 \n12,5 \n12,4 \n12,3 \n12,1 \n11,8 \n12c. Impôts en capital \nD.91 \n12,3 \n0,6 \n0,6 \n0,5 \n0,6 \n0,5 \n13. Cotisations sociales \nD.61 \n412,8 \n18,8 \n18,7 \n18,6 \n18,6 \n18,6 \n14. Revenus de la propriété \nD.4 \n15,3 \n0,7 \n0,6 \n0,7 \n0,7 \n0,7 \n15. Autres recettes\n3 (15=16-12-13-14) \n  \n103,4 \n4,7 \n4,7 \n4,7 \n4,8 \n4,8 \n16=6. Recettes totales \nTR \n1166,0 \n53,2 \n52,8 \n52,7 \n52,5 \n52,3 \np.m.: Prélèvements obligatoires \n(D.2+D.5+D.61-D612+D.91-D.995)\n4 \n  \n1001,4 \n45,7 \n45,3 \n45,2 \n45,0 \n44,8 \nPrincipales composantes des dépenses \n17. Rémunération des salariés \net consommations intermédiaires \nD.1 + P.2 \n392,8 \n17,9 \n17,6 \n17,3 \n17,0 \n16,6 \n17a. Rémunération des salariés  \nD.1 \n281,5 \n12,9 \n12,7 \n12,6 \n12,4 \n12,2 \n17b. Consommations intermédiaires (y.c. \nSIFIM) \nP.2 \n111,2 \n5,1 \n4,9 \n4,8 \n4,6 \n4,4 \n18. Prestations sociales\n5 (18=18a+18b) \n  \n567,4 \n25,9 \n25,7 \n25,4 \n25,1 \n24,6 \ndont prestations chômages \n  \n31,6 \n1,5 \n1,4 \n1,3 \n1,3 \n1,2 \n18a. Prestations sociales en nature \nD.6311 \nD.63121 \nD.63131 \n130,7 \n6,0 \n6,0 \n5,9 \n5,8 \n5,7 \n18b. Prestations sociales en espèces \nD.62 \n436,7 \n19,9 \n19,7 \n19,4 \n19,2 \n18,9 \n19=9. Charges d'intérêts \nD.41  \n44,1 \n2,0 \n1,9 \n1,9 \n2,0 \n2,1 \n20. Subventions \nD.3 \n55,3 \n2,5 \n2,6 \n2,6 \n2,5 \n2,4 \n21. Formation brute de capital fixe \nP.51 \n75,3 \n3,4 \n3,4 \n3,3 \n3,3 \n3,4 \n22. Transferts en capital \nD.9 \n22,3 \n1,0 \n0,9 \n0,9 \n0,9 \n0,8 \n23. Autres dépenses\n6 (23=24-17-18-19-\n20-21-22) \n  \n86,2 \n3,9 \n3,9 \n3,9 \n3,7 \n3,6 \n24=7. Dépenses totales \nTE\n1\n \n1243,4 \n56,8 \n56,0 \n55,3 \n54,4 \n53,5 \np.m.: consommation publique (nominale) \nP.3 \n  \n  \n  \n  \n  \n  \n \n1Le solde primaire est calculé comme (B.9, ligne 8) plus (D.41, ligne 9) \n \n2Un signe positif correspond à des mesures exceptionnelles réduisant le déficit \n \n3P.11+P.12+P.131+D.39+D.7+D.9 \n \n4Y compris impôts collectés par l'Union européenne et, si nécessaire, un ajustement pour impôts et contributions so-\nciales non encaissés (D.995) \n5Comprend les prestations en espèces (D.621 et D.624) et en nature (D.631) liées aux allocations chômage \n \n6D.29+D.4-D.41+D.5+D.7+P.52+K.2+D.8 \n \n*Hors impôts collectés par l'Union européenne \n \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 103 - \nTableau 2b. Trajectoire à politique inchangée \n  \n2015 \n2015 \n2016 \n2017 \n2018 \n2019 \nniveau \nen Md€ \n% du PIB \n% du PIB \n% du PIB \n% du PIB \n% du PIB \n1. Recettes totales à politique  \ninchangée \n1166,0 \n53,2 \n52,8 \n52,7 \n52,6 \n52,3 \n2. Dépenses totales à politique \ninchangée \n1243,4 \n56,8 \n56,1 \n55,6 \n54,7 \n53,7 \n \nTableau 2c. Dépenses à exclure de la règle de dépense \n  \n2015 \n2015 \n2016 \n2017 \n2018 \n2019 \nniveau \nen Md€ \n% du PIB \n% du PIB\n% du PIB % du PIB % du PIB\n1. Dépenses de programmes UE parfaite-\nment provisionnées par des fonds UE \n \n \n \n \n \n \n2. Variations non-discrétionnaires des pres-\ntations chômage \n3,4 \n0,2 \n0,1 \n0,1 \n0,1 \n0,1 \n3. Effet des mesures discrétionnaires en \nrecettes \n-1,8 \n-0,1 \n-0,2 \n-0,2 \n-0,1 \n-0,2 \n4. Hausses de recettes automatiquement \nprévues par la loi \n \n \n \n \n \n \n \nTableau 3. Dépenses publiques par fonction \nen % du PIB \nCode \nCOFOG \n2014 \n1. Services publics généraux \n1 \n6,7 \n2. Défense \n2 \n1,7 \n3. Ordre et sûreté publics \n3 \n1,6 \n4. Affaires économiques \n4 \n5,1 \n5. Protection de l'environnement \n5 \n1,0 \n6. Logement et développement urbain \n6 \n1,4 \n7. Santé \n7 \n8,2 \n8. Loisirs, culture et religion \n8 \n1,5 \n9. Education \n9 \n5,5 \n10. Protection sociale \n10 \n24,8 \n11. Dépenses totales \nTE \n57,5 \nNB : dernières données Insee disponibles par fonction Cofog, qui ne sont pas en cohérence avec la \nmise à jour des comptes 2014 publiée le 25 mars 2016. \n\nProgramme de Stabilité 2016-2019 \n \n- 104 - \nTableau 3a. Recettes \nMesures du Programme de stabilité 2016\n2015\n2016 \n2017\n  \nTotal des mesures \n-1,8 \n-5,5 \n-5,7 \n  \nMesures récentes \n-0,5 \n-1,3 \n0,1 \nProlongation d'un an de la mesure de suramortissement \n-0,4 \n-0,2 \nAllègements de cotisations pour les agriculteurs \n-0,5 \nFiscalité écologique - impact TICPE et TICGN \n0,1 \n1,5 \nProlongation du CITE \n-1,4 \nTVA sur les serviettes hygiéniques \n-0,1 \nAlignement gazole/essence \n0,3 \n0,3 \nRenforcement du PTZ \n-0,1 \nRéduction des cotisations pour les particuliers employeurs \n-0,0 \n-0,2 \nMesure relative à la fiscalité directe locale \n-0,4 \nAutres mesures  \n-0,0 \n-0,6 \n-0,0 \n  \nLoi pour la croissance, l'activité et l'égalité des chances économiques\n-0,0\n-0,2 \n0,1\nModification des contributions sociales sur les attributions gratuites \nd'actions \n-0,0 \n-0,2 \n0,1 \nCréation d'un taux réduit de forfait social à 16% pour les PERCO+ \n-0,1 \nSuramortissement (mesure 2015) \n-0,4\n-0,2 \n  \nLFR2 2014 \n1,1\n2,3 \n-0,3\nSuppression de la prime pour l'emploi \n2,0 \n0,1 \nNon-déductibilité à l'IS et à la CSB \n0,8 \n0,4 \n-0,1 \nLutte contre la fraude \n0,4 \n0,1 \nBaisse du taux de la taxe sur les risques systémiques et création d'une \ntaxe sur les fonds emprunts toxiques \n-0,4 \n-0,1 \n-0,1 \nTaxe sur les surfaces commerciales \n0,2 \nAutres mesures \n0,2 \n-0,0 \n-0,1 \n  \nLFI/LFSS 2015 \n0,8\n-0,8 \n0,3\nMise en place d'un crédit d'impôt pour la transition énergétique \n-0,3 \n-0,4 \n0,6 \nHausse de 2 centimes de la TICPE gasoil \n0,8 \n-0,1 \n0,0 \nDispositif Pinel \n-0,0 \n-0,1 \nRenforcement du PTZ \n-0,1 \n-0,2 \nAutres mesures \n0,3 \n-0,1 \n-0,0 \n\nProgramme de Stabilité 2016-2019 \n \n- 105 - \nPacte de responsabilité et de solidarité\n-7,3\n-7,0 \n-5,6\n  \nETAT \n-1,0\n-2,8 \n-1,0\nBaisse de l'impôt sur le revenu (LFI 2016) \n-2,0 \nSuppression de la première tranche d'impôt sur le revenu \n-2,8 \nBas de barème IR \n1,3 \nIncidence des allègements de charges sur l'impôt sur les sociétés et \nsur l'impôt sur le revenu \n0,6 \n1,7 \n0,3 \nIncidence sur l'IS de la suppression de la C3S \n0,1 \n0,4 \n0,6 \nBaisse du taux d'IS \n-1,5 \nSuppression de la contribution exceptionnelle à l'IS \n-2,9 \n-0,4 \nAllègement de cotisations patronales : incidence sur le FNAL \n-0,3 \n  \nASSO \n-6,3\n-4,2 \n-4,6\nAllègements de charges \n-5,3 \n-3,2 \n-1,1 \nSuppression de la C3S \n-1,0 \n-1,0 \n-3,5 \n  \nCICE \n-5,3\n-0,6 \n-3,1\n  \nSTDR (Service de traitement des déclarations rectificatives)\n0,6\n-0,3 \n-1,6\n  \nAutres mesures (hors contentieux) \n9,2\n4,5 \n3,5\n  \nETAT \n3,7\n1,2 \n2,0\nMajoration de l'IS pour les grandes entreprises (5% puis 10,7%) \n-0,4 \n0,1 \n0,1 \nMaintien du taux de TVA de 7 % pour les travaux de rénovation de cer-\ntains logements  \n0,3 \n \n \nRéforme de l'imposition des plus-values immobilières (PVI) et des plus-\nvalues mobilières (PVM) \n0,4 \n-0,0 \n0,0 \nLutte contre l'optimisation fiscale au titre des produits hybrides et de \nl'endettement artificiel \n-0,2 \n \n \nRéforme des crédits de paiement sur les droits de succession par la ré-\nduction des durées maximales de crédits accordés par l’État \n1,0 \n0,3 \n0,2 \nLimitation de la déductibilité des charges financières \n1,3 \n-0,7 \nRévision des aides à l'amélioration de la performance énergétique \n(CIDD) \n-0,0 \n \n0,9 \nPlan de relance \n-0,8 \n-0,2 \n0,0 \nCréation d'une composante carbone \n1,8 \n1,5 \n0,0 \nRéforme de l'accession à la propriété \n0,2 \n0,4 \n0,5 \nAutres mesures \n0,1 \n-0,1 \n0,3 \n\nProgramme de Stabilité 2016-2019 \n \n- 106 - \nASSO \n3,0\n1,6 \n0,9\nMesures TPE -PME impact Forfait social \n-0,0 \nRéforme des retraites : hausse des cotisations vieillesse et baisse des \ncotisations famille \n0,6 \n0,6 \n0,6 \nAgirc-Arrco: Extension de la cotisation AGFF à la tranche C de l'AGIRC\n0,1 \nHausse de taux de cotisation AGIRC-ARRCO \n0,5 \nEffet indirect sur les exonérations et taux réduit de CSG/CRDS de la \nLFI 2014  \n0,5 \n \n \nFin du droit d'option pour les frontaliers travaillant en Suisse \n0,2 \n0,0 \nElargissement du dispositif de départ anticipé à la retraite pour car-\nrières longues \n0,6 \n0,6 \n \nRéforme des plus-values immobilières (PVI) \n0,3 \nAutres mesures \n0,3 \n0,2 \n0,3 \n  \nAPUL \n1,4\n0,8 \n0,6\nHausse des taux d'imposition des impôts directs locaux \n0,7 \n0,9 \n0,6 \nHausse du seuil d'assujettissement au versement transport \n-0,1 \nAutres mesures \n0,7 \n0,1 \n-0,0 \n  \nODAC \n1,1\n0,9 \nHausse des tarifs de la contribution au service public de l'électricité (CSPE)\n1,1 \n1,1 \nAutres \n0,0 \n-0,2 \n  \nContentieux de masse \n0,1\n-2,0 \n0,9\nContentieux précompte \n-0,3 \n0,3 \nContentieux OPCVM \n0,1 \n-0,8 \nContentieux de Ruyter \n-0,0 \n-0,5 \n0,5 \nContentieux Stéria \n-0,3 \n0,0 \n  \nTotal des mesures avant transfert \n-1,8 \n-5,5 \n-5,7 \nTotal des mesures État avant transfert\n-1,0\n4,8 \n-2,8\nTotal des mesures ASSO avant transfert\n-3,3\n-3,8 \n-3,6\nTotal des mesures APUL avant transfert\n1,4\n0,9 \n0,6\nTotal des mesures ODAC avant transfert\n1,1\n-7,3 \n0,0\n \n \nTotal des mesures y compris transferts \n-1,8 \n-5,5 \n-5,7 \nTotal des mesures État y compris transfert\n-3,1\n5,0 \n-7,9\nTotal des mesures ASSO y compris transfert\n-2,6\n-3,9 \n1,4\nTotal des mesures APUL y compris transfert\n2,0\n0,9 \n0,6\nTotal des mesures ODAC y compris transfert\n2,0\n-7,5 \n0,1\n\nProgramme de Stabilité 2016-2019 \n \n- 107 - \n \nTableau 4. Évolution de la dette publique \nen % du PIB \nCode SEC\n2015 \n2016 \n2017 \n2018 \n2019 \n1. Dette brute\n1\n \n95,7 \n96,2 \n96,5 \n95,4 \n93,3 \n2. Variation du ratio d'endettement brut \n0,4 \n0,4 \n0,4 \n-1,1 \n-2,1 \nContributions à l'évolution du ratio d'endettement brut \n3. Solde primaire\n2\n \n-1,5 \n-1,3 \n-0,7 \n0,1 \n0,9 \n4. Charges d'intérêt\n3\n \nD.41 \n2,0 \n1,9 \n1,9 \n2,0 \n2,1 \n5. Flux de créances \n-0,9 \n-0,6 \n-0,1 \n-0,1 \n0,0 \ndont: \n \n- décalages comptables\n4 \n \n- accumulation nette d'actifs financiers\n5 \n \n - dont recettes de privatisations \n \n- écarts de réévaluation et autres\n6 \n \np.m.: Taux d'intérêt apparent sur la dette\n7 \n2,2 \n2,1 \n2,1 \n2,1 \n2,3 \nAutres variables pertinentes \n6. Actifs financiers liquides\n8 \n \n7. Dette nette (7=1-6) \n \n8, Amortissement \n \n9. Part de la dette libellée en devises (%) \n \n1Selon la définition donnée par le règlement 3605/93 ; le concept ne relève pas du Système Européen des Comptes natio-\nnaux (SEC). \n2Cf. ligne 10 du tableau 2. \n3Cf. ligne 9 du tableau 2. \n4Les décalages comptables sur les dépenses d'intérêt, sur les autres dépenses ou sur les recettes peuvent être précisés ici \nlorsque c'est pertinent, ou si le ratio de dette est au-dessus de la valeur de référence. \n5Les actifs liquides (monnaie), les obligations d'États, les actifs sur un pays tiers, les entreprises publiques ou l'écart entre \ndes actifs quotés et non quotés peuvent être précisés ici lorsque cela est pertinent ou si le ratio de dette est au-dessus de \nla valeur de référence. \n6Les modifications dues aux mouvements du taux de change et les opérations sur le marché secondaire peuvent être \nprécisés ici lorsque cela est pertinent ou si le ratio de dette est au-dessus de la valeur de référence. \n7Evalué comme le quotient de la charge d'intérêts brute de l'année par l'encours de dette brute au 31 décembre de l'année \nprécédente. \n8AF1, AF2, AF3 (consolidés en valeur de marché), AF511 (actions cotées), AF52 (parts d'OPCVM) \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 108 - \nTableau 5. Évolutions conjoncturelles et structurelles \nen % du PIB \nCode SEC\n2015* \n2016 \n2017 \n2018 \n2019 \n1. Croissance réelle du PIB (en %) \n1,2 \n1,5 \n1,5 \n1¾ \n1,9 \n2. Solde public \nB.9 \n-3,5 \n-3,3 \n-2,7 \n-1,9 \n-1,2 \n3. Charges d'intérêts \nD.41 \n2,0 \n1,9 \n1,9 \n2,0 \n2,1 \n4. Mesures exceptionnelles (\"one-off\")\n1  \n0,0 \n-0,2 \n-0,1 \n0,0 \n0,0 \n5. Croissance potentielle du PIB (%) \n1,1 \n1,5 \n1,5 \n1,4 \n1,3 \ncontributions ** : \n \n \n- travail \n0,2 \n0,3 \n0,3 \n0,2 \n0,2 \n- capital  \n0,5 \n0,6 \n0,6 \n0,6 \n0,5 \n- productivité globale des facteurs \n0,4 \n0,4 \n0,4 \n0,4 \n0,5 \n- effet des réformes structurelles \n0,0 \n0,2 \n0,2 \n0,2 \n0,2 \n6. Écart de production \n-3,3 \n-3,3 \n-3,3 \n-2,9 \n-2,4 \n7. Solde conjoncturel \n-1,9 \n-1,8 \n-1,8 \n-1,6 \n-1,3 \n8. Solde public corrigé des effets du cycle (8=2-7) \n-1,7 \n-1,4 \n-0,9 \n-0,3 \n0,0 \n9. Solde primaire corrigé des effets du cycle \n(9=8+3) \n \n0,4 \n0,5 \n1,1 \n1,7 \n2,1 \n10. Solde structurel (10=8-4) \n-1,6 \n-1,3 \n-0,8 \n-0,3 \n0,0 \n* Données CVS-CJO issues des comptes trimestriels (mars 2016). \n** Les contributions des facteurs de production sont issues des prévisions de printemps 2014 de la Commission euro-\npéenne. Lors du programme de stabilité d'avril 2015, la croissance potentielle a été revue de +0,2 pt par an à partir de \n2016, afin de refléter les effets des réformes structurelles (CICE et Pacte de responsabilité et de solidarité). \n1Un signe positif correspond à des mesures ponctuelles réduisant le déficit. \n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 109 - \n \nTableau 6. Écarts par rapport à la précédente actualisation du programme \n \nCode SEC \n2015 \n2016 \n2017 \n2018 \n2019 \nCroissance réelle du PIB (%) \n \n \nProgramme précédent (2015-2018) \n1,0 \n1,5 \n1,5 \n1¾ \n- \nProgramme courant (2016-2019) \n1,2 \n1,5 \n1,5 \n1¾ \n1,9 \nDifférence \n0,2 \n0,0 \n0,0 \n0,0 \n- \nSolde public (en % du PIB) \nB.9 \n \n \nProgramme précédent (2015-2018) \n-3,8 \n-3,3 \n-2,7 \n-1,9 \n- \nProgramme courant (2016-2019) \n-3,5 \n-3,3 \n-2,7 \n-1,9 \n-1,2 \nDifférence \n0,2 \n0,0 \n0,0 \n0,0 \n- \nDette publique (en % du PIB) \n \n \nProgramme précédent (2015-2018) \n96,3 \n97,0 \n96,9 \n95,5 \n- \nProgramme courant (2016-2019) \n95,7 \n96,2 \n96,5 \n95,4 \n93,3 \nDifférence \n-0,6 \n-0,8 \n-0,4 \n-0,1 \n- \n \nTableau 7. Soutenabilité de long terme des finances publiques* \nen % du PIB \n2015 \n2020 \n2040 \n2050 \n2060 \nDépenses totales \ndont dépenses liées au vieillissement \n31,3 \n31,0 \n30,8 \n30,0 \n29,2 \nDépenses de retraites \n14,9 \n14,4 \n13,6 \n12,6 \n11,9 \ndont pensions versées par la sécurité sociale \ndont pensions de vieillesse de droits directs \ndont autres pensions (droits dérivés, pensions d'invalidité) \ndont retraites d'employeur (des administrations publiques) \nDépenses de santé \n7,8 \n8,0 \n8,6 \n8,7 \n8,6 \nDépenses de dépendance \n2,0 \n2,1 \n2,6 \n2,7 \n2,8 \nDépenses d'éducation \n5,1 \n5,0 \n4,9 \n4,9 \n4,8 \nAutres dépenses liées au vieillissement (chômage) \n1,6 \n1,5 \n1,1 \n1,1 \n1,1 \nCharges d'intérêts \nRecettes totales \n\nProgramme de Stabilité 2016-2019 \n \n- 110 - \ndont revenus de la propriété \n0,7 \n0,7 \n0,6 \n0,6 \n0,6 \ndont cotisations de retraite (ou cotisations sociales si appro-\nprié) \n \n \n \n \n \nActifs financiers des régimes complémentaires de retraite et du \nFRR \n \n \n \n \n \ndont actifs financiers consolidés des organismes complémen-\ntaires de retraite et du FRR  \n \n \n \n \n \nRéforme systémique des retraites\n1 \nContributions sociales dirigées vers les régimes privés obliga-\ntoires\n2 \n: \n: \n: \n: \n: \nDépenses de retraite versées par les régimes privés obligatoires\n3\n: \n: \n: \n: \n: \nHypothèses \n \nTaux de croissance de la productivité du travail \n: \n: \n: \n: \n: \nTaux de croissance du PIB en volume \n: \n: \n: \n: \n: \nTaux de participation des hommes (20-64 ans) \n: \n: \n: \n: \n: \nTaux de participation des femmes (20-64 ans) \n: \n: \n: \n: \n: \nTaux de participation (20-64 ans) \n: \n: \n: \n: \n: \nTaux de chômage \n: \n: \n: \n: \n: \nPart de la population âgée de 65 ans et plus dans la population \ntotale \n: \n: \n: \n: \n: \n1Les réformes des retraites systémiques font référence aux réformes qui prévoient le passage à un système à plusieurs \npiliers incluant des régimes obligatoires par capitalisation.  \n2Cotisations sociales ou autres revenus perçus par les régimes obligatoires par capitalisation pour couvrir les engage-\nments acquis lors de la réforme systémique. \n3Dépenses de retraite ou autres prestations sociales versées par les régimes obligatoires par capitalisation au titre des \nengagements acquis lors de la réforme systémique.  \n*Source : rapport sur le vieillissement de la population de l'Ageing Working Group de 2015, corrigé pour tenir compte \ndes effets de l'accord signé par les partenaires sociaux en octobre 2015 concernant les retraites complémentaires \nAgirc-Arrco. \n \nTableau 7a. Passifs contingents \nen Md€ \n2014 \n2015 \nGaranties publiques* \n194 \n  \ndont garanties au secteur financier \n  \n  \n \n*Il s’agit des garanties accordées par l’État en lois de finances dans le cadre d’accords biens définis. \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 111 - \nTableau 8. Hypothèses de base \n \n  \n2015 \n2016 \n2017 \n2018 \n2019 \nTaux d'intérêt à court terme (moyenne annuelle)\n1 \n0,0 \n-0,2 \n0,0 \n0,6 \n1,4 \nTaux d'intérêt à long terme (moyenne annuelle)\n2 \n0,8 \n0,9 \n1,7 \n2,4 \n3,2 \nTaux de change €/$ (moyenne annuelle) \n1,11 \n1,10 \n1,10 \n1,10 \n1,10 \nTaux de change effectif nominal \n-3,9 \n1,5 \n-0,1 \n0,0 \n0,0 \nPIB mondial hors Union européenne\n3 \n3,3 \n3,6 \n3,9 \n4,3 \n4,4 \nPIB Union européenne\n3 \n1,9 \n2,0 \n2,0 \n1,9 \n1,9 \nDemande mondiale adressée à la France \n3,4 \n3,8 \n4,7 \n5,5 \n5,5 \nCommerce mondial hors Union européenne \n0,4 \n2,4 \n3,8 \nn.d. \nn.d. \nPrix du pétrole (baril de Brent en $) \n54 \n37 \n38 \n38 \n38 \n1 Taux Euribor à 3 mois. \n \n \n \n \n \n2 Taux des OAT françaises à 10 ans. \n \n \n \n \n \n3 Les prévisions de croissance en 2018 et 2019 sont issues du WEO d'octobre 2015 du FMI.\n \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 112 - \n9.2 \nANNEXE METHODOLOGIQUE : CALCUL DE L’AJUSTEMENT \nSTRUCTUREL \n \nRôle de la croissance potentielle \nLe PIB potentiel est le niveau d’activité soutenable, sans tension sur les facteurs de production, \nnotamment sans tension sur les prix et sur les salaires. Cette notion sert de guide à la conduite de \nla politique budgétaire (croissance de moyen terme) et monétaire (risque de tensions inflation-\nnistes). Contrairement au PIB ou à l’inflation, la croissance potentielle n’est pas une donnée \nobservable et doit donc faire l’objet d’estimations.  \nIl existe différentes méthodes pour estimer la croissance potentielle en particulier l’approche di-\nrecte du PIB potentiel avec une estimation par filtre et l’approche plus économique avec une fonc-\ntion de production qui décompose le PIB en ses différentes composantes (emploi, capital, pro-\nductivité). C’est cette dernière approche qui est en général retenue par les organisations interna-\ntionales et par la loi de programmation des finances publiques : les écarts d’estimation provien-\nnent des traitements différents appliqués à chacune des composantes. \n \nLe solde structurel \nL’intérêt du solde structurel réside dans le fait de séparer la partie du solde public qui dépend di-\nrectement de la conjoncture et celle qui en est indépendante et donc sur lequel les décisions poli-\ntiques peuvent avoir un impact. Ainsi, le calcul du solde structurel repose de manière intrin-\nsèque sur la définition du cycle économique et donc de l’écart du PIB au PIB potentiel. En \nparticulier, on observe de moindres recettes et un surcroît de dépenses (notamment celles liées à \nl’indemnisation du chômage) lorsque le PIB est inférieur à son niveau potentiel et à l’inverse un \nsurplus de recettes et une diminution des dépenses lorsqu’il lui est supérieur.  \n \nChaque année, le solde public peut se décomposer en : \n \nune composante conjoncturelle (captant l’impact de la position dans le cycle sur le \nsolde public, i.e. les différents postes de recettes et de dépense affectés par le cycle éco-\nnomique) ; \n \nune composante structurelle (correspondant à une estimation du solde qui serait obser-\nvé si le PIB était égal à son potentiel) ; \n \ndes mesures ponctuelles et temporaires, qui, parce qu’elles n’affectent pas le déficit \ndurablement, sont exclues de l’évaluation du solde structurel.  \n \nCôté dépense, seules les dépenses de chômage sont supposées cycliques. Les autres dépenses \nsont toutes supposées structurelles, soit parce qu’elles sont de nature discrétionnaires, soit parce \nque leur lien avec la conjoncture est difficile à mesurer. \nCôté recettes, on suppose que tous les prélèvements obligatoires sont cycliques tandis que le \nreste des recettes (intérêts et dividendes par exemple) est supposé indépendant du cycle. \n\nProgramme de Stabilité 2016-2019 \n \n- 113 - \nPour quantifier ces composantes, on raisonne à partir d’élasticités historiques moyennes, \ndites élasticités conventionnelles, de ces postes de dépenses et de recettes à l’écart de pro-\nduction. Les élasticités reposent sur une estimation économétrique de l’OCDE. Pour les recettes, \non distingue quatre catégories de prélèvements obligatoires (l’impôt sur le revenu et la CSG, \nl’impôt sur les sociétés, les cotisations sociales et les autres prélèvements obligatoires) dans la \nmesure où la réaction des bases taxables à la conjoncture peut être très différente en fonction des \nimpôts considérés. En moyenne, l’élasticité conventionnelle totale des prélèvements obliga-\ntoires est très proche de l’unité. \nLes élasticités des prélèvements obligatoires39 sont présentées dans le tableau 23.  \nElles ont été actualisées en 2014. \n \nTableau 23 : Semi-élasticités à l’écart de production \nImpôt sur le revenu + CSG \n1,86 \nImpôt sur les sociétés \n2,76 \nCotisations sociales \n0,63 \nTaxes indirectes \n1,00 \nDépenses chômage \n-3,23 \n \nEn pratique, le solde conjoncturel pour la France représente un peu plus de la moitié de l’écart \nentre le PIB et son potentiel. Ce résultat s’explique par le fait que les postes sensibles à la con-\njoncture représentent en France environ la moitié du PIB et que l’élasticité moyenne des prélève-\nments obligatoires est de l’ordre de l’unité.  \nLa variation du solde public est donc le résultat de la variation imputable à la conjoncture écono-\nmique, de l’ajustement structurel, et de l’effet des mesures ponctuelles et temporaires. \nL’ajustement structurel résulte quant à lui d’un effort structurel (mesurant la part discrétionnaire, \ndirectement pilotée par le Gouvernement), d’une composante dite « non discrétionnaire » et d’une \nclé en crédits d’impôt (cf. infra).  \nPour le calcul du solde conjoncturel et par suite du solde structurel, une approche impôt par impôt \nest retenue, dans la mesure où la réaction des bases taxables à la conjoncture peut être très diffé-\nrente en fonction des impôts considérés : des élasticités conventionnelles à l’écart de production \nspécifiques pour l’IS, l’IR, les cotisations sociales et les autres prélèvements obligatoires sont \ndonc utilisées. \n \n \n                                                            \n39. Plus précisément, la semi-élasticité à l’écart de production. \n\nProgramme de Stabilité 2016-2019 \n \n- 114 - \nEncadré 13 – Le solde structurel \n \nLe solde structurel est le solde qui serait observé si le PIB était égal à son potentiel. Il correspond \nau solde public corrigé des effets du cycle économique et son calcul repose donc sur l’écart entre \nle PIB effectif noté Y et le PIB potentiel noté Y*. \nCôté dépense, seules les dépenses de chômage sont supposées cycliques. Le reste des dé-\npenses sont supposées être structurelles, soit parce qu’elles sont de nature discrétionnaire, soit \nparce que leur lien avec la conjoncture est difficile à mesurer. Côté recettes, on suppose que tous \nles prélèvements obligatoires (impôt sur le revenu –IR– et contribution sociale généralisée –CSG, \nimpôt sur les sociétés –IS–, cotisations sociales et les autres prélèvements obligatoires) dépen-\ndent de la conjoncture tandis que le reste des recettes (comme les dividendes versés à l’État) est \nsupposé être indépendant à la position de l’économie dans le cycle. \nPour chaque catégorie de prélèvements obligatoires R, la composante structurelle Rs peut s’écrire \nen fonction de l’élasticité conventionnelle  à l’écart de production : \nR� = R(�∗\n� )� \nLe total des recettes structurelles est donc obtenu comme la somme des recettes structurelles, \ncalculées Rs (pour les quatre catégories de prélèvements obligatoires cycliques : IR et CSG, IS, \ncotisations sociales et autres prélèvements obligatoires), additionnée au reste des recettes. \nLes dépenses structurelles s’obtiennent comme la différence entre les dépenses effectives et les \ndépenses cycliques liées au chômage, DCcho. Les dépenses structurelles de chômage sont déter-\nminées de la même manière que pour les recettes structurelles, en fonction de l’élasticité conven-\ntionnelle  des dépenses de chômage à l’écart de production. \nD�\n��� = D���(�∗\n� )� \nLa différence entre les dépenses structurelles et les recettes structurelles constitue le solde struc-\nturel Ss. Enfin, le ratio du solde structurel au PIB potentiel en valeur retient le déflateur du PIB. \n \n \nL’effort structurel \nLe solde structurel doit être complété par un autre outil d’analyse des finances publiques : \nl’effort structurel. \nEn effet, chaque année, les élasticités (instantanées) effectives des prélèvements obligatoires par \nrapport à la conjoncture fluctuent autour de leur moyenne historique, parfois de manière significa-\ntive (par exemple en 2009, il y a eu une sur-réaction à la baisse des recettes fiscales, et notam-\nment de l’impôt sur les sociétés). En pratique, cet écart entre élasticité instantanée et élasticité \nconventionnelle se répercute intégralement sur les variations du solde structurel, alors qu’il cor-\nrespond à une composante non discrétionnaire de l’évolution du solde public, c’est-à-dire qu’il \néchappe au contrôle des décideurs publics mais est néanmoins intégrée dans le solde structurel. \n\n \nPour p\nsolde \nD’autre\nment d\nrecette\nsa cré\net de l\nest dés\nconven\nCICE \nobligat\nnationa\neffet es\nAinsi la\n \n \n \n \n            \n40. Voir\np\npallier cette\nstructurel, e\ne part, les co\ndes crédits d\nes mais intég\nance. Au niv\nla composan\nsormais ajou\nntions compt\nà compter d\ntoires) est pl\nale). C’est po\nst temporaire\na variation du\nune compo\nune compo\nune clé en\n                      \nr le document de\nVariation de\nponctuelles e\nComposant\n(\"effor\nMe\nEf\ne seconde l\nest imputab\nonventions c\nd’impôt resti\ngralement en\nveau de la d\nnte non disc\nutée afin de \ntables du SE\nde 2014. Le \nus faible que\nourquoi cette\ne car, à term\nu solde struc\nosante discré\nosante non d\n crédits d’im\n                     \ne l’Insee de ma\nes mesures \net temporaire\nte discrétion\nrt structurel\")\nesures nouve\nen PO\nffort en dépe\nProgramme\nimite, l’effo\nble à des fac\ncomptables d\ntuables. Ceu\nnregistrés en\nécompositio\nrétionnaire, \npermettre un\nEC 2010. Ce\ncoût budgé\ne le coût de \ne composant\nme, le coût bu\ncturel peut se\nétionnaire ap\ndiscrétionnair\npôt. \n    \ni 2014 : « Les c\nVa\nes\nnaire \n)\nelles \nense\ne de Stabilité\n- 115 - \nort structure\ncteurs discré\ndu SEC 201\nux-ci ne son\nn dépense au\nn de l’ajuste\nune troisièm\nne meilleure \nette clé reflè\nétaire (et don\nla créance (\nte réduit l’aju\nudgétaire con\ne décompose\nppelée « effo\nre ; \ncomptes nationa\nariation de so\npublic\nAjuste\nstruct\nCompo\ndiscré\nE\nC\nre\né 2016-2019\nel est donc \nétionnaires.\n040, introduit\nnt plus comp\nu moment où\nement structu\nme composan\nlisibilité suit\nte essentiell\nnc en mesur\n(qui impacte\nustement stru\nnverge vers l\ner en : \nort structurel \naux passent en b\nolde \nement \nturel\nosante non \nétionnaire\nEffets d'élastic\nfiscales\nContributions \necettes hors \n9 \nce qui, dan\n  \ntes en 2014,\nptabilisés com\nù le bénéficia\nurel, en sus d\nnte, une clé \ne à l’adoptio\nement la mo\nres nouvelle\nle solde pub\nucturel en 20\nla créance. \n» ; \nbase 2010 ». \ncités \ndes \nPO\nC\nc\nns la variat\n, modifient le\nmme des m\naire fait reco\nde l’effort str\nen crédits d\non de ces no\nontée en cha\nes en prélèv\nblic en comp\n014 et en 20\nClé en crédit\nAjustement \nconjoncturel\ntion du \ne traite-\noindres \nonnaitre \nructurel \nd’impôt, \nouvelles \narge du \nements \nptabilité \n15. Cet \nts d'impôts\n \n\nProgramme de Stabilité 2016-2019 \n \n- 116 - \nL’effort structurel peut quant à lui se décomposer en un effort en recettes (les mesures nouvelles \nen prélèvements obligatoires) et un effort en dépense. \n \nLes mesures nouvelles en prélèvements obligatoires (PO) sont les mesures fiscales \nou sociales décidées et mises en œuvre par les pouvoirs publics.  \n \nL’effort en dépense se mesure relativement à la croissance potentielle : il y a effort en \ndépense si les dépenses structurelles en volume (déflatées par le prix du PIB) augmentent \nmoins vite que la croissance potentielle, et inversement. \n \nLa composante non discrétionnaire de la variation du solde structurel correspond alors à deux \ntermes : \n \nLa contribution des recettes hors PO que l’on suppose non discrétionnaire (égale à la \nvariation du ratio des recettes hors PO dans le PIB potentiel). \n \nLes « effets d’élasticités fiscales », qui mesurent l’impact de l’écart entre les élasticités \ninstantanées à la croissance et les élasticités conventionnelles à l’écart de production des \nprélèvements obligatoires. \n9.3 \nTRAJECTOIRE DES FINANCES PUBLIQUES A POLITIQUE  \nINCHANGEE ET TRAJECTOIRE SPONTANEE \n \nConformément au Pacte de Stabilité et de Croissance révisé, le programme de stabilité pré-\nsente un scénario à politique inchangée, qui correspond à la trajectoire contrefactuelle qui se-\nrait observée en l’absence des mesures annoncées dans le présent programme. Il présente éga-\nlement une trajectoire spontanée qui correspond à l’évolution du solde public à législation et pra-\ntique budgétaire constantes depuis mai 2012. Le scénario à politique inchangée incorpore les \névolutions imputables aux règles et lois déjà en place, mais ne prend pas en compte les mesures \nsupplémentaires qui restent à mettre en œuvre pour atteindre les objectifs de finances publiques. \nLa trajectoire spontanée du solde public est déterminée compte tenu du rythme spontané de \nprogression des recettes et des dépenses publiques :  \n \nCôté recettes, elle repose sur leurs évolutions spontanées (liées à la situation économique \nainsi qu’aux élasticités observées et prévues des prélèvements obligatoires aux bases \ntaxables), sur l’évolution usuellement constatée des taux des impôts locaux (liée aux \ncycles électoraux) et sur les indexations d’impôts. L’effet des mesures déjà votées dans \nl’ensemble des lois précédant strictement la loi n°2012-958 du 16 août 2012 de finances \nrectificative pour 2012 (LFR II 2012) est également pris en compte, mais pas les mesures \nnouvelles en prélèvements obligatoires prises après mai 2012 (via notamment la LFR II \n2012, les lois de finances et de financement de la Sécurité sociale initiales ainsi que les \nlois financières rectificatives pour 2013, 2014, 2015 et 2016) ; \n \nCôté dépense, les prestations sont supposées évoluer spontanément en lien avec les \nrègles usuelles d’indexation et les changements démographiques. Les évolutions régu-\nlières des dépenses des collectivités locales, liées aux cycles électoraux, sont également \nincluses, tout comme l’évolution spontanée des dépenses de l’État et des dépenses de \nl’assurance maladie qui seraient constatées en l’absence de normes de dépenses. En re-\n\nProgramme de Stabilité 2016-2019 \n \n- 117 - \nvanche, cette trajectoire n’intègre pas les économies liées aux réformes postérieures à \n2012, telles que la réforme des retraites de 2014, les accords Agirc-Arrco de 2013 et 2015 \nou encore l’accord Unedic de 2014, ainsi que les mesures de redressement prises ou an-\nnoncées depuis, dont les mesures complémentaires introduites dans le présent pro-\ngramme. \n \nCe programme de stabilité présente également un scénario à « législation et à pratique budgé-\ntaire inchangée », conformément à la directive du Conseil de l’Union européenne du 8 novembre \n2011 :  \n \nCôté recettes, ce scénario suit les mêmes conventions que la trajectoire spontanée mais \nintègre toutes les mesures nouvelles annoncées jusqu’aux lois financières 2016 incluses \n(LFI 2016 et LFSS 2016).  \n \nCôté dépense, contrairement à la trajectoire spontanée, le scénario inclut le respect des \nnormes en dépense pour le budget de l’État, le respect de l’Ondam et toutes les écono-\nmies votées avant le programme de stabilité. \n \nEnfin, la trajectoire cible est celle du présent programme de stabilité. \n \nTableau 24 : Trajectoires spontanée et à politique inchangée \n(En % du PIB)  \n2012\n2013\n2014\n2015 \n2016 \n2017\nTrajectoire spontanée (avant mesures prises \naprès juillet 2012) \n-5,6 \n-6,3 \n-6,8 \n-7,0 \n-6,9 \n-6,9 \nÉconomies en dépense \n0,4 \n0,8 \n1,3 \n2,2 \n2,8 \n3,5 \n dont inflexion de l'Ondam par rapport à son \névolution tendancielle \n0,1\n0,3\n0,4\n0,5 \n0,7 \n0,8\n dont inflexion sur les dépenses de l'État \n(hors CICE) \n0,3\n0,5\n0,9\n1,3 \n1,4 \n1,6\n dont autres \n0,0\n0,0\n0,1\n0,4 \n0,8 \n1,1\nMesures en PO (prises après mai 2012 y.c. LFI \n2016, CICE, pacte de responsabilité, hors con-\ntentieux) + clé en crédits d'impôt \n0,3 \n1,4 \n1,5 \n1,2 \n0,8 \n0,5 \nScénario à législation et pratique inchangées \n-4,8 \n-4,0 \n-4,0 \n-3,5 \n-3,3 \n-2,9 \nMesures en PO annoncées au PSTAB 2016 \n0,0 \n0,0 \n0,0 \n0,0 \n0,0 \n0,0 \nMesures d'économies PSTAB 2016 \n0,0 \n0,0 \n0,0 \n0,0 \n0,1 \n0,3 \nTrajectoire cible \n-4,8 \n-4,0 \n-4,0 \n-3,5 \n-3,3 \n-2,7 \n \n \n\nProgramme de Stabilité 2016-2019 \n \n- 118 - \nPour l’année 2016, le scénario à politique inchangée correspond à un déficit de 3,3 %. La trajec-\ntoire cible intègre l’effet des économies annoncées du paquet à 3,8 Md€ (cf. encadré 3), hors inté-\nrêts qui sont ici rattachés à la trajectoire spontanée. Le scénario à politique inchangée n’intègre \npas les mesures de baisse de fiscalité décidées depuis la LFI/LFSS 2016, prolongation de la me-\nsure de suramortissement et baisse des cotisations agricoles. \nPour l’année 2017, le déficit à politique inchangée atteindrait 2,9 %. La trajectoire cible intègre les \nmesures d’économies complémentaires prévues permettant d’atteindre un déficit de 2,7 % en \n2017, ainsi que les mesures fiscales annoncées depuis les lois financières portant sur 2016. \n\nContacts presse\nCabinet de Michel SAPIN\nsec.mfcp-presse@cabinets.finances.gouv.fr\n01 53 18 41 13\nCabinet de Christian ECKERT\nsec.sebud-presse@cabinets.finances.gouv.fr\n01 53 18 45 04\neconomie.gouv.fr \n@Min_Finances\n", "published_date": "2016-04-13", "section": "Dossiers"}