{"id": 606, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/110106protocole_dataperso_web.pdf", "author": "None", "title": "110106protocole_dataperso_web.pdf", "text": " \n \nSignature du protocole de coopération \npour la protection  \ndes données personnelles  \ndes consommateurs  \nsur internet \n \nJeudi 6 janvier 2011 \n \n \n \n \n \n \n \n \n \n \nDossier de presse \n \n \n \n \n \n \n \nhttp://www.economie.gouv.fr \nhttp://www.cnil.fr \n \n \n \n \n \n \n\n \n \nFREDERIC LEFEBVRE, \nSECRETAIRE D’ÉTAT CHARGE DU COMMERCE, DE \nL’ARTISANAT, DES PETITES ET MOYENNES ENTREPRISES, \nDU TOURISME, DES SERVICES, DES PROFESSIONS \nLIBERALES ET DE LA CONSOMMATION \nALEX TÜRK, \nPRESIDENT DE LA COMMISSION NATIONALE DE \nL'INFORMATIQUE ET DES LIBERTES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \nwww.cnil.fr \n \nParis, le 6 janvier 2011   \nN° 104 \n \nFrédéric LEFEBVRE et Alex TÜRK signent un  protocole de coopération \npour la protection des données personnelles des consommateurs sur \nInternet \n \nLe développement du commerce électronique s’accompagne d’une inquiétude des \nconsommateurs sur Internet quant à la protection des données personnelles qu’ils \ncommuniquent au moment de leurs achats. \n \nFrédéric LEFEBVRE, secrétaire d’État chargé de la Consommation, Alex TÜRK, Président \nde la CNIL et Nathalie HOMOBONO, Directrice Générale de la DGCCRF ont signé, le jeudi 6 \njanvier 2011, un protocole de coopération destiné à renforcer la protection des données \npersonnelles des consommateurs. \n \nConcrètement, le nouveau dispositif permettra l’échange d’informations entre les deux \nautorités afin de renforcer leurs actions de contrôle. Ainsi, la CNIL se verra communiquer les \nmanquements  à la loi « Informatique et Libertés » constatés par les enquêteurs du Service \nnational d’enquête (SNE) de la DGCCRF lors de leurs  contrôles. Sur la base de ces \ninformations, la CNIL pourra alors utiliser de ses pouvoirs de contrôle et de sanction. \n \nLa CNIL est l’autorité en charge de la protection des données à caractère personnel. A ce \ntitre, elle dispose d’un pouvoir de contrôle sur place et d’un pouvoir de sanction. Au sein du \nSNE, le Centre de surveillance du commerce électronique (CSCE), composé d’une équipe \nspécialisée de cyber-enquêteurs, veille à la protection des consommateurs sur Internet. Il \nconduit son action autour de trois priorités : l’identification claire des propriétaires des sites, \nl’information loyale des consommateurs et l’absence de produits dangereux. En 2010, les \nagents de la DGCCRF ont ainsi effectué près de 10 000 contrôles sur 9 000 sites de \ncommerce électronique. \n \nLes manquements à la Loi « Informatique et Libertés » qui seront transmis à la \nCNIL concernent : \n- \nla collecte illicite et déloyale de données (p. ex. données recueillies auprès de très \njeunes mineurs sans le consentement des parents) ; \n- \nle défaut de proportionnalité dans les données collectées (p. ex. information sur \nl’environnement familial sans lien avec le produit ou le service acheté) ; \n- \nla collecte de données sensibles (p. ex. la collecte de l’orientation sexuelle ou \npolitique sans le consentement de l’acheteur…) ; \n- \nl’absence de mesures de sécurité (p. ex. informations laissées librement accessibles \nsur un site par un tiers…) ; \n\n- \nl’absence d’information des personnes sur l’exploitation des données personnelles \n(formulaire de collecte de données ne comprenant pas les mentions d’information \nobligatoires). \n \nFrédéric LEFEBVRE a réaffirmé que la protection des données individuelles est une \ndes préoccupations principales du consommateur en ligne et l’un des enjeux majeurs \nde la régulation d’internet et qu’il veillerait à ce que la protection des données et de la \nvie privée soit garantie lors des achats en ligne. « C’est une question essentielle et \nnon-négociable de liberté individuelle », a-t-il indiqué.  \n \n \nContacts presse :  \nCabinet de Frédéric LEFEBVRE - Sophie LE MOUËL : 01 53 18 40 61 \nDGCCRF - Marie TAILLARD : 01 44 97 23 91  \nCNIL – Elsa TROCHET-MACE : 01 53 73 22 48 \n\n \n \n \nFREDERIC LEFEBVRE, \nSECRÉTAIRE D’ÉTAT CHARGÉ DU COMMERCE, DE L’ARTISANAT, DES PETITES ET MOYENNES ENTREPRISES, \nDU TOURISME, DES SERVICES, DES PROFESSIONS LIBÉRALES ET DE LA CONSOMMATION \nAUPRÈS DU MINISTRE DE L’ÉCONOMIE, DES FINANCES ET DE L’INDUSTRIE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 6 janvier 2011  \n \n \nIntervention de Frédéric LEFEBVRE \nà l’occasion de la signature du protocole  \nde coopération entre la CNIL et la DGCCRF \nsur la protection des données personnelles \n des consommateurs sur internet \n \nSeul le prononcé fait foi \n \nMonsieur le Président, Cher Alex, \nMadame la Directrice Générale, Chère Nathalie Homobono, \nMesdames et Messieurs, \n \nJe recevais ce lundi le  Président de la FEVAD, M. Momboisse et nous nous sommes réjouis des \ntrès bons résultats du e-commerce pour l’année 2010. Sans avoir encore les chiffres définitifs, \nnous pouvons déjà espérer une croissance annuelle de l’ordre de 25% pour le secteur, son chiffre \nd’affaire s’élevant à 31 Mds d’euros pour l’année 2010.  \nCette croissance très forte traduit l’engouement des Français pour le commerce en ligne.  Mais il \nne doit pas cacher la défiance que suscite le e-commerce chez certains consommateurs. \nUne part grandissante de nos achats quotidiens passe par Internet. Pour remplir notre frigo, pour \nacheter des vêtements, des livres, pour réserver une place de spectacle ou un billet de train, nous \nsommes tous devenus des e-consommateurs et nous le deviendrons de plus en plus. Aussi, je \nveux que  la sérénité et la sécurité des achats en ligne soit garantie pour tous.  \nChacun y gagnera, les consommateurs, comme les commerçants ! \n\n \n \n \nLe service après-vente, les services de communication électronique, le paiement en ligne sont de \nformidables atouts dans le e-commerce. Pour bénéficier de ces avancées, le consommateur doit \ncommuniquer de plus en plus d’informations personnelles. Mais que deviennent-elles ensuite ? \nCette inquiétude, elle se diffuse. Elle grandit. Elle va de pair avec le sentiment, en partie justifié, \nque le développement des nouvelles technologies intenterait à la vie privée.  \nNous en avons la preuve tous les jours avec ces  démarches publicitaires dont les consommateurs \nsont l’objet. Au-delà des sollicitations abusives sur Internet, ou sur nos téléphones portables, les \nconsommateurs ont trop souvent  l’impression d’être  « ciblés » ou « profilés » par des \nannonceurs. Je pense notamment à « Facebook » où les utilisateurs renseignent leurs profils sans \navoir conscience de les communiquer à des professionnels. \nLieu de résidence, genre, âge, religion, situation familiale, sensibilité politique,… Autant de critères \nqui permettent ensuite aux annonceurs de cibler très précisément la diffusion de leurs campagnes. \nLa protection des données individuelles est une des préoccupations principales du consommateur \nen ligne et l’un des enjeux majeurs de la régulation d’Internet.  \nAujourd’hui, l’efficacité de la protection des données et de la vie privée doit être \nabsolument garantie. C’est une question essentielle et non-négociable de liberté \nindividuelle. \nJe milite depuis longtemps en faveur de la protection des individus sur Internet. C’est un sujet qui \nme tient particulièrement à cœur. Vous le savez. \nInternet est un espace d’échange formidable. Un espace qui a simplifié notre quotidien à tous. \nMais, cet espace doit continuer à se développer dans le respect de la liberté individuelle, dans le \nrespect de la personne humaine. \nBref, je veux que l’on trouve une façon de rendre le Net plus responsable. \nComme j’ai souvent eu l’occasion de le souligner, cette question doit être traitée au niveau \ninternational, car, nous le savons tous, l’Internet n’a pas de frontière. Il est temps que les \nresponsables internationaux construisent ensemble une régulation globale d’Internet. De la même \nfaçon que la régulation financière doit être conçue et mise en œuvre à l’échelle mondiale, la \nprotection de l’individu sur Internet doit être conçue et mise en œuvre par la communauté \ninternationale. On ne peut que se réjouir que la France soit en pointe dans la mise en place d’une \nrégulation.  \n \n\n \n \n \nJe me félicite que ce sujet soit à l’ordre du jour de la présidence française du G8. Cela \npourrait être l'occasion d'aborder certains thèmes, notamment la lutte contre la \ncybercriminalité.  \nA l’échelon national, je veux que ce sujet fasse partie des priorités de la protection du \nconsommateur. \nAfin de renforcer la protection des internautes, le principe d’une coopération entre la Direction \ngénérale de la concurrence, de la consommation et de la répression des fraudes et la Commission \nnationale de l’informatique et des libertés a été rapidement arrêté après mon entrée en fonction. Le \nprotocole que nous allons signer formalise aujourd’hui cette importante collaboration. \n \nConcrètement, de quoi s’agit-il ? \nLes agents de la concurrence, de la consommation et de la répression des fraudes, relèveront, au \ncours de leurs missions, les manquements à la loi informatique et libertés. Et ils les signaleront à la \nCNIL pour qu’elle puisse prendre les sanctions appropriées. \nEn clair, nous simplifions le chemin du contrôle à la sanction. Une sanction plus rapide ; un \nconsommateur mieux protégé. \nAujourd’hui, les agents de la DGCCRF contrôlent déjà que la prospection directe des \nconsommateurs ait fait l’objet d’un consentement préalable explicite. Nous refusons que les \nconsommateurs soient profilés à leur insu. Par des automates d’appel, par des télécopieurs ou par \ndes services de messagerie !  \nDemain, l’utilisation de données personnelles par les professionnels fera l’objet de contrôles \nbeaucoup plus larges de la part du service national des enquêtes de la DGCCRF : \n- \nConditions d’utilisation ; \n- \nFormalités préalables ; \n- \nObligations incombant aux professionnels. \nLe centre de surveillance du commerce électronique qui effectue chaque année près de 10 000 \ncontrôles sur 9 000 sites de commerce électronique y apportera toute sa vigilance et toute sa \ncompétence. \nJe me réjouis de ce développement de la coopération entre la DGCCRF et la CNIL, qui est, j’en \nsuis convaincu, un excellent moyen de renforcer concrètement et au quotidien la protection des \ndonnées personnelles du consommateur.  \n\n \n \n \nMais je suis résolu à aller plus loin encore : je vais proposer dans les jours qui viennent de \nnouvelles mesures pour renforcer cette protection. Il me semblerait notamment utile de \nrenforcer la collaboration que nous officialisons aujourd’hui en inscrivant dans la loi \nl’habilitation des agents de la DGCCRF à constater les manquements à la loi informatique. \nCes constats auraient ainsi une force juridique et permettraient à la CNIL de prendre \ndirectement les sanctions appropriées. \n \nJe me rendrai le 21 Janvier prochain au Centre de surveillance du commerce électronique de \nMorlaix, ce sera l’occasion de vous parler à nouveau de la protection des données personnelles \ndes consommateurs et des actions que je souhaite mener pour renforcer le contrôle et la \nrégulation d’Internet.  \nJe vous remercie.  \n \n \nContact presse :  \nSophie LE MOUËL, Conseillère chargée de la presse et de la communication \nTéléphone : +33 (0)1 53 18  40 61 - Mél : sophie.le-mouel@cabinets.finances.gouv.fr  \n\nSignature du protocole de coopération pour la protection \ndes données personnelles des consommateurs  \n> 6 janvier 2011 \n \n \n \n- 1 - \n \n \nProtocole général de coopération \nentre la Commission Nationale de l’Informatique et \ndes Libertés \net la Direction Générale de la concurrence, de la \nconsommation et de la répression des fraudes \n \n \n \nL’évolution actuelle de la consommation est marquée par le passage \nprogressif d’une économie de biens à une économie de services, par la \ngénéralisation des nouvelles technologies de l’information et de la \ncommunication, par le développement du commerce électronique et par la \ncirculation planétaire des données. Dans de nombreuses situations (service \naprès-vente, service de communications électroniques, utilisation d’un \nmoyen \nde \npaiement…); \nl’exécution \nd’un \ncontrat \npassé \navec \nun \nconsommateur ne se conçoit pas sans la communication de données \npersonnelles le concernant. \n \nDans sa résolution du 20 mai 2008, le Parlement européen a recommandé \nque « les règles de protection des données et de la vie privée soient incluses \ndans toute stratégie visant le consommateur ». La question de cette \nprotection se pose aux différents stades par lesquels passent les données \n(collecte, traitement, conservation, utilisations multiples…). Des améliorations \nde cette protection doivent y être recherchées quels que soient les modes \nde communication et supports matériels utilisés (papier, téléphone ou \ninternet). \n \nDans un avis du 18 mai 2010 sur la protection des données personnelles des \nconsommateurs, le Conseil National de la Consommation a formulé 27 \npropositions visant à améliorer les garanties et l’effectivité de cette \nprotection.  \n \nLa CNIL est l’autorité en charge de veiller à la protection des données à \ncaractère personnel. A ce titre, elle dispose notamment d’un pouvoir de \ncontrôle et de sanction. \n \nLa \nDGCCRF \nest \nl’administration \nen \ncharge \nde \nla \nprotection \ndu \nconsommateur et de la régulation concurrentielle des marchés. A ce titre, \nelle veille à la protection économique du consommateur et à la sécurité des \nproduits et des services. \n \nLe développement de la coopération entre la DGCCRF et la CNIL apparaît \ncomme une condition favorable au renforcement de la protection des \ndonnées personnelles privées des consommateurs. \n\nSignature du protocole de coopération pour la protection \ndes données personnelles des consommateurs  \n> 6 janvier 2011 \n \n \n \n- 2 - \n \nI – CADRE GENERAL DE LA COOPERATION \n \nLa coopération entre la DGCCRF et la CNIL en matière de protection des \ndonnées personnelles des consommateurs concernera principalement la \nsensibilisation des consommateurs et des professionnels ainsi que la collecte \nd’information relative au non-respect éventuel de la protection des données \npersonnelles des consommateurs. \nD’une façon générale, le protocole vise à définir le cadre de la coopération \nen précisant ses modalités, les points de contacts au sein des deux structures, \nles moyens de communication ainsi que le suivi des actions. \n \nII – STRUCTURES DE LA COOPERATION \n \n2.1.  Au sein de la CNIL : le service des contrôles \nLe service des contrôles est en charge d’effectuer les opérations de \nvérification sur place prévues par la loi. \nA ce titre, il assure la liaison avec les autorités susceptibles de transmettre à la \nCNIL des éléments pouvant conduire à la réalisation de contrôles ou avec \nlesquelles des opérations de contrôle communes peuvent être diligentées en \napplication de conventions ou de protocoles. \n \n2.2. Au sein de la DGCCRF : le service national des enquêtes, un \npartenaire privilégié \n \nLa DGCCRF dispose de près de 3000 enquêteurs répartis sur l’ensemble du \nterritoire national. Ils réalisent des contrôles dans les entreprises et \nponctuellement sur les sites relevant du commerce électronique. \nAu sein de la DGCCRF, le service national des enquêtes (SNE), créé par un \ndécret du 23 décembre 2009, est composé d’environ 70 agents à \ncompétence nationale répartis sur l’ensemble du territoire. Il dispose d’une \nunité de renseignement analysant les indices transmis, ainsi que du centre de \nsurveillance du commerce électronique (CSCE), équipe spécialisée dans les \ncontrôles relevant du commerce électronique, qui effectue chaque année \nprès de 10 000 contrôles sur 8000 sites de commerce électronique. \n \n \n\nSignature du protocole de coopération pour la protection \ndes données personnelles des consommateurs  \n> 6 janvier 2011 \n \n \n \n- 3 - \n \n III - PRINCIPES DE LA COOPERATION \n \n3.1. Les échanges d’informations \n3.1.1. La nature des échanges d’informations \nLes agents de la DGCCRF et en particulier ceux du SNE relèveront, au cours \nde leurs enquêtes, les signalements susceptibles de constituer des infractions \nen matière de protection des données personnelles sanctionnables par la \nCNIL et les transmettront à la structure interne de la CNIL désignée pour \nrecevoir ces informations. \nUne liste des comportements intéressant la CNIL est jointe en annexe 1 du \nprésent protocole. \nLorsque la CNIL, à l’occasion de l’instruction d’une saisine ou de la réalisation \nd’un contrôle, aura connaissance  de pratiques susceptibles d’être contraires \naux dispositions relevant de la compétence de la DGCRF, elle les lui \ncommuniquera. \n3.1.2. Le support des échanges d’informations \nL’échange d’informations entre le SNE et la CNIL s’effectue au moyen d’une \nfiche de liaison, dont le modèle figure en annexe 2. \nElle sera transmise par courrier électronique par l’intermédiaire des boîtes \nfonctionnelles de chaque structure sur un modèle identique et facilement \nidentifiable. \nCe document comporte deux volets : \n- transmission d’informations d’un service à l’autre, avec accusé de \nréception à retourner, indiquant la nature des suites envisagées. \n- résultats des investigations menées sur la base de ces informations. Le \nservice destinataire s’attache à rechercher au sein de son propre \nréseau les suites données afin d’en informer l’émetteur. \nCette fiche est le support privilégié de l’échange d’informations entre les \ndeux structures. Elle n’interdit cependant pas d’autres échanges par tout \nsupport (téléphone, télécopie, mél). \n \n \n\nSignature du protocole de coopération pour la protection \ndes données personnelles des consommateurs  \n> 6 janvier 2011 \n \n \n \n- 4 - \n \n \n3.2. Missions d’information, de réflexion et de contrôle \nLes autorités partenaires peuvent décider, en concertation, la réalisation de \nmissions d’information, de réflexion ou de contrôle sur des thèmes ou des \ndossiers particuliers d’intérêt commun. Ces missions peuvent être conduites \nde façon conjointe. \nLes autorités partenaires demeurent responsables, chacune en ce qui la \nconcerne, du respect des procédures fixées par les textes applicables.  \n \n3.3. Sensibilisation et formation \nLa mise en œuvre de ces objectifs sera facilitée par la mise en place \nd’actions communes de formation professionnelle.  \nUne évaluation des besoins en formation des enquêteurs de la DGCCRF, et \nen particulier du SNE, pour le signalement d’infractions en matière de \ndonnées personnelles prévues par le code pénal et le code des postes et des \ncommunications électroniques sera réalisée dans un délai de 2 mois à \ncompter de la signature du présent protocole. \nLa CNIL s’engage à assurer une formation initiale des enquêteurs du SNE, qui \npourront à leur tour former les autres enquêteurs de la DGCCRF \npotentiellement concernés. \n \n \n \n \nIV – ACTIONS DE COMMUNICATION COMMUNES \n \nLes deux entités s’attachent, dans les domaines relevant du champ du \nprésent protocole, à favoriser une communication concertée et à \ndévelopper des opérations communes auprès des différents médias, à \nl’adresse des consommateurs et des professionnels notamment. \nLa dimension médiatique fera l'objet d'une concertation étroite entre les deux \nstructures. \n \n \n \n\nSignature du protocole de coopération pour la protection \ndes données personnelles des consommateurs  \n> 6 janvier 2011 \n \n \n \n- 5 - \n \nV - SUIVI DE L’APPLICATION DU PROTOCOLE \n \nUn bilan annuel de la mise en œuvre du présent protocole sera élaboré \nconjointement : \n-pour la DGCCRF : par le chef du Service National des \nEnquêtes ; \n-pour la CNIL : par le chef du service des contrôles \n \nUne fiche reprenant les éléments statistiques complétés d’éléments \npermettant une évaluation exhaustive de la coopération menée au niveau \nnational sera élaborée à cette occasion. \n \n \n \n \n \nSigné à PARIS, le            , en double exemplaire. \n \n \n \nEn présence du Secrétaire d’Etat chargé du commerce, de l’artisanat, des \npetites et moyennes entreprises, du tourisme, des services et de la \nconsommation  \n \n \n \n \n \nFrédéric LEFEBVRE \n \n \nLe Président de la Commission \nNationale de l’Informatique et des \nLibertés \n \n \nLa Directrice Générale  \nde la Concurrence, de la \nConsommation,  \net de la Répression des Fraudes \n \n \n \n \n \nAlex TÜRK \nNathalie HOMOBONO \n \n \n \n\nSignature du protocole de coopération pour la protection \ndes données personnelles des consommateurs  \n> 6 janvier 2011 \n \n \n \n \n- 1 - \n \n \nAnnexe 1. Liste des manquements à la loi « Informatique \net libertés » pouvant être transmis à la CNIL \n \n \ncollecte illicite et déloyale de données : \nTexte de référence : article 6 1° de la loi : « Un traitement ne peut porter que sur des \ndonnées à caractère personnel qui satisfont aux conditions suivantes : (…) Les données \nsont collectées et traitées de manière loyale et licite ». \nExemples : \n \n- collecte de données directement auprès de mineurs de moins de 13 ans ; \n- collecte de données sur des tiers par rapport à l’internaute invité à répondre. \n \ndéfaut de proportionnalité dans les données collectées par les sites web \nauprès des internautes \nTexte de référence : article 6 3° de la loi : « Un traitement ne peut porter que sur des \ndonnées à caractère personnel qui satisfont aux conditions suivantes : (…) Elles sont \nadéquates, pertinentes et non excessives au regard des finalités pour lesquelles elles \nsont collectées et de leurs traitements ultérieurs ». \nExemples :  \n \n- collecte d’informations sur l’environnement familial à l’occasion d’un achat ; \n- collecte du NIR dans le cadre de la procédure de recrutement, etc. \n \ncollecte de données dites « sensibles » \nTexte de référence : article 8 de la loi : « Il est interdit de collecter ou de traiter des \ndonnées à caractère personnel qui font apparaître, directement ou indirectement, les \norigines raciales ou ethniques, les opinions politiques, philosophiques ou religieuses ou \nl’appartenance syndicale des personnes, ou qui sont relatives à la santé ou à la vie \nsexuelle de celles-ci ». \nExemples : \n \n- collecte de l’orientation sexuelle des personnes sans leur consentement ; \n- collecte de leur orientation politique, sans leur consentement. \n\nSignature du protocole de coopération pour la protection \ndes données personnelles des consommateurs  \n> 6 janvier 2011 \n \n \n \n \n- 2 - \n \nabsence de mesures de sécurité : \nTexte de référence : article 34 de la loi : « Le responsable du traitement est tenu de \nprendre toutes précautions utiles, au regard de la nature des données et des risques \nprésentés par le traitement, pour préserver la sécurité des données et, notamment, \nempêcher qu’elles soient déformées, endommagées, ou que des tiers non autorisés y \naient accès ». \nExemples : \n- données sur des consommateurs librement accessibles par l’intermédiaire d’un \nsite web ; \n- absence de chiffrement lors d’un paiement sur internet. \n \nabsence d’information des personnes : \nTexte de référence : article 32 I. de la loi : « La personne auprès de laquelle sont \nrecueillies des données à caractère personnel la concernant est informée, sauf si elle \nl’a été au préalable, par le responsable du traitement ou son représentant : \n 1° De l’identité du responsable du traitement et, le cas échéant, de celle de son \nreprésentant ;  \n2° De la finalité poursuivie par le traitement auquel les données sont destinées ;  \n3° Du caractère obligatoire ou facultatif des réponses ;  \n4° Des conséquences éventuelles, à son égard, d’un défaut de réponse ;  \n5° Des destinataires ou catégories de destinataires des données ;  \n6° Des droits qu’elle tient des dispositions de la section 2 du présent chapitre ;  \n7° Le cas échéant, des transferts de données à caractère personnel envisagés à \ndestination d’un État non membre de la Communauté européenne.  \nLorsque de telles données sont recueillies par voie de questionnaires, ceux-ci \ndoivent porter mention des prescriptions figurant aux 1°, 2°, 3° et 6° ». \nExemple : \n- formulaire de collecte de données sans information. \n \n\nSignature du protocole de coopération pour la protection \ndes données personnelles des consommateurs  \n> 6 janvier 2011 \n \n \n \n \n- 1 - \n \n \nAnnexe 2. Fiche de liaison DGCCRF-CNIL \n \n \nNuméro de la fiche \nF2011001 (F :fiche, 2011 année de \ncréation et 001 numéro d’ordre de la \nfiche) \nNom de l’agent de traitement \n \nDate de création \n \nDate des constats réalisés \n \nSupport \nSur un site web, lors d’un contrôle sur \nplace… \nIdentification du site  \nhttp:// \nadresse IP \nnom hébergeur \npays hébergeur \nIdentification de l’entreprise \nRaison sociale \nAdresse \nRCS \nCoordonnées téléphoniques \nInfractions concernées \nReprendre l’article et l’alinéa de la loi \nde 1978 concernés \n \nCommentaires \n \nPièces jointes  \nCopie écran des constats réalisés \nRappel du contexte : précision de \nl’origine \nde \nl’enquête \n(initiative, \nplainte ou autre) \n \n \n \n\nSignature du protocole de coopération pour la protection \ndes données personnelles des consommateurs  \n> 6 janvier 2011 \n \n \n \n \n- 1 - \n \n \nPrésentation de la Commission nationale  \nde l'informatique et des libertés \n \n \n \n \nLa CNIL est l’autorité en charge de la protection des données à caractère \npersonnel. A ce titre, elle dispose d’un pouvoir de contrôle sur place et d’un pouvoir \nde sanction. \nAfin de remplir cette mission, la CNIL est dotée d’un service des contrôles qui \ncomprend une quinzaine de personnes, juristes et informaticiens. \nLa CNIL a effectué en 2010 plus de 300 contrôles sur l’ensemble du territoire, dont \nprès d’une centaine ont porté sur les conditions de mise en œuvre des fichiers \ncomprenant des données de clients ou de consommateurs. Ces contrôles ont \nnotamment permis de vérifier la pertinence des données collectées, leur durée de \nconservation ou encore les informations délivrées aux personnes afin qu’elles \npuissent s’opposer à la transmission de leurs données à des tiers. \nAu total, en 2010, 40% des contrôles effectués ont donné lieu à l’ouverture d’une \nprocédure de sanction. \nLe protocole signé entre la CNIL et la DGCCRF va permettre de renforcer la \nprotection des consommateurs en permettant un échange d’informations entre les \ndeux autorités. \nEn particulier, la CNIL pourra s’appuyer sur la compétence des enquêteurs du \nservice national d’enquête de la DGCCRF qui lui transmettront les pratiques non \nconformes à la loi \"informatique et libertés\". Sur la base de ces informations, la CNIL \npourra alors utiliser l’ensemble de ses pouvoirs de contrôle et de sanction. \n \n \n\nSignature du protocole de coopération pour la protection \ndes données personnelles des consommateurs  \n> 6 janvier 2011 \n \n \n \n \n- 1 - \n \nLe Service National des Enquêtes \nLe CSCE à Morlaix \n \n \n \nAu sein du Service National des Enquêtes de la DGCCRF, le CSCE est plus \nparticulièrement chargé de la surveillance du commerce électronique. Les \nenquêteurs de Morlaix assurent une surveillance des pratiques commerciales des \nopérateurs sur internet et s’appuient sur des cyber-enquêteurs spécialisés, basés \ndans les 7 antennes du SNE réparties sur le territoire national, pour poursuivre sur le \nterrain les actions initiées à Morlaix. \n \nLe CSCE conduit des enquêtes dans le secteur du commerce électronique qui ne \npeuvent, de par leur complexité ou la diversité géographique des opérateurs, être \neffectuées en département. Il a une capacité d’initiative pour la réalisation des \ncontrôles à partir des indices qu’il détecte. \n \nLa mission du CSCE comprend deux aspects : \nune activité de veille « généraliste » technologique ou commerciale, \nqui a pour objectif d’anticiper les problèmes soulevés par la \ncommercialisation de nouveaux produits ou services et d’identifier les \nsecteurs qui génèrent des litiges récurrents ; \n \nune activité de « veille/contrôle » déclinée par secteurs ou activités ; \ncette activité est orientée vers les offreurs des secteurs du e-commerce \net \nla \ne-publicité. \nLes \nagents \nassurent \ncette \n« veille/contrôle » \npermanente auprès des intervenants de 14 grands secteurs d’activité \nliés au développement de l’internet ou fortement présents sur le Web \nmarchand. \n \n \n \n \n\nSignature du protocole de coopération pour la protection \ndes données personnelles des consommateurs  \n> 6 janvier 2011 \n \n \n \n \n- 2 - \n \nLe CSCE conduit son action autour de trois priorités : \n1 – veiller au respect des obligations permettant l’identification des \noffreurs ; \n2 – permettre aux consommateurs de bénéficier d’une information \nloyale ;  \n3 – s’assurer que des produits dangereux ne sont pas proposés sur le \nmarché national.  \n \nIl est aussi chargé de la réalisation d’enquêtes communautaires ou internationales : \ncoopération entre Etats membres en matière de protection du consommateur \n(règlement 2006/2004), investigations simultanées sur internet dans les Etats membres \n(opération « sweep »), recherches internet liées aux alertes communautaires. \n \n \nLe bilan de l’activité 2010 \n \nEn 2010, les agents de la DGCCRF ont effectué 10 582 contrôles sur 9 328 sites, dont  \nla moitié par les enquêteurs du CSCE et les cyber-enquêteurs du SNE. Plus du tiers de \nces contrôles ont révélé des anomalies qui ont débouché sur la constatation de 277 \nprocès-verbaux et 1 209 rappels de réglementation. \n \nLes manquements les plus fréquents concernent les informations obligatoires sur les \nsupports publicitaires, le non-respect des règles de la publicité sur les prix ou la \npublicité trompeuse. \n \n \n \n \n\nSignature du protocole de coopération pour la protection \ndes données personnelles des consommateurs  \n> 6 janvier 2011 \n \n \n \n \n- 1 - \n \n \nPrésentation de la direction générale de la Concurrence, \nde la Consommation et de la Répression des fraudes \n \n \n \nLa DGCCRF exerce ses missions autour de trois actions du programme budgétaire \n« développement des entreprises et de l’emploi » : \n \n- régulation concurrentielle des marchés \n \n- protection économique des consommateurs \n \n- sécurité des consommateurs \nElle veille au bon fonctionnement des marchés sous leurs divers aspects, ce qui \nimplique l’élaboration de règles, le contrôle de leur application et, le cas échéant, la \nmise en œuvre de mesures d’urgence ou de sanctions. Au total, l’ensemble de ces \nactions poursuit une seule et même finalité : assurer le fonctionnement loyal et \nsécurisé des marchés, au bénéfice des consommateurs. \nAu niveau territorial, l’action des agents CCRF s’exerce autour d’un métier central, \nqui est l’enquête sur le terrain. \n \n \nLes missions \n \nLa régulation concurrentielle des marchés \nElle a pour finalité de définir et faire respecter les règles de concurrence favorables \nau développement d’un marché ouvert et loyal en luttant contre les pratiques qui \nfaussent le jeu de la concurrence. \nCette mission recouvre la lutte contre les pratiques anticoncurrentielles (ententes et \nabus de position dominante), contre les pratiques restrictives de concurrence entre \nprofessionnels (en particulier les relations industrie/commerce), ainsi que la lutte \ncontre les contrefaçons de marque. \n\nSignature du protocole de coopération pour la protection \ndes données personnelles des consommateurs  \n> 6 janvier 2011 \n \n \n \n \n- 2 - \n \nLe cadre institutionnel de la lutte contre les pratiques anticoncurrentielles et du \ncontrôle des concentrations a été modifié par la loi du 4 août 2008 de modernisation \nde l’économie et l’ordonnance du 13 novembre 2008 portant modernisation de la \nrégulation de la concurrence, qui ont créé l’Autorité de la concurrence et instauré \nun nouveau partage des compétences entre l’Autorité et la DGCCRF.  \n \nLa protection économique des consommateurs \nElle a pour objectif de fixer et faire respecter les règles relatives à l’information des \nconsommateurs et à la loyauté des pratiques commerciales à leur égard. \nLa DGCCRF veille ainsi à assurer l’information claire et loyale des consommateurs sur \nles produits et les services offerts (règles d’étiquetage, de composition et de \ndénomination des marchandises). Elle veille à la bonne utilisation des signes de \nvalorisation des produits (signes de qualité, labels, appellations d’origine, agriculture \nbiologique, certifications…). Elle détecte et sanctionne les pratiques préjudiciables \naux consommateurs (publicités mensongères, faux rabais, abus de faiblesse…) et \nvérifie la bonne application des règles de publicité des prix. \n \nLa sécurité des consommateurs \nElle implique de garantir la sécurité physique et la santé des consommateurs. \nL’intervention de la DGCCRF concerne les produits de tout type (alimentaires et \nindustriels) à tous les niveaux (production, importation, distribution) et les services. \nSes actions sont renforcées dans les domaines à risque comme les résidus de \npesticides (dans les aliments d’origine végétale) ou les activités sportives et de loisirs.  \nLes produits industriels de grande consommation, soumis à un renouvellement rapide \net une diversification forte, et qui nécessitent des procédures spécifiques en termes \nde contrôles de sécurité, font également partie des priorités de contrôle. \n \n \n \n \n\nSignature du protocole de coopération pour la protection \ndes données personnelles des consommateurs  \n> 6 janvier 2011 \n \n \n \n \n- 3 - \n \nL’activité en 2009 \n \nLes chiffres clés \n \n164 872 établissements visités \n900 132 actions de contrôle (plusieurs réglementations vérifiées lors \nd’une même visite) \n37 660 prélèvements pour analyse \n7 353 contrôles de sites internet \n \n \nLes suites données aux actions de contrôle  \n \n146 400 suites, dont : \n- 16 456 infractions relevées par PV \n- 9 154 mesures de police administrative \n- 525 saisies \n- 224 consignations \n \nLes autres suites sont à 80% des rappels de réglementation, lesquels sont suivis dans \n50% des cas d’un nouveau contrôle pour s’assurer de la bonne application des \nréglementations en vigueur. \n \n \nwww.dgccrf.bercy.gouv.fr \n \n\nRésultats 2009 de la DGCCRF\nRésultats 2009 de la DGCCRF\nDIRECTION GÉNÉRALE DE LA CONCURRENCE,\nDE LA CONSOMMATION ET DE LA RÉPRESSION DES FRAUDES\n59, BD VINCENT AURIOL\n75703 PARIS CEDEX 13\nwww.dgccrf.bercy.gouv.fr\nPhoto couverture : Fotolia - Monkey Business\n\nConsultations\ntéléphoniques\n47 %\nAccueil\nphysique\n7 %\nCourriers\nou courriels\n46 %\n16 456\n9 154\n525\n224\n0\n2 000\n4 000\n6 000\n8 000\n10 000\n12 000\n14 000\n16 000\n18 000\nInfractions\nrelevées par PV\nMesures de police\nadministrative\nSaisies\nConsignations\nBilan général 2009\nParmi d’autres actions, à signaler particulièrement\n• Application de la loi LME du 4 août 2008\n- Relations commerciales entre fournisseurs et distributeurs : \nsurveillance renforcée (135 fiches de signalement) grâce à la \nbrigade de contrôle de la LME créée le 18 juin 2009\nContentieux civil et commercial :\n- 61 procédures (fausse coopération commerciale, rupture \nbrutale de relations commerciales...)\n- Octobre 2009 : 9 assignations pour déséquilibre significa-\ntif dans les droits et obligations des parties\n- 4,5 millions d’euros d’amendes (3 fois plus qu’en 2008)\nContentieux pénal : 377 procès verbaux\n- 134 décisions judiciaires (non respect des règles de fac-\nturation, des délais de paiement, revente à perte)\n- 175 dossiers réglés sous forme de transaction\n• Lutte contre les ententes et les abus de position \ndominante\n- 80 propositions d’enquêtes transmises à l’Autorité de la \nConcurrence\n- 51 enquêtes et 21 rapports traités par la DGCCRF\n• Contrefaçons : saisie record\n- Saisie de 793 000 cartes téléphoniques prépayées pour une \nvaleur de 5,95 millions d’euros (septembre 2009)\n• Observatoire des prix et des marges\nwww.dgccrf.bercy.gouv.fr/concurrence/prix/observatoire_prix.htm\n- Suivi mensuel des prix des produits de grande consommation \ndans la grande distribution \n- Enquêtes de filière pour le lait et les fruits et légumes\n• Action dans les DOM\n- Création d’un groupement d’intervention régional (GIR) \n« concurrence »\nManifestation externes\nLES CHIFFRES CLÉS 2009\nLes contrôles de la DGCCRF \n164 872 établissements visités\n900 132 actions de contrôle\n37 660 prélèvements pour analyse\n7 353 contrôles de sites internet\nDES MISSIONS DIVERSIFIÉES \nDes missions déclinées selon 3 axes \ncomplémentaires \n- la protection économique du consommateur\n- la sécurité des consommateurs\n- la régulation concurrentielle des marchés\nUne couverture sectorielle étendue à tout le \nchamp de la consommation \n- les denrées alimentaires\n- les produits non alimentaires\n- les services\nLES SUITES DES ACTIONS DE LA DGCCRF\nChiffre global : 146 400\nL’accueil du public\nLe baromètre des réclamations : un outil de recense-\nment des préoccupations des consommateurs \n110 700 réclamations en 2009\nhttp://www.dgccrf.bercy.gouv.fr/documentation/barometre/ \nindex.htm\nOn retiendra à ce titre\n• Textes juridiques\nUne production soutenue \n- Clauses abusives (décret du 18 mars 2009)\n- Certification des produits et des services (article 137 Loi de \nModernisation de l’Economie)\n- Contrats de déménagement (article L.121-95 du code de \nla consommation)\n- Information du consommateur par les professionnels de \nsanté (décret du 10 février 2009 et loi du 21 juillet 2009)\n- Transparence tarifaire des numéros surtaxés (arrêté du \n10 juin 2009)\n- Protection pour les contrats de biens à temps partagé \n(loi du 22 juillet 2009)\n• Quelques exemples d’enquêtes\n- Immobilier : location en résidence pour étudiants, contrats \nde location de résidence principale, pratiques sur le marché \ndu foncier, les syndics et les diagnostiqueurs immobiliers\n- Eau : conformité des contrats de service et des factures des \nprofessionnels \n- Gaz de pétrole liquéfié / chauffage : clauses abusives des \ncontrats de fourniture\n- Banques : obligation de contractualisation et d’information \nsur les conditions générales et tarifs \n• Sites e-commerce \nVeille systématique \nNationale \n7 353 sites contrôlés dont 4 654 de vente à distance \n➜ 34 % d’anomalies (identification de site et information \nloyale des consommateurs)  \n➜ 2 sites fermés\nCommunautaire (action coordonnée)\nVente en ligne des produits électroniques : contrôle de \n16 sites dont 14 français par le Centre de Surveillance du \nCommerce Electronique (CSCE) de la DGCCRF \n• Vacances Confiance été 2009\nMobilisation et coordination accrue des services \nde l’Etat\n48 000 visites d’établissements \n➜ 155 000 contrôles  \n➜ taux de suite contentieuse en baisse : 1,6 %\nProtection économique \ndu consommateur\nSécurité du consommateur\nRégulation et concurrence\nQuelques exemples\n• Des contrôles ciblés\n- Articles pour enfant (jouets et articles de puéri- \nculture)\n- Articles de loisirs (tondeuses à gazon, guirlandes \nde Noël...)\n- Produits d’utilisation courante ou quotidienne \n- Écoproduits \n• De nouvelles normes\n- Alarmes de piscine (décret du 16 juillet 2009)\n- Mini-motos (décret du 27 juillet 2009)\n• De la réactivité : gestion des alertes\net des crises\n- diméthylFumarate (DMF) \n- détecteurs de CO\n- foyers à éthanol\n- laveries automatiques\n- disjoncteurs électriques\n- scie à onglets multi-usages\n- huile de noix\n- pâte à tartiner\n- huile de lin\n- compléments alimentaires\n- produits diététiques\n- denrées enrichies\n• Une expertise reconnue  \n- Étiquetage nutritionnel\n- Qualité des produits \n- Alimentation particulière (nourrisson, bas âge, \nenfant, ingrédients à visée nutritionnelle...)\nProduits non \nalimentaires :\n71 signalements\nProduits \nalimentaires :\n30 signalements\nLes ateliers de la concurrence \n27 avril 2009 \nLe droit de la concurrence \nà l’épreuve de la crise économique\n23 juin 2009 \nRestrictions verticales : \nconsolidation et modernisation\n20 octobre 2009 \nLe secteur bancaire\nLes ateliers de la consommation \n3 février 2009 \nLes plaintes des consommateurs\n16 juin 2009  \nConsommation de l’immatériel\n29 septembre 2009  \nLe prix a-t-il encore de la valeur ?\n80 % des suites sont des rappels de réglementation qui \nsont suivis dans 50 % des cas d’un nouveau contrôle \npour vérifier l’application des textes en vigueur.\nContrôle routier aux Antilles\n", "published_date": null, "section": "Dossiers"}