{"id": 5646, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22196.pdf", "author": "Martine Pinville", "title": "DP - Martine PINVILLE - Assises pour la revitalisation économique et commerciale des centres-villes", "text": "DOSSIER DE PRESSE \n \nAssises pour  \nla revitalisation  \néconomique  \net commerciale  \ndes centres-villes \nLe 28 février 2017 \n \n \n\n \n \n \n \n\nAssises pour la revitalisation économique et commerciale des centres-villes \n \n3 \nSommaire \nÉditorial ........................................................................................................... 4 \nPARTIE I RÉFORMES ET DISPOSITIFS EN PLACE POUR FAVORISER \nLE COMMERCE DE PROXIMITÉ .............................................................. 7 \nRÉFORMES ET DISPOSITIFS POUR FAVORISER LE COMMERCE DE \nPROXIMITÉ ......................................................................................................................... 9 \nI. LOI « ARTISANAT, COMMERCE ET TRÈS PETITES ENTREPRISES » \n(ACTPE) .............................................................................................................................. 9 \nII. SOUTIENS FINANCIERS AU DEVELOPPEMENT DU COMMERCE DANS LES \nTERRITOIRES PRIORITAIRES ........................................................................................ 11 \nPARTIE II DES MOYENS POUR  EXPÉRIMENTER DES  SOLUTIONS \nINNOVANTES  ......................................................................................... 14 \nDES MOYENS SUPPLÉMENTAIRES POUR EXPÉRIMENTER DES \nSOLUTIONS INNOVANTES........................................................................... 16 \nLE NOUVEAU PORTAIL D’INFORMATION “COEUR DE VILLE” ................................... 16 \nL’APPEL À PROJETS DU FISAC 2017 ............................................................................ 19 \nCIRCULAIRE AUX PRÉFETS SUR LE FONCTIONNEMENT DES CDAC ..................... 20 \nANNEXES ................................................................................................ 22 \nSynthèse du rapport de l’IGF et du CGEDD ................................................ 24 \n \n \n \n \n \n \n\n \n \nÉditorial  \nNous sommes attachés à nos centres villes. Ils sont des \nlieux essentiels dans l’espace urbain,  au cœur des flux \nhumains, économiques, commerciaux, financiers, éner-\ngétiques, de communication et de transport qui irriguent \nnos villes. Le commerce est bien plus qu’une structure \néconomique qui crée des emplois. C’est un lieu de con-\nsommation, de vie, de rencontres et d’échange au coeur \nd’un quartier ou d’une ville. C’est un atout pour attirer les \nentreprises, les populations, les services. Le centre-ville \nporte l’identité de nos villes, et lorsqu’il est dynamique, \nnous en sommes très fiers. Mais lorsque les locaux sont \nvides, l’espace de vie disparaît. Aujourd’hui, en \nmoyenne 1 local commercial sur 10 est inoccupé. \nIl est urgent d’agir. L’an dernier, j’ai demandé à \nl’Inspection générale des finances (IGF) et au Conseil \ngénéral de l’environnement et du développement du-\nrable (CGEDD), avec le concours de Sylvia PINEL, alors \nministre du logement, de l’égalité des territoires et de la \nruralité, d’analyser les causes et les symptômes de la \nvacance commerciale. Le rapport remis en octobre der-\nnier par les deux corps d’inspection a démontré que \ncelle-ci n’était pas la cause mais le symptôme de maux \nplus profonds et diffus des centres-villes. La « vitalité » \ndes centres-villes tient d’abord à la capacité des acteurs \npublics et privés du centre-ville à travailler ensemble, \nmais aussi à la mobilisation dans les territoires d’outils \nadaptés en matière financière et d’ingénierie pour ré-\npondre à la complexité du phénomène urbain et com-\nmercial. \nC’est pourquoi j’ai tenu à organiser des Assises pour la \nrevitalisation économique et commerciale des centres \nvilles. Ce rendez-vous a vocation à mettre en lumière \nl’importance de la mobilisation concertée des acteurs \npublics et privés pour parvenir à la construction d’un \ncadre de vie respectueux de l’environnement et attractif \npour les ménages, les clients, les passants, les usagers \ndes services publics, les entrepreneurs et les salariés. \n\nDOSSIER DE PRESSE \nAssises pour la revitalisation économique et commerciale des centres-villes \n \n5 \nLa perte de vitesse des centres-villes n’est pas une fata-\nlité !  \nDéjà, de nombreuses villes innovent et adaptent leur \ncœur de ville aux nouveaux modes de consommation, \nde déplacement et de résidence. Elles sont parvenues à \nrevitaliser leurs activités commerciales et artisanales de \nproximité, en développant des stratégies globales, al-\nliant des services innovants et des infrastructures mo-\ndernisées. Ces initiatives, nous devons les partager et \nles valoriser, non à titre de modèle, car il n’y en a pas, \nmais comme source d’inspiration et de volontarisme \npour tous. C’est pourquoi nous rassemblerons ces par-\nties prenantes publiques et privées déterminées à pré-\nserver le centre-ville comme pôle de richesses, lieu de \nvie et de culture, d’échanges et de mixité.  \nJe souhaite que cet événement, qui accueillera des per-\nsonnes de pôles urbains ou de leurs périphéries, de \nvilles moyennes ou de métropoles, de France ou de \nl’étranger, soit l’occasion unique de croiser nos regards, \nnos expériences et nos idées afin que le centre-ville re-\ndevienne, partout dans le pays, le cœur de notre cohé-\nsion nationale.  \n \n \nMartine Pinville,  \nsecrétaire d’état chargée du Commerce,  \nde l'Artisanat, de la Consommation  \net de l'Économie sociale et solidaire\n\n \n \n \n \n \n\nDOSSIER DE PRESSE \nAssises pour la revitalisation économique et commerciale des centres-villes \n \n7 \n \n \nPARTIE I \nRÉFORMES ET DISPOSITIFS \nEN PLACE POUR FAVORISER \nLE COMMERCE DE PROXIMITÉ \n \n\n \n \n \n \n\nDOSSIER DE PRESSE \nAssises pour la revitalisation économique et commerciale des centres-villes \n \n9 \nRÉFORMES ET DISPOSITIFS \nPOUR FAVORISER LE COM-\nMERCE DE PROXIMITÉ \n \nI. LOI « ARTISANAT, COMMERCE ET TRÈS PE-\nTITES ENTREPRISES » (ACTPE)  \nLa loi « Artisanat, Commerce et Très Petites Entreprises » (ACTPE) du 18 \njuin 2014 vise à soutenir les commerces de proximité à travers plusieurs \ngrands objectifs comme la dynamisation des commerces de proximité ou la \ndiversité des commerces dans les territoires, notamment les plus fragiles \nen renforçant les leviers des pouvoirs publics et en modernisant \nl’urbanisme commercial. Ces objectifs ont été traduits par des mesures \npragmatiques et clairement volontaristes pour aider les commerces de \nproximité au quotidien. Vous en trouverez ci-dessous quelques exemples :   \n \nLA REFORME DU REGIME DES BAUX COMMERCIAUX ET LE \nREEQUILIBRAGE DES RELATIONS ENTRE BAILLEURS ET LOCA-\nTAIRES \n Afin d’avoir une meilleure maîtrise de l’augmentation des loyers com-\nmerciaux, la loi ACTPE instaure une limitation de l’augmentation an-\nnuelle du bail commercial à 10 % lorsque celui-ci est déplafonné. Par \nailleurs, le calcul des loyers se fait désormais par rapport à l’indice des \nloyers commerciaux (ILC) et à l’indice des loyers des activités tertiaires \n(ILAT) en remplacement de l’indice du coût à la construction (ICC) dont \nles variations peuvent être trop importantes.   \n \n Pour améliorer les relations entre les locataires et les bailleurs notam-\nment en cas de vente du local, la loi ACTPE a créé « le droit de préfé-\nrence » au profit du locataire titulaire du bail commercial, qui permet à \ncelui-ci de poursuivre son activité dans de meilleures conditions. \n \nLA DIVERSITÉ DES COMMERCES \n Pour renforcer la diversité des activités dans les territoires, la loi \nACTPE a prévu la possibilité pour les communes de déléguer le droit \nde préemption des fonds de commerce à un opérateur, tel qu’une So-\nciété d’Economie Mixte (SEM) ou à une intercommunalité. Ceci permet \n\nDOSSIER DE PRESSE \nAssises pour la revitalisation économique et commerciale des centres-villes \n \n \n10 \nde mutualiser les ressources et de s’appuyer sur des acteurs mieux \noutillés pour exercer ce droit. \n \n C’est dans le même objectif que le Fonds d'intervention pour les ser-\nvices, l'artisanat et le commerce (FISAC) a été réformé dans le cadre \nde la loi. En effet, désormais le FISAC fonctionne selon une logique \nd’appels à projets pour sélectionner les meilleurs d’entre eux (cf Partie \nII.I sur le FISAC).  \n \nLE MAINTIEN ET LE DÉVELOPPEMENT DU COMMERCE DE PROXIMI-\nTÉ DANS LES TERRITOIRES FRAGILES : \n \n La loi ACTPE prévoit une expérimentation pendant 5 ans du contrat de \nrevitalisation artisanale et commerciale .Ce dispositif permet aux col-\nlectivités territoriales qui souhaitent redynamiser le commerce et l'arti-\nsanat dans des territoires fragiles de désigner un opérateur chargé de \ndévelopper des activités commerciales dans un périmètre défini. Cet \nopérateur peut acquérir les biens nécessaires, y compris par préemp-\ntion ou expropriation. \n \n Concernant l’aménagement commercial, les critères d’appréciation des \ndemandes d’autorisation d’exploitation commerciale sont de trois types \n: aménagement du territoire, développement durable et protection des \nconsommateurs (cette exigence inclut notamment la proximité et \nl’accessibilité de l’offre par rapport aux lieux de vie et la préservation \ndes centres urbains) ont été clarifiés.    \n \nÀ NOTER :  \nOutre la loi ACTPE, la loi pour l'accès au lo-\ngement et un urbanisme rénové (ALUR) du 24 \nmars \n2014 \nvise \nà \nmieux \narticuler \nl’aménagement commercial et l’urbanisme en \nintégrant le commerce dans les documents de \nplanification que sont le schéma de cohérence \nterritoriale (SCOT) et le plan local d'urbanisme \n(PLU) (SCOTPLU). \n \n \n\nDOSSIER DE PRESSE \nAssises pour la revitalisation économique et commerciale des centres-villes \n \n11 \nII. SOUTIENS FINANCIERS AU DEVELOPPEMENT \nDU COMMERCE DANS LES TERRITOIRES PRIO-\nRITAIRES  \n \nFONDS D’INTERVENTION POUR LES SERVICES, L’ARTISANAT ET LE \nCOMMERCE \nLe Fonds d’intervention pour les services, l’artisanat et le commerce (FI-\nSAC) a pour vocation de répondre aux menaces pesant sur l’existence des \nentreprises commerciales, artisanales et de services de proximité dans des \nzones rurales (zones de revitalisation rurale) ou des zones urbaines fragili-\nsées par l’évolution démographique ou par une situation économique parti-\nculièrement difficile (quartiers Prioritaires de la Politique de la Ville (QPPV) \net centralités commerciales dégradées connaissant un fort taux de va-\ncance). \nAfin d’optimiser le pilotage de ce dispositif, la loi ACTPE du 18 juin 2014 a \nmodifié en profondeur les modalités d’intervention du FISAC en passant \nd’une logique de guichet à une logique d’appel à projets pour soutenir les \nmeilleurs projets qui répondent aux priorités du gouvernement en tenant \ncompte des ressources annuelles disponibles. Les projets aidés sont choi-\nsis sur la base de critères détaillés dans les règlements d’appel à projets. \nLes opérations collectives en milieu urbain peuvent être portées par une \ncollectivité ou un établissement public de coopération intercommunale, une \nchambre de commerce et d’industrie (CCI), une chambre de métiers et de \nl’artisanat (CMA) ou encore une société d’économie mixte locale. Le sou-\ntien apporté par le FISAC prend la forme d’aides aux collectivités, pour \ncontribuer à des dépenses de fonctionnement (communication, animation \net promotion commerciale, conseil, diagnostic, étude d’évaluation, etc.) ou \nd’investissement (signalétique, halles, marchés, modernisation des entre-\nprises etc.).  \nLa subvention est plafonnée à 200 000€. Elle peut atteindre jusqu’à 400 \n000€ dans les QPPV. \nDe 2012 à 2016, le FISAC est venu soutenir les opérations urbaines à hau-\nteur de 60 millions d’euros. \n \n \nL’ÉTABLISSEMENT PUBLIC NATIONAL D’AMÉNAGEMENT ET DE \nRESTRUCUTRATION DES ESPACES COMMERCIAUX ET ARTISA-\nNAUX (EPARECA) \n\nDOSSIER DE PRESSE \nAssises pour la revitalisation économique et commerciale des centres-villes \n \n \n12 \nL’Etablissement Public national d’Aménagement et de Restructuration des \nEspaces Commerciaux et Artisanaux (EPARECA) a été créé par la loi du \nPacte de Relance pour la Ville en 1996 pour intervenir dans les quartiers \nprioritaires de la politique de la ville, à la demande d’un maire ou d’un pré-\nsident d’établissement public de coopération intercommunal, et seulement \nen l’absence d’initiative des opérateurs traditionnels (défaillance de marché \nou impossibilité juridique). Son action se focalise historiquement sur les \ncentres commerciaux et artisanaux de proximité connaissant des difficultés.  \nEpareca est à la fois promoteur, investisseur et exploitant transitoire des \ncentres commerciaux et artisanaux qu’il réhabilite, avant de les remettre \nsur le marché pour un retour au droit commun lorsque leur rentabilité est \nassurée.  \nEn plus de vingt ans, Epareca a restructuré ou créé plus de 50 espaces \ncommerciaux dans les quartiers prioritaires, par exemple à Alençon, Cler-\nmont-Ferrand, Poitiers, Reims, Trappes ou Valenciennes. \nPour mener à bien ses investissements, cet établissement public bénéficie \nde dotations de l’Etat et de subventions de différents co-financeurs comme \nles collectivités territoriales, l’Agence nationale pour la rénovation urbaine \n(Anru) ou le Fonds européen de développement régional (FEDER). \nEpareca a conclu avec l’Etat un contrat d’objectifs et de performance \n(COP) pour la période 2016-2020 prévoyant des investissements à hauteur \nde 80 millions d’euros. La définition d’une doctrine d’intervention dans les \ncentres anciens figure notamment parmi les axes de travail cités dans ce \ncontrat. \n \nL’INSTANCE DE CONCERTATION POUR LE SECTEUR DU COM-\nMERCE  \nInstallée le 11 avril 2016 par Martine PINVILLE, secrétaire d’Etat chargée \ndu Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale \net solidaire, qui en assure la présidence, la Commission de Concertation du \nCommerce (3C) est une instance nationale d’échanges entre les différentes \ncomposantes du commerce, de dialogue avec les pouvoirs publics sur les \ndifficultés qu’ils rencontrent et de propositions de solutions. La 3C est com-\nposée de représentants des entreprises du commerce, de salariés, des \ninstitutions mettant en œuvre les politiques publiques liées au commerce et \nde personnalités qualifiées. Son premier vice-président est M. William \nKOEBERLE, président du Conseil du commerce de France.  \nCette commission comporte quatre sections thématiques, dont une sur la \nrevitalisation des commerces de centre-ville, créée le 24 novembre 2016, \ndans le prolongement de la remise du rapport de l’Inspection générale des \n\nDOSSIER DE PRESSE \nAssises pour la revitalisation économique et commerciale des centres-villes \n \n13 \nfinances (IGF) et du Conseil général à l’environnement et au développe-\nment durable (CGEDD) sur la revitalisation commerciale des centres-villes.  \nLa section thématique sur la revitalisation des commerces de centre-ville \nest présidée par M. Stéphane VERGNE, en sa qualité de membre du Con-\nseil d’administration de la Confédération générale en alimentation de détail, \net vice-présidée par M. Jean GIRARDON, maire de Mont-Saint-Vincent et \nmembre du bureau de l’Association des Maires de France. L’une de ses \nmissions consiste à réfléchir à la mise en place d’un observatoire de la va-\ncance commerciale qui pourrait suivre l’évolution du commerce de proximi-\nté dans les villes, au vu de données de référence. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nDOSSIER DE PRESSE \nAssises pour la revitalisation économique et commerciale des centres-villes \n \n \n14 \n \n \nPARTIE II \nDES MOYENS POUR  \nEXPÉRIMENTER DES  \nSOLUTIONS INNOVANTES  \n\n \n \n \n \n\nDOSSIER DE PRESSE \nAssises pour la revitalisation économique et commerciale des centres-villes \n \n \n16 \nDES MOYENS SUPPLÉMENTAIRES \nPOUR EXPÉRIMENTER DES SOLU-\nTIONS INNOVANTES  \nLE NOUVEAU PORTAIL D’INFORMATION \n“COEUR DE VILLE” \nLors de la remise du rapport de l’IGF et du CGEDD sur la revitalisation commer-\nciale des centres-villes en octobre dernier, un constat marquant était ressorti : les \npartenaires et dispositifs de cette revitalisation sont insuffisamment connus ou ne \nsont pas assez articulés avec une politique globale de revitalisation des centres-\nvilles. C’est, par exemple, souvent le cas des documents d’urbanisme.  \nC’est de ce constat qu’est née l’idée de créer un site Internet visant à aider les \nacteurs de terrain à mieux s’approprier ces partenariats et ces outils et de les \naccompagner à toutes les étapes de leurs stratégies de revitalisation des \ncentres-villes.  \n\nDOSSIER DE PRESSE \nAssises pour la revitalisation économique et commerciale des centres-villes \n \n17 \n \nLe portail « cœur de ville » rassemble l’information sur l’ensemble des parte-\nnaires et dispositifs existants ainsi que les bonnes pratiques observées dans les \nterritoiresIl a vocation à évoluer et à être alimenté par l’ensemble des acteurs.  \nLe portail « Cœur de ville » fait ainsi figurer des liens vers les sites Internet des \norganismes, qu’ils soient acteurs ou centres de ressources, impliqués dans la \nrevitalisation des cœurs de ville, tels que des associations d’élus, des fédérations \nprofessionnelles ou des institutions publiques.  \n \n \n\nDOSSIER DE PRESSE \nAssises pour la revitalisation économique et commerciale des centres-villes \n \n \n18 \nAfin d’illustrer la mobilisation des acteurs et outils existants, le portail « Cœur de \nville » intègre également une carte qui référence les nombreuses villes engagées \ndans une stratégie de revitalisation. Des liens renvoient vers les descriptions de \nleur stratégie globale, ou éclairent un aspect de celle-ci.  \n \n\nDOSSIER DE PRESSE \nAssises pour la revitalisation économique et commerciale des centres-villes \n \n19 \nIl s’agit ainsi de sensibiliser les acteurs aux stratégies globales de revitalisation, \nau-delà du commerce et de l’artisanat, dont les difficultés sont le plus souvent \nconcomitantes avec d’autres enjeux urbains, comme les mobilités, le logement, \nl’environnement, la santé ou encore la sécurité. L’objectif étant par ailleurs \nd’amener les acteurs concernés à concevoir et mener ces stratégies dans une \napproche partenariale, associant élus et administrations, opérateurs, entrepre-\nneurs, experts, porteurs de projet, etc. \nLe portail a vocation à être enrichi au fur et à mesure des nouveaux projets mis \nen place par les élus locaux.   \nN’hésitez pas à consulter dès à présent ce portail à l’adresse : \nwww.coeurdeville.gouv.fr \n \nL’APPEL À PROJETS DU FISAC 2017  \nAfin de mieux prendre en compte les besoins des villes moyennes confrontées à \nla dévitalisation de leurs centralités urbaines, Martine PINVILLE, secrétaire d’Etat \nen charge du Commerce, de l’Artisanat, de la Consommation et de l’Economie \nsociale et solidaire auprès de Michel SAPIN, ministre de l’Economie et des Fi-\nnances, a pris la décision d’orienter en priorité pour l’année 2017, l’appel à \nprojets du Fonds d’Intervention pour les Services l’Artisanat et le Com-\nmerce (FISAC) sur les centralités commerciales dégradées des villes con-\nnaissant un fort taux de vacance.  \n \nAinsi le FISAC pourra intervenir pour des opérations collectives visant notam-\nment à moderniser,  diversifier, rendre accessible physiquement et numérique-\nment et sécuriser des commerce de proximité, non seulement dans les Zones de \nRevitalisation Rurale (ZRR) et dans les Quartiers de la Politiques de la Ville \n(QPPV), parmi lesquels se trouvent déjà des centralités dégradées, mais égale-\nment désormais hors des QPPV, dans les centralités commerciales connaissant \nun fort taux de vacance.  \n \nLe FISAC pourra aussi dans ces mêmes zones participer prioritairement au fi-\nnancement de la création et de la modernisation des halles et marchés couverts, \nainsi que des marchés de plein air, tant au niveau des infrastructures matérielles \nque digitales. \n \nLes projets retenus en priorité dans le cadre de l’appel à projets devront montrer \nqu’ils s’inscrivent dans une stratégie globale de développement du territoire.  \nUne enveloppe d’un million d’euros est plus spécifiquement dédiée au sou-\ntien des opérations collectives de revitalisation commerciale qui font appel \n\nDOSSIER DE PRESSE \nAssises pour la revitalisation économique et commerciale des centres-villes \n \n \n20 \nà une ingénierie de projets porteurs de partenariats innovants entre acteurs \npublics et privés, et/ou mettant en œuvre une démarche structurée de déve-\nloppement du management de centre-ville. \nCIRCULAIRE AUX PRÉFETS SUR LE FONCTIONNEMENT \nDES CDAC \nLe rapport de l’IGF et du CGEDD consacré à la revitalisation commerciale des \ncentres-villes, confirme qu’il ne peut y avoir de vitalité commerciale sans :  \n Une démographie dynamique et une situation socioéconomique favorable ; \n De bonnes conditions économiques d’exploitation pour les commerces et un \nenvironnement urbain adapté ; \n Une évolution rapide des acteurs du commerce à l’évolution des modes de \nconsommation et des attentes des clients ; \n La préservation d’un équilibre entre centre et périphérie, en termes de loge-\nments, d’équipement, d’infrastructures mais également de commerce. \n \nLa législation en vigueur en matière d’aménagement commercial prévoit que sont \nsoumis à autorisation d'exploitation commerciale les projets ayant pour objet  la \ncréation ou l’extension d'un magasin de commerce de détail d'une surface de \nvente supérieure à 1 000 m², ou portant sa surface à plus de 1 000 m² ainsi que \nles drives. \nLes Commissions Départementales d’Aménagement Commercial (CDAC) prési-\ndées par le Préfet sont compétentes pour examiner les demandes d’autorisation \nd’exploitation commerciale.  \nDepuis l’entrée en vigueur de la loi ACTPE du 18 juin 2014 qui en a modifié la \ncomposition pour faire place à un plus grand nombre d’élus locaux, les CDAC se \ncomposent de 7 élus et 4 personnalités qualifiées. Les élus sont : \n– \nLe maire de la commune d'implantation du projet, le président de l'EPCI \ndont est membre la commune d'implantation, le président du syndicat \nmixte ou de l'EPCI chargé du schéma de cohérence territoriale (SCOT) \ndans le périmètre duquel est située la commune d'implantation, le prési-\ndent du conseil départemental, le président du conseil régional, un \nmembre représentant les maires au niveau départemental et un membre \nreprésentant les intercommunalités au niveau départemental. \n \nUne circulaire aux Préfets sera diffusée prochainement afin de préciser les prin-\ncipes de fonctionnement des CDAC et rappeler les enjeux liés à l’équilibre du \ncommerce, dans le respect des critères d’aménagement du territoire, de déve-\nloppement durable et de protection du consommateur, prévus par la loi.   \n\nDOSSIER DE PRESSE \nAssises pour la revitalisation économique et commerciale des centres-villes \n \n21 \n \n \n\nDOSSIER DE PRESSE \nAssises pour la revitalisation économique et commerciale des centres-villes \n \n \n22 \n \n \nANNEXES \n \n \n \n\n \n \n \n \n\n \n \nSynthèse du rapport de l’IGF et du \nCGEDD  \n \n \n\nDOSSIER DE PRESSE \nAssises pour la revitalisation économique et commerciale des centres-villes \n \n25 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \nCONTACT PRESSE \nTél. : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \neconomie.gouv.fr \n", "published_date": "2017-02-28", "section": "Dossiers"}