{"id": 5505, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5A03FB9E-6F3D-4FC0-9DD4-EC559B0BF7A5&filename=DP%20-%20Plan%20de%20soutien%20%C3%A0%20l%27automobile.pdf", "author": null, "title": "2170 - Dossier de presse - Plan de soutien à l'automobile", "text": " \n1 \n\t\n \n\n \n2 \nIntroduction \nLa crise sanitaire liée au COVID-19 a porté un coup d’arrêt massif \net brutal à l’ensemble de la filière automobile française. \nL’approvisionnement s’est raréfié, parfois stoppé, les usines se \nsont arrêtées et les concessions ont fermé. En avril, le secteur a \nconnu une baisse moyenne d’activité de plus 80%. A cela s’ajoute \nune chute du même ordre pour les ventes d’automobiles. C’est une \nsituation, à l’image de la crise, totalement inédite pour un secteur \nqui représente près de 18 % du chiffre d’affaires de l’industrie \nfrançaise.  \nLa reprise sera longue : les prévisions actuelles du marché \nautomobile font état d’une baisse du marché en 2020 d’au moins \n20% au plan mondial et potentiellement de 30% en Europe. Ces \nchocs auront des conséquences majeures.  \nParallèlement, la filière automobile fait face à deux révolutions \ntechnologiques les plus importantes depuis l’invention du moteur à \nexplosion, celle de la motorisation électrique et du guidage \nautonome. Il s’agit là d’un changement radical des modèles \nautomobiles et de l’usage du véhicule. La France qui fut \nhistoriquement un des pays inventeurs de l’automobile au 19ème \nsiècle, un des leaders industriels du 20ème siècle, doit réussir ces \nrévolutions environnementale et numérique et nous devons mettre \ntous les moyens pour y parvenir.  \nDepuis 3 ans, nous avons anticipé ces grandes mutations et les \ndifficultés qui les accompagnaient en signant un contrat de filière \nambitieux dès 2018 ou plus récemment, en lançant un plan \nd’accompagnement des sous-traitants automobiles, en soutenant \nla construction de nouvelles chaînes de production de véhicules \npropres et en apportant des garanties pour permettre aux sous-\ntraitants d’accéder au financement pour renouveler leur appareil \nproductif.  \nCompte tenu de la crise actuelle, ce soutien doit être \nmassivement amplifié et nous ferons tout pour soutenir cette \nfilière automobile française si critique pour nos emplois et \nnotre économie.  \nNous agirons dans trois directions avec un seul objectif : \nproduire en France les véhicules propres de demain pour \nrester une grande nation de l’automobile.  \n \n \n\n \n3 \n1ere direction : renouveler le parc automobile français en \nfaveur des véhicules propres  \nA partir du 1er juin et jusqu’à la fin de l’année, le bonus écologique \npour l’achat des véhicules électriques et hybrides rechargeables et \nla prime à la conversion des véhicules seront massivement \naugmentés pour inciter tous les Français, même les plus \nmodestes, à se doter d’un véhicule propre, moins polluant et moins \németteur de gaz à effet de serre.  \nDans le même temps, nous accélèrerons le déploiement des \nbornes électriques sur tout le territoire pour atteindre, dès 2021, \nl’objectif de 100 000 points de recharge que nous avions fixé \ninitialement pour 2022.  \n2ème direction : investir pour inventer et produire en France les \nvéhicules de demain  \nLa valeur ajoutée des véhicules propres doit être générée en \nFrance. Des moyens financiers très importants seront ainsi \nconcentrés sur la modernisation des chaînes de production, \nl’industrie 4.0, la robotisation, la numérisation ou l’innovation \nécologique. Des investissements pour la filière automobile, à \nhauteur de 1,5 milliards d’euros en subventions et en fonds \npropres, permettront de soutenir ces évolutions via trois volets \nd’intervention. \nLe premier volet mobilisera 200 millions d’euros de subventions \ndès 2020 pour accompagner les entreprises sous-traitantes de la \nfilière dans leurs transformations et leur montée en gamme. \nLe deuxième volet sera doté de 600 millions d’euros pour intervenir \nen fonds propres et favoriser le développement et les \nconsolidations des entreprises de la filière. \nLe troisième volet concentrera des aides publiques pour soutenir \nla R&D et l’innovation du secteur dans la durée. Doté de 150 \nmillions d’euros dès 2020, son objectif est de faire de la France l’un \ndes pays les plus avancés dans les technologies du véhicule \npropre, en continuant à travailler sur les batteries, sur leur \nrecyclage mais aussi sur l’hydrogène. \n3ème direction : soutenir les entreprises en difficulté et \nprotéger leurs salariés  \nNous bâtirons l’industrie automobile du futur grâce à nos \nconstructeurs et équipementiers de rang mondial qui ont écrit \nl’histoire de l’automobile, grâce aux compétences de leurs salariés \net grâce aux sous-traitants qui produisent en France. Afin d’assurer \nle soutien à l’ensemble des entreprises de la filière et d’éviter les \ndéfaillances, les aides apportées dès le mois de mars continueront \nà pouvoir être utilisées, notamment en ce qui concerne l’activité \npartielle. Des plans de formation et de soutien à l’apprentissage \nseront lancés pour former aux nouvelles compétences requises \npour développer les véhicules propres.  \n\n \n4 \nCe soutien massif de l’Etat s’accompagne d’engagements \nindividuels et collectifs des grands donneurs d’ordre de la filière sur \nles relations avec leurs sous-traitants, sur la transition écologique \nou sur la localisation de leurs activités stratégiques en France. \nAu total, ce plan représentera plus de huit milliards d’euros d’aides, \nd’investissements et de prêts. Il a été étroitement coordonné avec \nla Plateforme automobile, son Président Luc Chatel et l’ensemble \ndes industriels que nous tenons à remercier pour leur engagement. \nIl nous donne un cap clair pour l’industrie automobile française : \ndevenir dans les 10 prochaines années une des premières \nindustries productrices et consommatrices de véhicules propres au \nmonde. \n\t\n \n\n5 \nSommaire \nIntroduction ............................................................................................................................. 2\nL’automobile, un enjeu stratégique pour l’économique française ..................................... 6\t\nUn soutien immédiat à la demande : le choix de la transition écologique ........................ 9\t\nLe soutien à l’offre : consolider la filière et investir pour assurer sa compétitivité ....... 14\t\nLe soutien aux salariés : protéger, accompagner et former ............................................. 18\t\nLes engagements de la filière automobile .......................................................................... 19\t\n\n \n6 \nL’automobile, un enjeu stratégique \npour l’économique française \nL’automobile est une filière industrielle essentielle et stratégique pour la France. \nCette filière est forte de grands constructeurs et équipementiers, d’un tissu très \ndense de sous-traitants et d’un niveau de service élevé. Au-delà de son poids \ndans l’économie française, l’automobile est un enjeu majeur du quotidien pour \nde nombreux Français, notamment dans les zones rurales et périurbaines. \nLa filière automobile en France, c’est \n \n \nUn secteur face à des enjeux majeurs de transition écologique \nLe secteur des transports représente 30 % des émissions de gaz à effet de serre (GES) et 38 % des \némissions de CO2, soit le secteur le plus émetteur de GES en France. Les transports routiers sont \nresponsables de 96 % de ces émissions, dont plus de la moitié provient des véhicules particuliers. Les \ntransports routiers ont également émis 17 % des émissions de particules fines (PM 2,5) et 57 % des \némissions d’oxydes d'azote (NOx), qui affectent la qualité de l’air.  \nDans ce contexte, la filière automobile est pleinement engagée, en cohérence avec la réglementation \neuropéenne et les politiques gouvernementales, afin de renforcer la production de véhicules moins \npolluants et émettant moins de gaz à effet de serre, en particulier des véhicules électriques. Début 2020, \nla part de ces véhicules électriques dans les ventes avait ainsi augmenté de manière significative (de \n2,3 % en décembre 2019 à 7 % au premier trimestre 2020).  \nIl est essentiel que la réduction de l’impact environnemental du secteur des transports routiers soit \npoursuivie et amplifiée ; le présent plan de soutien à la filière automobile fait ainsi toute sa place aux \nenjeux de transition écologique. \nL’accompagnement de l’Etat pour soutenir les mutations de la filière \nLe secteur automobile fait face depuis plusieurs années à de nombreux défis de transformation, liés \nnotamment au déclin rapide du diesel et à la nécessaire transition des motorisations vers l’électrique. \nFace à ces transformations profondes et rapides affectant l’ensemble de la filière automobile, le \nGouvernement a d’ores et déjà lancé plusieurs actions : \n4 000 \nentreprises industrielles \n \n400 000 \nsalariés en France \n \n2,2 millions \nde véhicules produits en 2019  \n \n155 Mds € \nde chiffre d’affaires  \nsoit 18 % du chiffre d’affaires \nde l’industrie manufacturière \n \nUn volume d’exportation de \n51 Mds€ \n \nUn parc automobile \ncomposé de \n40 millions \nd’unités \n\n \n7 \n• \nLe contrat de filière automobile, signé en 2018 entre l’Etat et la filière, est venu contractualiser \nles engagements réciproques de l’Etat et de la filière autour de 4 axes stratégiques : être acteur \nde la transition énergétique, créer l’écosystème du véhicule autonome et expérimenter à grande \néchelle, anticiper l’évolution des besoins en compétence et emplois, renforcer la compétitivité. \nDepuis cette date, le bonus pour les véhicules électriques a été maintenu à un niveau constant : \n6 000 €. L’Etat a financé un programme d’expérimentation de véhicules autonomes à hauteur \nde 40 M€. Un Accord d’Engagement de Développement de l'Emploi et des Compétences \n(EDEC) pour la filière automobile a été signé le 12 avril 2019, pour une durée de trois ans, entre \nl’État (DGEFP) et les branches professionnelles de la Métallurgie, de la Plasturgie et du \nCaoutchouc. Il vise à d’accompagner les entreprises dans leur transformation et stratégie \nindustrielle & RH pour s’adapter aux mutations de leur secteur d’activité et optimiser leur \norganisation. \n• \nLe plan « Produire en France les automobiles de demain » a été lancé en février 2019. Il a \nnotamment conduit à l’émergence d’un projet industriel franco-allemand de batteries pour les \nvoitures. \n• \nUn plan de soutien ciblé sur les sous-traitants de la filière a été annoncé par                             \nBruno Le Maire, ministre de l’Economie et des Finances, le 2 décembre 2019. Ce plan d’action \nporté par la filière et le Gouvernement prolonge et étend le plan diesel avec de nouvelles actions \nplus larges pour accompagner l’ensemble de la sous-traitance automobile dans cette période \nde mutation. \n• \nUn dispositif national et territorial d’anticipation et de suivi des difficultés des sous-\ntraitants automobile a été mis en place en coordination avec les Régions. Des cellules \nrégionales permettent actuellement d’apporter un suivi individualisé par un contact régulier avec \nles entreprises de la sous-traitance automobile. Des correspondants automobiles ont été mis \nen place au sein de chacune des directions régionales des entreprises, de la concurrence, de \nla consommation, du travail et de l'emploi (DIRECCTE) et peuvent être sollicités. \n• \nAfin de soutenir les sous-traitants du secteur automobile dans leur processus de diversification \nindustrielle, un appel à projets a été lancé en janvier 2020, prolongeant et élargissant le \nsoutien apporté aux sous-traitants diesel. Une dizaine de projets sont en cours d’instruction. \n• \nUne offre d’accompagnement a été mise en place par Bpifrance et la Plateforme \nautomobile (PFA), composée de modules complémentaires répondant aux différents besoins \ndes entreprises : gestion de la trésorerie, diagnostic stratégique, performance opérationnelle… \n \nUne filière fortement impactée par la crise sanitaire actuelle \nL’industrie automobile mondiale a été très fortement impactée par la crise du covid-19 et la chute brutale \nde la demande, alors qu’elle devait déjà faire face à une exigence de profonde transformation \nstructurelle, afin d’assurer sa transition écologique et numérique. \nLes prévisions actuelles du marché automobile font état d’une baisse du marché en 2020 d’au moins \n20% au plan mondial et potentiellement de 30% en Europe. En France, le marché automobile a chuté \nde 72% en mars et de 89% en avril. Le marché du véhicule industriel est également très fortement \nimpacté par la baisse des activités économiques du pays.  \n\t\n \n\n \n8 \nLe secteur automobile a bénéficié des premières mesures d’urgences mises \nen place par le Gouvernement  \n• \n295 millions d’euros de prêts garantis par l’Etat (PGE) ont été accordés aux entreprises du \nsecteur à ce jour ; \n• \nLe Groupe Renault va bénéficier du dispositif de prêt garanti par l’Etat pour un montant \ntotal de 5 milliards d’euros. Le recours au PGE, particulièrement adapté aux besoins de \nl’entreprise en raison de l’impact profond mais temporaire de la crise sur ses liquidités, \npermettra à l’entreprise de sécuriser la couverture de ses besoins de trésorerie à court terme. \n• \n1475 sites industriels du secteur ont demandé la mise en place du chômage partiel pour 248 \n500 salariés, représentant un soutien de plusieurs centaines de millions d’euros.  \nPendant la période de reprise partielle et progressive de l’activité, le Gouvernement poursuivra son \nsoutien au travers des prêts garantis par l’Etat, de l’activité partielle à moyen terme, et de la \nmobilisation des prêts sur le Fonds de développement économique et social (FDES) et des \navances remboursables. Les services de l’Etat seront tout particulièrement mobilisés pour soutenir \nles entreprises en difficulté. \nNous entrons maintenant dans un deuxième temps : le soutien aux secteurs les plus touchés \npar la crise, dont l’automobile. Ce plan de soutien doit permettre à l’industrie automobile de se \ntransformer pour être plus compétitive et d’être exemplaire en matière de décarbonation.  \n \n \nCe plan répond à trois objectifs :  \n1. Renouveler le parc automobile français en faveur des véhicules propres \n2. Investir pour produire en France les véhicules de demain  \n3. Soutenir les entreprises en difficulté et protéger leurs salariés  \n\t\n \n\n \n9 \nUn soutien immédiat  \nà la demande : le choix  \nde la transition écologique \nLe plan de soutien au secteur automobile mobilise des mesures de stimulation du marché automobile \nvisant à concilier le déstockage des véhicules en concession, la réalimentation d’un carnet de \ncommande suffisant pour permettre aux entreprises de la filière d’atteindre rapidement le niveau \nd’activité minimum pour assurer leur équilibre financier, et l’atteinte des objectifs de baisse des \némissions polluantes et de CO2 prévus par la réglementation européenne.  \nDans ce contexte, le plan de soutien à la demande s’articule autour de 4 axes : \nEncourager l’achat de véhicules électriques : le renforcement des bonus \nécologiques \nA partir du 1er juin et jusqu’à la fin de l’année, le dispositif de bonus écologique pour les véhicules \nélectriques et véhicules hybrides rechargeables sera renforcé : \n• \nLe bonus des véhicules électriques pour les particuliers est porté à 7000 € pour les véhicules \nd’un montant inférieur ou égal à 45 000 € ; \n• \nLe bonus des véhicules électriques (d’une valeur inférieure à 45 000 €) pour les flottes \nd’entreprises est porté à la même date à 5000 € pour les véhicules particuliers et les véhicules \nutilitaires légers ; \n• \nUn bonus de 2000 € est mis en place pour l’achat de véhicules hybrides rechargeables (VHR) \npour les véhicules dont l’autonomie est supérieure à 50 km et d’un montant inférieur ou égal à \n50 000 €, pour les particuliers comme pour les personnes morales. Afin de maximiser leur usage \nen mode électrique, les ventes de véhicules hybrides rechargeables seront systématiquement \naccompagnées d’une information sur l’avantage de la recharge et de propositions d’installation \nde bornes par des partenaires ou par des prestataires, ou avec l’appui des collectivités. \nMontant du financement de l’Etat pour 2020 : 535 millions d’euros. \nDynamiser la prime à la conversion \nA partir du 1er juin et jusqu’à la fin de l’année, le dispositif de la prime à la conversion (PAC) sera revu \npour le rendre plus incitatif et plus ouvert, tout en conservant l’objectif de transformer le parc automobile \nfrançais vers des véhicules moins polluants et moins émetteurs de CO2 : \n• \nAugmentation du nombre de ménages pouvant bénéficier des hausses de primes sur les \nvéhicules thermiques, électriques et hybrides rechargeables. Le critère de revenu est élargi en \nrelevant le seuil de revenu fiscal de référence (RFR) par part de 13 500 € à 18 000 € pour \ncouvrir près de trois quarts de la population ; \n• \nAssouplissement du critère d’éligibilité pour la mise au rebut du véhicule pour inclure les \nvéhicules Crit’air 3 (véhicules essence immatriculés avant 2006 et véhicules diesel immatriculés \navant 2011, soit 50 % du parc automobile) ; \n\n \n10 \n• \nAugmentation du montant des primes actuelles pour l’ensemble des ménages concernés à \n3 000 € pour l’achat d’un véhicule thermique et 5 000 € pour l’achat d’un véhicule électrique ou \nhybride rechargeable dont l’autonomie est supérieure à 50 km ; \n• \nPour les personnes morales, doublement de la prime actuelle pour les véhicules utilitaires légers \nélectriques et hybrides rechargeables. \nCes mesures exceptionnelles ne seront appliquées qu’aux 200 000 premières primes à la \nconversion. Lorsque ce niveau sera atteint, le barème précédent sera rétabli. \n• \nÉligibilité à la prime à la conversion de la transformation d’un moteur thermique en un moteur \nélectrique, dite « retrofit électrique », au même titre que l’achat d’un véhicule électrique \nd’occasion ;  \n• \nMise en place d’une surprime d’au maximum 2000 €, financée à 50 % par l’Etat et les \ncollectivités, lorsque le bénéficiaire habite ou travaille dans une « zone à faible émission » et \nque le véhicule est électrique ou hybride rechargeable. \nDes mesures spécifiques à la filière des véhicules industriels, également très touchée par la crise, \nseront prises dans un second temps.    \nMontant du financement de l’Etat pour 2020 : 800 millions d’euros. \nCAS PRATIQUES  \n1. Location longue durée sans apport d’un véhicule DS3 \nCrossback neuve par une entreprise, avec bonus écologique \nMichelle est cadre en entreprise et va bénéficier \nd’un remplacement de son véhicule de fonction \ndont le contrat de location arrive à échéance. \nSon entreprise lui propose un modèle DS3 \nCrossback électrique. Pour cela, l’entreprise a \nchoisi une solution de location longue durée \n(LLD), avec un contrat sur 48 mois. L’entreprise \ns’acquittera d’un versement initial de 6 000 € le \npremier mois, puis d’un loyer de 440 € / mois sur \nles 47 mois suivants. Le véhicule choisi est \nélectrique donc l’entreprise peut bénéficier d’un \nbonus écologique de 5 000 € de la part de l’Etat. \nLe versement initial sera ainsi réduit de 6 000 € \nà 1 000 €. Michelle parcourant environ 10 000 \nkm par an, le choix de la motorisation électrique \n(plutôt qu’une motorisation thermique du même \nmodèle) permettra de réduire les dépenses de \ncarburant de plus de 700 € par an. L’entreprise \nbénéficiera par ailleurs d’une baisse annuelle \nd’environ 500 € de la taxe sur les véhicules de \nsociété (TVS). De plus, ce remplacement va \néviter l’émission dans l’atmosphère de 1,4 \ntonnes de dioxyde de carbone (C02) et 4,8 kg \nd’oxyde d’azote (NOx) par an. \n\t\n \nL’entreprise peut bénéficier  \nd’une prime de 5 000 euros,  \npour ce modèle électrique \n\n \n11 \n2. Achat d’un véhicule hybride rechargeable neuf par un \nparticulier, grâce au bonus écologique \n \n \nRobert et Dominique (qui gagnent à eux deux \n7 700 € bruts par mois, soit 5 SMIC) possèdent \nun SUV diesel de 2011 avec lequel ils roulent \n16 000 km par an. Ils revendent ce véhicule \n8 800 € sur le marché de l’occasion afin \nd’acheter un véhicule neuf plus respectueux de \nl’environnement. Robert et Dominique décident \nde faire l’acquisition d’un Peugeot 3008 à \nmotorisation essence hybride rechargeable \nd’une valeur catalogue de 45 900 €. Ils peuvent \nainsi bénéficier d’un bonus écologique de \n2 000 € de la part de l’Etat, ce qui ramène le \nprix d’achat net à 43 900 €. \n \nGrâce à une utilisation active du mode \nélectrique, en particulier pour tous leurs \ndéplacements de proximité, le remplacement \nde leur vieux véhicule diesel par un modèle \nhybride rechargeable devrait leur permettre de \nréduire leur budget de consommation de \ncarburant en 2021 d’environ 600 €. Ce \nremplacement permettra également d’éviter \nl’émission dans l’atmosphère de 1,5 tonnes de \ndioxyde de carbone (C02) et 10 kg d’oxyde \nd’azote (NOx) chaque année. \n3. Achat d’un véhicule utilitaire électrique grâce à la prime à la \nconversion et au bonus écologique \n\t\n \nPierre est plombier à son compte et possède \npour cette activité un utilitaire diesel de 2004 \navec lequel il roule 13 500 km par an. Il décide \nde quitter son vieil utilitaire polluant pour \nacheter un Renault Kangoo Z.E. électrique \nneuf d’une valeur catalogue de 30 800 €. \nPierre souhaite acheter un véhicule électrique, \nil peut donc bénéficier du bonus écologique. Au \ntitre de son entreprise, il peut également \nbénéficier de la prime à la conversion. Grâce à \nla prime à la conversion doublée à 5 000 € \npour les véhicules utilitaires légers et au bonus \n \nécologique désormais à 5 000 € pour les \nentreprises, Pierre peut recevoir une aide de \nl’Etat à hauteur de 10 000 € pour acheter son \nKangoo électrique. Son prix d’achat passe \ndonc de 30 800 € à 20 800 €. Le remplacement \nde son vieil utilitaire par un modèle électrique \ndevrait lui permettre de faire environ 1 050 € \nd’économies sur ses factures de carburant \nchaque année. Ce nouveau véhicule permettra \nd’éviter l’émission annuelle dans l’atmosphère \nde plus de 2 tonnes de dioxyde de carbone \n(C02) et de plus de 10 kg d’oxyde d’azote (NOx) \npar an. \nLe ménage peut bénéficier  \nd’une prime de 2 000 euros,  \npour ce modèle hybride \nrechargeable \nL’entreprise peut bénéficier  \nd’une prime globale de \n10 000 euros,  \npour ce modèle électrique \n\n \n12 \n4. Achat d’une voiture thermique d’occasion par un ménage aux \nrevenus modestes, grâce à la prime à la conversion \n\t\nLou a obtenu un BTS et vient de décrocher son \npremier emploi en CDI. Elle possède une vieille \ncitadine essence de 2003 qui nécessiterait \nd’importantes réparations pour continuer de \nservir en toute sécurité. Pour remplacer cette \nvoiture et pouvoir se rendre à son travail, Lou \nchoisit d’acheter d’occasion une Toyota Yaris \nhybride de 2016 (avec 20 000 km au \ncompteur) pour 9 400 €. La mise au rebut de \nsa vieille citadine de 2003 lui permet de \nbénéficier d’une prime à la \n \nconversion de 3 000 € de la part de l’Etat, ce \nqui ramène le prix du véhicule à 6 400 €. Lou \nparcourant près de 12 000 km par an, les \néconomies de carburant réalisées (par rapport \nà sa vieille citadine fortement consommatrice) \ndevraient représenter plus de 450 € chaque \nannée. De plus, ce remplacement va éviter \nchaque année l’émission dans l’atmosphère de \n0,7 tonne de dioxyde de carbone (C02) et      \n0,8 kg d’oxyde d’azote (NOx). \n \n5. Achat d’un véhicule électrique neuf par un particulier grâce au \nbonus écologique et à la prime à la conversion\nCamille et Noa sont en couple et ont trois \nenfants. Les revenus du foyer s’élèvent à \n5 600 € brut par mois (3,6 SMIC). Le couple \npossède une voiture familiale ainsi qu’une \ncitadine diesel de 2005 avec laquelle ils ne \nroulent plus que 7 000 km par an depuis que \nNoa télétravaille 3 jours par semaine. Camille \net Noa décident de remplacer cette seconde \nvoiture en achetant une Renault Zoé \nélectrique neuve au prix catalogue de 32 000 \n€. L’achat de ce modèle électrique leur permet \nde bénéficier d’un bonus écologique de 7 000 € \nde la part de l’Etat. Avec la mise au rebut de \nleur \nvieille citadine diesel, le couple reçoit \négalement une prime à la conversion de                  \n5 000€. Le prix de la Zoé électrique est ainsi \nramené à 20 000 €. Avec un apport de \n10 000 €, cet achat serait par exemple \nfinançable par un crédit sur 5 ans avec des \nmensualités d’environ 200 €. Le remplacement \nde leur vieux véhicule par cette voiture \nélectrique devrait leur permettre d’économiser \nenviron 400 € sur leur budget annuel de \ncarburant. De plus, grâce à ce remplacement \nce sont 1 tonne de dioxyde de carbone (C02) \net 5,5 kg d’oxyde d’azote (NOx) qui seront \névitées chaque année.\nLe ménage peut bénéficier  \nd’une prime de 3 000 euros,  \npour ce modèle hybride \nLe ménage peut bénéficier  \nd’une prime de 12 000 euros,  \npour ce modèle électrique \n\n \n13 \nMobiliser la commande publique \nLes acheteurs publics (Etat, établissements publics) devront accélérer le renouvellement de leurs flottes \nde véhicules pour s’équiper de véhicules électriques, hybrides, ou à hydrogène (véhicules particuliers, \nvéhicules utilitaires légers, véhicules industriels). Le Gouvernement adoptera dans les prochaines \nsemaines une circulaire relative aux flottes de véhicules imposant un objectif de 50% de véhicules \nélectriques, hybrides ou à hydrogène et demandant d’anticiper dans les trois prochains mois les \ncommandes prévues pour l’ensemble de l’année 2020. Tout achat de véhicule du segment B2 (Clio, \n208 ou C3) par des acheteurs publics devra obligatoirement porter sur des modèles électriques. \nAccélérer le déploiement de bornes de recharge  \n• \nBornes dans les territoires : le programme financé par des certificats d’économies d’énergie \nADVENIR sera prolongé et doté de 100 M€ pour la période 2020-2023 pour le déploiement \ndans les villes et les territoires de 45 000 points de recharge supplémentaires. Le programme \nfinancera également des parcs de recharge (hubs) avec un panel large de puissance de \nrecharge. Par ailleurs, les coûts de raccordement au réseau des bornes seront pris en charge \nà hauteur de 75% par le tarif d’utilisation des réseaux publics d’électricité (TURPE) jusqu’au 31 \ndécembre 2021 dans le cadre des dispositions de la loi d’orientation des mobilités, dès \nmaintenant. \n• \nBornes rapides sur grands axes nationaux : à court terme, l’objectif est que soit rétabli le \nplus rapidement possible un service de recharge rapide, fiable et en toute sécurité sur les axes \nautoroutiers, dans le prolongement du réseau de recharge rapide CorriDoor. Un appel à \nmanifestation d’intérêt (AMI) sera également lancé à l’été pour assurer un premier maillage \nd’environ 150 kilomètres d’inter-distance sur les grands axes nationaux du territoire. Par ailleurs, \nun groupement de partenaires industriels nationaux et européens sera constitué par la Banque \ndes territoires, pour définir le besoin en corridors de points de recharge rapides sur les grands \naxes routiers et autoroutiers français, accessibles à tous dans une logique d’intérêt général, \nainsi que ses modalités de réalisation et de financement. Ces bornes seront également éligibles \nà la prise en charge de 75% des coûts de raccordement par le TURPE. \n• \nBornes en résidentiel collectif : l’aide pour accompagner l’équipement en infrastructures de \nrecharge dans le résidentiel collectif sera poursuivie. Elle représente 50% du coût de la mise en \nplace. Un fonds national de mutualisation des investissements dans l’infrastructure électrique \ndes copropriétés est à l’étude avec la Banque des territoires pour équiper les copropriétés en \ninstallations de recharge pour véhicules électriques. Ce fonds permettra d’éviter que les \npremiers copropriétaires intéressés n’aient à payer cette infrastructure collective en plus de \nl’installation de leur propre borne.  \nCes différentes mesures devront permettre de porter le nombre de points de recharge de \nvéhicules électriques ouverts au public à 100 000 dès la fin de l’année 2021. \n\t\n \n\n \n14 \nLe soutien à l’offre : consolider la \nfilière et investir pour assurer sa \ncompétitivité \nLes entreprises de la filière automobile sont fortement fragilisées par la chute \nbrutale d’activité depuis plus de deux mois, et par les incertitudes sur le rythme \nde reprise de l’activité à court et moyen terme.  \nLes risques de défaillance d’entreprises vont être importants dans les mois à \nvenir. Nous devons les anticiper pour sauvegarder autant que possible notre \nsavoir-faire et nos emplois, tout en accompagnant les nécessaires \ntransformations de la filière.  \nIl convient par ailleurs d’aider les entreprises à gagner en compétitivité, par une \naccélération des démarches d’automatisation et de digitalisation de leurs \nprocédés industriels. Elles doivent pouvoir s’engager dans une feuille de route \nambitieuse vers des véhicules décarbonés et accompagner leurs salariés pour \nles aider à monter en compétence. \nA plus long terme, l’avenir de l’industrie en France tient à sa capacité à continuer \nà innover sur les grands enjeux technologiques de l’automobile et des mobilités \nde demain, plus propre et plus connectée : les batteries, l’électronique de \npuissance et la chaine de traction électrique, les nouveaux matériaux pour \nl’allègement des véhicules, la voiture connectée et, à plus long terme, \nl’hydrogène pour la mobilité et l’autonomie des véhicules.  \nPour répondre à ces différents objectifs, le Gouvernement mobilise un ensemble \nde mesures ambitieuses. \n1er volet - le fonds d’investissement automobile : un nouvel outil de soutien \nen fonds propres \nAu regard des conséquences durables qu'aura la crise du Covid-19 sur la santé financière des \nentreprises de la filière automobile, l'Etat et la filière se sont accordés sur la nécessité de mettre en \nplace un fonds d'investissements dédié aux sous-traitants automobiles. Ces nouvelles capacités \nd'investissements, en fonds propres et quasi fonds propres, auront vocation à intervenir dans des \nprojets de croissance, d’innovation, de diversification, de consolidation et également dans des fonds de \nretournement. L’objectif est ainsi d’aider les sous-traitants français à faire face à la crise, et de soutenir \nl’émergence de futurs leaders à l’échelle européenne ou internationale sur les technologies clés de \nl’automobile du futur, connectée et décarbonnée. \n\n \n15 \nLes actionnaires de ce fonds seront l’Etat, Bpifrance, les deux constructeurs Renault et PSA (à hauteur \nde 100 M€ chacun), complétés si nécessaire par des partenaires institutionnels et des gestionnaires de \nfonds de fonds.  \nLa capacité totale d'investissement disponible pour les sous-traitants automobile sera portée à \nhauteur de 600 M€. \n\t\n \nUn exemple d’entreprise soutenue par le Fonds de modernisation des équipementiers \nautomobiles (FMEA) après la crise de 2009 \nLe FMEA a investi en 2009 dans la société familiale FSD-SNOP, créée par Michel Pinaire en \n1981, et spécialisé dans le découpage, l’emboutissage, le profilage et la fabrication de presses et \nd’outillages de presse. Lors de l’investissement du FMEA, la société réalisait 380 M € de chiffre \nd’affaires avec comme clients principaux PSA et Renault. L’objectif était d’accompagner la famille \nPinaire dans le cadre de leur projet ambitieux de consolidation de la filière emboutissage \neuropéenne. L’investissement du FAA a été réalisé en fonds propres et quasi fonds propres et a \npermis, lors de son entrée au capital, de reprendre certains actifs de la société Wagon Automotive \nen France (6 sites en France, 170 M € de CA), alors en difficulté, portant le chiffre d’affaires du \ngroupe à 550 M €.  \nDes étapes majeures ont été franchies depuis : \n•\nLa société s’est internationalisée en démarrant des sites des productions au Royaume-\nUni, en Chine, au Maroc et en Espagne ;  \n•\nGrâce à sa stratégie de développement, la société a connu une croissance organique lui \npermettant de doubler son chiffre d’affaire à périmètre comparable ;  \n•\nLa société a su diversifier son portefeuille produit / client en réduisant la dépendance aux \nconstructeurs français aux profits en particulier des constructeurs allemands ; \n•\nEn novembre 2018, FSD-SNOP a finalisé un accord avec le groupe Tower International \nen vue d’acquérir la totalité de ses activités européennes (560M € de CA). \nEntre 2009 et 2019, ce groupe familial a ainsi multiplié son chiffre d’affaires par trois, passant de \n380M€ en 2009 à 1,2Mds € en 2019 pour devenir un des leaders européens de l’emboutissage et \nde l’outillage mais également un acteur incontournable pour les principaux constructeurs \nmondiaux. \n\n \n16 \n2ème volet - le fonds d’investissement automobile : création d’un fonds de \nsoutien aux investissements  \nUn nouveau dispositif sera mis en place pour accélérer la diversification, la modernisation et la \ntransformation écologique de la filière automobile sous la forme d’un fonds d’investissement pour \nl’automobile. Il permettra aux entreprises de gagner en compétitivité : \n• \nPar des prestations de conseil aidant les dirigeants à identifier les adaptations nécessaires de \nleur outil productif vers l’usine 4.0 (automatisation des process, digitalisation...) ; \n• \nPar des subventions directes pour accompagner les projets d’investissement. \nPar ailleurs en complément du fonds, les constructeurs et équipementiers se mobiliseront, sous l’égide \nde la PFA, pour aider les PME et ETI de la filière à optimiser leurs performances industrielles. Les \ngrands donneurs d’ordres mettront ainsi à disposition de leurs sous-traitants, en fonction de leurs \nbesoins, des savoir-faire et des outils développés dans le cadre de leurs propres expériences en matière \nd’usine 4.0.  \nCes accompagnements personnalisés pourront ensuite donner lieu à des investissements qui seront \nalors soutenus dans le cadre de ce fonds de soutien à la modernisation. \nMontant du financement de l’Etat: 200 millions d’euros dès 2020. \n3ème volet - Le fonds d’investissement automobile : soutien à l’innovation \net au développement industriel \nUn programme stratégique d’investissements pour soutenir l’innovation et la R&D de l’industrie \nautomobile française sera financé par l’Etat, notamment dans le cadre du 4ème Programme \nd’investissements d’avenir (PIA) sur la période 2021-2025, en cohérence avec les axes prioritaires de \nla feuille de route technologique liés au véhicule du futur1, validés par un comité d’orientation réunissant \nl’Etat et la filière. \nDès 2020, 150 M € seront mobilisés pour contribuer à l’effort de relance de la filière. Le comité \nd’orientation se tiendra dès la deuxième quinzaine du mois de juin pour sélectionner des projets qui \npourront être financés par l’Etat, en contrepartie d’engagements et d’investissements des industriels. \nLes projets les plus avancés pourront démarrer avant fin août. \nCe dispositif de soutien permettra de soutenir d’ambitieux projets de développement et \nd’industrialisation portant sur plusieurs composants stratégiques de la chaîne de valeur des véhicules \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n1\tMatériaux\tinnovants\tpour\tréduire\tles\témissions\tdes\tvéhicules\tthermiques\tde\tfaçon\tsignificative\tet\taugmenter\tl’autonomie\tdes\tvéhicules\t\nélectriques,\tvoitures\tconnectées\tet\tautonomes,\tvéhicule\télectrique\tet\tles\tprojets\tstructurants\tde\tsa\tchaine\tde\tvaleur,\ten\tparticulier\t\nmoteurs,\tbatteries\tet\télectronique\tde\tpuissance\t;\tvéhicule\tH2.\t\nCe dispositif permettra de soutenir, dès les prochains mois, les projets de transformation des \nentreprises comme par exemple la mise en place de lignes de production innovantes et robotisées \ndans plusieurs secteurs comme le décolletage, la forge et la fonderie, ou de soutenir des \nentreprises spécialisées dans le diesel ayant des projets de reconversion par l’innovation de leurs \nactivités vers le développement de systèmes pour les véhicules électriques ou hydrogène. A titre \nd’exemple, le remplacement progressif de lignes de production de pièces fonderie aluminium \nmoteur vers des pièces de structure carrosserie du véhicule fait partie des projets ciblé par le \ndispositif. \n\n \n17 \ndu futur « made in France ». Par exemple, le développement et la production de moteurs électriques \npour équiper les véhicules hybrides essence dans les « petits » segments (urbains, péri-urbains), la \nconception, la production et l’usage de systèmes à hydrogène, ou encore des composants \nd'électronique de puissance, qui sont aujourd’hui produits essentiellement en Asie (cartes électroniques, \nonduleurs, etc.). Ces projets, en complément du projet d’usines de batteries portées par PSA, Total et \nmaintenant Renault, permettront de localiser en France une chaîne complète de production de véhicules \ndécarbonés. \nMontant du financement de l’Etat: 150 millions d’euros dès 2020. \nLe soutien à l’usine pilote de fabrication de batteries électriques   \nLa France et l’Allemagne soutiennent un ambitieux projet porté par SAFT (filiale du groupe Total et \nproducteur de batteries pour différents secteurs industriels) et le constructeur automobile PSA. L’objectif \nde la joint-venture entre PSA et SAFT est de développer et produire des cellules lithium-ion, qui sont \nl’ingrédient clef des batteries rechargeables des voitures électriques. Le plan de développement \nindustriel permettra la construction de trois sites : un centre de R&D et une ligne pilote pour la mise au \npoint des équipements de production à Nersac en Nouvelle-Aquitaine ; une usine sur le site industriel \nde PSA à Douvrin (Hauts-de-France) ; une usine en Allemagne.  \nCes projets bénéficieront d’un financement public français pouvant aller jusqu’à 850 millions € \ndont 690 millions € de l’Etat, en provenance du Programme d’Investissements d’Avenir et du Fonds \nde l’Innovation et de l’Industrie.  \n\t\n \n\n \n18 \nLe soutien aux salariés :  \nprotéger, accompagner et former  \nLe dispositif exceptionnel d’activité partielle proposé aux entreprises a permis de \npréserver le plus largement possible les emplois pendant la période d’arrêt \nd’activité. Ce dispositif reste essentiel pendant la période de reprise progressive \nde l’activité.  \nAu-delà, face aux fortes incertitudes qui pèsent sur le marché automobile pour \n2020 et 2021, il est nécessaire de mettre en place de nouveaux dispositifs de \npréservation de l’emploi et des compétences, permettant d’ajuster la capacité de \nproduction à la baisse en fonction de la demande, en limitant les coûts \néconomiques et sociaux, tout en préservant l’emploi et les compétences pendant \ncette période de baisse d’activité. \nDans ce contexte, des mesures ambitieuses pour préserver l’emploi et les \ncompétences sont intégrées à ce plan de soutien pour la filière automobile. \nLe déploiement d’un plan massif de développement des compétences \nPour financer les efforts de formation, les dispositifs existants seront assouplis et élargis. Ainsi, le FNE-\nFormation déjà renforcé par l’Etat sera mobilisé pour financer la formation des salariés des entreprises \nen activité partielle les plus exposées et sur des actions prioritaires (santé, robotisation digitalisation, \ntransition écologique). Si l’enveloppe de 500 millions d’euros mobilisé par l’Etat pour la formation en \nactivité partielle ne suffit pas, les fonds mutualisés des OPCO (OPCO2i et OPCO Mobilités) pourront \nêtre sollicités, dans des conditions à définir avec l’Etat. Les salariés qui le souhaitent pourront mobiliser \nleur Compte personnel de formation (CPF) pour se reconvertir ou évoluer à l’intérieur ou à l’extérieur \nde la filière. \nUne ambition renforcée pour la formation en alternance (apprentissage et \ncontrats de professionnalisation) \nCompte tenu des perspectives d’une rentrée très difficile pour l’alternance, un plan d’urgence sera mis \nen œuvre, en lien étroit avec les branches et l’Etat, pour réduire significativement le coût d’un jeune en \nalternance et permettre à la filière de viser une stabilisation du niveau d’alternants. Grâce à ce plan de \nsoutien, les grandes entreprises maintiendront leur niveau d’apprentis, et le secteur dans son ensemble \nmontera à 5 % d’alternants d’ici 2021. Pour renforcer l’attractivité de l’alternance aussi bien pour \nl’entreprise que pour l’alternant, la Plateforme automobile (PFA) facilitera la mise en relation \nentreprises/alternants grâce à une fonctionnalité spécifique sur le site monfuturjobauto.fr. La PFA mettra \naussi en place un outil de suivi tripartite (entreprise, apprenti, CFA) durant tout le parcours pour valider \nl’acquisition de compétences et prévenir tout risque de rupture. \n\n \n19 \nLes engagements de la filière \nautomobile \nCe plan de soutien s’inscrit dans le cadre d’un engagement collectif de \nl’ensemble des entreprises de la filière automobile, et en particulier des \nconstructeurs automobiles et grands équipementiers têtes de filière, sur les \npoints suivants :  \nL’amplification d’une stratégie résolument tournée vers la transition \nenvironnementale \nLes constructeurs et équipementiers poursuivront leurs efforts d’investissement sans précédent, \nnotamment en matière d’innovation, pour faire évoluer leurs gammes vers des véhicules plus propres \nen cohérence avec les objectifs fixés par la réglementation européenne en matière de réduction des \némissions polluantes et de CO2 pour lutter contre le réchauffement climatique et accélérer leurs \ntrajectoires vers les motorisations électriques. \nAinsi, d’ici 2025, la production de véhicules électriques, hybrides rechargeables ou \nhybrides sera de l’ordre d’un million.  \nLa signature d’une charte d’engagements sur les relations entre clients et \nfournisseurs au sein de la filière \nUne nouvelle charte sera signée entre les acteurs de la filière pour renforcer les bases d’une relation \néquilibrée entre donneurs d’ordre et sous-traitants et réussir ensemble la profonde transformation de \nl’industrie automobile. L’accord portera notamment sur les points suivants : \n• \nMise en place de médiations indépendantes et de chartes de « bonne conduite » au sein des \nDirections d’achat des donneurs d’ordre ; \n• \nNe pas donner a priori d’objectifs de localisation de principe hors de France ou d’Europe et, à \noffre comparable, considérer de manière favorable les fournisseurs français ; \n• \nInitier des travaux pour intégrer une contribution CO2 (production, transport) dans l’offre des \nfournisseurs, pour en faire un critère d’appréciation au même titre que la qualité ou la \ncompétitivité. \nLa localisation en France des activités stratégiques  \nHistoriquement, les entreprises tête de filière (constructeurs et équipementiers) sont ancrés en France, \navec le développement d’un important tissu de fournisseurs. Depuis plusieurs années, elles y ont engagé \nd’importants investissements, tant en matière de R&D que d’outils de production, pour développer leur \ngamme de véhicules électrifiés. L’objectif est de poursuivre cette stratégie de localisation en France des \nactivités de recherche et de production à forte valeur ajoutée, dans un contexte de diversification de leur \ngamme de véhicules et d’une forte croissance des véhicules électrifiés dans la décennie à venir, et avec \nles transformations associées des emplois et compétences.  \nAinsi, dans les trois prochaines années, plus d’un milliard d’euros seront investis en France par les grands \néquipementiers dans les technologies de la transition énergétique (batteries, chaînes de traction \nélectriques, technologies hydrogène). \n\n \n20 \n \n \n", "published_date": "2020-05-26", "section": "Dossiers"}