{"id": 5765, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19722.pdf", "author": null, "title": "Présentation du projet de loi de financement de la Sécurité sociale 2016 - jeudi 24 septembre 2015", "text": "projet \nde loi de \nfinancement \nde la sécurité \nsociale\n24 septembre 2015\nDossier De presse\nprésenté par\nmichel sapin\nministre des Finances  \net des comptes publics\nchristian eckert\nsecrétaire d’État chargé  \ndu budget\nmarisol touraine\nministre des affaires sociales,  \nde la santé et des Droits  \ndes femmes\n2016\n\n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n3 \nSommaire \nPremière partie : Équilibre général : rétablir  les comptes  \nde la sécurité sociale tout en soutenant l’emploi  et la croissance ...................... 5 \nCHAPITRE 1 Rétablir l’équilibre des comptes par des efforts   \nde maîtrise de la dépense .............................................................................................. 6 \nCHAPITRE 2 Mettre en œuvre la deuxième étape du pacte  de responsabilité  \net de solidarité, conformément  aux engagements du Gouvernement ......................10 \nCHAPITRE 3 Recentrer les exonérations spécifiques  de cotisations sociales ........13 \nCHAPITRE 4 Adapter la législation relative aux prélèvements   \nsociaux aux besoins des entreprises ...........................................................................15 \nDeuxième partie : Assurance maladie : poursuivre la transformation  \ndu système  de santé en préservant les droits des assurés ............................... 17 \nCHAPITRE 1 Poursuivre la maîtrise des dépenses d’assurance maladie  \nen préservant la prise en charge des soins .................................................................18 \nCHAPITRE 2  Promouvoir la prévention et les parcours  de prise en charge ...........22 \nTroisième partie :  Des droits renforcés  et plus effectifs .................................... 27 \nCHAPITRE 1 Des droits mieux adaptés aux situations  des personnes ....................28 \nCHAPITRE 2 Généraliser l’accès à une couverture  complémentaire  \nen santé de qualité .........................................................................................................34 \nQuatrième partie :  Simplifier et harmoniser la revalorisation  \ndes prestations ........................................................................................................ 37 \n \n \n\n \n \n \n \n\n \n \n \nPremière partie : \nÉquilibre général : rétablir  \nles comptes de la sécurité sociale \ntout en soutenant l’emploi  \net la croissance \n \n \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n \n6 \nCHAPITRE 1 \nRétablir l’équilibre des comptes par des efforts  \nde maîtrise de la dépense \nDans le prolongement des chiffres présentés en juin 2015, le projet de loi de financement \nde la sécurité sociale pour 2016 confirme le rétablissement des comptes sociaux engagé \ndepuis 2012.  \nLe déficit du régime général s’est réduit de 2,8 milliards d’euros entre 2013 et 2014 et \ncontinue à diminuer en 2015, de 700 millions d’euros, pour atteindre -9 milliards d’euros \net -12,8 milliards d’euros avec le FSV. Ce résultat prouve que le Gouvernement parvient à \nrétablir les comptes publics, et en particulier ceux de la sécurité sociale, dans un contexte \néconomique contraint, tout en préservant les droits et les acquis sociaux des Français d’une \npart et en menant une politique déterminée de baisse des prélèvements sur le travail d’autre \npart.  \nEn 2015, pour la deuxième année consécutive,  \nle déficit se réduira dans une ampleur plus importante  \nque celle initialement prévue \nEn 2014, le déficit du régime général de la sécurité sociale et du fonds de solidarité \nvieillesse (FSV) s’est établi à -13,2 milliards d’euros. Ce résultat s’est avéré meilleur de \n2,2 milliards d’euros que celui qui était prévu par la loi de financement de la sécurité sociale \npour 2015, qui prévoyait une stabilisation du déficit à 15,4 milliards d’euros. Le déficit du \nrégime général, en particulier, est redescendu en-dessous de 10 milliards d’euros pour la \npremière fois depuis 2007.  \nPour l’année 2015, la loi de financement de la sécurité sociale initiale a prévu un objectif de \ndéficit de 13,4 milliards d’euros pour le régime général et le FSV, dont 10,5 milliards d’euros \npour le  seul régime général.  \nEn juin, cette prévision a d’ores et déjà été révisée à la baisse à -13 milliards d’euros dont   \n-9,5 milliards pour le régime général.  \nLa nouvelle prévision de déficit est encore améliorée puisqu’elle s’établit à -12,8 \nmilliards d’euros, dont 9 milliards d’euros pour le régime général, soit 700 millions \nd’euros de mieux pour ce dernier.  \nA ce stade de l’année, les recettes encaissées sont conformes aux prévisions de la LFSS \npour 2015, ce qui atteste le choix du Gouvernement, reconnu par la Cour des comptes \nrécemment, de retenir des hypothèses prudentes pour la construction des projets de loi \nfinanciers.   \n\nPLFSS 2016 – DOSSIER DE PRESSE \n \n7 \nCe résultat est permis par des efforts sans précédent  \nde maîtrise des dépenses \nLa prévision de déficit de 12,8 milliards d’euros pour 2015 est meilleure que l’objectif que le \nGouvernement s’était fixé l’an dernier de -13,4 milliards d’euros. Plusieurs mesures \ncontribuent à cette maîtrise des dépenses :  \n \nLe ralentissement de la progression de l’ONDAM en 2015. Ces économies seront \nd’ailleurs pérennisées dans l’objectif fixé pour 2016 à 1,75 %. Le redressement des \ncomptes de la branche maladie se fait sans transfert de charges vers les ménages ou \nles complémentaires santé.  \n \nLa montée en charge des économies décidées sur la branche famille. Ainsi, la \nmodulation des allocations familiales en fonction des ressources est entrée en vigueur \nle 1er juillet 2015. Le montant total des économies continuera de s’accroître en 2016.  \n \nL’effet de certaines mesures de la loi garantissant l’avenir et la justice du \nsystème de retraite adoptée en 2014, qui montent en charge et ont un impact en \n2015, notamment les nouvelles dispositions régissant le cumul emploi retraite.  \n \nLa maîtrise des dépenses de fonctionnement prévue par les conventions d’objectifs \net de gestion signées en 2014 pour les branches maladie, vieillesse et recouvrement.  \nLe déficit cumulé du régime général et du FSV atteindra  \n-9,7 milliards d’euros en 2016 et retrouvera le niveau d’avant la \ncrise \nLe déficit du régime général sera ramené en 2016 à un niveau proche de l’équilibre, \nqui n’a jamais été constaté depuis 2002.   \nEn effet, pour la première fois depuis 2004, la branche vieillesse du régime général \nreviendra à l’équilibre en 2016. La branche AT-MP devrait enregistrer pour sa part un \nexcédent pour la quatrième année consécutive. Ainsi, deux branches de prestations sur les \nquatre que compte le régime général seront excédentaires, pour la première fois depuis \n2003. \nLe solde de la branche famille s’améliorera de nouveau, sous l’effet des mesures \nd’économie qui ont été prises au cours des deux dernières années. La branche se \nrapprochera de l’équilibre, avec un déficit de l’ordre de 800 millions d’euros.  \nLe déficit de la branche maladie, qui reste le plus significatif, continuera de se réduire sous \nl’effet des mesures d’économie prévues. Il s’établira à -6,2 milliards d’euros.  \nEnfin, le déficit du FSV commencera à diminuer en 2016.  \n \n \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n \n8 \nPrévisions de solde des branches du régime général et du FSV \nen Md€ \n2014 \n2015 \n2016 \n2017 \n2018 \n2019 \nBranches  \nréalisé \n prévision PLFSS 2016  \nMaladie \n-6,5 \n-7,5 \n-6,2 \n-4,7 \n-2,9 \n-0,3 \nAT-MP \n0,7 \n0,6 \n0,5 \n0,6 \n1,5 \n1,9 \nFamille \n-2,7 \n-1,6 \n-0,8 \n-0,3 \n0,0 \n0,3 \nVieillesse \n-1,2 \n-0,6 \n0,5 \n1,1 \n0,4 \n-0,1 \nRégime général \n-9,7 \n-9,0 \n-6,0 \n-3,3 \n-1,0 \n1,8 \nFSV \n-3,5 \n-3,8 \n-3,7 \n-3,6 \n-3,1 \n-2,8 \n RG + FSV \n-13,2 \n-12,8 \n-9,7 \n-6,9 \n-4,1 \n-1,0 \nCe contexte favorable permet de sécuriser la gestion  \nde la dette sociale et la trésorerie des régimes \nLa réduction des déficits permet, pour la première fois depuis 2002, une réduction de \nla dette totale de la sécurité sociale (CADES et ACOSS) en valeur en 2015, qui \ns’accroîtra en 2016.  \nDans ce contexte, la LFSS pour 2016 permettra de sécuriser la trésorerie de l’agence \ncentrale des organismes de sécurité sociale (ACOSS) d’une part et de bénéficier des \ncapacités de remboursement de la caisse d’amortissement de la dette sociale (CADES) \nd’autre part.  \nConformément aux recommandations de la Cour des comptes dans le rapport sur \nl’application des lois de financement de la sécurité sociale présenté le 15 septembre 2015, \nla gestion de la dette des organismes de sécurité sociale est ainsi sécurisée, en évitant \nl’accumulation d’une dette de court terme trop importante à l’ACOSS, exposée à un risque \nfinancier, en cas de hausse des taux d’intérêt de court terme.  \nEn 2016, la reprise de dette de la sécurité sociale qui sera réalisée par la CADES permettra \nde lui transférer les déficits accumulés à l’ACOSS, dans le respect du plafond de \n62 milliards d’euros fixé en 2010.  \nCette reprise n’allonge pas l’horizon d’amortissement de la dette sociale, qui est calculé à \npartir des plafonds de reprise de dette autorisés en 2010, et qui est aujourd’hui estimée à \n2024, soit 1 an plus tôt que l’horizon initialement fixé, grâce aux bonnes conditions de \nfinancement de la dette sociale.  \n \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n \n9 \nLe prochain retour à l’équilibre des régimes de retraite  \nde base  \n \nAlors que la branche vieillesse du régime général avait atteint son niveau d’excédent le plus \nélevé en 2002, elle n’avait pas été à l’équilibre depuis 2004. La réforme des retraites, \ninscrite dans la loi du 20 janvier 2014 garantissant l’avenir et la justice du système de \nretraites, continue à produire ses effets. Les régimes de retraite de base, qui relèvent de la \nloi, affichaient un déficit de -7,9 milliards d’euros en 2011 (dont -6 milliards d’euros pour le \nseul régime général) : ce déficit ne sera plus que de 200 millions d’euros en 2015 et un \nretour à l’excédent est prévu dès 2016. \nCet excédent permet de compenser partiellement le déficit du Fonds de solidarité vieillesse  \n(FSV) qui reste à un niveau élevé, en raison principalement des validations de trimestres \nd’assurance vieillesse pour les demandeurs d’emploi. \nCe rétablissement, dans la justice, des comptes des régimes de retraite de base sera \nconsolidé par la clarification des règles de revalorisation applicables à l’ensemble des \nprestations sociales. \n \nPerspectives pluriannuelles de solde du régime général et du FSV (en Md€) \n \n \n \n \n \n1,0 \n-4,8 \n-11,2 -12,5 -13,6 \n-10,1 -9,3 -9,3 \n-23,7 \n-27,3 \n-20,9 \n-17,5 -15,4 -13,2 -12,8 \n-9,7 \n-6,9 \n-4,1 \n-1,0 \n-30\n-25\n-20\n-15\n-10\n-5\n0\n5\n2001\n2002\n2003\n2004\n2005\n2006\n2007\n2008\n2009\n2010\n2011\n2012\n2013\n2014\n2015\n2016\n2017\n2018\n2019\n RG+FSV\nRégime général\n\nPLFSS 2016 – DOSSIER DE PRESSE \n \n10 \nCHAPITRE 2 \nMettre en œuvre la deuxième étape du pacte  \nde responsabilité et de solidarité, conformément  \naux engagements du Gouvernement \nLa poursuite du déploiement du pacte de responsabilité  \net de solidarité \nDepuis le 1er janvier 2015, les premières mesures du Pacte de responsabilité et de \nsolidarité annoncé le 14 janvier 2014 par le Président de la République ont été mises \nen œuvre, au bénéfice de l’emploi, de la compétitivité et de la croissance :  \n \nUne diminution du coût du travail sur les bas salaires à travers des baisses de \ncotisations parallèlement à la montée en puissance du CICE. Les allègements \ngénéraux de cotisations sociales ont été renforcés afin que plus aucune cotisation ou \ncontribution de sécurité sociale ne soit due pour un salaire équivalent au SMIC. \nS’ajoute une baisse de 1,8 point des cotisations d’allocations familiales applicable \ndepuis le 1er janvier pour les salaires inférieurs à 1,6 SMIC.  \n \nUn abattement sur l’assiette de Contribution Sociale de Solidarité des Sociétés \n(C3S) a permis d’exonérer toutes les TPE et un grand nombre de PME au titre de cet \nimpôt qui pénalise l’investissement et l’activité économique. Les deux tiers des \nredevables ont été exonérés.  \nCes mesures ciblées vers l’emploi et les PME ont été accompagnées de mesures visant à \nrendre davantage progressifs nos prélèvements obligatoires au bénéfice des ménages aux \nrevenus moyens et modestes.  \n \nDès 2014, pour donner aux entreprises la visibilité nécessaire à leur engagement en faveur \nde l’emploi et de la croissance, le Gouvernement avait inscrit les mesures du Pacte dans \nune trajectoire allant jusqu’en 2020.  \nConformément à ces engagements, le PLFSS pour 2016 met en œuvre les mesures \nprévues dans une deuxième étape :  \n \nL’extension de la baisse des cotisations d’allocations familiales pour tous les \nsalaires inférieurs à 3,5 SMIC bénéficiera principalement aux secteurs exposés à la \nconcurrence internationale, notamment l’industrie, dans une logique de renforcement \nde la compétitivité des entreprises françaises. Elle représentera une baisse du coût du \ntravail de 4,5 milliards d’euros en année pleine et s'appliquera au 1er avril. \n \nLa hausse de l’abattement d’assiette de C3S. Ce montant sera porté à 19 millions \nd’euros, soit l’équivalent d’une baisse d’un milliard d’euros supplémentaire de la \ncontribution due en 2016, qui bénéficiera aux entreprises restant redevables en 2015. \nParmi elles, près de 80 000 petites et moyennes entreprises seront totalement \nexonérées. Seules les 20 000 plus grandes entreprises resteront redevables. Le gain \nmaximal pour chaque entreprise s’élèvera à 25 000 euros.   \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n \n11 \n 296 000    \n 98 000    \n 20 000    \n -\n 50 000\n 100 000\n 150 000\n 200 000\n 250 000\n 300 000\n 350 000\n2014 - seuil de 760 000 euros\n2015 - abattement d'assiette \nde 3,250 M€ \n2016 -abattement d'assiette de \n19 M€ \nEvolution du nombre de redevables de la C3S \n \nPar ailleurs, depuis le 1er janvier 2015, de nouvelles mesures en faveur des \nentreprises se sont ajoutées à celles que le Gouvernement s’était engagé à mettre en \nœuvre. Ces mesures répondent à de nouvelles priorités :  \n \nd’une part, le besoin d’accroître l’incitation directe à investir,  \n \net d’autre part la nécessité d’un effort accru en faveur de l’emploi dans les petites \nentreprises.  \nCelles-ci se sont traduites dans le plan présenté par le Premier ministre le 8 avril 2015 pour \naccélérer l’investissement ainsi que dans le plan « Tout pour l’emploi dans les TPE et \nPME » du 9 juin 2015. Ces initiatives s’inscrivent à l’intérieur de l’enveloppe prévue pour le \nPacte en 2016. Ainsi, afin de financer ces nouvelles priorités, les nouveaux allègements de \ncotisations portant sur les salaires au-delà de 1,6 smic seront mis en œuvre au 1er avril \n2016. \n \nLe total des mesures de soutien aux entreprises représentera ainsi 33 milliards \nd’euros en 2016, soit 10 de plus qu’en 2015, et 41 milliards en 2017, comme le \nPrésident de la République l’avait annoncé. \n \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n \n12 \nLa compensation par l’Etat du coût du pacte  \npour la sécurité sociale \nComme le Gouvernement s’y était engagé, les lois financières pour 2016 (projet de loi de \nfinances et projet de loi de financement de la sécurité sociale) assurent la compensation à \nla sécurité sociale des différentes mesures du pacte, ainsi que les autres  mesures \nfavorables aux entreprises (action gratuite et taux de forfait social) pour un total de \n5,3 milliards d’euros.  \nCette compensation prend notamment en compte le caractère non pérenne du rendement \nlié à la mise en place du prélèvement à la source des cotisations sur les caisses de congés \npayés, ce qui conduit à un transfert à la sécurité sociale de 1 milliard d’euros \nsupplémentaire.  \nLes modalités de cette compensation s’inscrivent dans la logique de rationalisation \net de simplification des relations financières entre l’Etat et la sécurité sociale \nengagée l’an dernier.   \n \nAinsi, il est prévu de transférer à l’Etat le financement de l’aide au logement familiale \n(ALF), qui était jusqu’à présent porté par la branche famille. Ce transfert achève ainsi la \nbudgétisation des aides personnelles au logement, la part de la branche famille dans le \nfinancement des aides personnalisées au logement (APL) ayant été transférée l’an \ndernier. Il conduit à une réduction de 4,7 milliards d’euros des dépenses de la branche \nfamille en 2015. Il est sans impact sur les modalités de versement et de gestion des \nprestations par les CAF et sur le montant des prestations versées aux allocataires.   \n \n \nDe la même façon, le financement des mesures de protection juridique des majeurs est \nrationalisé en réduisant le nombre de financeurs et conduit à transférer à l’Etat les \ndépenses prises en charge par la sécurité sociale à ce titre, soit près de 400 M€ pour \n2016.   \n \nPar ailleurs, les montants de TVA revenant à la sécurité sociale sont ajustés afin d’assurer \nla neutralité totale de ces opérations.  \n \n \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n \n13 \nCHAPITRE 3 \nRecentrer les exonérations spécifiques  \nde cotisations sociales  \nLe recentrage des exonérations applicables  \nen outre-mer sur les secteurs exposés \nDans le cadre de la première vague de revues des dépenses lancée en 2015 (en \napplication de la loi de programmation des finances publiques 2014-2019), une étude des \ndispositifs d'allégements ciblés de cotisations sociales a été conduite par l’inspection \ngénérale des finances (IGF) et l’inspection générale des affaires sociales (IGAS). Elle a \nnotamment réalisé une évaluation du dispositif d’exonération spécifique applicable à l’outre-\nmer.  \nElle préconise de mieux centrer ce dispositif d’exonération sur les plus bas salaires afin d’en \naméliorer l’efficience. En effet, alors que les allègements généraux sont largement ciblés \nsur les bas salaires, le régime applicable à l’outre-mer s’en éloigne actuellement de manière \nsignificative avec des points de sortie particulièrement élevés, jusqu’à 4,5 SMIC (6 560 € \nbrut), nettement supérieurs à ceux retenus pour les allègements généraux (1,6 SMIC) et le \nCICE (2,5 SMIC), et donc à des niveaux de salaires où l’effet sur l’emploi est peu prononcé, \nvoire inexistant.  \nAussi, les seuils de sortie d’exonération totale et les niveaux de rémunération à partir \ndesquels l’exonération cesse pour les entreprises ne faisant pas partie des secteurs et des \nzones prioritaires seront diminués, sans altérer l’équilibre général entre les différents \nbarèmes (entreprises de moins de 11 salariés, de 11 salariés ou plus, entreprises du \nsecteur dit « renforcé »).  \nPar ailleurs, pour les secteurs définis par la loi pour le développement économique des \noutre-mer (LODEOM) comme étant à fort potentiel de développement (la recherche et le \ndéveloppement, les technologies de l’information et de la communication, le tourisme, y \ncompris les activités s’y rapportant, l’environnement, l’agro-nutrition, les énergies \nrenouvelables), le régime renforcé sera intensifié pour les entreprises qui bénéficient du \ncrédit d’impôt pour la compétitivité et l’emploi (CICE). La mesure conduit à renforcer \nl’avantage accordé à ces entreprises, les plus soumises à la concurrence.  \nCes mesures s’inscrivent donc en cohérence avec la politique menée par l’Etat en faveur de \nla compétitivité et de l’emploi dans les entreprises ultramarines au moyen du relèvement du \ntaux de crédit d’impôt pour la compétitivité et l’emploi à 9 % au 1er janvier 2016 contre un \ntaux de 6 % au niveau du droit commun.  \n \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n \n14 \nLa rationalisation des dispositifs d’exonération zonée  \nau bénéfice des allègements généraux de cotisation \nPar ailleurs, la même mission a porté une appréciation critique, au regard de leur pertinence \net de leur efficacité, sur les exonérations de cotisations patronales zonées applicables aux \nbassins d’emploi à redynamiser (BER), aux zones de restructuration de la défense (ZRD) et \naux zones de revitalisation rurale (ZRR). \nCette appréciation résulte de plusieurs constats cumulatifs :  \n \nle manque d’efficacité de ces dispositifs dont l’objectif était de favoriser l’emploi dans \nles territoires ciblés, mais dont l’effet économique s’est avéré limité voire inexistant ;   \n \nle coût élevé pour les finances publiques au regard du nombre de bénéficiaires ;  \n \nla complexité de ces dispositifs, source d’une insécurité juridique notable et de \nnombreuses erreurs relevées par les URSSAF.  \nL’avantage différentiel déclinant par rapport aux exonérations de droit commun qui, grâce \nau Pacte de responsabilité et de solidarité, sont désormais étendues jusqu’à 3,5 SMIC, il \nparaît d’autant plus justifié de revenir sur les dispositifs particuliers qui avaient été conçus \nantérieurement. Au niveau du SMIC, ces dispositifs spécifiques sont même devenus, depuis \n2015, moins avantageux que les exonérations de droit commun.  \nLe PLFSS prévoit la mise en extinction progressive de ces dispositifs d’exonération.  \nCes entreprises bénéficieront du renforcement des allégements généraux de cotisations \npatronales de droit commun prévues dans le cadre du Pacte de responsabilité et de \nsolidarité, au titre des rémunérations versées jusqu’à 3,5 SMIC.  \n  \n \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n \n15 \nCHAPITRE 4 \nAdapter la législation relative aux prélèvements  \nsociaux aux besoins des entreprises  \nMieux proportionner les redressements faisant suite  \nà une mauvaise application de la législation relative  \nà la prévoyance collective   \nLe rapport parlementaire sur les relations entre les unions de recouvrement des cotisations \nde sécurité sociale et d'allocations familiales (URSSAF) et les entreprises d’avril 2015 de \nMM. Bernard GÉRARD et Marc GOUA a souligné la nécessité d’appliquer, à l’issue des \ncontrôles, des redressements qui soient mieux proportionnés aux manquements réels.  \nLe problème concerne tout particulièrement les redressements opérés au titre des \ncotisations versées par les employeurs à des régimes d’entreprise devant respecter un \ncaractère collectif et obligatoire. \nCes redressements, qui peuvent représenter des montants très significatifs, résultent \nd’erreurs de nature différente allant du défaut de fourniture de pièces justificatives à \nl’irrégularité ou à l’erreur de droit.  \nLe PLFSS propose un meilleur équilibre entre, d’une part, le respect des conditions \nouvrant droit aux exonérations liées à la mise en place d’une couverture collective et \nobligatoire et, d’autre part, les conséquences financières liées au non-respect de \ncertaines règles de droit.  \nPrendre en compte la situation des micro-entreprises  \nqui n’ont pas encore opté pour le régime micro-social \nLa loi du 18 juin 2014 relative à l’artisanat, au commerce et aux très petites entreprises (loi \nACTPE) prévoit qu’à compter du 1er janvier 2016 tout travailleur indépendant non agricole \nimposé selon le régime micro-fiscal devra relever automatiquement du régime micro-social. \nToutefois, certains travailleurs indépendants relevant du régime micro-fiscal avaient fait le \nchoix de rester au régime social de droit commun, fondé sur une déclaration au réel des \nrevenus d’activité, selon les modalités de recouvrement habituellement applicables aux \ntravailleurs indépendants et caractérisées par l’application de cotisations minimales \nobligatoires en-deçà d’un certain revenu d’activité.  \nAfin de respecter le choix fait par ces travailleurs indépendants et par souci de \nsimplicité en gestion, les personnes qui relevaient du régime micro-fiscal au 31 \ndécembre 2015 pourront rester dans le régime social de droit commun jusqu’au 31 \ndécembre 2019.  \nBien entendu, ces travailleurs indépendants pourront à tout moment demander à opter pour \nle nouveau régime micro social s’ils le souhaitent. \n\n \n \n \n \n\n \n \n \nDeuxième partie : \nAssurance maladie : poursuivre \nla transformation du système  \nde santé en préservant les droits \ndes assurés   \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n18 \nCHAPITRE 1 \nPoursuivre la maîtrise des dépenses d’assurance \nmaladie en préservant la prise en charge des soins \nL’ONDAM 2015 sera respecté \nL’Ondam \n2014 \na \nété \nexécuté \nen-deçà \nde \nl’objectif \nvoté \nen \nLFSS \n2014. \nLes objectifs de dépenses pour 2015 ont donc été revus à la baisse à due concurrence, soit \n400 millions d’euros. \n \n \nONDAM 2015 (en Md€) \n \nLFSS 2015 \nPLFSS 2016 \nSoins de ville \n83,0 \n82,9 \nÉtablissements de santé \n76,8 \n76,6 \nÉtablissements et services médicosociaux \n17,9 \n17,8 \nFonds d’intervention régional \n3,1 \n3,0 \nAutres prises en charge \n1,6 \n1,6 \nTOTAL \n182,3 \n181,9 \nL’ONDAM 2016 progresse de 1,75% grâce  \nà des efforts partagés \nEn 2016, avant économies, les dépenses dans le champ de l’objectif national de dépenses \nd’assurance maladie progresseraient de 3,6%.Pour atteindre un taux de progression des \ndépenses de 1,75%, un montant global d’économies de 3,4 milliards d’euros est attendu en \n2016. \nCet effort est réparti entre l’ensemble des secteurs : tous les sous-objectifs de l’ONDAM \nvoient leur taux d’évolution diminuer par rapport à 2015. \nEn termes comptables, le sous-objectif des soins de ville progressera de 1,7%. \nAfin de donner aux soins de ville les moyens nécessaires pour renforcer les soins primaires \net réaliser le virage ambulatoire, le taux de cotisation maladie des praticiens et auxiliaires \nmédicaux conventionnés (PAMC) sera abaissé pour être progressivement aligné sur celui \ndes autres professionnels indépendants.  \nEn tenant compte de cette mesure, les ressources allouées aux soins de ville progressent, \nen termes économiques, de 2%.  \nPour la première fois depuis plusieurs années, les ressources allouées aux établissements \nde santé progresseront comme l’ONDAM général. \n\nPLFSS 2016 – DOSSIER DE PRESSE \n19 \nLes économies reposent sur les orientations présentées par la ministre des affaires \nsociales, de la santé et des droits des femmes : \n \nbaisser les prix des produits de santé et développer les génériques ;  \n \nlutter contre les prescriptions non pertinentes ;  \n \nengager le virage ambulatoire pour prendre en charge les patients en proximité ; \n \naméliorer l’efficience de la dépense hospitalière.  \n \n \nEvolution de l’ONDAM par sous-objectifs \n \nNiveau de \ndépenses par \nsous-objectifs \n(en Md€) \nTaux  \nde progression \nPour mémoire : taux \nde progression voté \nen LFSS 2015 \nSoins de ville \n84,3 \n2%  \n(1,7% en tenant \ncompte de \nl’alignement des \ncotisations des PAMC) \n2,2% \nÉtablissements de \nsanté \n77,9 \n1,75% \n2,0% \nÉtablissements et \nservices \nmédicosociaux \n18,2 \n1,9% \n2,2% \nFonds d’intervention \nrégional \n3,1 \n1,0% \n2,1% \nAutres prises en \ncharge \n1,7 \n4,6% \n5,1% \nTOTAL \n185,2 \n1,75% \n2,1% \n \n \n \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n20 \nMesures d’économies (en M€) \nEfficacité de la dépense hospitalière \n690 \n  \nOptimisation des dépenses des établissements \n65 \n  \nOptimisation des achats et fonctions logistiques  \n420 \n  \nListe en sus (dont radiations partielles) \n205 \nVirage ambulatoire et adéquation de la prise en charge en établissement  \n465 \n  \nDéveloppement de la chirurgie ambulatoire  \n160 \n  \nRéduction des inadéquations hospitalières  \n145 \n  \nRééquilibrage de la contribution de l'ONDAM à l'OGD  \n160 \nProduits de santé et promotion des génériques \n1045 \n  \nBaisse de prix des médicaments \n550 \n  \nPromotion et développement des génériques  \n395 \n  \nTarifs des dispositifs médicaux  \n70 \n  \nBiosimilaires  \n30 \nPertinence et bon usage des soins \n1210 \n  \nBaisse des tarifs des professionnels libéraux \n125 \n  \nActions de maîtrise des volumes et de la structure de prescription des médicaments  400 \n  \nLutte contre les iatrogénies médicamenteuses  \n100 \n  \nMaîtrise médicalisée hors médicament  \n315 \n \nRéforme des cotisations des professionnels de santé  \n270 \nTOTAL  \n3410 \n \n \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n21 \nPoursuivre l’effort en faveur de la prise en charge  \ndes personnes âgées et des personnes handicapées \nEn 2016, 19,5 milliards d’euros seront consacrés aux établissements et services médico-\nsociaux accueillant des personnes âgées dépendantes ou des personnes handicapées. Les \ndépenses dévolues au soutien à l’autonomie des personnes connaissent donc une \nprogression de 2,1%. Cela représente une augmentation des moyens de 405 millions \nd’euros, à champ constant. \nCes 19,5 milliards d’euros, dont l’essentiel est délégué aux agences régionales de santé par \nla Caisse nationale de solidarité pour l’autonomie (CNSA), constituent l’objectif global de \ndépenses (OGD) pour le secteur médico-social. Il est financé au moyen des recettes \nsuivantes : \n \n18,2 milliards d’euros de l’assurance maladie ; il s’agit de l’ONDAM médico-social. En \n2016, l’ONDAM médico-social progressera de 1,9%. \n \n1,2 milliard d’euros, issus d’une fraction du produit de la contribution de solidarité pour \nl’autonomie (CSA) et de 113 millions de droit tabac. \n \npour 2016, un prélèvement de 160 millions d’euros sur les réserves de la CNSA. \n \nLes 405 millions d’euros de mesures nouvelles permettront notamment : \n \nde revaloriser de 0,8% les moyens dévolus au titre des places et des services \nexistants ; \n \nde soutenir les plans de création de places pour les établissements et services pour \npersonnes handicapées à hauteur de 45 millions d’euros et de poursuivre le \ndéploiement du plan autisme 2013-2017 pour 60,4 millions d’euros. Les crédits dédiés \nau déploiement du plan autisme sont en forte hausse par rapport au montant prévu en \n2015. Ces moyens permettront de poursuivre les créations de places ;  \n \nde mettre en œuvre les engagements au titre des plans « Grand âge » et Alzheimer à \nhauteur de 40 millions et d’engager la réalisation du Plan « maladies neuro-\ndégénératives », à hauteur de 8,1 millions d’euros ; \n \nenfin, de renforcer l’encadrement en soins des établissements d’hébergement pour \npersonnes âgées dépendantes (EHPAD) à hauteur de 100 millions d’euros \n(médicalisation). La réouverture du tarif global des EHPAD est poursuivie, de nouveau \ndans le cadre d’une enveloppe de 10 millions d’euros. \n \nL’année 2016 sera marquée par ailleurs par l’entrée en vigueur de la loi d’adaptation de la \nsociété au vieillissement au 1er janvier. La CASA, destinée à financer cette réforme, reste \ndéfinitivement affectée à la CNSA. \n \n \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n22 \nCHAPITRE 2  \nPromouvoir la prévention et les parcours  \nde prise en charge \nSoutenir l’accès aux soins de proximité \nLe projet de loi de financement de la sécurité sociale pour 2016 propose de nouvelles \nmesures, qui viennent renforcer les actions entreprises pour garantir une médecine de \nproximité et contribuer au « virage ambulatoire ».    \nSoutenir la permanence des soins ambulatoires \nL’enjeu est de répondre aux besoins de soins non programmés et sans urgences vitales qui \nse présentent aux heures de fermeture habituelles des cabinets libéraux et des centres de \nsanté.  \nLe projet de loi de modernisation du système de santé apporte une première avancée en \ncréant un numéro national dédié à la permanence des soins ambulatoires, qui assure une \nmeilleure lisibilité du numéro de PDSA, un meilleur usage par la population.  \nLe projet de loi de financement de la sécurité sociale modernise les outils, qui sont à la main \ndes agences régionales de santé pour renforcer la mobilisation des médecins libéraux. \nAlors que les agences régionales de santé ont la responsabilité d’organiser la PDSA, elles \nne disposent pas nécessairement des différents leviers financiers.  \nEn tirant les fruits d’expérimentations mises en place en Pays de la Loire, qui ont permis \nune augmentation du nombre de médecins volontaires, le projet de loi permet d’unifier le \npilotage financier et de davantage rémunérer les médecins en fonction de leurs contraintes \net du service rendu au patient (meilleur usage de la « régulation » médicale, mise en place \nde médecins mobiles). \nEn Pays-de-la-Loire, le dispositif, qui est pérennisé dans le projet de loi, a contribué à une \naugmentation de près de 10 % du nombre de médecins volontaires. \nAméliorer l’accès aux soins ophtalmologiques  \nAfin de réduire les délais de rendez-vous chez un ophtalmologiste, à la suite des \nrecommandations de l’inspection générale des affaires sociales, le projet de loi de santé \ncomporte plusieurs mesures, qui renforcent la complémentarité des ophtalmologistes, des \northoptistes et des opticiens dans la prise en charge des patients et la délivrance des \nproduits d’optique. \nLe projet de loi de financement de la sécurité sociale complète cette approche en favorisant \nle développement de l’offre de soins ophtalmologiques sans dépassement d’honoraires. Elle \ncrée ainsi une aide destinée à soutenir la modernisation des cabinets d’ophtalmologistes, \nqui augmentent l’accueil de nouveaux patients grâce la mise en place d’un binôme \ncomposé d’un orthoptiste pour la pré-consultation et d’un médecin. Ce type d’organisation \npermet en moyenne d’augmenter de 35 % le nombre de patients accueillis par cabinet. \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n23 \nPoursuivre la réforme du financement des établissements  \nde santé  \nLe Gouvernement a souhaité engager dès 2012 une réforme en profondeur du modèle de \nfinancement des établissements de santé. De premières évolutions importantes ont été \nmises en œuvre à travers les lois de financement de la sécurité sociale pour 2014 et 2015, \nnotamment sous la forme d’un financement spécifique des activités isolées, le financement \nde l’amélioration de la qualité et de la sécurité des soins ou encore la réforme sur le \nfinancement de la médecine hospitalière de proximité qui sera effective à compter de 2016.  \nRéformer le financement des soins de suite et de réadaptation \nLe PLFSS pour 2016 prévoit une nouvelle étape avec la mise en œuvre d’un nouveau \nmodèle de financement pour les activités de soins de suite et de réadaptation (SSR). Il \ns’agit de mettre en œuvre un modèle de financement innovant de dotation modulée à \nl’activité, qui articule de manière équilibrée des financements par dotations, permettant aux \nétablissements de disposer d’un socle de ressources garanties et de mettre en œuvre des \nstratégies pluriannuelles, et des financements tenant compte des prises en charge réalisées \npar les établissements et de leurs spécificités. Ce nouveau modèle, qui permettra d’allouer \nde manière plus efficiente et équitable les ressources tout en favorisant le développement \ndes prises en charge ambulatoires, entrera en vigueur à compter du 1er janvier 2017.  \nAfin d’accompagner la mise en œuvre progressive de ce modèle, il a été décidé dès 2016 :  \n \nde soutenir les établissements de santé, en particulier en ce qui concerne la mise à \nniveau de leurs systèmes d’information mais également la formation de leurs \npersonnels ;  \n \nde financer dès 2016, en anticipation du modèle cible, certaines missions d’intérêt \ngénéral, telles que la scolarisation des enfants accueillis au sein des établissements \nSSR, ainsi que la réinsertion professionnelle des patients adultes.  \nAccompagner les établissements dans leurs missions et leur \ntransformation \nDe manière plus globale, l’évolution des ressources des établissements de santé proposée \ndans le cadre du PLFSS pour 2016 permettra d’accompagner les établissements de santé \nafin qu’ils puissent relever dans les meilleures conditions les défis qui les attendent dans les \nannées à venir, avec plus de 100 millions destinés à : \n \nLa mise en œuvre des groupements hospitaliers de territoire inscrits dans  le \nprojet de loi de santé : un accompagnement est prévu en 2016 afin d’aider les \nétablissements pour l’élaboration du projet médical partagé et que pour la mise en \nplace de systèmes d’information convergents entre les établissements de chaque \nGHT ; \n \nLe développement de l’innovation : 2016 verra la montée en charge du financement \nde l’innovation via le développement des forfaits innovation, qui rémunèrent l’activité \nliée aux actes et dispositifs médicaux innovants, et le soutien à l’investissement des \nétablissements en faveur des équipements innovants ; \n\nPLFSS 2016 – DOSSIER DE PRESSE \n24 \n \nLa prise en charge des populations précaires : les ressources dédiées à la prise en \ncharge de ces populations seront sensiblement renforcées en 2016, de manière ciblée \nsur les établissements de santé les plus mobilisés sur ces prises en charge. \nTransformer l’offre des établissements sociaux  \net médico-sociaux pour permettre un meilleur accompagnement \ndes situations complexes de handicap \nContractualiser avec les établissements sociaux et médico-sociaux \npour transformer l’offre médico-sociale  \nLa conclusion de contrats pluriannuels d’objectifs et de moyens (CPOM) avec les \nétablissements sociaux et médico-sociaux (ESMS) constitue un outil essentiel de \ntransformation de l’offre et d’évolution des pratiques pour permettre un meilleur \naccompagnement des personnes en situation de handicap centré sur l’inclusion mais \négalement mieux répondre aux situations complexes de handicap. Cet objectif se situe dans \nla continuité des décisions prises par le Président de la République lors de la conférence \nnationale du handicap de décembre 2014 de mettre en œuvre la feuille de route « Une  \nréponse accompagnée pour tous ».  \nLa généralisation des CPOM, étalée sur une durée de 6 ans, permettra de contractualiser \navec l’ensemble des gestionnaires d’établissements sur des objectifs qualitatifs relatifs à \nl’accompagnement des personnes handicapées, la capacité d’innovation et de coopération \nterritoriale. Elle permettra également de réaliser un changement de modèle de financement \ndes établissements en passant d’une tarification au prix de journée à un financement par \ndotation globale. L’allocation des ressources sera ainsi en relation plus étroite avec \nl’accompagnement des parcours individuels des personnes handicapées. Ce processus de \ngénéralisation des CPOM constitue donc l’un des leviers essentiels de la future réforme de \nla tarification des ESMS qui est en cours d’élaboration dans le cadre du projet SERAFIN-\nPH. \nFaciliter les parcours des personnes handicapées en transférant le \nfinancement des dépenses de fonctionnement des établissements et \nservices d’aide par le travail (ESAT) vers l’assurance maladie  \nLa mesure vise à faciliter les passerelles pour les personnes handicapées accueillies entre \ndifférents types d’établissements. Elle permettra aux établissements et services d’aide par \nle travail (ESAT) de mieux soutenir l’accès et le maintien en emploi ordinaire notamment \npour les jeunes adultes et de poursuivre l’évolution engagée en faveur du temps partiel pour \nles travailleurs handicapés vieillissants. \nLes ESAT sont actuellement financés par le budget de l’Etat alors que l’ensemble des \nautres établissements ou services d’accueil et accompagnement des personnes \nhandicapées sont financés par l’assurance maladie. Permettre aux différents types \nd’établissements gérés par un même organisme de bénéficier d’un seul financeur permettra \nde mieux adapter les ressources aux seins des établissements en fonction des parcours \ndes personnes handicapées au cours de leur vie.  \n\nPLFSS 2016 – DOSSIER DE PRESSE \n25 \nLes crédits seront transférés de l’État à l’assurance maladie en 2017 et feront l’objet d’une \ncompensation de l’État à l’assurance maladie : cette mesure est donc neutre financièrement \npour les établissements, comme pour l’État et pour l’assurance maladie.  \nPrévenir l’obésité en accompagnant mieux les enfants  \nen risque \nL’obésité et le surpoids sont des problèmes graves de santé publique. Ils peuvent \nnotamment être responsables de l’apparition de maladies chroniques, qui handicapent la vie \ndes personnes en souffrant et sont également responsables de fortes dépenses \nd’assurance maladie.  \nC’est un domaine de santé où les inégalités de santé sont très fortes : ainsi, l’obésité touche \n7 fois plus les enfants d’ouvriers que les enfants de cadres. La mesure proposée met donc \nen place une expérimentation à compter du 1er juillet 2016 visant à prévenir au plus tôt et à \naccompagner les jeunes enfants (3 à 8 ans) et leurs familles, dès lors que l’enfant a été \nrepéré par son médecin traitant comme présentant un risque d’obésité.  \nA cette fin, des consultations diététiques et psychologiques ainsi qu’un bilan d’activité \nphysique seront dispensés, sur prescription du médecin traitant de l’enfant, par des \nprofessionnels de santé exerçant dans des structures sélectionnées au terme d’un appel à \nprojets.  \nCes consultations et bilans seront financés par le biais d’un forfait annuel par enfant versé \npar la caisse primaire d’assurance maladie. \nCette action accompagne la création du médecin traitant de l’enfant de moins de seize ans \npar le projet de loi de modernisation de notre système de santé.  \nElle vient également compléter la mesure de prévention prévue en population générale \nconsistant à améliorer l’information nutritionnelle (article 5 du projet de loi de modernisation \ndu système de santé) pour aider les consommateurs à faire un choix éclairé pour leur santé \net celle de leurs enfants. \n \n \n \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n26 \nGarantir l'accès gratuit et confidentiel à la contraception pour les \nmineures \nL’amélioration de l’accès à la contraception doit concerner en priorité les mineures, compte \ntenu de leur besoin plus prononcé de confidentialité et de leur absence d’autonomie \nfinancière vis-à-vis de leurs parents.  \nDepuis 2012, le Gouvernement a pris différentes mesures visant à faciliter le parcours \nd’accès à la contraception des mineures : gratuité des moyens de contraception, mise en \nplace d’une procédure de secret de la délivrance, tiers payant sur la part des dépenses \nprise en charge par les régimes de base sur les consultations réalisées par le médecin ou la \nsage-femme. \nAfin d’offrir aux adolescentes les meilleures conditions d’entrée dans la vie sexuelle et \naffective, il est donc proposé de compléter les avancées précédemment réalisées en \ngarantissant le secret et la gratuité des actes en lien avec la prescription d'un contraceptif. \nAinsi, seront intégralement pris en charge dans la limite des tarifs de la sécurité sociale :  \n \nles frais d'examens de biologie médicale ordonnés en vue d’une prescription \ncontraceptive,  \n \nla consultation médicale par un médecin ou une sage femme donnant lieu à la \nprescription d’un contraceptif ou d'examen de biologie médicale ordonné en vue d’une \nprescription contraceptive.  \nEn parallèle, sera introduite la confidentialité de la réalisation de ces consultations et actes \npar les professionnels de santé ainsi que de leur prise en charge par l’assurance maladie.  \nAvec cette mesure, toute assurée mineure bénéficiera de la gratuité et d’une confidentialité \ntotale pour l’intégralité de son parcours vers la contraception (mise en place et suivi).\n\n \n \nTroisième partie :  \nDes droits renforcés  \net plus effectifs \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n28 \nCHAPITRE 1 \nDes droits mieux adaptés aux situations  \ndes personnes \nMettre en place une protection universelle maladie \nL’universalisation de la prise en charge des frais de santé : des droits \nouverts à tous ceux qui résident de manière stable et régulière sur le \nterritoire français \nDepuis la création de la couverture maladie universelle de base (CMUb1) en 1999, toute \npersonne résidant sur le territoire de façon stable et régulière a droit à une couverture \nmaladie.  \nToutefois, dans la situation actuelle, pour bénéficier de la prise en charge par l’assurance \nmaladie de ses frais de santé, un assuré doit remplir certaines conditions et notamment \njustifier du respect de certains critères : activité professionnelle, rattachement à un assuré \n(statut d’« ayant droit »), prolongation d’un de ces statuts… \nLe contrôle du respect de ces critères entraîne la sollicitation par les caisses de sécurité \nsociale d’un nombre très significatif d’assurés (environ 1 million de personnes chaque \nannée).   \nDans les cas où les assurés ne remplissent pas ou ne remplissent plus ces conditions, ils \ndoivent effectuer des démarches pour bénéficier de la CMUb auprès de la caisse primaire \nd’assurance maladie de leur lieu de résidence. Les personnes qui relèvent d’autres régimes \nque le régime général sont obligées, pour en bénéficier, de changer de régime et de caisse \nd’assurance maladie.   \nCes règles imposent donc aux assurés des démarches qui n’ont d’autre but que de \ncontrôler à quel titre les assurés ont droit à la couverture maladie, alors qu’ils y ont droit in \nfine dès lors qu’ils résident en France de façon régulière. Cela peut se traduire par des \nruptures de droit lors de changements de situation professionnelle ou familiale.  \nLa Protection universelle maladie est l’aboutissement de 70 ans d’évolution de \nl’assurance maladie : 15 ans après la CMU, elle crée un droit universel à la prise en \ncharge des frais de santé. Avec cette réforme, tous les assurés qui travaillent ou \nrésident en France de manière stable et régulière bénéficieront désormais pleinement \ndu droit à la prise en charge de leurs frais de soins. \nEn pratique, les conditions requises pour ouvrir droit au remboursement des frais de soins \nseront simplifiées.  \n                                                           \n1 La CMUb permet d’accorder une couverture de base à des personnes qui ne sont couvertes à aucun \nautre titre, c’est-à-dire si elles ne travaillent pas, ne perçoivent pas de pensions, ne sont pas conjoints \nd’un assuré social, ne sont pas en « maintien de droit » après avoir été assuré. Elle ne doit pas être \nconfondue avec la couverture maladie universelle complémentaire (CMU-C), qui accorde une \ncomplémentaire santé gratuite pour des personnes ayant des ressources très modestes.  \n\nPLFSS 2016 – DOSSIER DE PRESSE \n29 \n Exemples : Un salarié agricole qui perd son emploi peut être amené, s’il n’a pas \nretrouvé d’emploi au bout d’une période de « maintien de droit », à devoir demander \nla CMU de base pour obtenir une couverture maladie. Il doit alors changer de \ncaisse pour passer au régime général. Il en va de même pour un artisan ou un \nexploitant agricole qui doit arrêter son activité sans retrouver d’emploi.  \n Avec la réforme de la protection universelle maladie, ces personnes \nconserveront leurs droits à la couverture maladie, sans démarche de leur \npart, sans changement de caisse et sans rupture de droits. \nCette réforme n’étend pas le champ des personnes couvertes par l’assurance \nmaladie : demain comme aujourd’hui, il faudra avoir résidé en France de façon \nrégulière pendant six mois pour bénéficier de l’assurance maladie. \nLa réforme permettra de réorienter un contrôle des droits aujourd’hui concentré sur \nla vérification de conditions administratives vers un contrôle renforcé de la résidence \ndes personnes bénéficiaires de l’assurance maladie.  \nLa suppression progressive du statut d’ayant droit : l’individualisation \net l’autonomisation de la gestion des droits \nLe statut d’ayant droit renvoie au modèle initial de la sécurité sociale et à la structure de la \nsociété de l’après-guerre : l’assuré est la personne qui a une activité et procure des droits \naux personnes vivant avec elle. \nAvec la Protection universelle maladie, tous les adultes deviendront des assurés à part \nentière. Pour les plus de 18 ans, la notion d’ayant droit disparaît. Chaque assuré majeur \naura donc son propre compte d’assuré social (de type Améli), son propre décompte \nde remboursement et pourra percevoir ses remboursements sur son propre compte \nbancaire. \nLes changements de situation personnelle n’auront donc plus d’incidence sur les droits des \nassurés sans activité professionnelle. En cas de mariage, de séparation ou de deuil, \nl’assuré continuera à avoir des droits en propre, indépendamment de son conjoint ou ex-\nconjoint.  \n Par exemple : aujourd’hui, après un divorce ou une séparation, une femme au \nfoyer qui ne reprend pas d’emploi doit, pour continuer à bénéficier de la prise en \ncharge de ses frais de santé, demander la CMU de base un an après sa séparation. \nCela peut la conduire à devoir changer de régime si son conjoint était agriculteur ou \ncommerçant par exemple.  \n Désormais, elle sera assurée de façon autonome. Sa séparation ne changera \nrien sur ses droits à maladie, qu’elle conservera sans démarche ni \nchangement de régime.  \nCette mesure permettra aux femmes, qui constituent aujourd’hui la plus forte proportion \nd’ayants droit majeurs, une reconnaissance de leurs droits propres. Elle renforcera \négalement leur indépendance, notamment en matière de santé, pour gérer plus \nfacilement les sujets de confidentialité des prises en charge qui peuvent s’avérer \nsensibles (IVG, contraception par exemple). \nDes dispositions transitoires sont prévues, à travers la possibilité ouverte aux ayants-droit \nde conserver ce statut jusqu’en 2020.  \n\nPLFSS 2016 – DOSSIER DE PRESSE \n30 \nLa simplification des démarches en cas de changements d’activité \nprofessionnelle, ou de déménagements \nCertaines démarches devront être maintenues, lorsque les personnes déménagent ou \nchangent de régime d’activité.  \nElles seront radicalement simplifiées et leur délai sera fortement réduit. L’objectif est \nde réaliser ces changements « en un clic ». Par exemple, il suffira de signaler son \nchangement d’adresse sur AMELI ou mon.service-public.fr. \nCette automatisation devrait être complète au régime général en 2016. Au 1er janvier 2017, \nun transfert de dossier entre caisses primaires sera complètement traité en une dizaine de \njours au plus, contre plus du double aujourd’hui.  \nEnfin, afin de faciliter leurs démarches dans la prise en charge des frais de santé, la \npossibilité sera ouverte pour les parents de demander à ce que leur enfant dispose à \npartir de l’âge de 12 ans de sa propre carte Vitale. Cette mesure pourrait faciliter la prise \nen charge des soins des enfants en cas de séparation entre les parents : en effet, il n’est \npas possible aujourd’hui, lorsque les parents relèvent de deux régimes différents, de \nrattacher les droits des enfants sur la carte Vitale de chacun des parents, ce qui pose des \ndifficultés en cas de garde partagée. Ce dispositif sera mis en oeuvre au sein du régime \ngénéral à compter du 1er janvier 2016, sur la base d’une demande en ligne. \n \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n31 \nAméliorer la situation des parents isolés \nLe gouvernement prolonge son engagement en faveur des familles fragiles, en  poursuivant \nle plan quinquennal de revalorisation de l’allocation de soutien familial (ASF) à destination \ndes parents isolés et de la majoration du complément familial, en faveur des familles \nnombreuses les plus modestes. Deux revalorisations exceptionnelles sont déjà intervenues \n(2014 et 2015) : elles se prolongeront en 2016. Au terme de leur mise en œuvre, les \nfamilles modestes auront en moyenne bénéficié de gains moyens de pouvoir d’achat \névalués à 67 euros par enfant et par mois, soit plus de 800 euros par an. \nLe PLFSS 2016 est l’occasion d’amplifier cette mobilisation, en renforçant la politique \nfamiliale en faveur des parents isolés – qui sont des femmes dans 85% des cas. Le \nsoutien à ces familles est d’autant plus important que le risque pour leurs enfants de \nconnaître une situation de pauvreté est très élevé.  \nIl est donc proposé donc de généraliser la garantie des pensions alimentaires actuellement \nexpérimentée dans 20 départements. Ce dispositif permet de garantir une pension \nalimentaire minimale de plus de 100 € par mois et par enfant.  \nCette garantie, sans aucune condition de ressources, sera étendue à l’ensemble du \nterritoire, au cours du premier semestre 2016. Elle s’accompagne d’actions de soutien \nconcret aux parents isolés, mises en œuvre par les CAF et les MSA. \nElle devrait bénéficier à terme à 90 000 familles.  \n \n \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n32 \nAméliorer durablement la protection sociale des travailleurs \nindépendants  \nLe Gouvernement est mobilisé pour améliorer la situation des travailleurs indépendants. \nLes députés Sylviane BULTEAU et Fabrice VERDIER ont formulé le 8 juin dernier des \npropositions afin d’améliorer le fonctionnement et la qualité de service du RSI. Ces \npropositions ont été suivies de mesures concrètes présentées par les Ministres Marisol \nTOURAINE, Christian ECKERT et Martine PINVILLE le 25 juin. Ces actions sont en cours \nde déploiement et feront l’objet d’un suivi attentif de la part du Gouvernement, en lien avec \nles parlementaires.  \nLes députés ont poursuivi leur mission pour remettre un rapport le 21 septembre au Premier \nministre, afin de proposer un ensemble de mesures structurelles pour rendre la protection \nsociale des indépendants plus juste et plus lisible. Il s’agit de renforcer les droits apportés \npar le Régime social des indépendants (RSI) à des travailleurs qui peuvent avoir la \nperception de ne pas bénéficier de droits en rapport avec ce qu’ils cotisent.  \nRendre plus équitables les prélèvements sur les revenus les plus \nfaibles \nLe rapport propose de réformer le barème des cotisations « minimales », c’est-à-dire les \ncotisations qui sont dues lorsque les bénéfices dégagés par un travailleur indépendant sont \ntrès faibles ou nuls.  \nL’objectif de cette réforme est d’améliorer la couverture sociale des travailleurs \nindépendants et de simplifier le calcul de leurs cotisations. \nAinsi, les cotisations minimales d’assurance maladie seront totalement supprimées.  \nCela permet, à prélèvement global constant, de relever la cotisation minimale \nd’assurance vieillesse de base pour garantir aux indépendants la validation de 3 \ntrimestres de retraite par an, alors qu’aujourd’hui, un indépendant qui n’a dégagé qu’un \nfaible bénéfice même en travaillant une année entière ne valide que 2 trimestres. Pour les \nrevenus les plus faibles, le montant des cotisations minimales s’en trouvera diminué. \nMieux remplacer la perte de revenu en cas de maladie \nSi les travailleurs indépendants ont les mêmes droits que les salariés pour la prise en \ncharge des soins, ils ne bénéficient pas des mêmes prestations pour compenser leur perte \nde revenu en cas de maladie. Ainsi, un délai de carence de 7 jours leur est applicable en \ncas d’arrêt maladie.  \nIl est donc envisagé de ramener le délai de carence à 3 jours pour les arrêts de plus de 7 \njours, et de mettre en place un temps partiel thérapeutique pour les travailleurs \nindépendants, à l’image de ce qui existe pour les salariés. Ces mesures seraient prises par \nvoie réglementaire.  \nPar ces propositions, le gouvernement poursuit la démarche initiée dès 2012 à l’égard des \ntravailleurs indépendants aux revenus faibles :  \n \nla LFSS pour 2013, puis la loi pour l’artisanat, le commerce et les très petites \nentreprises (ACTPE) en 2014, ont permis de diviser par 4 le montant de la cotisation \nminimale d’assurance maladie, passée de 980 à 247 euros.  \n\nPLFSS 2016 – DOSSIER DE PRESSE \n33 \n \nLa loi ACTPE a par ailleurs permis aux travailleurs indépendants dont les revenus sont \nles plus faibles de valider automatiquement 2 trimestres de retraite au lieu d’un seul \nauparavant.  \n \nEnfin, depuis le 1er janvier 2015 est entrée en vigueur la baisse de 3,1 points des \ncotisations familiales, pour un coût d’un milliard d’euros.  \nAu global, ces mesures ont conduit à une baisse de cotisations pouvant aller jusqu’à 700 \neuros pour les indépendants dont le revenu annuel est inférieur à 10 000 euros.  \n \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n34 \nCHAPITRE 2  \nGénéraliser l’accès à une couverture  \ncomplémentaire en santé de qualité \nGarantir l’accès des salariés précaires à une couverture \ncomplémentaire en santé \nLa loi de sécurisation de l’emploi prévoit une couverture complémentaire en matière de frais \nde santé prise en charge par l’employeur à hauteur d’au moins 50% pour l’ensemble des \nsalariés à compter du 1er janvier 2016.  \nToutefois, pour des salariés en contrat à durée déterminée (CDD) très court, ou qui \ntravaillent simultanément chez plusieurs employeurs en réalisant une faible quotité horaire \nauprès de chaque employeur, ou qui travaillent à temps très partiel, une couverture \ncomplémentaire attachée à un seul employeur est peu praticable, du point de vue du salarié \ncomme de l’employeur : \n \ns’agissant des CDD courts, la quasi-totalité des contrats de complémentaire sont \nannuels, et par ailleurs il ne serait pas dans l’intérêt du salarié de changer de contrat à \nchaque changement d’employeur ;  \n \ns’agissant des salariés travaillant pour plusieurs employeurs, ils pourraient être \nconduits à cotiser plusieurs fois, si la couverture collective de chacun de leurs \nemployeurs n’a pas prévu qu’ils puissent être dispensés de cotiser ; \n \nles salariés peuvent demander à être dispensés de souscrire le contrat collectif \nproposé par leur employeur, notamment s’ils sont en CDD ou si le coût de leur \ncotisation représente une part trop élevée de leur salaire, mais dans ce cas ils n’ont \naucune aide de leur employeur.  \n \nAfin de garantir une mise en œuvre effective de la participation de l’employeur à la \ncouverture complémentaire pour les salariés précaires dans des conditions leur assurant un \ntraitement équitable par rapport aux autres salariés, il est proposé de créer une aide \nindividuelle de l’employeur destinée à l’acquisition d’une complémentaire santé par \nles salariés ne bénéficiant pas de la couverture collective d’entreprise ou d’un \ndispositif d’aide publique à la complémentaire santé. \nCette aide sera établie par référence au montant payé par l’employeur pour la \ncouverture de ses autres salariés, en tenant compte de la durée travaillée par le salarié. \nCette aide pourra être versée aux salariés en lieu et place de leur affiliation au contrat \ncollectif : \n \nsi le salarié en fait la demande. À cette fin, les possibilités de dispense de \nsouscription du contrat collectif ouvertes aux salariés sous certaines conditions seront \nsimplifiées ; \n \nou si un accord de branche ou d’entreprise le prévoit pour les salariés dont le CDD \nou la quotité de travail est inférieure à un seuil.  \n\nPLFSS 2016 – DOSSIER DE PRESSE \n35 \nSoutenir l’accès à la couverture complémentaire en santé des retraités \nLe coût d’une couverture complémentaire santé devient particulièrement élevé lorsque les \npersonnes partent en retraite.  \nEn effet, les retraités sont couverts dans le cadre de contrats individuels, qui présentent en \ngénéral un moins bon rapport prestations / cotisations que les contrats collectifs et qui sont \ntarifés en fonction de l’âge : la cotisation mensuelle moyenne pour un contrat individuel est \nainsi de 50€ à 40 ans, de 75€ à 60 ans, et de 96€ à 75 ans. Le coût d’une couverture de \n« milieu de gamme » peut représenter 20% du revenu pour un retraité de 75 ans \nappartenant aux 10% des ménages les plus modestes. Même pour des retraités situés \nautour du niveau de vie médian, ce coût représente 8% du revenu, soit plus que pour la \nplupart des ménages en âge d’être actif.  \nLa proportion de personnes sans couverture complémentaire, inférieure à 4% entre 60 et 70 \nans, monte à près de 5% entre 70 et 80 ans et atteint 6% chez les plus de 80 ans.  \nL’absence de couverture ou la faiblesse des garanties peut être particulièrement \npréjudiciable à l’accès aux soins des personnes âgées alors qu’elles font face à des frais de \nsanté qui croissent également avec l’âge. \nDeux mesures sont présentées afin de généraliser l’accès des retraités à une \ncomplémentaire de qualité, ainsi que l’a annoncé le Président de la République. \nD’une part, l’évolution des tarifs pour les anciens salariés souhaitant continuer à \nadhérer à leur ancien contrat collectif sera mieux encadrée afin de limiter la hausse \nde tarifs dans les années suivant le départ de l’entreprise.  \nLa loi « Évin » de 1989 prévoit en effet que les anciens salariés peuvent continuer à adhérer \nau contrat collectif de leur ancien employeur. Dans ce cadre, le tarif qui leur est proposé ne \ndoit pas dépasser 150% du tarif appliqué aux salariés en activité. Ce plafond de 150% \npermet toutefois une très forte hausse de tarif dès la sortie d’entreprise, alors même que le \nsalarié perd en outre la participation de l’employeur au coût de sa complémentaire. \nLa hausse de tarif sera donc lissée pour n’atteindre ce plafond de 150% qu’au terme \nde 3 à 5 ans après la sortie de l’entreprise.  \nCe dispositif bénéficiera également aux anciens salariés demandeurs d’emploi.  \nCette mesure sera réalisée par décret. \nD’autre part, des contrats destinés aux personnes âgées de plus de 65 ans seront \nsélectionnés par mise en concurrence sur la base notamment de leur rapport \nqualité/prix ; ils bénéficieront d’un avantage fiscal. L’objectif est d’aider les personnes \nâgées, qui sont confrontées à une hausse du coût de leur complémentaire avec leur \nâge, à choisir leur contrat et de bénéficier d’une baisse des prix grâce à la mise en \nconcurrence, ainsi que cela a été constaté dans le cadre de la mise en concurrence \nréalisée en 2015 pour les contrats éligibles à l’aide à la complémentaire santé (ACS). \n\n \n \n \n \n\n \n \n \nQuatrième partie :  \nSimplifier et harmoniser la \nrevalorisation des prestations \n \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n38 \nCréer un « bouclier » pour les prestations sociales en cas \nd’inflation négative et simplifier leurs dates et leur mode de \nrevalorisation \nLe projet de loi de finances prévoit une réforme des modalités de revalorisation des \nprestations sociales, qui s’appliquera à la fois aux prestations de sécurité sociale et aux \nprestations à la charge de l'Etat ou des conseils départementaux. Le PLFSS comporte \négalement un article transcrivant cette règle aux prestations de sécurité sociale. \nActuellement, les prestations sont revalorisées en fonction de l’inflation prévue, avec une \ncorrection pour tenir compte de l’écart entre la prévision et la réalisation de l’inflation de \nl’année précédente.  \nAu 1er avril 2015, le Gouvernement aurait dû diminuer les prestations familiales de 0,7 point \ns’il avait appliqué strictement ces règles.  \nOr, le Gouvernement a choisi de ne pas diminuer le montant des prestations, dont certaines \nbénéficient à des familles modestes. Cependant, ce système de correction des écarts de \nprévision l’année suivante n’est pas satisfaisant et peu lisible pour les bénéficiaires.  \nEn outre, coexistent pour les revalorisations des différentes prestations, cinq dates de \nrevalorisation et plusieurs indices de référence, souvent fondée sur l’inflation prévisionnelle, \navec ce dispositif de correction des écarts, ce qui rend le dispositif très complexe.  \nC’est pourquoi, il est proposé :  \n \nD’une part, de clarifier les dates de revalorisations en les regroupant sur deux \ndates (1er octobre pour les retraites, sans changement, et 1er avril pour toutes les \nautres prestations). La date de revalorisation des prestations de sécurité sociale n’est \npas modifiée ;  \n \net d’autre part, de mettre en place une règle de « bouclier » garantissant le \nmaintien des prestations à leur niveau antérieur en cas d’inflation négative, dans un \ncadre général où la revalorisation ne se fera plus qu’en fonction d’évolutions \nconnues, et non prévisionnelles, ce qui exclura en conséquence toute nécessité de \ncorrection a posteriori. Les prestations sociales seront donc revalorisées selon une \nmême modalité, sur la base des dernières données d’inflation (hors tabac) publiées, et \nappréciées en moyenne annuelle sur les douze derniers mois disponibles. \nCette réforme est neutre à long terme, puisque l’inflation constatée et l’inflation \nprévisionnelle convergent sur longue période. Elle conduira à des économies temporaires \ndans un contexte de reprise de l’inflation. Cette mesure permettra une amélioration des \nfinances publiques de l’ordre de 500 millions € en 2016. \n \n \n \n \n\nPLFSS 2016 – DOSSIER DE PRESSE \n39 \n \n\nConception : studio graphique - Sircom - 2015\nContacts presse\nTéléphone : 01 53 18 45 04\nwww.economie.gouv.fr \nTéléphone : 01 40 56 60 65\nwww.social-sante.gouv.fr\nwww.sante.gouv.fr\nMINISTÈRE DES FINANCES \nET DES COMPTES PUBLICS\nMINISTÈRE DES AFFAIRES \nSOCIALES, DE LA SANTÉ\nET DES DROITS DES FEMMES\n", "published_date": "2015-09-24", "section": "Dossiers"}