{"id": 5501, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5CD651CD-EBC9-4F55-8DDF-AF240DCE84C6&filename=2190-109%20-%20PlanTech%20-%20Dossier%20de%20presse.pdf", "author": "Bruno Le Maire", "title": "2190/109 - Bruno Le Maire et Cédric O annoncent un plan de soutien public conjoncturel pour les entreprises technologiques", "text": " \n \nPLAN DE SOUTIEN \nAUX ENTREPRISES \nTECHNOLOGIQUES \n \n#plantech \n \nDOSSIER DE PRESSE \n5 JUIN 2020 \n \n\n2 \nÉditorial  \n« La crise que nous vivons est sans précédent. \nL’ensemble de l’économie a été et continue d’être \ngravement touché par la situation et les entreprises \ntechnologiques ne sont pas épargnées.  \nPourtant, aujourd’hui plus que jamais, elles jouent un rôle \nessentiel dans notre société. Essentiel tout d’abord pour \nl’économie, puisque les start-ups ont fait preuve d’une \nrésilience et d’une adaptabilité qui en feront un moteur \nclé de croissance et d’emplois à venir. Essentiel ensuite \npour assurer notre souveraineté, car cette crise a révélé \navec une clarté renouvelée un constat sans équivoque : \nsans leader technologique européen et français, nous ne \nserons pas capables d’assurer notre autonomie ni de \ndéfendre notre modèle et nos valeurs dans l’économie \nde demain. Essentiel enfin parce que les solutions \ntechnologiques, tels que les outils de téléconsultation, \nde télétravail et d’apprentissage en ligne, permettent  \nde répondre aux défis sociétaux auxquels nous sommes \nconfrontés. \nGrâce aux femmes et aux hommes de la French Tech, \n la France dispose désormais de l’un des écosystèmes \nd’innovation les plus dynamiques du monde. Ne pas  \nle soutenir pourrait mettre un coup d’arrêt à son essor  \net remettre en cause le développement de technologies \ndont les cycles de mise sur le marché sont très longs, \ncomme les biotechnologies. Aussi, préserver ce vivier \nd’innovations doit être notre priorité.  \nC’est dans cette perspective que le Gouvernement  \na dès mars mobilisé des mesures exceptionnelles de \nsoutien aux entreprises et en particulier un plan \nd’urgence de 4\tmilliards d’euros spécifiquement destiné \naux start-ups. Afin que les entreprises technologiques \njouent pleinement un rôle moteur dans la relance \néconomique, il est à présent impératif de renforcer  \net d’élargir ce soutien conjoncturel. Le plan annoncé \naujourd’hui procède de cette volonté.  \nLes entreprises technologiques seront au cœur de la \nreconstruction économique de notre pays et de sa \npuissance. Les soutenir est un impératif. C’est toute \nl’ambition que nous portons avec ce plan de soutien. »\nBruno Le Maire, ministre de \nl’Économie et des Finances \nCédric O, secrétaire d'État \nauprès du ministre de \nl’Économie et des Finances  \net du ministre de l’Action  \net des Comptes publics,  \nchargé du Numérique  \n\n \n3 \nL’essentiel \nLes entreprises technologiques ont un poids économique croissant, \nnotamment en matière d’emplois, et sont un vecteur essentiel de la \nsouveraineté de la France. C’est pourquoi elles sont au cœur de la \npolitique économique depuis 2017 avec l’ambition de faire de la French \nTech un écosystème d’innovation leader au niveau mondial. Affectées \npar la crise, le Gouvernement déploie dans la continuité un plan de \nsoutien public conjoncturel qui leur est destiné, financé pour l’essentiel \nà travers le Programme d’investissements d’avenir (PIA) piloté auprès du \nPremier ministre par le Secrétariat général pour l’investissement (SGPI).  \nIl comprend 5 volets : \nSoutien aux entreprises développant des technologies d’avenir \nsouveraines : lancement d’un fonds « French Tech Souveraineté »  \nDes entreprises technologiques françaises développant des technologies d’avenir à caractère \nsouverain pourraient, dès les prochains mois, être la proie de grands acteurs étrangers ou être \ndépassées par des concurrents parvenant à mieux se financer. En réponse, le Gouvernement lance \nun véhicule d’investissement géré par Bpifrance, à vocation à la fois offensive et défensive, \ndisposant dès à présent d’une première poche de 150 M€ afin de soutenir ces entreprises, acteurs \nmajeurs de l’autonomie technologique de la France. En fonction des besoins, la taille de ce fonds \npourra être augmentée en 2021 pour atteindre plus de 500 M€. \nSoutien au financement des entreprises technologiques pour passer \nla crise et continuer à innover, pour environ 500 M€ \nEn raison de la crise et de la contraction du capital-risque, de nombreuses start-ups ont des \ndifficultés à accéder à des financements malgré leur fort potentiel. C’est pourquoi le \nGouvernement a décidé de prendre les mesures suivantes : \n- \nSoutien à la trésorerie : réabondement de 80 M€ du fonds French Tech Bridge dont \nl’enveloppe atteint un total de 160 M€, qui vise à financer des bridges entre deux levées  \nde fonds, sous formes d’obligations convertibles ; et lancement d’une offre de prêts,  \nd’un total de 100 M€, distribués par Bpifrance à des start-ups prometteuses ayant \nconjoncturellement le statut d’entreprise en difficulté et ne pouvant accéder au prêt garanti \npar l’Etat (PGE) ; \n- \nRechargement du fonds d’investissement PSIM pour 120 M€ afin d’accompagner de nouvelles \nstart-ups lauréates du Concours mondial d’innovation ; \n- \nRenforcement de dispositifs d’aides à l’innovation : extension du Concours d’innovation  \n(i-Nov) avec une dotation supplémentaire de 20 M€ pour une enveloppe totale de 80 M€,  \nafin de soutenir les projets ayant été freinés par la crise ces dernières semaines, et lancement \nd’une nouvelle vague de Challenges IA pour 15 M€ afin de financer des entreprises \ntechnologiques spécialisées dans l’intelligence artificielle qui développent des réponses  \nà des problématiques portées par des entreprises exploitant leurs données. \n\n \n4 \nSoutien à l’émergence d’un nouveau vivier de start-ups,  \nen particulier fortement technologiques, pour près de 200 M€ \nAlors que la crise de 2008 a vu l’émergence de grandes entreprises technologiques d’aujourd’hui \ncomme Uber ou Airbnb et que près d’un jeune chercheur sur deux envisage de créer une start-up, \nplusieurs mesures de soutien à la maturation et à l’incubation de projets technologiques sont \nmises en œuvre dans le cadre des investissements d’avenir afin de ne pas compromettre la \ncréation de nouvelles start-ups : \n- \nDéblocage d’une troisième tranche de financement de 65 M€ en faveur de 4 sociétés \nd’accélération du transfert de technologie (SATT) dont la mission est de valoriser les résultats \nde la recherche académique ; \n- \nSoutien à l’accompagnement : lancement d’une deuxième vague d’appel à projets dotée  \nde 15 M€ à destination de programmes d’accompagnement spécialisés sur l’entreprenariat \ndeep tech, et création du fonds d’investissement French Tech Accélération n°2 doté  \nde 100 M€ qui a vocation à soutenir la création et le développement d’incubateurs et \naccélérateurs de start-ups, avec une concentration sur celles fortement technologiques. \nSoutien à la demande : inventaire des verrous pour accélérer  \nla numérisation de la société et de l’économie  \nLa crise sanitaire s’est traduite par un recours massif au numérique par les entreprises et citoyens \nfrançais, à la fois en matière de télétravail, achats ou communication avec ses proches. Certains \nverrous législatifs et réglementaires ont pu être levés dans le cadre de l’état d’urgence sanitaire \npour faciliter les usages numériques, comme pour la télémédecine. Afin de recenser les mesures à \nmaintenir et les nouvelles dispositions à prendre pour accélérer le développement des usages \nnumériques, le Secrétariat d’Etat chargé du Numérique lance un large appel à contribution auprès \ndu grand public et des entreprises. L’ensemble des propositions recueillies seront analysées afin \nd’alimenter un projet de loi présenté d’ici la fin de l’année au Parlement dans le cadre de la \nrelance. La consultation sera lancée dans les prochains jours et durera jusqu’au 31 juillet. \nSoutien au recrutement par des actions d’information \nSuite à la crise de 2008, de nombreux jeunes diplômés ont rejoint des entreprises de la French \nTech qui offraient des opportunités d’emplois dans un contexte économique morose, \ncontribuant ainsi grandement à leur succès. De même, les start-ups peuvent aujourd’hui \nrapidement offrir des débouchés aux jeunes diplômés, très touchés par la crise. Cependant, les \nmétiers liés aux nouvelles technologies évoluent constamment, ce qui complique l’appréhension \nde leur contenu et de leurs exigences. Afin d’améliorer l’orientation des candidats potentiels et la \nconnaissance des carrières dans les start-ups, seront lancées, pendant l’été, une plateforme de \ncontenus en ligne présentant les métiers de la tech et une campagne de communication \npromouvant les opportunités d’emploi dans la French Tech. Par ailleurs, la moitié du French Tech \nCommunity Fund 2020 (1 M€), financera des initiatives locales sur le thème des carrières et des \nopportunités dans la French Tech. L’appel à projets sera lancé dès juillet. Une attention \nparticulière sera portée aux projets à destination de publics peu représentés dans l’écosystème. \n \n\n \n5 \nSommaire \nLes entreprises technologiques, un enjeu pour la France .................................................. 6 \nDes entreprises affectées par la crise ................................................................................... 7 \nSoutien aux entreprises développant des technologies d’avenir souveraines ................ 8 \nSoutien au financement des entreprises technologiques pour passer la crise et \ncontinuer à innover ................................................................................................................. 9 \nSoutien à l’émergence d’un nouveau vivier de start-ups, en particulier fortement \ntechnologiques ...................................................................................................................... 11 \nSoutien à la demande : inventaire des verrous pour accélérer la numérisation de la \nsociété et de l’économie ....................................................................................................... 13 \nSoutien au recrutement par des actions d’information ..................................................... 15 \nAnnexe – Présentation de la société Earthcube ................................................................ 17 \n \n \n\n \n6 \nLes entreprises technologiques, \nun enjeu pour la France \nDes entreprises essentielles à notre souveraineté \nLa France, après le Royaume-Uni, mais en avance sur les autres grands pays européens, fut le \ndeuxième foyer des premières révolutions industrielles. Sa puissance économique en est une \nconséquence, tout comme le maintien d’une influence politique considérable. Beaucoup de nos \ngrandes entreprises actuelles sont à la fois les instigatrices et les héritières de ce leadership \nmondial. Un résultat obtenu parce que la France est restée près de la frontière technologique.  \nOr, l’Europe représente aujourd’hui près du quart du PIB mondial, mais seulement 10% de la \ntechnologie mondiale émergente1. Ce secteur est dominé par les Américains et les Chinois, qu’il \ns’agisse des géants de l’internet ou des champions de l’intelligence artificielle et des \nbiotechnologies.  \nSoutenir les entreprises technologiques est donc critique pour notre pays : il s’agit de figurer dans \nle peloton de tête de la « quatrième révolution industrielle ». Une révolution qui promet \nd’immenses gains de productivité grâce à la maîtrise de la puissance cognitive. Elle a été initiée à \nla fin du siècle dernier avec les nouvelles technologies de l’information et de la communication. \nElle entre aujourd’hui dans une phase décisive. \nUn poids économique croissant \nLa France compte aujourd’hui de 10 000 à 20 000 start-ups. Avant la crise, ces start-ups devaient \ncréer près de 25 000 emplois nets en 20202, soit entre 10% et 20% du total. Elles emploient \naujourd’hui déjà plus de 100 000 personnes en France3. \nTech4good : des innovations repondant  \naux grands défis de la société \nPar les nouveaux services et usages qu’elles développent, les entreprises technologiques sont un \nlevier puissant pour résoudre à grande échelle les défis sociétaux et environnementaux majeurs \nauxquels notre société est confrontée. A titre d’exemple, parmi les start-ups du French Tech 120, \nsélection des 120 start-ups françaises les plus prometteuses : Phenix offre des solutions de \nréduction du gaspillage alimentaire et de valorisation des déchets ; Acticor Biotech développe un \ntraitement d'urgence des maladies thrombotiques telles que l’accident vasculaire cérébral \nischémique ; Diabeloop est spécialisée dans les solutions d’automatisation du traitement du \ndiabète de type 1 ; BackMarket est un leader mondial de l’économie circulaire avec sa place de \nmarché dédiée aux produits électroniques reconditionnés par des professionnels certifiés. \n \n1 Montant des levées de fonds de start-ups, nombre de licornes ou encore nombre de grandes entreprises \ntechnologiques cotées. \n2 Estimation de la Direction générale des entreprises. \n3 Source : données ACOSS. \n\n \n7 \nDes entreprises affectées  \npar la crise \nComme les autres entreprises, les entreprises technologiques \nn’échappent pas aux effets de la crise : 80% d’entre elles prévoyaient \nune baisse du chiffre d’affaires en avril, en majorité supérieure à 50%4.  \nIls peuvent même être plus durs. De nombreuses start-ups sont en effet \nencore des PME fragiles en raison d’une part de leur positionnement sur \ndes produits et services innovants et d’autre part, de leur modèle de \ndéveloppement fondé sur des investissements conséquents, une forte \ncroissance et l’atteinte de la rentabilité seulement après plusieurs \nannées d’activité. \nDes levées de fonds en forte baisse \nPrincipal indicateur de l’état de santé de l’écosystème French Tech, les levées de fonds ont chuté \ndepuis mars, à la fois en termes de nombre d’opérations (-32% en mars-avril 2020 vs. mars-avril \n2019) et en montant (-24%) alors qu’elles étaient en pleine accélération (les montants levés ont \ndoublé entre 2017 et 2019 pour atteindre 5 Md€)5. Les fonds de capital-risque se concentrent en \neffet sur leur portefeuille actuel et on observe un retrait massif des investisseurs étrangers dont le \nrôle est pourtant essentiel sur les levées importantes, en late stage. Cette baisse devrait ainsi se \npoursuivre, voire même plutôt s’intensifier, car les levées annoncées ces dernières semaines, \nnotamment les plus importantes, étaient pour l’essentiel déjà conclues avant le confinement. \nBilan du plan d’urgence  \nDu fait de l’impact de la crise, les start-ups ont dans leur grande majorité recouru aux dispositifs \nd’urgence mis en œuvre par le Gouvernement, en particulier ceux qui leur étaient spécifiques : \n- \nPrès de 5 000 start-ups ont obtenu un PGE pour un total de 3 milliards d’euros ; \n- \nSelon différents sondages, entre 40% et 60% des start-ups ont eu recours au dispositif \nd’activité partielle ; \n- \nDes financements en obligations convertibles du fonds French Tech Bridge ont été accordés à \nce stade à une vingtaine d’entreprises pour un total de près de 50 millions d’euros ; \n- \nA fin mai, près de 2,5 milliards d’euros de crédit impôt recherche (CIR) ont été versés aux PME \ninnovantes. \n \n \n \n4 Source : « Baromètre de l’activité des start-up et PME innovantes », Cap Digital, 13 mai 2020. \n5 Source : Crunchbase. \n\n \n8 \nSoutien aux entreprises \ndéveloppant des technologies \nd’avenir souveraines \nDes entreprises technologiques françaises développant des technologies \nd’avenir à caractère souverain pourraient dès les prochains mois être la \nproie de grands acteurs étrangers ou être dépassées par des concurrents \nqui parvenant à mieux se financer. En réponse, le Gouvernement lance le \nfonds « French Tech Souveraineté ». \nThèse d’investissement \nLe véhicule vise à répondre aux enjeux technologies préexistants à la crise, mais rendus encore \nplus aigus par celle-ci :  \n- \nRenforcer l’autonomie stratégique sur des technologies d’avenir et marchés clés ; \n- \nSécuriser le développement de nouveaux leaders technologiques de rang mondial en capacité \nde renforcer la souveraineté française. \nLe recours à une intervention directe en fonds propres s’avère ainsi utile pour appuyer : \n- \nDans une approche défensive, la protection d’entreprises vis-à-vis de la prédation de grands \nacteurs étrangers, dans le cas d’une défaillance du financement privé, risque renforcé par la \ncrise sanitaire et son impact sur la situation économique et la valorisation d’entreprises ; \n- \nDans une approche offensive, sécuriser le développement d’entreprises technologiques \nd’avenir dans un environnement concurrentiel, encore plus marqué du fait de la crise et de \nl’accès au financement plus hétérogène. \nCette intervention d’une enveloppe ciblera les entreprises ayant une activité sur le territoire \nnational et développant des technologies souveraines d’avenir dont le risque associé à \nl’investissement est fort (quantique, santé, cybersécurité, intelligence artificielle, etc.). Ceci \ncouvre les start-ups à tout stade de développement. Des investissements dans des PME ou ETI \nplus âgées peuvent être envisagés si celles-ci développent des technologies d’avenir et dont le \ndéveloppement est très risqué.  \nModalités de gestion \nUne première enveloppe de 150 millions d’euros sera débloquée dès le mois de juin, pour couvrir \nles besoins immédiats liés à la crise. En fonction des besoins, le véhicule pourra être complété \nensuite à partir de début 2021 pour atteindre plus de 500 millions d’euros.  \nFinancée par le PIA, l’enveloppe sera gérée par les équipes d’investissement de Bpifrance. \n\n \n9 \nSoutien au financement  \ndes entreprises technologiques \npour passer la crise et continuer  \nà innover  \nAffectées par la crise au même titre que les autres entreprises, les \nentreprises technologiques ont besoin d’un soutien financier pour passer \nla crise tout en poursuivant leurs projets d’innovation. Le plan du \nGouvernement consiste à apporter un soutien conjoncturel à travers les \noutils les plus adaptés aux start-ups : fonds propres, bridges ou encore \naides à l’innovation. \nRéabondement du fonds French Tech Bridge \nLancé fin mars avec une enveloppe initiale de 80 millions d’euros financée par le PIA, ce fonds \ngéré par Bpifrance cible les start-ups qui étaient en cours de levée de fonds ou qui devaient en \nréaliser une dans les prochains mois et qui sont dans l’incapacité de le faire du fait de la \ncontraction du capital-risque. Le soutien prend la forme d’obligations avec accès possible au \ncapital (obligations convertibles) et a vocation à être cofinancé par des investisseurs privés au \nminimum à hauteur de 50% portant le total de nouveaux financements disponibles à plus  \nde 160 millions d’euros. \nCes dernières semaines, ce dispositif a démontré toute sa pertinence : près de 50 millions d’euros \nont été accordés à une vingtaine d’entreprises. Il a d’ailleurs été repris par les gouvernements \nbritanniques (« Future Fund ») et hollandais (« TOPSS ») pour soutenir leurs écosystèmes \nnationaux.  \nAu regard du volume de demandes, il a été décidé d’augmenter la taille du fonds de 80 millions \nd’euros supplémentaires pour atteindre une enveloppe de 160 millions d’euros, et donc un total \nde nouveaux financements disponibles de plus de 320 millions d’euros en prenant en compte \nl’effet de levier sur les investisseurs privés. \nLancement d’une offre de prêts pour les start-ups prometteuses \nayant conjoncturellement le statut d’entreprise en difficulté \nLe prêt garanti par l’Etat (PGE) s’est révélé être un outil très efficace pour soutenir la trésorerie \ndes start-ups : près de 5 000 d’entre elles ont obtenu ce prêt pour un total de 3 milliards d’euros. \nElles ont été très nombreuses à bénéficier du plafond qui leur était réservé, à savoir deux fois la \nmasse salariale dans le cas où il était plus avantageux que 25% du chiffre d’affaires. \n \n \n\n \n10 \nCependant, le PGE a pu ne pas être accessible aux entreprises innovantes conjoncturellement \n« en difficulté » au sens de la réglementation européenne (lorsque les pertes accumulées \ndépassent la moitié de leurs fonds propres) à cause du report des levées de fonds initialement \nprévues sur le premier semestre 2020 et/ou d’activités de recherche intensive fortement \nconsommatrice de ressource en trésorerie avant les premières mises sur le marché (cas des \nentreprises de biotechnologies par exemple). Cette situation ne signifie pas pour autant que les \ntechnologies développées et les entreprises qui les portent n’ont pas d’avenir.  \nEn réponse, le Gouvernement a décidé d’accorder une enveloppe d’environ 100 millions d’euros \nde prêts, qui seront distribués par Bpifrance, pour renforcer la trésorerie des start-ups viables \ndéveloppant une technologie prometteuse mais qui n’auraient pas pu obtenir un PGE en raison \nde leur statut d’entreprise en difficulté. \nRechargement du fonds d’investissement PSIM \nLe fonds PSIM, « Programme de soutien à l’innovation majeure » a été créé en juin 2017 dans le \ncadre du PIA,géré pour le compte de l’Etat par Bpifrance. Il vise à accompagner en capital les \nentreprises lauréates du Concours mondial d’innovation lancé en décembre 2013 à destination de \nstart-ups porteuses d’innovations majeures et de rupture. Il complète le continuum de \nfinancement au service des lauréats. Doté de 150 millions, il a déjà soutenu : \n- \nBioserenity (Next40) : solutions médicales connectées pour le diagnostic et monitoring des \npatients atteints de pathologies chroniques ; \n- \nDreem (FT120) : bandeau permettant de recueillir et analyser des données sur le sommeil ; \n- \nTraxens : solution de conteneurs connectés ; \n- \nWandercraft : développement d’un exosquelette d’aide à la marche. \nPour continuer son action et accélérer le développement d’autres entreprises lauréates dans un \nenvironnement de concurrence accrue et d’accès au financement plus restreint, le Gouvernement \na décidé de réabonder le fonds PSIM de 120 millions d’euros. \nRenforcement de dispositifs d’aides à l’innovation :  \nconcours d’innovation et challenges IA \nLa crise ne doit pas se traduire par un ralentissement des projets d’innovation. En ce sens, le \nGouvernement renforce des dispositifs de soutien à l’innovation à destination des entreprises \ntechnologiques. \nDédié aux start-ups et PME qui portent des innovations à fort potentiel, le Concours d’innovation \n(i-Nov) est étendu et doté de 20 millions d’euros supplémentaires, pour une enveloppe totale de \n80 millions d’euros en 2020, afin de soutenir les projets ayant été freinés par la crise ces dernières \nsemaines. La 5e vague a été relevée le 12 mai dernier, sans report de cette première échéance, afin \nde ne pas retarder les projets mais l’appel à projets a été prolongé avec une seconde levée \nexceptionnelle au 1er juillet. La 6ème vague prendra le relai au mois de juillet, avec un choix de \nthématiques qui s’inscriront dans une logique de sortie de crise.  \nLes Challenges IA seront relancés ce mois-ci pour 15 millions d’euros. Ils financeront des start-ups \net PME spécialisées dans l’intelligence artificielle, qui développent des réponses à des \nproblématiques portées par des entreprises en exploitant leurs données. \n \n \n\n \n11 \nSoutien à l’émergence  \nd’un nouveau vivier de start-ups, \nen particulier fortement \ntechnologiques  \nPrès d’un jeune chercheur sur deux envisage la création d’une start-up \ncomme choix de carrière. 57% sont motivés par l’impact positif de leur \nfuture start-up. Cependant, les aspects financiers de la création \nd’entreprise soulèvent les principales inquiétudes des jeunes \nchercheurs6. Afin que la crise ne constitue pas un frein à se lancer mais \nqu’au contraire la France tire parti de cet élan entrepreneurial et des \ninnovations de rupture issues de sa recherche comme sources de \nprogrès pour la société, le Gouvernement prend plusieurs mesures de \nsoutien à la maturation et à l’incubation de projets technologiques, \nétapes qui précédent le passage à l’échelle de start-ups à fort potentiel. \nSoutien aux sociétés d’accélération du transfert de technologies \nTraits d’union entre la recherche académique et les entreprises, les sociétés d’accélération du \ntransfert de technologies (SATT) au nombre de 13, créées par plusieurs établissements de \nrecherche publics dans le cadre du PIA, ont vocation à maximiser l’impact socio-économique des \nrésultats de la recherche académique et de favoriser la création d’emplois en France en \nsimplifiant, accélérant et facilitant le transfert de technologies et de connaissances de la \nrecherche publique vers les entreprises, en particulier vers les start-ups. Disposant d’un fonds de \nmaturation unique en France, les SATT protègent les inventions, financent et accompagnent des \nprojets d’innovation issus de ces inventions jusqu’à leur adoption par les entreprises en portant le \nrisque technologique et financier inhérent à ces projets. \nLes SATT sont essentielles à la maturation technologique et à la valorisation de travaux de \nrecherche permettant l’exploitation d’innovations de rupture par des entreprises technologiques. \nAussi, le Gouvernement a décidé de débloquer une troisième tranche de financement en faveur \ndes 4 SATT dites de la vague C, la plus récente (Linksium, Pulsalys, Saclay et Sayens), pour un \nmontant total de 65 millions d’euros.  \n \n \n \n6 Source : « Enquête nationale jeunes chercheurs et entrepreneuriat », PhD Talent en partenariat avec Bpifrance, \nmars 2020. \n\n \n12 \nSoutien aux programmes d’accompagnement dédiés aux start-ups \ndeep tech \nDans la même logique de soutien aux projets de création d’entreprises valorisant les résultats de \nla recherche publique, le Gouvernement va lancer une deuxième vague d’appel à projets à \ndestination des structures (incubateurs, accélérateurs, start-up studios, etc.) proposant des \nprogrammes de formation, d’accompagnement et d’accélération spécialisés sur l’entreprenariat \ndeep tech. Cette deuxième vague sera dotée de 15 millions d’euros du PIA et opérée par \nBpifrance pour le compte de l’Etat.  \nLes lauréats de la première vague ont été annoncés en février 2020. Ils étaient au nombre de 9 et \ncomptaient parmi eux Occitanie Tech Accélération (SATT AXLR), DeepEst (SEMIA), Deeptech \nStudio CNRS – FAST (CNRS Innovation) ou encore Deep Tech Impact (Agoranov).  \nCréation du fonds d’investissement French Tech Accélération n°2 \nFrench Tech Accélération a pour vocation de favoriser l’essor des accélérateurs et incubateurs \nprivés de start-ups une fois celles-ci créées, à travers toute la France. C’est un fonds qui peut \ninvestir de deux façons différentes : \n- \nDirectement dans des accélérateurs constitués en sociétés privées ; \n- \nDans des fonds d’investissement intégrant dans leur stratégie une offre importante \nd’accélération de startups. \n \nDoté de 200 millions d’euros par le PIA et lancé fin 2014, le premier fonds French Tech \nAccélération a permis de soutenir plus d’une vingtaine d’organisations dont : \n- \nAccélérateurs : Axeleo, WeSprint ; \n- \nStart-up studios : Technofounders, Quattrocento ; \n- \nFonds avec accélération : Hardware Club, West Web Valley. \nPour poursuivre cette action et la renforcer dans le contexte de crise, il a été décidé de lancer  \ndès maintenant son fonds successeur, French Tech Accélération n°2, doté de 100 millions d’euros. \nIl sera géré pour le compte d’Etat par Bpifrance et se focalisera en particulier sur l’accélération de \nstart-ups à forte dimension technologique, les deep tech. \n \n \n\n \n13 \nSoutien à la demande : inventaire  \ndes verrous pour accélérer  \nla numérisation de la société  \net de l’économie  \nLa crise sanitaire a entrainé un recours massif au numérique de la part \ndes entreprises et des citoyens français. L’essor de ces usages a été \nrendu possible, entre autre, par la levée de certains verrous législatifs et \nréglementaires dans le cadre de l’état d’urgence sanitaire, comme pour \nla télémédecine par exemple. Afin de recenser les mesures à maintenir \net les nouvelles dispositions à prendre pour accélérer le développement \ndes usages numériques, le secrétariat d’Etat chargé du Numérique lance \nun large appel à contribution auprès du grand public et des entreprises.  \nDe nouveaux usages numériques au service des citoyens  \net des entreprises \nDurant cette crise sanitaire, le numérique a pris une place accrue dans la vie des citoyens et des \nentreprises françaises. Que ce soit pour le télétravail, les achats en ligne ou la communication \navec ses proches, le numérique a été déterminant pour permettre à notre société de continuer à \nfonctionner. \nCet essor des usages numériques a été rendu possible par la levée d’un certain nombre de verrous \nlégislatifs ou règlementaires dans le cadre de l’état d’urgence sanitaire. Ces changements, pris en \nréaction à la crise, ont permis par exemple un recours massif à la téléconsultation ou une \névolution de secteurs de l’économie traditionnellement moins enclins à recourir au numérique.  \nA contrario, pour certains secteurs, l’adaptation du cadre juridique a parfois été insuffisante pour \npermettre aux usages du numérique de pleinement se développer. \n \n \n\n \n14 \nLancement d’un guichet unique pour recenser les verrous réglementaires \net legislatifs à l’essor des usages numériques \nLa fin de l’état d’urgence sanitaire ne doit pas entraîner un retour en arrière pour les usages  \ndu numérique. Au contraire, les mois à venir doivent permettre de tirer le bilan des usages \nnumériques en analysant les adaptations qui ont permis un fonctionnement nouveau et plus \nefficace ainsi que les mesures qui n’ont pas été mises en œuvre mais dont le confinement a \npleinement démontré l’intérêt. \nLe numérique touchant tous les secteurs, de la dématérialisation des assemblées générales  \nde copropriété à la tenue d’audiences judiciaires par visioconférence, et afin d’associer  \nles entreprises et les citoyens qui sont les premiers usagers des services du numérique, le \nsecrétariat chargé du Numérique lance une grande consultation sur tous les usages numériques. \nUn guichet unique est ainsi créé et sera ouvert jusqu’au 31 juillet 2020. Il permet aux citoyens  \net aux entreprises de signaler : \n- \nLes modifications législatives ou règlementaires rendues effectives temporairement durant  \nla crise et dont le bon fonctionnement justifie une pérennisation ; \n- \nLes mesures qui n’ont pas été prises et dont la crise a démontré toute l’importance. \nL’ensemble des propositions sera analysé afin d’alimenter un projet de loi présenté d’ici la fin de \nl’année au Parlement dans le cadre de la relance. La consultation sera lancée dans les prochains \njours et durera jusqu’au 31 juillet 2020.  \n \n \n\n \n15 \nSoutien au recrutement  \npar des actions d’information  \nComme en 2008, les start-ups peuvent offrir rapidement des débouchés \naux jeunes diplômes touchés par un marché de l’emploi en berne. \nCependant, les métiers liés aux nouvelles technologies évoluent \nconstamment et restent mal connus. Afin d’améliorer l’orientation des \ncandidats potentiels et la connaissance des carrières dans les start-ups, \ndes actions d’information seront lancées dans les semaines qui viennent \npar le Gouvernement. \nLes crises ont un impact massif sur l’emploi des jeunes diplomés \nLes crises, parce qu’elles touchent fortement les grands groupes qui restent les principaux \nrecruteurs, ont un impact particulièrement marqué sur les jeunes diplômés. En 2008, la crise  \na ainsi redirigé un grand nombre de jeunes diplômés vers les start-ups, un débouché encore rare  \nà la fin des années 2000. Ces nouveaux talents ont joué un rôle important dans l’essor d’un \nécosystème encore naissant à l’époque : la French Tech. \nLa crise sanitaire a interrompu une croissance importante et rapide de l’écosystème des start-ups. \nEn 2020, les start-ups françaises prévoyaient de créer 25 000 emplois nets – soit entre 10% et 20% \ndes créations nettes d’emplois totales prévues. Si les projections de recrutement seront \ninévitablement revues à la baisse, certaines start-ups continueronnt à recruter tirées par  \nde nouveaux usages numériques tels que la santé digitale, l’enseignement à distance ou encore la \ncybersécurité.  \nPourtant, malgré l’essor de l’écosystème French Tech et la notoriété croissante de quelques \nacteurs emblématiques, les start-ups restent mal connues comparativement aux grands groupes. \nDe plus, l’évolution rapide des métiers liés au numérique a fait naître des fonctions encore mal \nappréhendées par le grand public et dont les appellations varient d’une start-up à l’autre.  \nCes postes recouvrent pourtant bien souvent des compétences accessibles à un grand nombre  \nde jeunes diplômés ou de demandeurs d’emplois. Ce manque de notoriété et de lisibilité \nconstitue un frein – parfois définitif – pour les candidats en recherche d’emploi. \n \n \n\n \n16 \nUn accompagnement specifique pour lever les barrières à l’entrée \ndu marche de l’emploi dans les start-ups \nAlors que 79% des étudiants et des jeunes diplômés sont à la recherche d’informations pour \nidentifier des opportunités d’emploi suite à la crise7, une plateforme de contenus en ligne sera \nlancée pendant l’été afin d’améliorer l’orientation des candidats potentiels et la connaissance \ndes carrières dans les start-ups et pour des métiers tech. Cette plateforme inclura : \n- \nune présentation des activités professionnelles, des compétences recherchées,  \ndes trajectoires de carrières, des salaires moyens, des conditions de travail ; \n- \ndes témoignages de salariés ; \n- \nun référencement des plateformes en ligne recensant des offres d’emploi des start-ups de \nl’écosystème.  \nLe lancement de cette plateforme sera accompagné d’une campagne de communication sur les \nopportunités d’emploi dans la French Tech qui mettra en valeur les métiers accessibles aux jeunes \ndiplômés et aux demandeurs d’emplois dans les start-ups. \n1 million d’euros sera dedié au financement d’initiatives locales  \nde promotion des carrières dans les start-ups \nDans la continuité et afin de soutenir les initiatives locales, la moitié du French Tech Community \nFund 2020, enveloppe destinée à financer les projets des Capitales et Communautés French Tech, \nsera dédiée au financement d’évènements sur le thème des carrières et des opportunités dans les \nstart-ups. C’est ainsi plus d’un million d’euros qui sera fléché vers la promotion locale des emplois \ndans la French Tech. \nL’appel à projets sera lancé dès juillet avec pour objectif d’annoncer les projets sélectionnées dès \nla rentrée. Une attention particulière sera portée aux projets à destination de publics peu \nreprésentés dans l’écosystème afin d’assurer que les start-ups offrent des opportunités pour tous \net bénéficient de tous les talents.  \n \n \n \n7 « Recrutement : les jeunes à l’épreuve de la crise ? », Jobteaser, avril 2020. \n\n \n17 \nAnnexe – Présentation  \nde la société Earthcube \nEarthcube, en quelques mots \n \nFondée en 2016, la start-up Earthcube développe des solutions de surveillance de sites \nstratégiques basées sur l’analyse automatique d’informations géospatiales.  \n \nReposant sur des technologies d’intelligence artificielle en traitement d’image et en machine \nlearning, les solutions d’Earthcube sont en mesure de répondre à des enjeux de plusieurs natures. \nTout d’abord, des problématiques d’intelligence économique en permettant la surveillance \nglobale des chaînes d’approvisionnement. Ensuite, des risques de sécurité sur des sites sensibles \nen assurant la surveillance des personnes et des infrastructures. Enfin, des enjeux stratégiques \npour la défense en surveillant des lieux d’intérêts en lien avec les principaux conflits actuels.  \n \nLa technologie développée par Earthcube, homologuée aux standards de l’OTAN, est aujourd’hui \nutilisée par des acteurs privés et publics de premier plan en France comme à l’international.  \nAussi l’entreprise, qui emploie plus de 50 personnes, fournit déjà ses outils d’analyse à plusieurs \norganisations au sein du ministère des Armées ainsi qu’à des services étrangers au Royaume-Uni et \naux Etats-Unis. La société entend accélérer son déploiement dans les prochains mois afin de \ns’imposer comme la référence mondiale dans l’analyse des données de sécurité et de défense. \n \n \nLes cofondateurs \n  \n \nArnaud Guérin, Président-directeur général (PDG). Diplômé de l’Ecole Centrale Paris \net du Collège des Ingénieurs, Arnaud Guérin a travaillé 4 ans au sein du cabinet de \nconseil Boston Consulting Group, en qualité de consultant. Il a ensuite travaillé \npendant cinq années pour le groupe Areva dont il a notamment été le directeur de la \nstratégie et de la R&D. Il co-fonde ensuite Earthcube qu’il dirige. \n \nRenaud Allioux, Directeur de la technologie. Diplômé de Supélec et titulaire d’un \ndoctorat en sciences aérospatiales, Renaud Allioux a travaillé pendant quatre ans au \nsein d’Airbus comme ingénieur. Il cofonde ensuite Earthcube dont il est aujourd’hui \nle directeur de la technologie.  \n \n\n \n\n \n \n \n\n \n \n \n \n \n \n \n \nCONTACTS PRESSE \n \nCabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr  \n \nCabinet de Cédric O \n01 53 18 43 10 \npresse@numerique.gouv.fr \n \nSecrétariat général pour l’investissement \n06 60 78 46 57 \nlucas.tourny@pm.gouv.fr  \n \n \n \n \n \n", "published_date": "2020-06-05", "section": "Dossiers"}