{"id": 550, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/presse/dossiers_de_presse/091026assises_conso/index.html", "author": "None", "title": "Premières Assises de la consommation - Bercy le 26 octobre 2009", "text": "Retrouvez l'intégralité des débats, des contributions, sur le site www.assisesdelaconsommation.fr\nCes assises se sont tenues   afin de\n            dégager les principes d’une politique d’ensemble visant à\n            renforcer la protection des consommateurs. \n            Ce renforcement passe par la valorisation des\n            associations de défense des consommateurs les plus\n            représentatives et par une plus grande synergie entre\n            associations. \n            Le droit français de la consommation, déjà très\n            protecteur, sera modifié pour tenir compte des nouvelles attentes\n            des consommateurs et des nouveaux modes de consommation. \n \nDossier de presse, discours, programme, vidéo, photos\nLe dossier de presse\nDiscours d’ouverture des Assises de la consommation \n            par Mme Christine LAGARDE, Ministre de l’Économie, de l’Industrie et de  l’Emploi. \nConclusion \npar M. Hervé NOVELLI, Secrétaire d’État  chargé du Commerce, de l’artisanat, des PME, du tourisme, des services  et de la consommation.      \nLa communication présentée en Conseil des ministres du 28 octobre 2009\nLe programme de cette journée\nPlénière d’ouverture : les nouvelles tendances de la consommation \n\n                 Sommes-nous en train de changer de modèle en matière de consommation ?\n                 en présence de Mme Chantal JOUANNO, Secrétaire d''Etat chargée de l''Ecologie                 \nSessions thématiques\nAtelier n° 1 : le renforcement des associations et institutions chargées de la consommation  \nAtelier n° 2 : améliorations à apporter au droit national et communautaire de la consommation, et les secteurs prioritaires à cet égard  \nAtelier n° 3 : renforcement de la relation de confiance entre consommateurs et entreprises (modes de résolution des conflits) \nTable ronde « La confiance dans la consommation : quels chantiers pour mieux protéger le consommateur ? » \nVidéo de la journée\n\n\n\n\n\n\n\n\n\n \n\n\n \n \n \n \n \n \n \n \n \n \n \nVoir aussi la vidéo chapitrée\nPhotos \n       \n© ministère de l’Économie, de l’Industrie et de l’Emploi, 27/10/2009 \n      \n    - modifié le 28 octobre 2009", "published_date": "2009-10-27", "section": "Dossiers"}