{"id": 5752, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20089.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Dossier de presse \"Réduire les délais de paiement\", le 23 novembre 2015", "text": " \n  \n \n \n \n \nRéduire les délais  \nde paiement \n \nConférence de presse \n \n23 novembre 2015 \n \n \n \n \n \n \n\n \n \n\n \n3 \nDélais de paiement : la situation en \nFrance  \n \nLes retards de paiement ne cessent d’augmenter et \natteignent 13,6 jours de retard en moyenne, la pire \nvaleur depuis 10 ans1 \n \nSeules 1/3 des entreprises payent toutes leurs fac-\ntures à l’heure \n \n1/3 des entreprises sont touchées par des retards \nde paiement, en particulier les TPE PME \n \n15 milliards d’euros de ressources non mobili-\nsables pour les PME à cause des retards de paie-\nment \n \nPour mémoire : \nLe régime légal des délais de paiement \n60 jours, c’est le délai maximal qui peut être convenu entre les \nparties pour régler les sommes dues à compter de la date \nd’émission de la facture ; \n45 jours, c’est le délai maximal de paiement des factures « pé-\nriodiques » à compter de la date d’émission de la facture ; \n45 jours fin de mois, à titre dérogatoire, sous réserve que ce \ndélai soit inscrit dans le contrat et ne constitue pas une discrimi-\nnation manifeste à l’égard du créancier. \n \n \n                                                 \n1 Enquête Altares : « Comportement de paiement des entreprises en France et en \nEurope : 2eme trimestre 2015 » \n  \n\n \n4 \n \n \n \n \n \n \n \n \nConscient de ces enjeux,  \nle Gouvernement fait de la réduction  \ndes délais de paiement l’un des axes  \nprioritaires de sa politique  \nd’amélioration de la compétitivité  \ndes entreprises. \n \n \n \n \n\n \n5 \nAxe 1. Renforcement des contrôles et \ndes sanctions \nPour mémoire : les apports de la loi consommation \nLa loi relative à la consommation (dite loi « Hamon ») du 17 mars 2014 a mis \nen place un nouveau cadre de sanction en cas de non-respect des obligations \nlégales de délais de paiement, pouvant prendre la forme d’une amende admi-\nnistrative avec ou sans publication. \n75 000 € : amende administrative maximale pour une personne physique \n375 000 € : amende administrative maximale pour une personne morale. \nCe montant peut être doublé en cas de réitération. \n \nRenforcement des contrôles \nEn application de la loi relative à la consommation, la DGCCRF a mené un \nimportant plan de contrôle des entreprises sur le respect des délais de paie-\nment en 2015. \n \nAu 15 novembre 2015 : \n2 249 entreprises ont été contrôlées \n186 procédures ont été lancées \n110 sanctions ont été prononcées pour 3,5 M€ d’amendes \n76 procédures sont en cours \n \nLes contrôles ont porté, selon la taille de l’entreprise, sur plusieurs centaines \nou plusieurs milliers de factures, reçues sur une période de plusieurs mois. \nLes constatations effectuées au terme de cette analyse, ainsi que les \néchanges avec les responsables de l’entreprise, ont permis aux services \nd’enquête d’établir la réalité et l’ampleur des manquements, et de fixer le mon-\ntant de l’amende. \n \n\n \n6 \nTransparence sur les sanctions \nComme il s’y était engagé, le Ministre de l’Economie rend publics ce jour, sur \nle site internet de la DGCCRF, les noms des cinq entreprises qui se sont vu \ninfliger les plus importantes amendes pour leur politique de paiements tardifs \nrépétés dans le cadre des contrôles réalisés en 2015. \nhttp://www.economie.gouv.fr/dgccrf/sanctions-delais-paiement \nCes sanctions, qui ne sont pas encore définitives, pourront faire l’objet de re-\ncours contentieux.  \n \nRenforcement des sanctions \nFaisant le bilan du premier train de sanctions administratives prononcées, le \nMinistre a décidé du renforcement de l’efficacité du dispositif de sanction dans \nun prochain véhicule législatif : \n \nLe plafond par amende sera porté à 2M€ afin qu’il puisse être mieux \nproportionné aux profits pouvant être tiré des retards de paiement ;  \n \nL’administration pourra désormais prononcer et faire exécuter \nplusieurs amendes contre les entreprises auteurs de multiples man-\nquements (alors qu’aujourd’hui, ces amendes ne peuvent être exécu-\ntées que dans la limite du plafond par amende, c’est-à-dire actuelle-\nment 375 000€) ; \n \nToutes les sanctions seront désormais publiées, étant précisé que \nla durée et les modalités de publication pourront varier selon chaque \nsituation. \n \n \n \n\n \n7 \nAxe 2. Transparence sur les délais de \npaiement  \nLa bonne information sur les délais de paiement des entreprises constitue un \noutil crucial pour améliorer la confiance et fluidifier les relations au sein des \nfilières économiques. \n \nPublication dans le rapport de gestion \n \nAfin de renforcer cette transparence dans une logique de meilleure informa-\ntion des parties prenantes, et pour valoriser les meilleures pratiques, le rap-\nport de gestion des entreprises établira désormais les retards de paie-\nment à la date de clôture des comptes, tant côté clients que fournis-\nseurs. \nCe rapport s’appuiera sur les systèmes d’information comptable existants afin \nde ne pas générer de coûts d’adaptation pour les entreprises. À titre optionnel, \nles entreprises dont les systèmes d’information sont plus élaborés pourront \npublier une information enrichie des retards constatés tout au long de l’année. \nCes informations feront l’objet d’une attestation des commissaires aux \ncomptes. \nUn décret sera publié dans les tout prochains jours pour mettre en œuvre \ncette mesure. \n \nRelance de l’observatoire des délais \nde paiement  \n \nCet observatoire sera désormais présidé par Jeanne-Marie PROST, nommée \npar arrêté en date du 26 octobre 2015.  \nL’observatoire des délais de paiement examine chaque année les conditions \ndes délais de règlement des paiements interentreprises au regard notamment \ndes données des bilans d’entreprises récoltés annuellement par la Banque de \nFrance. \n \n \n\n \n8 \nAxe 3. Organiser une stratégie collec-\ntive et généraliser des bonnes pra-\ntiques \nPour mémoire : promouvoir l’exemplarité des donneurs \nd’ordre publics \nLe Gouvernement a généralisé à 30 jours le délai de paiement (hors hôpitaux \net entreprises publiques) pour les plus de 70 Md€ que représente chaque an-\nnée la commande publique. Il s’est également engagé à réduire ses délais de \npaiement à 20 jours d’ici 2017. \nLa loi pour la croissance, l’activité et l’égalité des chances économiques a \nenfin étendu le champ de contrôle de la DGCCRF aux entreprises publiques, \nce qui n’était pas le cas jusqu’à présent. Comme pour les entreprises privées, \nles entreprises publiques ne respectant pas les délais légaux de paiement \npourront se voir infliger des amendes.  \n \n \nCréation d’une médiation des entre-\nprises  \n \nLe règlement amiable des différends entre donneurs d’ordre et fournisseurs \nconstitue un vecteur fondamental d’amélioration de la situation économique et \nnotamment de diminution des délais de paiement. \nParce que les conséquences d’un non-respect des engagements contractuels \nou du cadre légal ont les mêmes conséquences pour un fournisseur que le \ndonneur d’ordre soit public ou privé, le Ministre a décidé de fusionner la mé-\ndiation interentreprises et la médiation des marchés publics en une \nseule structure : la médiation des entreprises. Cette structure sera insti-\ntutionnalisée comme service à compétence nationale pour lui donner un \nancrage pérenne. \nPierre PELOUZET, actuel médiateur interentreprises, est chargé de la \npréfiguration de cette médiation fusionnée.  \nCette fusion permettra d’offrir un accès unique aux entreprises en matière de \nmédiation des relations clients - fournisseurs. Elle permettra également de \n\n \n9 \npropager les bonnes pratiques entre les donneurs d’ordre publics et privés \nafin de contribuer à la diminution des délais de paiement. \n \n \nL’observatoire des délais de paiement \nétendu aux donneurs d’ordre public  \n \nL’Observatoire des délais de paiement sera désormais élargi aux donneurs \nd’ordre public. Le rapport annuel de l’observatoire sera enrichi de données sur \nles délais de paiement de l’Etat, des collectivités territoriales et du secteur \nhospitalier, et précisera les délais moyens de paiement des différents minis-\ntères. \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \neconomie.gouv.fr \n \n \n \n \n \n \n \n \n \nContact presse : \nsec.mein-presse@cabinets.finances.gouv.fr \n01 53 18 45 13 \n", "published_date": "2015-11-23", "section": "Dossiers"}