{"id": 5623, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22875.pdf", "author": null, "title": "Remise du rapport de l'Inspection générale des Finances, le 13 novembre 2017", "text": "MINISTÈRE DE L’ACTION\nET DES COMPTES PUBLICS\nMINISTÈRE DE L’ÉCONOMIE\nET DES FINANCES\nInspection générale des Finances\nwww.igf.finances.gouv.fr\nMission d’enquête\nLa contribution additionnelle\nà l’impôt sur les sociétés de 3% \nsur les revenus distribués \n(dividendes) \nNOVEMBRE 2017\nMarie-Christine LEPETIT \nAntoine CHOUC \nJérôme GAZZANO\n\n\nRAPPORT \nN° 2017-M-076 \nMISSION D’ENQUÊTE \nLA CONTRIBUTION ADDITIONNELLE À L’IMPÔT SUR LES SOCIÉTÉS \nDE 3% SUR LES REVENUS DISTRIBUÉS (DIVIDENDES)  \nÉtabli par \nMarie-Christine LEPETIT \nInspectrice générale des finances \nChef du Service de l’Inspection générale des finances \nAntoine CHOUC \nInspecteur des finances \nJérôme GAZZANO  \nInspecteur des finances \n- NOVEMBRE 2017 - \n\n\nPRÉAMBULE MÉTHODOLOGIQUE \nPar lettre du 27 octobre 2017, faisant suite à l’annulation par le Conseil constitutionnel de la \ncontribution additionnelle de 3 % au titre des montants distribués, les ministres de \nl’économie et des finances et de l’action et des comptes publics m’ont confié une mission \nvisant à établir une chronique des étapes qui ont conduit à sa création puis à son maintien \nainsi qu’à apprécier les analyses juridiques disponibles à chaque période depuis 2012 et la \nmanière dont elles ont été intégrées dans le processus de décision. Sur cette base, la mission \ndevait également chercher des propositions de mesures utiles à la prévention de tels risques \nd’annulation. Le rapport ci-après présente les conclusions de ce travail. \nLes lecteurs doivent savoir que j’ai pu être influencée dans cette enquête par mes fonctions \nantérieures en qualité de directrice de la législation fiscale (de janvier 2004 à mars 2012) et \nque j’ai personnellement été partie prenante à la genèse du sujet, puisque j’avais sollicité au \ndébut de l’année 2012 l’autorisation d’ouvrir une consultation de place pour remplacer la \nretenue à la source sur les dividendes versés aux organismes de placement collectif en \nvaleurs mobilières (OPCVM) non-résidents, dont l’annulation par la Cour de justice de l’Union \neuropéenne (CJUE) paraissait certaine ; cela n’a pas été possible avant le changement de \nmajorité. Cette situation a été discutée avec le déontologue de l’Inspection générale des \nfinances (IGF) ; il a été convenu de renforcer les processus de relecture interne pour tenter de \nlimiter les risques de biais d’analyse. \nLa mission qui m’était confiée présentait une deuxième difficulté : elle invitait à poser le \nregard sur la globalité de la chaîne de décision, administrative et politique, dans et hors des \nministères financiers. Il n’était pas certain que cela soit possible dans le cadre d’une mission \nde l’IGF. Cette difficulté a été partiellement surmontée grâce à la méthode employée et à la \ndisponibilité de toutes les personnes sollicitées. La méthode est usuelle. Elle a consisté à \ns’appuyer sur les écrits accessibles (dossiers législatifs et travaux parlementaires, documents \nbudgétaires, notes administratives, mails dans la mesure du possible, articles de doctrine, \npièces de procédures, décisions de justice et commentaires associés, etc.) et sur une pluralité \nd’entretiens tous azimuts, dans la limite autorisée par le délai imparti, qui était de deux \nsemaines. Les sources sont précisées dans le rapport et la liste des personnes contactées \nfigure en annexe. \nJe souhaite à cet égard remercier l’ensemble des personnes contactées qui ont toutes \nrépondu positivement et rapidement à ma sollicitation, manifestant par là un souci commun \nd’éclairer la situation et d’aider à sa non reproduction dans le futur. Ces remerciements vont \nen particulier aux personnalités politiques, à l’ancien directeur des affaires juridiques du \nministère de l’économie et des finances, actuellement secrétaire général du Conseil \nconstitutionnel, aux membres du Conseil d’État et aux personnes privées. \nLe champ des documents collationnés et des personnes rencontrées permet de couvrir d’une \nmanière raisonnablement large l’ensemble de la chaîne de production de la norme en cause, \nainsi que le processus de son annulation. Trois limites doivent cependant être soulignées : \n\nla sphère de décision politique (Gouvernement et Parlement) a été analysée \nprincipalement par les entretiens avec les membres des cabinets ministériels qui sont \nintervenus dans le processus, les rapports et débats parlementaires, les déclarations \nfaites à la presse. Eu égard aux rôles qu’ils avaient joués, deux entretiens avec des \npersonnalités politiques, Christian Eckert et Gilles Carrez, ont été conduits ; \n\nles institutions européennes n’ont pas été rencontrées. Des éléments étaient \ndisponibles dans les documents de la Commission et dans les diverses plaidoiries et \ndécisions de la Cour de justice ; \n\n \n \nenfin, les délais ont conduit à circonscrire le nombre d’entretiens : il a fallu faire un \nchoix parmi les nombreux avocats fiscalistes ou professeurs de droit fiscal qui sont \nintervenus dans les affaires jugées, dans les colloques ou dans les publications de \ndoctrine. Le choix s’est porté sur ceux qui avaient porté les affaires principales. Il a fallu \naussi arrêter les entretiens à l’approche de la date limite, quand bien même le \nprocessus des entretiens qui s’enchaînent aurait pu se poursuivre. Il me semble \ntoutefois que ces différentes limitations ne sont pas de nature à entacher la validité des \nconstats. \nUne troisième difficulté tient à l’absence de procédure contradictoire. Dans toutes les \nsituations de contrôle ou d’audit, les bonnes pratiques professionnelles appellent une \ncontradiction des constats et propositions par les parties prenantes. L’enquête qui a été \nmenée aurait utilement profité d’un échange sur son résultat, tant sur la lecture des faits que \nsur les suggestions qui sont formulées. Gageons que sa publication permettra un effet voisin. \n \n \n \n\n \nSYNTHÈSE \n \nDans sa décision n° 2017-660 QPC du 6 octobre 2017, le Conseil constitutionnel a déclaré \ncontraires à la Constitution les dispositions de l’article 235 ter ZCA du code général des \nimpôts prévoyant une contribution additionnelle à l’impôt sur les sociétés (IS) au titre des \nmontants distribués (dividendes). Cette annulation a eu un effet immédiat sur la globalité de \nla taxe depuis son origine. L’impact estimé sur les finances publiques de cette annulation est \nde 10 Md€, dont environ 1 Md€ d’intérêts moratoires. \nPar lettre du 27 octobre 2017, le ministre de l’économie et des finances et le ministre de \nl’action et des comptes publics ont décidé d’une mission visant à établir une chronique des \nétapes qui ont conduit à sa création puis à son maintien ainsi qu’à apprécier les analyses \njuridiques disponibles à chaque période depuis 2012 et la manière dont elles ont été \nintégrées dans le processus de décision. Sur cette base, la mission devait également chercher \ndes propositions de mesures utiles à la prévention de tels risques d’annulation.  \n \nLes conclusions de ce travail font apparaître le déroulé suivant : \nLa contribution additionnelle de 3 % sur les revenus distribués des sociétés soumises à \nl’impôt sur les sociétés a été initiée suite à l’annulation le 10 mai 2012 par la Cour de justice \nde l’Union européenne (CJUE) de la retenue à la source (RAS) sur les revenus versés aux \norganismes de placement collectif en valeurs mobilières (OPCVM) non résidents (800 M€ \nannuels environ). Le maintien, au prix d’une complexité certaine, d’une forme de RAS est en \neffet rapidement abandonné au profit d’une taxation des revenus distribués des sociétés, qui \nincarne une orientation du Président de la République nouvellement élu. Un texte élaboré par \nl’administration fiscale, arbitré par le Gouvernement et validé juridiquement par le Conseil \nd’État est transmis pour examen au Parlement. Il prévoit un prélèvement de 3 %, sauf dans \nles cas où les dividendes sont versés à une entreprise détenant plus de 10 % des titres de la \nsociété distributrice1. En raison de la clarification de sa jurisprudence par la CJUE intervenue \nle 17 mai 2017, ce texte, s’il avait été adopté par le Parlement, aurait été censuré.  \nLes organisations professionnelles consultées avaient fait valoir les difficultés juridiques et \néconomiques du dispositif initial, qui présentait aussi l’inconvénient de faire dépendre \nl’impôt de la composition de l’actionnariat. \nUn amendement adopté par le Parlement a modifié le champ des exemptions : le régime \nmère-fille est abandonné. Sont désormais exonérés les dividendes circulant à l’intérieur d’un \ngroupe intégré. Cet amendement a été élaboré par les services de l’Assemblée nationale et \nrelu par la direction de la législation fiscale. La discussion parlementaire n’a pas mis en \nlumière les enjeux juridiques, économiques et budgétaires de ce changement.    \nIl est notable que la consultation sur le texte initial a été brève et limitée (pas d’association \ndes juristes privés non plus que des autres directions d’administration centrale). Elle a été \ninexistante sur l’amendement. L’adoption de ce dernier a été soudaine.  \nEn toutes hypothèses, à l’été 2012, il n’était pas possible d’anticiper la nature des risques \njuridiques apparus ultérieurement. \nL’article d’octobre 2012 publié dans la Revue de droit fiscal n° 40, du 4 octobre 2012, s’il \napparait clairvoyant en 2017, demeure un avis isolé qui ne suffit pas à provoquer une alerte \ncontentieuse. L’EU Pilot diligenté à l’automne 2013 par la Commission européenne n’en \nprovoque pas davantage.  \n1 Règle du régime « mère-fille » européen qui permet d’éviter l’imposition en cascade. \n                                                             \n\n \nL’année 2015 marque un tournant décisif dans l’histoire de la taxe de 3 %. C’est en effet à \npartir de cette année qu’apparaissent des signes d’une perception élargie de la fragilité \njuridique de la taxe. \nSur le terrain communautaire, la CJUE est saisie en janvier d’une question préjudicielle par la \nCour constitutionnelle belge sur la fairness tax qui, sans être semblable, présente des \nsimilitudes avec la taxe de 3 %. La France est intervenue dans cette affaire au soutien du \nGouvernement belge. La France est mise en demeure sur la taxe de 3 % par la Commission \neuropéenne en février, cette dernière en informant les cabinets d‘avocats. \nDivers colloques (celui de l’institut des avocats conseils fiscaux, IACF, en juin et celui de \nl’international fiscal association, IFA, en octobre) consacrent la nature et l’intensité des \nquestionnements, notamment autour des articles 4 et 5 de la directive mère-fille.  \nDe son côté, le Gouvernement, informé par l’administration de cette situation, maintient la \ntaxe inchangée du fait des incertitudes juridiques pesant sur l’interprétation de la directive, \nperçues comme grandes, et bloquantes pour construire une position de repli solide. De plus, \nce n’est qu’à la toute fin d’année que sont déposés l’essentiel des contentieux2. Une confusion \ndans les propos du secrétaire d’État devant le Sénat le 23 novembre a pu conduire certains \navocats à précipiter le dépôt de ces contentieux – mais ils auraient été déposés en toutes \nhypothèses du fait du caractère connu des fragilités juridiques et des délais de prescription.  \nL’année 2016 présente une continuité de conduite de l’action publique : l’issue incertaine du \ncontentieux rend difficile des aménagements ciblés et l’hypothèse d’un abandon complet \nn’étant pas envisagée compte tenu des enjeux financiers et du sens politique de cette taxe \n(taxation des dividendes). Seule l’inconstitutionnalité de l’exonération des distributions entre \nsociétés intégrées fiscalement (question prioritaire de constitutionnalité – QPC – du \n30 septembre 2016) est corrigée (article 31 de la loi de finances rectificative). \nLa circonstance que les risques juridiques (discrimination à rebours vis-à-vis des nationaux \nen l’occurrence) se trouvent accrus du fait de la décision Metro Holding du Conseil \nconstitutionnel du 3 février 2016 ne modifie pas le raisonnement. Dès lors que personne \nn’imagine à l’époque une possible censure complète de la taxe, il est rationnel de continuer à \nappliquer la stratégie de 2015 : en l’absence de clarté sur le résultat et surtout le détail de \npossibles décisions de justice, il y a lieu d’attendre. \nCe choix est fait par les autorités politiques en connaissance de cause. L’administration a \ninformé les autorités ministérielles, sans être contredite auprès de celles-ci par des \nsollicitations des avocats ou représentants patronaux. Lorsque le texte initial du projet de loi \nde finances rectificative (PLFR) est examiné, sans encombre, par le Conseil d’État (CE), il est \nparfaitement clair que cette correction est effectuée à titre conservatoire en attendant la \nréponse à la question préjudicielle transmise par le CE à la CJUE le 27 juin. C’est également \nclair lors des débats au Parlement. \nIl n’est cependant pas satisfaisant que la décision concernant la fairness tax belge (mi-\nnovembre) n’ait pas été repérée comme un signal d’alerte dans le processus d’élaboration du \nPLFR : ni au sein de l’administration fiscale qui continuait de penser que le parallèle n’était \npas pertinent, ni à l’occasion des débats au Parlement. \nLa mission a par ailleurs noté un manque de hiérarchisation dans le suivi des contentieux \ncommunautaires et un lien insuffisant avec la procédure budgétaire (retard dans la \ncommunication de la décision de la CJUE de statuer sans audience).  \nCependant, ces deux décisions eussent-elles été connues que la situation n’aurait pas été \nsignificativement modifiée (intérêts moratoires moins élevés) : il était très tard pour modifier \nla taxe.   \n2 Au cours du mois de décembre 2015, 429 réclamations sont déposées pour un montant total de 2,4 Md€. En \ncumulé, les réclamations déposées jusqu’au mois de décembre 2015 ne représentaient que 533 M€. \n                                                             \n\n \nAprès une tentative infructueuse d’ouverture d’une procédure orale début 2017, la France se \nvoit condamnée par la CJUE le 17 mai 2017. Cette décision constitue aux yeux de \nl’administration fiscale et d’une partie des avocats fiscalistes une évolution jurisprudentielle, \nà tout le moins une clarification jurisprudentielle, de la part de la CJUE. \nDans le projet de loi de finances préparé pendant l’été 2017, la taxe est supprimée à compter \nde 2018 mais pas rétroactivement. Le calcul des sommes susceptibles d’être remboursées au \ntitre des contentieux montre d’ailleurs que les services de Bercy pensent que la taxe, si elle \ndevait être censurée par le Conseil d’État ou le Conseil constitutionnel (plusieurs procédures \nen cours), le serait partiellement selon des règles complexes obligeant, pour des raisons de \ngestion, à lisser les dégrèvements dans le temps. Il y a sur ce point une continuité. \nL’annulation complète de la taxe par le Conseil constitutionnel en octobre constitue une \ndeuxième mauvaise nouvelle jurisprudentielle, qui est allée au-delà de ce que \nl’administration et la doctrine anticipaient de l’application de la discrimination à rebours \ninitiée dans le contentieux Metro Holding de février 2016. Les enjeux financiers n’ont pas \ninterféré dans cette décision. \nAutant les administrations et les autorités politiques savaient à l’été que la taxe était \npartiellement condamnée pour le passé, autant la portée de la décision du Conseil \nconstitutionnel a surpris. \n \n* \n \nAu total, la situation analysée ne trouve pas sa source principale dans des défaillances \ntouchant à l’organisation des processus ou à leur mise en œuvre, non plus que dans les \nmotivations des différentes autorités politiques qui ont pris les décisions. S’il y a eu ici ou là \ndes anicroches, le déroulé se comprend (aller au bout d’un contentieux dont on ne connaît \npas l’issue) et s’appuie sur des fondements politiques qui auraient pu être différents mais qui \nsont affichés, clairs et assumés (taxer les dividendes, s’attacher à tenir la trajectoire des \nfinances publiques). Le rapport formule différentes propositions pour améliorer les \nprocessus, en particulier en invitant à revisiter certains aspects de l’organisation des services, \npour mettre en place une pratique de maîtrise des risques avec un audit régulier du suivi des \ncontentieux en cours, pour renforcer les moyens comptables et financiers d’en suivre les \nenjeux et de permettre au Parlement d’exercer son contrôle. \nLes causes sont ailleurs : pour partie dans un concours de circonstances extraordinaire, pour \npartie dans la chronique ordinaire des défauts français d’élaboration de la norme, pour partie \ndans des défauts systémiques d’ordre politique ou institutionnel.  \nLe concours de circonstances extraordinaire tient à la survenance concomitante sur le sujet \nde deux nouveautés jurisprudentielles : la lecture de l’article 4 de la directive mère-fille par la \nCJUE à partir de son objectif plutôt que de sa lettre, le constat d’une discrimination à rebours \nanticonstitutionnelle. Les effets ont été amplifiés par le choix du Conseil constitutionnel d’en \ntirer directement et immédiatement toutes les conséquences en annulant la taxe dans sa \ntotalité depuis l’origine. \n\n \nLa taxe de 3 % sur les dividendes illustre de manière spectaculaire les difficultés \nd’élaboration de la norme fiscale (qui repose exclusivement sur la loi en vertu de l’article 34 \nde la Constitution). La construction trop rapide, dans l’entre-soi, instable de cette norme a \nconduit à un gâchis pour les entreprises et une impasse budgétaire massive et a rendu \ndifficile la tenue des engagements politiques pris devant les Français et vis-à-vis de nos \npartenaires européens. Les responsabilités sont plurielles, dans les sphères administratives, \ngouvernementales, parlementaires et chez les représentants d’intérêts. Le rapport invite à \ns’emparer de cette question qui dépasse le cas d’espèce analysé. Il serait utile de se donner \ndavantage de temps pour préparer la loi, pour évaluer ses effets espérés, pour consulter \nlargement, de manière transparente et dans un esprit d’écoute, à la fois au stade des textes \ninitiaux et à celui des amendements. Ceci suppose des changements parfois constitutionnels \nou relevant des Assemblées. Ceci suppose aussi de perdre de mauvaises habitudes : \nperfectionnisme des administrations, activisme des parties prenantes et recours excessif à la \nloi par les politiques. \nLa situation révèle enfin des questions politiques et institutionnelles : la combinaison des \nrègles européennes et des règles constitutionnelles paraît rétrécir la souveraineté fiscale. La \nsécurité juridique est fragilisée. Trois axes de réflexion sont proposés :  \n \ndresser un inventaire des conséquences potentielles sur notre système fiscal des effets \ndes jurisprudences de la CJUE et du Conseil constitutionnel. Non pas en inventoriant les \nrisques contentieux existants mais en s’efforçant de comprendre les logiques à l’œuvre \net les nouvelles barrières qu’elles pourraient provoquer. Il s’agira par exemple de \nsavoir, à l’avenir, s’il est possible de taxer différemment les revenus distribués des \nrevenus réinvestis ; \n \nà partir des limites déjà connues et du résultat de cet inventaire, s’attacher à restaurer, \ny compris en envisageant la modification de textes institutionnels, les marges de \nmanœuvre dont la perte ou l’absence choque. Ainsi doit-on se satisfaire de la quasi-\nimpossibilité de considérer comme objectif d’intérêt général la finalité budgétaire alors \nqu’elle constitue par nature l’objectif premier de l’impôt ? De la même manière, le \ncaractère extensif de la liberté de circulation des capitaux pourrait être questionné avec \nnos partenaires européens, spécialement dans le contexte de lutte contre les paradis \nfiscaux car il entraîne de fortes limitations au pouvoir d’imposer les flux financiers ;  \n \naccroître la sécurisation juridique de notre système juridique auprès des autorités \neuropéennes d’une part, au regard du droit constitutionnel d’autre part. À l’instar de ce \nqui se pratique en matière d’aides d’État, la France pourrait développer l’interrogation \nde la Commission européenne sur des projets de texte dont elle n’est pas sûre de la \ncompatibilité avec le droit européen. En interne, a minima, le Gouvernement pourrait \nplus souvent demander au Conseil constitutionnel avant sa publication la validation \nexplicite de telle ou telle disposition législative. \n \n \n \n \n\n \nSOMMAIRE \n1. \nUN ENCHAÎNEMENT DE JURISPRUDENCES DE LA COUR DE JUSTICE DE L’UNION \nEUROPÉENNE \nET \nDU \nCONSEIL \nCONSTITUTIONNEL \nA \nCONDUIT \nÀ \nL’INVALIDATION TOTALE DE LA CONTRIBUTION ADDITIONNELLE DE 3 % ................ 1 \n1.1. La contribution de 3 % sur les dividendes était une contribution additionnelle à \nl’impôt sur les sociétés ............................................................................................................................ 1 \n1.2. Selon l’arrêt du 17 mai 2017 de la CJUE, la contribution additionnelle appliquée \nà la redistribution des dividendes issus de filiales européennes non-françaises \nest contraire à l’article 4 de la directive mère-fille ..................................................................... 3 \n1.3. Le Conseil constitutionnel a déclaré contraire à la Constitution le premier alinéa \nde l’article 235 ter ZCA du code général des impôts, censurant ainsi l’intégralité \nde la contribution additionnelle ......................................................................................................... 5 \n1.4. L’inconstitutionnalité de la contribution additionnelle découlait de \nl’inconventionnalité précédemment jugée par la CJUE ............................................................. 6 \n2. \nSI LA CONTRIBUTION ADDITIONNELLE DE 3 % A ÉTÉ CRÉÉE EN 2012 DANS UN \nCONTEXTE JURIDIQUE QUI NE PERMETTAIT PAS D’ANTICIPER LA DÉCISION DE \nLA CJUE DE 2017, LE RISQUE DE CONTRARIÉTÉ AU DROIT DE L’UE APPARAÎT \nSÉRIEUX \nEN \n2015 \nMAIS \nUNE \nMISE \nEN \nCONFORMITÉ \nSE \nRÉVÈLE \nTECHNIQUEMENT DÉLICATE ......................................................................................................... 7 \n2.1. En 2012, au moment de la mise en place du dispositif, dans un délai court, le \npoint de droit in fine invalidé par la Cour de justice de l’Union européenne ne \npouvait pas être anticipé ........................................................................................................................ 7 \n2.1.1. \nLes services des ministères économiques et financiers se sont attachés à \nconstruire un dispositif conforme au droit de l’Union européenne, sans \nidentifier le risque relatif à l’article 4 de la directive mère-fille .................................. 7 \n2.1.2. \nLe projet de loi a suivi un circuit classique de validation par les cabinets \nministériels, le Secrétariat général du Gouvernement et le Conseil d’État, \nsans qu’aucune difficulté liée à l’article 4 de la directive mère-fille ne soit \nrelevée .................................................................................................................................................. 12 \n2.1.3. \nL’administration a mené des consultations avec les entreprises et a par la \nsuite proposé des adaptations du dispositif, sans pour autant le sécuriser \nau regard de l’article 4 de la directive mère-fille ............................................................ 12 \n2.1.4. \nLes enjeux juridiques du dispositif ont été abordés dans les débats \nparlementaires, mais les amendements apportés au texte initial ne le \nprotégeaient pas du point de droit in fine soulevé par la CJUE ................................. 13 \n2.1.5. \nEn 2012, le risque juridique lié à l’article 4 de la directive mère-fille ne \npouvait pas être anticipé ............................................................................................................. 17 \n2.2. La multiplication des alertes en 2014 et 2015 aurait théoriquement pu \nentraîner une mise en conformité de la contribution additionnelle en \nanticipation du contentieux, mais celle-ci était gênée par des griefs \ncontradictoires ........................................................................................................................................ 21 \n2.2.1. \nLa Commission européenne a questionné à deux reprises, en 2013 et 2015, \nla conformité de la contribution additionnelle au droit européen .......................... 21 \n2.2.2. \nLa Cour de justice de l’Union européenne est saisie en janvier 2015 d’un \ncontentieux sur la fairness tax belge, comparable à la contribution \nadditionnelle ..................................................................................................................................... 23 \n \n\n \n2.2.3. \nLes débats de doctrine mettaient de plus en plus clairement en évidence les \nfragilités juridiques de la contribution additionnelle .................................................... 25 \n2.2.4. \nLes réclamations des entreprises ont très fortement augmenté à partir de \nla fin de l’année 2015 .................................................................................................................... 27 \n2.2.5. \nLa mise en conformité du dispositif au regard de l’article 4 de la directive \nmère-fille se heurtait à des difficultés techniques ........................................................... 30 \n2.3. À la fin de l’année 2016, le dispositif a été adapté sans pouvoir prendre en \ncompte la construction concomitante de sa jurisprudence par la Cour de justice \nde l’Union européenne ......................................................................................................................... 32 \n2.3.1. \nUne première décision du Conseil constitutionnel a invalidé une partie du \ndispositif, sur un point de droit distinct de celui invoqué par la suite par la \nCour de justice de l’Union européenne .................................................................................. 32 \n2.3.2. \nEn décembre 2016, la réforme du dispositif ne pouvait pas intégrer la \nconstruction concomitante de sa jurisprudence par la CJUE ..................................... 33 \n2.4. L’enchaînement des jurisprudences européennes et constitutionnelles est allé \nau-delà de ce que l’administration et la doctrine anticipaient ............................................ 36 \n2.4.1. \nLa décision de la Cour de justice de l’Union européenne a invalidé une \npartie du dispositif, sans surprise au regard des conclusions de l’avocate \ngénérale............................................................................................................................................... 36 \n2.4.2. \nL’ampleur de la décision du 6 octobre 2017 du Conseil constitutionnel a \nsurpris .................................................................................................................................................. 37 \n3. \nPROPOSITIONS ................................................................................................................................. 40 \n3.1. Engager un inventaire des conséquences potentielles sur notre système fiscal \ndes effets des jurisprudences de la Cour de justice de l’Union européenne et du \nConseil constitutionnel ........................................................................................................................ 40 \n3.2. Renforcer la sécurité juridique par des évolutions des pratiques et des règles \nd’élaboration de la loi fiscale ............................................................................................................. 42 \n3.2.1. \nPlus anticiper l’élaboration des nouveaux dispositifs fiscaux et \nsystématiser une phase de consultation ouverte ............................................................. 42 \n3.2.2. \nDévelopper une procédure de consultation en amont de la Commission \neuropéenne sur les nouveaux dispositifs fiscaux à enjeux ........................................... 43 \n3.2.3. \nInstaurer une procédure de consultation du Conseil d’État sur les \namendements en matière fiscale à fort impact budgétaire ........................................ 43 \n3.2.4. \nDévelopper l’utilisation du contrôle de constitutionnalité a priori ........................ 44 \n3.3. Améliorer le suivi et la gestion des contentieux en matière fiscale .................................. 45 \n3.3.1. \nPrévoir une revue annuelle des risques juridiques et budgétaires associés \naux contentieux fiscaux et mieux informer le Parlement............................................. 45 \n3.3.2. \nÉvaluer l’organisation administrative pour la gestion des contentieux \nfiscaux .................................................................................................................................................. 45 \n3.3.3. \nLa prise en compte des enjeux budgétaires par le Conseil constitutionnel et \nla CJUE ................................................................................................................................................. 46 \n \n\n1.\nUn enchaînement de jurisprudences de la Cour de justice de l’Union\neuropéenne et du Conseil constitutionnel a conduit à l’invalidation\ntotale de la contribution additionnelle de 3 %\n1.1. La contribution de 3 % sur les dividendes était une contribution \nadditionnelle à l’impôt sur les sociétés \nLa contribution additionnelle à l’impôt sur les sociétés au titre des montants distribués est \ndéfinie à l’article 235 ter ZCA du code général des impôts. Elle a été introduite par l’article 6 \nde la loi n° 2012-958 du 16 août 2012 de finances rectificatives pour 2012.  \nLes personnes assujetties à la contribution additionnelle sont les sociétés et organismes, \nfrançais ou étrangers, passibles de l’impôt sur les sociétés en France. Sont exclus du dispositif \nles organismes de placement collectif, les petites et moyennes entreprises ainsi que les très \npetites entreprises. \nLa contribution additionnelle s’élève à 3 % des montants que les sociétés ou organismes \ndistribuent, au sens des articles 109 à 117 du code général des impôts. Ces articles du code \ngénéral des impôts définissent la méthode de calcul des revenus distribués. Notamment, \nselon l’article 109 du code général des impôts : « Sont considérés comme revenus distribués : \n1° Tous les bénéfices ou produits qui ne sont pas mis en réserve ou incorporés au capital ; \n2° Toutes les sommes ou valeurs mises à la disposition des associés, actionnaires ou porteurs de \nparts et non prélevées sur les bénéfices ». \nL’article 235 ter ZCA du code général des impôts définit quatre cas pour lesquels la \ncontribution additionnelle à l’impôt sur les sociétés n’est pas applicable : \n\nles distributions réalisées : \n \nentre sociétés qui remplissent les conditions leur permettant de constituer un \ngroupe fiscalement intégré au sens de l’article 223 A du code général des impôts \n(notamment, la société mère détient au minimum 95 % du capital de la filiale) et \nentre membres d’un groupe d’établissements publics industriels et commerciaux \nfiscalement intégré ; \n \naux sociétés qui pourraient remplir les conditions permettant de constituer un \ngroupe fiscalement intégré et qui sont soumises à un impôt équivalent à l’impôt \nsur les sociétés, dans un État membre de l’Union européenne ou dans un autre \nÉtat ayant conclu avec la France une convention fiscale ; \n\nles distributions entre sociétés d’un même groupe bancaire mutualiste ; \n\nles distributions réalisées par les sociétés d’investissement immobilier cotées ; \n\nles distributions payées en actions et en certificats coopératifs d’investissement ou \nd’associés. \nConcernant le premier cas, l’exonération prévue au a) du 1° du I de l’article 235 ter ZCA pour \nles groupes fiscalement intégrés ne s’applique pas pour les distributions effectuées par une \nsociété du groupe vers une société qui n’en fait pas partie, selon les dispositions du bulletin \nofficiel des finances publiques3. Par extension, il est possible d’en déduire que la même règle \ns’applique aux sociétés susceptibles de bénéficier du régime de groupe intégré fiscalement.  \n3 Page « IS - Contribution additionnelle à l'IS au titre des montants distribués » du bulletin officiel des finances \npubliques-Impôts consulté à la date du 31 octobre 2017 : « Les distributions effectuées à l'extérieur du périmètre \nd'intégration fiscale, par une société membre du groupe au profit d'une société non membre du groupe, ne peuvent \nbénéficier de l'exonération prévue au 1° du I de l'article 235 ter ZCA du CGI. Il en va de même pour les distributions \nréalisées par une société non membre du groupe au profit d'une société membre du groupe. » \n- 1 - \nRapport \n\nEncadré 1 : Contribution additionnelle de 3 % définie à l’article 235 ter ZCA du code général des \nimpôts  \nI. – Les sociétés ou organismes français ou étrangers passibles de l'impôt sur les sociétés en France, à \nl'exclusion des organismes de placement collectif mentionnés au II de l'article L. 214-1 du code monétaire et \nfinancier ainsi que de ceux qui satisfont à la définition des micro, petites et moyennes entreprises donnée à \nl'annexe I au règlement (UE) n° 651/2014 de la Commission du 17 juin 2014 déclarant certaines catégories \nd'aides compatibles avec le marché intérieur en application des articles 107 et 108 du traité sont assujettis à \nune contribution additionnelle à cet impôt au titre des montants qu'ils distribuent au sens des articles 109 \nà 117 du présent code. \nLa contribution est égale à 3 % des montants distribués. Toutefois, elle n'est pas applicable : \n1° Aux montants distribués : \na) Entre sociétés qui remplissent soit les conditions fixées aux premier, deuxième, quatrième ou avant-\ndernier alinéas et au dernier alinéa du I de l'article 223 A, soit les conditions fixées au I de l'article 223 A bis \ndu présent code pour être membres d'un même groupe ; \nb) À des sociétés soumises à un impôt équivalent à l'impôt sur les sociétés dans un État membre de l'Union\neuropéenne ou dans un autre État ayant conclu avec la France une convention d'assistance administrative \nen vue de lutter contre la fraude et l'évasion fiscales qui, si elles étaient établies en France, rempliraient avec \nla société distributrice les conditions mentionnées au a, le cas échéant par l'intermédiaire de sociétés qui, si \nelles étaient établies en France, rempliraient ces conditions. \nLes a et b s'apprécient à la date de la mise en paiement des montants distribués. \nLe b n'est pas applicable aux montants distribués à une société établie dans un État ou territoire non \ncoopératif au sens de l'article 238-0 A, sauf si la société distributrice apporte la preuve que les opérations de \nla société établie dans cet État ou territoire correspondent à des opérations réelles qui n'ont ni pour objet ni \npour effet de permettre, dans un but de fraude fiscale, la localisation de bénéfices dans un État ou territoire \nnon coopératif ; \n2° Aux montants distribués aux entités mentionnées au 2° du 6 de l'article 206 par des entités affiliées à un \nmême organe central au sens de l'article L. 511-31 du code monétaire et financier ou aux montants \ndistribués, directement ou indirectement, aux caisses locales, départementales ou interdépartementales \nmentionnées au cinquième alinéa du I de l'article 223 A du présent code et rattachées au même organe \ncentral au sens de l'article L. 511-31 précité par des entités que ces caisses contrôlent conjointement, \ndirectement ou indirectement, à plus de 95 % ; \n3° Aux montants distribués par les sociétés ayant opté pour le régime prévu à l'article 208 C à des sociétés \nayant opté pour le même régime et détenant la société distributrice dans les conditions prévues au premier \nalinéa du II ou au III bis de ce même article ainsi qu'aux montants distribués par ces sociétés pour satisfaire \nà leurs obligations de distribution mentionnées aux deuxième à quatrième alinéas du II dudit article ; \n4° Aux distributions payées en actions en application de l'article L. 232-18 du code de commerce ou en \ncertificats coopératifs d'investissement ou d'associés en application de l'article 19 vicies de la loi n° 47-1775 \ndu 10 septembre 1947 portant statut de la coopération, à la condition qu'il ne soit pas procédé à un rachat \nde titres en vue d'une réduction de capital en application de l'article L. 225-207 du code de commerce ou du \nsecond alinéa de l'article 19 sexdecies de la loi n° 47-1775 du 10 septembre 1947 précitée dans le délai d'un \nan suivant la distribution. En cas de non-respect de ce délai, la société distributrice est tenue de verser une \nsomme égale au montant de la contribution dont elle a été exonérée, majorée de l'intérêt de retard prévu à \nl'article 1727 du présent code. Ce versement est payé spontanément lors du premier versement d'acompte \nd'impôt sur les sociétés suivant le mois au cours duquel il est procédé au rachat de titres. \nPour les bénéfices réalisés en France par les sociétés étrangères et réputés distribués en application du 1 de \nl'article 115 quinquies, la contribution est assise sur les montants qui cessent d'être à la disposition de \nl'exploitation française. \nII. – Les crédits d'impôt de toute nature ainsi que la créance mentionnée à l'article 220 quinquies ne sont pas \nimputables sur la contribution. \nIII. – La contribution est établie, contrôlée et recouvrée comme l'impôt sur les sociétés et sous les mêmes \ngaranties et sanctions. \nElle est payée spontanément lors du premier versement d'acompte d'impôt sur les sociétés suivant le mois \nde la mise en paiement de la distribution. \nPour l'application du deuxième alinéa du présent III, les sommes réputées distribuées au titre d'un exercice \nau sens des articles 109 à 117 sont considérées comme mises en paiement à la clôture de cet exercice. \nSource : Article 235 ter ZCA du code des impôts, version modifiée par la loi n° 2016 1918 du  29 décembre 2016. \n- 2 - \nRapport \n\n1.2. Selon l’arrêt du 17 mai 2017 de la CJUE, la contribution additionnelle \nappliquée à la redistribution des dividendes issus de filiales européennes \nnon-françaises est contraire à l’article 4 de la directive mère-fille  \nLe 17 mai 2017, la CJUE a rendu un arrêt4 en réponse à une question préjudicielle posée par \nle Conseil État. Elle a jugé que la contribution additionnelle de 3 % était contraire à l’article 4 \nde la directive mère-fille. \nLes règles encadrant la distribution de bénéfices entre sociétés mères et filiales, lorsqu’elles \nsont situées dans des États membres différents, sont fixées par la directive n° 2011/96/UE du \nConseil du 30 novembre 2011 « concernant le régime fiscal commun applicable aux sociétés \nmères et filiales d'États membres différents »5. L’article 4 de la directive encadre l’imposition \ndes bénéfices distribués par une filiale à une société mère, dans le cadre d’une relation \nmère-fille dont les sociétés sont situées dans plus d’un État membre. Dans son arrêt \ndu 17 mai 2017, la CJUE a ainsi interprété l’objectif de cet article : « l’article 4 de cette \ndirective vise à éviter que les bénéfices distribués à une société mère résidente par une filiale \nnon-résidente soient imposés, dans un premier temps, dans le chef de la filiale dans son État de \nrésidence et, dans un second temps, dans celui de la société mère dans son État de résidence. »  \nConformément au 3 de l’article 4, un plafond de 5 % est prévu pour la non-déduction du \nbénéfice de la société filiale dans le bénéfice imposé de la société mère, au titre des frais de \ngestion se rapportant à la participation. La CJUE a considéré dans sa décision du 17 mai 2017 \nque la contribution additionnelle soumettait les bénéfices d’une filiale redistribués par sa \nsociété mère à un niveau d’imposition dépassant ce plafond. \nElle juge dès lors que « l’article 4, paragraphe 1, sous a), de la directive mères-filiales doit être \ninterprété en ce sens qu’il s’oppose à une mesure fiscale prévue par l’État membre d’une société \nmère, telle que celle en cause au principal, prévoyant la perception d’un impôt à l’occasion de la \ndistribution des dividendes par la société mère et dont l’assiette est constituée par les montants \ndes dividendes distribués, y compris ceux provenant des filiales non-résidentes de cette société. » \nEncadré 2 : Article 4 de la directive mère-fille \n1. Lorsqu’une société mère ou son établissement stable perçoit, au titre de l’association entre la société\nmère et sa filiale, des bénéfices distribués autrement qu’à l’occasion de la liquidation de cette dernière, \nl’État membre de la société mère et l’État membre de son établissement stable : \na) soit s’abstiennent d’imposer ces bénéfices ;\nb) soit les imposent tout en autorisant la société mère et l’établissement stable à déduire du montant\nde leur impôt la fraction de l’impôt sur les sociétés afférente à ces bénéfices et acquittée par la filiale et \ntoute sous-filiale, à condition qu’à chaque niveau la société et sa sous-filiale relèvent des définitions de \nl’article 2 et respectent les exigences prévues à l’article 3, dans la limite du montant dû de l’impôt \ncorrespondant. \n[…] \n3. Tout État membre garde la faculté de prévoir que des charges se rapportant à la participation et des\nmoins-values résultant de la distribution des bénéfices de la société filiale ne sont pas déductibles du \nbénéfice imposable de la société mère. \nSi, dans ce cas, les frais de gestion se rapportant à la participation sont fixés forfaitairement, le montant \nforfaitaire ne peut excéder 5 % des bénéfices distribués par la société filiale. \n4. Les paragraphes 1 et 2 s’appliquent jusqu’à la date de mise en place effective d’un système commun\nd’imposition des sociétés. […] \nSource : Directive n° 2011/96/UE du Conseil du 30 novembre 2011. \n4 CJUE, 1ère chambre, 17 mai 2017, affaire C-365/16. \n5 Cette directive remplace la directive n° 90/435/CEE du Conseil du 23 juillet 1990. Elle a été modifiée pour la \ndernière fois par la directive n° 2015/121/UE du Conseil du 27 janvier 2015. \n- 3 - \nRapport \n\nLa CJUE appuie son interprétation de l’article 4 sur les considérants de la directive : « la \ndirective mères-filiales poursuivant, conformément à son considérant 3, l’objectif d’éliminer la \ndouble imposition des bénéfices distribués par une filiale à sa société mère au niveau de la \nsociété mère, une imposition de ces bénéfices par l’État membre de la société mère dans le chef \nde cette société lors de la redistribution de ces derniers, qui aurait pour effet de soumettre \nlesdits bénéfices à une imposition dépassant le plafond de 5 % prévu à l’article 4, paragraphe 3, \nde cette directive, entraînerait une double imposition au niveau de ladite société contraire à \nladite directive. » \nLe considérant 7 de la directive prévoit que, dans le cadre d’une relation mère-fille dont les \nsociétés sont situées dans plus d’un État membre, la société mère ne peut être imposée sur \nles bénéfices distribués par sa filiale ou, si elle est imposée, elle doit pouvoir déduire \nl’imposition de ces bénéfices du montant de son impôt. Les considérants 9 et 11 de la \ndirective précisent ensuite l’application de ce principe aux distributions réalisées par la \nsociété mère et au cas des groupes organisés en chaînes de sociétés.  \nEncadré 3 : Considérants de la directive mère-fille \n[3] L’objectif de la présente directive est d’exonérer de retenue à la source les dividendes et autres \nbénéfices distribués par des filiales à leur société mère, et d’éliminer la double imposition de ces \nrevenus au niveau de la société mère. \n[7] Lorsqu’une société mère reçoit, à titre d’associée de sa société filiale, des bénéfices distribués, l’État \nmembre de la société mère doit ou bien s’abstenir d’imposer ces bénéfices, ou bien les imposer, tout en \nautorisant cette société à déduire du montant de son impôt la fraction de l’impôt de la filiale afférente à \nces bénéfices. \n[9] Les distributions de bénéfices à un établissement stable de la société mère, et leur réception par \ncelui-ci, devraient donner lieu au même traitement que celui qui s’applique entre une filiale et sa \nsociété mère. Cela devrait inclure les cas où une société mère et sa filiale se situent dans le même État \nmembre et l’établissement stable se situe dans un autre État membre. Par ailleurs, il apparaît que les \ncas où l’établissement stable et la filiale se situent dans le même État membre peuvent, sans préjudice \nde l’application des principes du traité, être traités par l’État membre concerné sur la base de son droit \nnational. \n[11] Lorsque les groupes sont organisés en chaînes de sociétés et lorsque les bénéfices sont distribués \nà la société mère par le canal de sa chaîne de filiales, la double imposition devrait être éliminée par \nexonération ou par crédit d’impôt. Dans le cas du crédit d’impôt, la société mère devrait donc pouvoir \ndéduire tout impôt payé par n’importe laquelle des filiales de la chaîne, pour autant que les conditions \nimposées par la présente directive soient remplies. \nSource : Directive n° 2011/96/UE du Conseil du 30 novembre 2011. \nDans sa décision n° 399757 du 7 juillet 2017, le Conseil d’État tire les conséquences de l’arrêt \nde la CJUE : « la Cour a jugé […] que la contribution prévue à l'article 235 ter ZCA du code \ngénéral des impôts ne pouvait être appliquée aux bénéfices redistribués par une société mère en \nprovenance d'une filiale établie dans l'Union européenne relevant du régime mère-fille au sens \nde la directive du 30 novembre 2011. Elle n'a, en revanche, pas entendu juger que cette taxe ne \npouvait être appliquée aux bénéfices redistribués par cette société mère en provenance d'une \nfiliale résidente de France ou d'un État tiers à l'Union européenne. » \nEst dès lors contraire au droit de l’Union européenne, du fait de l’arrêt du 17 mai 2017 de la \nCJUE, l’application de la contribution additionnelle aux dividendes redistribués par une \nsociété mère, lorsque ceux-ci proviennent d’une distribution de dividendes par une filiale \neuropéenne non soumise à l’impôt sur les sociétés en France. \n- 4 - \nRapport \n\n1.3. Le Conseil constitutionnel a déclaré contraire à la Constitution le premier \nalinéa de l’article 235 ter ZCA du code général des impôts, censurant ainsi \nl’intégralité de la contribution additionnelle \nPar une décision n° 2017-660 QPC du 6 octobre 2017, le Conseil constitutionnel s’est \nprononcé sur la question prioritaire de constitutionnalité issue du renvoi par le Conseil \nd’État, décidé dans sa décision n° 399757 du 7 juillet 2017.  \nLe deuxième alinéa de la décision du Conseil constitutionnel vise deux griefs présentés par les \nrequérants : \n\n« une différence de traitement injustifiée entre les redistributions de dividendes provenant \nde filiales selon que ces dernières sont établies dans un État membre de l'Union \neuropéenne, auquel cas elles sont exonérées de la contribution, ou qu'elles sont établies en \nFrance ou dans un État tiers, auquel cas elles y sont soumises » ; \n\n« une différence de traitement injustifiée entre les sociétés redistribuant des dividendes \nreçus de leurs filiales établies dans des États membres de l'Union européenne et celles \ndistribuant des dividendes prélevés sur leur propre profit d'exploitation ». \nAu septième paragraphe de sa décision, le Conseil constitutionnel juge que le dispositif de \ncontribution additionnelle sur les dividendes, tel qu’il existe après la décision de la CJUE, crée \nune différence de traitement entre les sociétés mères, en fonction du pays d’établissement de \nleurs filiales : « il résulte ainsi des dispositions contestées une différence de traitement entre les \nsociétés mères, selon que les dividendes qu'elles redistribuent proviennent ou non de filiales \nétablies dans un État membre de l'Union européenne autre que la France. Or, ces sociétés se \ntrouvent dans la même situation au regard de l'objet de la contribution, qui consiste à imposer \ntous les montants distribués, indépendamment de leur localisation d'origine et y compris ceux \nrelevant du régime mère-fille issu du droit de l'Union européenne ». \nJugeant que le législateur n’a pas poursuivi une « raison d'intérêt général de nature à justifier \nla différence de traitement instituée entre les sociétés mères qui redistribuent des dividendes \nprovenant d'une filiale établie dans État membre de l'Union et celles qui redistribuent des \ndividendes provenant d'une filiale établie en France ou dans un État tiers à l'Union \neuropéenne », le Conseil constitutionnel a déclaré le premier alinéa du paragraphe I de \nl’article 235 ter ZCA du code général des impôts contraire à la Constitution.  \nCe premier alinéa de l’article 235 ter ZCA6 définit à la fois les sociétés redevables et l’assiette \nde la contribution additionnelle. La déclaration d’inconstitutionnalité emporte dès lors \nl’ensemble du dispositif. Les effets de cette déclaration d’inconstitutionnalité n’ont pas été \nreportés dans le temps. \nDans sa décision comme dans son commentaire, le Conseil constitutionnel se fonde sur le \npremier grief visé au deuxième paragraphe de sa décision, c’est-à-dire sur la différence de \ntraitement liée au pays d’établissement de la filiale. La différence de traitement liée à la \nnature du dividende redistribué par la société mère (« dividendes reçus de leurs filiales » et \n« dividendes prélevés sur leur propre profit d'exploitation ») n’est pas mentionnée au-delà de la \nmention initiale des griefs présentés par les requérants.  \n6 « Les sociétés ou organismes français ou étrangers passibles de l'impôt sur les sociétés en France, à l'exclusion \ndes organismes de placement collectif mentionnés au II de l'article L. 214-1 du code monétaire et financier ainsi \nque de ceux qui satisfont à la définition des micro, petites et moyennes entreprises donnée à l'annexe I au \nrèglement (UE) n° 651/2014 de la Commission du 17 juin 2014 déclarant certaines catégories d'aides compatibles \navec le marché intérieur en application des articles 107 et 108 du traité sont assujettis à une contribution \nadditionnelle à cet impôt au titre des montants qu'ils distribuent au sens des articles 109 à 117 du présent code. » \n- 5 - \nRapport \n\n1.4. L’inconstitutionnalité de la contribution additionnelle découlait de \nl’inconventionnalité précédemment jugée par la CJUE \nLa contribution additionnelle sur l’impôt sur les sociétés au titre des montants distribués a \nété déclarée successivement : \n\ninconventionnelle en ce qu’elle constituait une double imposition des bénéfices \ndistribués par une filiale européenne non soumise à l’impôt sur les sociétés en France à \nsa société mère redistribués par cette-dernière, ce qui est jugé contraire à l’article 4 de \nla directive mère-fille ; \n\ninconstitutionnelle en ce que l’inconventionnalité entraînait une différence de \ntraitement entre les redistributions de dividendes provenant de filiales selon que ces \ndernières sont établies dans un État membre de l'Union européenne ou qu'elles sont \nétablies en France ou dans un État tiers. \nC’est à la lumière de ces deux invalidations, par le juge européen et par le juge \nconstitutionnel, que les développements infra décrivent les analyses juridiques réalisées et \nl’information portée à la connaissance des différents acteurs. \nAu 30 septembre 2017, 7,9 Md€ étaient contestés sur une recette de 9,9 Md€, soit près \nde 80 %. À ces sommes s’ajoutent les intérêts moratoires7. \nGraphique 1 : Part de recettes contestées, par année, au 30 septembre 2017 \nSource : Service juridique de la fiscalité, Sous-direction du contentieux des impôts des professionnels, bureau JF-2A. \n* Année 2017 : jusqu’au 30 septembre.\n7 Dont l’ordre de grandeur à date serait d’environ un milliard d’euros. Le chiffre précis est dépendant de \nl’échéancier des remboursements.  \n41 \n68 \n79 \n89 \n92 \n71 \n0\n10\n20\n30\n40\n50\n60\n70\n80\n90\n100\n0\n0,5\n1\n1,5\n2\n2,5\n2012\n2013\n2014\n2015\n2016\n2017*\nPart des recettes contestées, en % \nRecettes et montants contestés, en Md€ \nMontant\ncontesté\nRecette totale\nde l'année\nPart des\nrecettes\ncontestées\n- 6 - \nRapport \n\n2.\nSi la contribution additionnelle de 3 % a été créée en 2012 dans un\ncontexte juridique qui ne permettait pas d’anticiper la décision de la\nCJUE de 2017, le risque de contrariété au droit de l’UE apparaît\nsérieux en 2015 mais une mise en conformité se révèle\ntechniquement délicate\n2.1. En 2012, au moment de la mise en place du dispositif, dans un délai court, \nle point de droit in fine invalidé par la Cour de justice de l’Union \neuropéenne ne pouvait pas être anticipé \n2.1.1. Les services des ministères économiques et financiers se sont attachés à \nconstruire un dispositif conforme au droit de l’Union européenne, sans \nidentifier le risque relatif à l’article 4 de la directive mère-fille \n2.1.1.1. Les propositions formulées dans la première moitié de l’année 2012 par la \ndirection de la législation fiscale visant à mettre en conformité la retenue à la \nsource sur les OPCVM n’ont pas été retenues \nJusqu’en 2012, un dispositif de retenue à la source s’appliquait aux dividendes des \norganismes de placement collectif en valeurs mobilières (OPCVM). Il a été contesté par la \nCommission européenne devant la Cour de justice de l’Union européenne (CJUE). \nLe 1er juillet 2011, le tribunal administratif de Montreuil a transmis une question préjudicielle \nà la CJUE. Par une note au ministre du 16 février 2012, la direction de la législation fiscale \n(DLF) considérait qu’il était « probable » que la France perde ces contentieux devant la CJUE. \nElle estimait les enjeux financiers à 4 Md€ en droits et 500 M€ d’intérêts moratoires.  \nL’arrêt de la CJUE Santander Asset Management et autres du 10 mai 2012 a finalement \ninvalidé le dispositif de retenue à la source, qui a été jugé contraire au droit de l’Union \neuropéenne sur la liberté de circulation des capitaux entre les États membres et entre les \nÉtats membres et les pays tiers. \nLa création de la contribution additionnelle à l’impôt sur les sociétés au titre des \nmontants distribués s’insère dans ce contexte. Il s’agissait de remplacer rapidement la \nretenue à la source sur les OPCVM afin de maintenir une recette budgétaire sans subir \ndes astreintes, selon une note au ministre de la DLF du 1er juin 2012. La DLF proposait alors \nune inscription de cette réforme dans le projet de loi de finances rectificative (PLFR) de \nl’été 2012.  \nEncadré 4 : Invalidation de la retenue à la source sur les dividendes des OPCVM \nLes OPCVM regroupent les sociétés d’investissement à capital variable (SICAV) et les fonds communs \nde placement (FCP). Selon l’article 208 1°bis A du code général des impôts, les SICAV sont exonérées \nde l’impôt sur les sociétés pour les bénéfices réalisés dans le cadre de leur objet légal. S’agissant des \nFCP, leur qualité de copropriété les place de plein droit en dehors du champ d’application de l’impôt \nsur les sociétés. L’article 119 bis, paragraphe 2, du code général des impôts dispose : « Les [dividendes] \ndonnent lieu à l’application d’une retenue à la source dont le taux est fixé par l’article 187 lorsqu’ils \nbénéficient à des personnes qui n’ont pas leur domicile fiscal ou leur siège en France […] ». Ce taux est \nde 25 %. Le montant de la retenue à la source prélevée au titre de l’article 119 bis du code général des \nimpôts était de 1,9 Md€ en 2009. \nLe 18 mai 2011, la Commission européenne a porté un recours en manquement contre la France sur le \ndispositif de retenue à la source sur les OPCVM, en ce qu’il aurait introduit une différence de \ntraitement contraire au droit de l’Union européenne entre OPCVM français et OPCVM résidents dans \n- 7 - \nRapport \n\nun autre État. \nLe tribunal administratif de Montreuil, par un jugement du 1er juillet 2011, a transmis à la Cour de \njustice de l’Union européenne une question préjudicielle relative à : \n la prise en compte des porteurs de parts des OPCVM pour statuer sur l’existence d’une\ndiscrimination ; \n la compatibilité du dispositif avec la libre circulation des capitaux, si la situation des porteurs de\nparts devait être prise en compte. \nL’arrêt de la CJUE sur les affaires jointes C‑338/11 à C‑347/11 (Santander Asset Management et \nautres) du 10 mai 2012 déclare la retenue à la source sur les OPCVM contraire au droit de l’Union \neuropéenne au titre de la liberté de circulation des capitaux entre les États membres et entre les États \nmembres et les pays tiers  : « les articles 63 TFUE8 et 65 TFUE9 doivent être interprétés en ce sens qu’ils \ns’opposent à une réglementation d’un État membre qui prévoit l’imposition, au moyen d’une retenue à la \nsource, des dividendes d’origine nationale lorsqu’ils sont perçus par des OPCVM résidents dans un autre \nÉtat, alors que de tels dividendes sont exonérés d’impôts dans le chef des OPCVM résidents dans le premier \nÉtat »10. \nSource : Code général des impôts ; arrêt de la CJUE sur les affaires jointes C‑338/11 à C‑347/11, Santander Asset \nManagement et autres, 10 mai 2012. \nDans un premier temps, la DLF a proposé de conserver la retenue à la source sur les \ndividendes des OPCVM, en l’adaptant pour la rendre conforme à la décision de la CJUE. Par la \nnote au ministre en date du 16 février 2012, la DLF proposait l’ « instauration d’une retenue à \nla source sur les distributions de dividendes de source française aux OPCVM établis en France à \nun taux équivalent à celui pratiqué sur ces distributions à des OPCVM établis hors de France ». \nLa DLF proposait de fixer ce taux à 15 %. De ce fait : \n\nune retenue à la source des distributions de dividendes de source française aux OPCVM \nétablis en France aurait été instaurée, au taux de 15 % ; \n\nle taux de droit interne de la retenue à la source appliqué aux distributions de \ndividendes de source française aux OPCVM établis hors de France aurait été abaissé \nde 30 % à 15 %. \nPour éviter que ce dispositif n’entraîne des conséquences trop importantes sur les OPCVM \nfrançais (perte d’attractivité, réorientation des investissements des OPCVM français dans des \nsociétés non résidentes et contournement possible de la retenue à la source ainsi créée par \ndes techniques d’ingénierie financière), la DLF suggérait de compléter le dispositif par une \nneutralisation au niveau des porteurs de parts. \nCette solution avait alors fait l’objet d’échanges au sein de l’administration, avec la direction \ngénérale du Trésor, le service juridique de la direction générale des finances publiques et la \ndirection des résidents à l’étranger et des services généraux. Elle était considérée par la DLF \ncomme « a priori conforme au droit communautaire ». Selon la DLF, à la date \ndu 16 février 2012, « il n’existe en tout état de cause pas d’alternative budgétairement \naccessible ».  \n8 L’article 63 du Traité sur le fonctionnement de l'Union européenne interdit toute restriction à la liberté de \ncirculation des capitaux entre les États membres et entre les États membres et les pays tiers. \n9 L’article 65 du Traité sur le fonctionnement de l'Union européenne reconnaît le droit des États membres : \n« d'appliquer les dispositions pertinentes de leur législation fiscale qui établissent une distinction entre les \ncontribuables qui ne se trouvent pas dans la même situation en ce qui concerne leur résidence ou le lieu où leurs \ncapitaux sont investis ; de prendre toutes les mesures indispensables pour faire échec aux infractions à leurs lois et \nrèglements, notamment en matière fiscale ou en matière de contrôle prudentiel des établissements financiers, de \nprévoir des procédures de déclaration des mouvements de capitaux à des fins d'information administrative ou \nstatistique ou de prendre des mesures justifiées par des motifs liés à l'ordre public ou à la sécurité publique. » \n10 Paragraphe 55 de l’arrêt. \n- 8 - \nRapport \n\nLe 1er juin 2012, c’est-à-dire après la décision de la CJUE du 10 mai 2012, une note au \nministre de la DLF envisageait deux scénarios de réforme : \n\nl’instauration d’une retenue à la source interne portant sur les distributions de \ndividendes à tous les actionnaires résidents (OPCVM et investisseurs en direct). Afin de \npréserver la rentabilité de l’investissement dans les entreprises françaises, la DLF \nprécisait que ce scénario devait être accompagné d’une compensation au niveau de la \nfiscalité des dividendes perçus ; \n\nl’instauration d’une retenue à la source interne portant sur les distributions de \ndividendes aux OPCVM établis en France. Plusieurs sous-scénarios déclinaient cette \noption, qui reprend par ailleurs la proposition de la note du 16 février 2012 de la DLF. \nEn fin de note, l’attention du ministre de l’économie, des finances et du commerce extérieur \nétait attirée par la directrice de la législation fiscale sur la difficulté du dossier, dont « les \nmarges de manœuvre juridiques et économiques sont assez antinomiques ».  \nLes différents scénarios proposés par la direction de la législation fiscale au ministre de \nl’économie, des finances et du commerce extérieur, jusqu’au 1er juin 2012, consistaient tous \nen des retenues à la source sur les distributions de dividendes des OPCVM (et dans un cas des \nOPCVM et investisseurs en direct). Toutefois, aucune de ces options n’a été in fine retenue. \nLa DLF proposait donc, dans premier temps, une mise en conformité du dispositif \nantérieur vis-à-vis du droit de l’Union européenne, et non la suppression de la retenue \nà la source existante et son remplacement complet par un dispositif d’une autre nature \net portant un autre objectif économique. \nLa commission des finances, de l’économie générale et du contrôle budgétaire de l’Assemblée \nnationale a transcrit dans son rapport sur le deuxième projet de loi de finances pour 2012 les \nraisons ayant conduit à écarter ces propositions d’adaptation de la retenue à la source sur les \nOPCVM (cf. encadré 5). \nEncadré 5 : Extrait du rapport de la commission des finances de l’Assemblée nationale sur le \nprojet de loi de finances rectificative pour 2012 \nPour remédier à cette inconventionnalité, plusieurs options étaient envisageables. Il aurait ainsi \nnotamment été possible, soit de prévoir l’imposition des dividendes à la fois pour les OPCVM résidents \net non-résidents (comme la législation belge, jugée conforme au droit de l’Union par un arrêt du 22 \ndécembre 2008, Truck Center, affaire C-282/07), soit de subordonner l’exonération fiscale pour les \nOPCVM à la condition que l’intégralité de leurs bénéfices soit distribuée à leurs porteurs de parts \n(comme la législation néerlandaise, jugée conforme au droit de l’Union par un arrêt du 20 mai 2008, \nOrange European Smallcap Fund, affaire C-194/06). \nLe Gouvernement a choisi de supprimer la retenue à la source pour les OPCVM non-résidents, plutôt \nque de prévoir une imposition équivalente pour les OPCVM résidents qui sont aujourd’hui exonérés de \nprélèvement sur les dividendes qu’ils perçoivent en vertu du principe de transparence fiscale. Les \nOPCVM nationaux auraient alors risqué en effet de devenir moins compétitifs du point de vue des \ninvestisseurs, tant nationaux qu’étrangers, et auraient eu intérêt à réorienter leurs investissements \nvers des sociétés étrangères. Dans le contexte actuel de crise financière et de restriction de l’accès au \ncrédit bancaire pour les entreprises, il n’a pas paru souhaitable de limiter les investissements \nintermédiés dans l’économie productive de notre pays. On rappellera à cet égard que la totalité des \nencours détenus par les 7 222 OPCVM français représentait 1 120 Md€ au début de l’année 2012. \nSource : Rapport n° 71 de la commission des finances, de l’économie générale et du contrôle budgétaire sur le projet \nde loi de finances rectificative pour 2012. \n- 9 - \nRapport \n\n2.1.1.2. Le projet de loi initial élaboré par la direction de la législation fiscale ne \nprotégeait pas le dispositif du point de droit sur lequel s’est fondée la CJUE \nLe 19 juin 2012, une première version d’article pour le projet de loi de finance rectificative \nest établie au sein des ministères financiers. L’évaluation préalable de ce projet listait trois \noptions possibles : \n\nla suppression de la retenue à la source appliquée aux distributions de dividendes de \nsource française aux OPCVM non-résidents, sans mesure de compensation ; \n\nl’instauration d’une retenue à la source sur les distributions de dividendes de source \nfrançaise à des OPCVM résidents ou non-résidents, avec une éventuelle neutralisation \nen aval au niveau des porteurs de part ; \n\nla suppression de la retenue à la source et l’instauration d’une contribution \nadditionnelle à l’impôt sur les sociétés de 3 % sur les montants distribués par les \nsociétés et organismes résidents ou non-résidents passibles de l’impôt sur les sociétés \nen France. \nCette troisième option – qui est l’option retenue dans le projet d’article – \nn’apparaissait pas dans les notes antérieures de la direction de la législation fiscale. \nNotamment, elle était absente de la note au ministre en date du 1er juin 2012 \n(cf. § 2.1.1.1), c’est-à-dire 18 jours plus tôt. Devant l’Assemblée nationale en première \nlecture du projet de loi de finances rectificative, lors de la deuxième séance publique, \nle 19 juillet 2012, M. Jérôme Cahuzac, ministre délégué au budget, justifiait ainsi le choix \nd’une taxation sur les dividendes : « cela permet, par la même occasion, de mettre en œuvre \nl’une des promesses du candidat François Hollande qui a toujours indiqué vouloir privilégier \nl’investissement sur la distribution. En taxant à 3 % la distribution de dividendes, c’est-à-dire \navec un taux faible et une assiette large, cet engagement commence à être mis en œuvre. Il est \nvrai que l’investissement sera ainsi mieux traité que la distribution puisque celle-ci pâtira d’une \ntaxation de 3 % ». Le 23 juin 2012, en commission des finances du Sénat, M. François Marc, \nrapporteur général, affirmait : « la contribution additionnelle à l'impôt sur les sociétés sur les \nmontants distribués, à l'article 5, correspond à un des engagements du président de la \nRépublique : l'impôt sera modulé selon que l'entreprise met en réserve ses bénéfices, les \nréinvestit ou les redistribue à ses actionnaires ». Ces mentions correspondent à un extrait du \ntroisième des 60 engagements de campagne du Président de la République, ainsi formulé : \n« une distinction sera faite entre les bénéfices réinvestis et ceux distribués aux actionnaires ». \nLe projet d’article 511 du projet de loi de finances rectificative, transmis à l’Assemblée \nnationale le 4 juillet 2012, a connu deux versions, qui prévoyaient toutes deux d’exonérer les \ndividendes versées à une société bénéficiant (ou susceptible de bénéficier) du régime \nmère-fille : \n\nla première version du projet d’article, en date du 19 juin 2012, prévoyait une \nexception pour les sociétés bénéficiant du régime mère-fille français (condition de \nparticipation minimale de 5 %) ; \n\nla deuxième version du projet d’article, en date du 25 juin 2012, insérait une condition \nde participation au capital à hauteur d’au moins 10 % dans le cadre de la relation \nmère-fille et ajoutait les organismes de placement collectif immobilier (OPCI) et les \nsociétés d'investissement à capital variable (SICAV) aux OPCVM dans la liste des \norganismes concernées par la contribution additionnelle. \n11 Devenu l’article 6 dans la loi promulguée. \n- 10 - \nRapport \n\nLe texte de l’article 235 ter ZCA du code général des impôts, transmis au Conseil d’État et à \nl’Assemblée nationale (avant tout amendement), intégrait la mention suivante au deuxième \nalinéa du I : « cette contribution est égale à 3 % des montants distribués après déduction des \nmontants […] éligibles au régime prévu aux articles 145 et 216 [régime mère-fille] à la \ncondition qu'ils proviennent de titres de participation représentant au moins 10 % du capital de \nla société émettrice ou respectant la condition prévue au 9 de l’article 145 pour les entités visées \nà ce même 9 [participation minimale de 22,8 M€] ». L’exposé des motifs et l’évaluation \npréalable de l’article confirmaient cette exonération des « dividendes versés à une société \nsusceptible de bénéficier du régime mère-fille et détenant une participation supérieure à 10 % \ndu capital de la société ou l’organisme distributeur ».  \nDans l’évaluation préalable de l’article 5 du projet de loi de finances rectificatives, la \nprésentation des avantages de l’option retenue mettait en avant sa compatibilité avec le droit \nde l’Union européenne : « cette option est compatible avec le droit communautaire dès lors \nd’une part qu’elle rétablit l’égalité de traitement entre OPCVM, OPCI et SICAV résidents et non-\nrésidents de France et, d’autre part, que les dividendes versés à une société susceptible de \nbénéficier du régime mère-fille et détenant une participation supérieure à 10 % du capital de la \nsociété ou l’organisme distributeur seraient exonérés de la nouvelle contribution sur les \nmontants distribués, que cette société soit établie en France ou dans un autre État de l’Union \neuropéenne. Elle permet de maintenir inchangées les recettes budgétaires et n’introduit pas de \ndistorsion entre investissements directs et indirects. Elle est par ailleurs conforme à la volonté \nde favoriser relativement le réinvestissement des bénéfices des sociétés au regard de leur \ndistribution. » \nPour autant, il apparaît que ce projet initial d’article 235 ter ZCA du code général des \nimpôts aurait été, selon toute vraisemblance, déclaré contraire au droit de l’Union \neuropéenne pour les mêmes motifs que le texte finalement voté (après modification \npar les amendements parlementaires). La CJUE a en effet jugé le 17 mai 2017 que \nl’article 4 de la directive mère-fille devait être interprété en ce sens qu’il interdit toute \nmesure fiscale qui prévoit « la perception d’un impôt à l’occasion de la distribution des \ndividendes par la société mère et dont l’assiette est constituée par les montants des dividendes \ndistribués, y compris ceux provenant des filiales non-résidentes de cette société ». Dans la \nversion originelle de l’article 235 ter ZCA, seuls les dividendes versés à une société \nsusceptible de bénéficier du régime mère-fille sont exonérés. De ce fait, les dividendes \nredistribués par une société mère en dehors du régime mère-fille ne sont pas exonérés de la \ncontribution additionnelle de 3 %. Ainsi, le dividende distribué par une filiale d’un État \nmembre de l’Union européenne autre que la France à une société mère française est in fine \nsoumis à la contribution additionnelle au moment de sa redistribution par cette société mère. \nIl y a, dès lors, un risque de caractérisation d’une double imposition de ce dividende, au sens \nde l’arrêt du 17 mai 2017 de la CJUE. Le même risque existe dans le cadre d’une relation \nmère-fille en cascade, le dividende au départ distribué par une filiale européenne étant taxé \nau moment de la redistribution par la société mère qui fait sortir le dividende du groupe de \nsociétés.  \n- 11 - \nRapport \n\n2.1.2. Le projet de loi a suivi un circuit classique de validation par les cabinets \nministériels, le Secrétariat général du Gouvernement et le Conseil d’État, sans \nqu’aucune difficulté liée à l’article 4 de la directive mère-fille ne soit relevée \nLe Conseil d'État est obligatoirement consulté sur les projets de loi, en application de \nl'article 39 de la Constitution.  \nLe Conseil d’État a rendu un avis sur le deuxième projet de loi de finances rectificative \npour 2012. Dans son rapport annuel de 2013 pour l’année 2012, il indique au sujet du \ndeuxième PLFR pour l’année 2012 : « à l’occasion de l’examen chacun de ces articles, le Conseil \nd’État s’est livré à un contrôle de constitutionnalité, de conventionnalité, de cohérence interne et \nde qualité légistique. S’il a procédé à de nombreuses réécritures et formulé plusieurs \nrecommandations, aucune des dispositions examinées n’a fait l’objet d’une disjonction. » Une \ndisjonction correspond à un rejet de tout ou partie du texte. \nL’article 5 du PLFR a été transmis au Conseil d’État le mardi 26 juin 2012. Il n’a pas fait l’objet \nd’une disjonction. Notamment, l’article 4 de la directive mère-fille n’a pas été identifié comme \nfaisant courir un risque juridique au projet d’article 235 ter ZCA du code général des impôts. \n2.1.3. L’administration a mené des consultations avec les entreprises et a par la suite \nproposé des adaptations du dispositif, sans pour autant le sécuriser au regard \nde l’article 4 de la directive mère-fille \nDeux réunions de consultation ont été organisées par la direction de la législation fiscale avec \ndes entreprises et leurs représentants au moment de la préparation de l’article 5 du projet de \nloi de finances rectificative. Elles ont fait l’objet de comptes-rendus en date du 21 juin 2012 \npour la première et du 22 juin 2012 pour la seconde. Ces consultations se sont tenues avant la \nvalidation de la deuxième version du projet d’article originel, validée le 25 juin 2012, sans \nêtre intégrées dans cette dernière. \nEn ce qui concerne la première réunion de consultation, une note intitulée « analyse des \nretours de consultation sur la contribution additionnelle à l’impôt sur les sociétés sur les \nmontants distribués » a été transmise par la directrice de la législation fiscale, au directeur de \ncabinet du ministre de l’économie, des finances et du commerce extérieur, le 21 juin 2012. \nCette fiche a été réalisée à la suite de la consultation de plusieurs organismes : \n\nl’association française des entreprises privées (Afep) ; \n\nl’association française de la gestion financière (AFG) ; \n\nl’association française des investisseurs pour la croissance (Afic) ; \n\nle mouvement des entreprises de France (Medef). \nL’exonération des dividendes versés à une société bénéficiant du régime mère-fille a fait \nl’objet de cette concertation avec ces associations.  \nSur la base de cette consultation et d’une analyse des critères définissant une retenue à la \nsource selon le droit de l’Union européenne12, qui avaient relevé une fragilité juridique, la \nnote de la DLF du 21 juin 2012 présente « pour arbitrage » la question suivante : « faut-il \nréintégrer dans l’assiette de la contribution les dividendes soumis au régime mère-fille ? ». \n12 Ce point est défini à l’article 5 de la directive mère-fille (directive 2011/96/UE du 30 novembre 2011), selon \nlequel : « Les bénéfices distribués par une filiale à sa société mère sont exonérés de retenue à la source ». \n- 12 - \nRapport \n\nSelon cette note, la suppression de l’exonération bénéficiant au régime mère-fille ne serait \npas contraire à l’article 5 de la directive mère-fille. Elle conclut qu’un élargissement de \nl’assiette de la contribution additionnelle aux dividendes versés par les filiales à leurs \nsociétés mères « accroîtrait le rendement de la nouvelle contribution et supprimerait un \nparamètre qui rapprochait cette contribution d’une retenue à la source. Son rendement en \nserait sécurisé ». La note ajoute que ce changement du texte « pourrait être porté par \namendement parlementaire ».  \nLa seconde réunion de consultation a eu lieu le 22 juin 2012. Elle rassemblait la DLF avec \nl’Afep, le Medef, la fédération bancaire française (FBF), ainsi que plusieurs entreprises. Au \ncours de cette consultation, ces entreprises et organismes représentant les entreprises ont \nsoulevé plusieurs difficultés relatives au régime mère-fille, l’exonération leur posant des \n« forts problèmes pratiques » selon les termes du compte-rendu réalisé par la DLF : \n\nles entreprises ne disposent pas de l’information sur la durée de détention des titres \npar leurs sociétés mères ; \n\nla composition de leur capital est susceptible de varier entre le moment où la \ndistribution est décidée et celui où elle est mise en paiement ; \n\nfaire dépendre le niveau de taxation d’une entreprise de la composition de son \nactionnariat pourrait poser un problème constitutionnel. \nCes deux consultations ont justifié, selon la direction de la législation fiscale, une \nréflexion sur l’abandon de l’exonération du régime mère-fille. Une évolution du texte \nest envisagée consistant à organiser une exonération pour les entreprises ayant opté \npour le régime de l’intégration fiscale, évolution proposée par la suite par \nM. Christian Eckert, rapporteur général de la commission des finances de l’Assemblée \nnationale, sous forme d’amendement.  \nDe façon plus générale et selon les interlocuteurs de la mission, les entreprises et leurs \nreprésentants étaient en 2012 opposés à la contribution additionnelle dans son principe \nmême, contestant sa justification économique.  \nPar ailleurs, ces deux concertations avec les entreprises et leurs représentants, telles \nque synthétisées dans les notes de la DLF du 21 juin 2012 et du 22 juin 2012, n’ont pas mis \nen évidence de risque de non-conformité du projet de loi de finances rectificative avec \nl’article 4 de la directive mère-fille. Les débats ont en revanche porté sur la conformité du \ndispositif à l’article 5 de la directive.  \n2.1.4. Les enjeux juridiques du dispositif ont été abordés dans les débats \nparlementaires, mais les amendements apportés au texte initial ne le \nprotégeaient pas du point de droit in fine soulevé par la CJUE \n2.1.4.1. Les rapports des commissions des finances de l’Assemblée nationale et du Sénat \net les débats qui se sont tenus en commission et en séance ont soulevé des \nrisques juridiques, sans remédier au point de droit in fine  jugé par la CJUE \nLes rapports des commissions des finances de l’Assemblée nationale et du Sénat ont présenté \net approuvé le projet d’article 235 ter ZCA du code général des impôts sans expliciter un \nrisque juridique lié à l’article 4 de la directive mère-fille.  \n- 13 - \nRapport \n\nLes rapports des commissions des finances ont évoqué la notion de double imposition, qui a \nconstitué une base sur laquelle la CJUE a invalidé une partie du dispositif :  \n\nle rapport de l’Assemblée nationale affirme que l’exonération mère-fille prévue dans le \ntexte initial ne consistait pas à éviter une double imposition : « il s’agit en tout état de \ncause d’un régime de faveur, car la transposition du régime mère-fille pour le calcul de la \nnouvelle contribution ne va pas de soi. En effet, il ne s’agit pas ici d’éviter une double \nimposition des dividendes, à la fois dans le chef de la société qui les distribue et dans celui \nde la société qui les perçoit, mais seulement de ne pas augmenter les coûts de la société \nqui verse des dividendes » ; \n\nle rapport de M. François Marc, fait au nom de la commission des finances du Sénat \nmentionne le risque de double imposition, voire d’imposition en cascade dans le cas \nd’une distribution de dividendes de filiales en filiales, jusqu’à la société mère : \n« chacune des sociétés d'un même groupe aurait dû être assujettie, à son niveau, à la \ncontribution additionnelle au titre de dividendes correspondant, en réalité, aux mêmes \nbénéfices initiaux ».  \nLe rapport sénatorial approuve toutefois l’article, les amendements de l’Assemblée nationale \ncompris (cf. § 2.1.4.2). \nEncadré 6 : Extraits des rapports des commissions des finances de l’Assemblée nationale et du \nSénat sur le deuxième projet de loi de finances rectificative pour 2012 \n Extrait du rapport n° 71 de la commission des finances, de l’économie générale et du contrôle\nbudgétaire de l’Assemblée nationale sur le projet de loi de finances rectificative pour 2012 : \nIl est prévu une exonération au titre du régime des sociétés mères et filiales. […] [La nouvelle \ncontribution] ne serait pas due au titre des dividendes versés à la mère par une filiale, à condition que \ncette dernière soit détenue à hauteur de 10 % de son capital par la mère. \nCe taux dérogatoire de 10 % est fixé par référence à celui applicable pour les sociétés mères \neuropéennes, prévu par l’article 119 ter pour l’exonération de retenue à la source au titre des \ndividendes distribués par une filiale française à une mère européenne. En raison du principe d’égalité \nde traitement entre sociétés françaises et européennes, le même taux doit être retenu dans les deux \ncas. […] \nIl s’agit en tout état de cause d’un régime de faveur, car la transposition du régime mère-fille \npour le calcul de la nouvelle contribution ne va pas de soi. En effet, il ne s’agit pas ici d’éviter \nune double imposition des dividendes, à la fois dans le chef de la société qui les distribue et dans \ncelui de la société qui les perçoit, mais seulement de ne pas augmenter les coûts de la société qui verse \ndes dividendes. L’article 5 de la directive 90/435/CEE du 23 juillet 1990 concernant le régime fiscal \ncommun applicable aux sociétés mères et filiales d'États membres différents impose seulement que les \nbénéfices distribués par une filiale à sa mère soient exonérés de retenue à la source. La contribution ne \nconstituant pas une retenue à la source, cet article de la directive ne lui est pas applicable. \n Extrait du rapport n° 689 (2011-2012) de M. François Marc, fait au nom de la commission des\nfinances, déposé le 23 juillet 2012 : \nDans les groupes de sociétés, les bénéfices transitent, par la distribution de dividendes, de filiales en \nfiliales, jusqu'à la société mère. Ainsi, chacune des sociétés d'un même groupe aurait dû être assujettie, \nà son niveau, à la contribution additionnelle au titre de dividendes correspondant, en réalité, aux \nmêmes bénéfices initiaux. Afin d'éviter ce phénomène de double imposition, voire d'imposition en \ncascade, l'alinéa 15 prévoit que sont exonérés les dividendes distribués aux sociétés mères dans le \ncadre du régime mères-filles, à condition que ces dernières détiennent au moins 10 % du capital de la \nsociété émettrice. Il s'agit donc, en quelque sorte, d'un dispositif « renforcé » par rapport au régime \nmères-filles, auquel sont éligibles les sociétés à partir d'un seuil de détention de seulement 5 %. Ce \nchoix s'explique par la nécessité de traiter de façon similaire les filiales françaises de sociétés \nétrangères européennes, au sens de l'article 119 ter du CGI. Dans ce cadre, sont en effet exonérés les \ndividendes distribués à une société établie dans un autre État membre de l'Union européenne et \ndétenant durablement au moins 10 % du capital de la société émettrice. \nSource : Rapports des commissions cités.  \n- 14 - \nRapport \n\nLes débats en commissions des finances et en séances, à l’Assemblée nationale comme \nau Sénat, n’ont pas porté sur le point in fine invalidé par la CJUE. Les amendements \ndéposés (à l’exception du remplacement de l’exonération reposant sur le régime mère-fille  \npar une exonération pour les groupes fiscalement intégrés, traité ci-dessous) ont été sans \nincidence sur le point de droit in fine jugé par la CJUE. Il s’agissait notamment, pour les \nparlementaires, de ne pas appliquer la contribution additionnelle aux structures mutualistes \net aux dividendes versés sous forme d’actions. \n2.1.4.2. L’amendement présenté par le rapporteur général de la commission des \nfinances de l’Assemblée, revu par la direction de la législation fiscale, n’était pas \nplus conforme à l’article 4 de la directive mère-fille que le projet de loi initial  \nLe 11 juillet 2012, un amendement est déposé en commission des finances par \nM. Christian Eckert, rapporteur général. Cet amendement consiste à substituer à \nl’exonération mère-fille une exonération concernant l’intégration fiscale (et, par ailleurs, il \nexonère de la contribution additionnelle les dividendes versés sous forme d’actions).  \nCette substitution du régime exonéré est expliquée par l’exposé sommaire de l’amendement \ncomme répondant à un objectif « industriel » (qui, après l’objectif budgétaire, est le deuxième \nobjectif de la contribution additionnelle selon l’exposé sommaire de l’amendement) : « pour \nfavoriser l’autofinancement des entreprises plutôt que la rémunération des actionnaires ». Au \ntitre de cet objectif, l’amendement est justifié par le fait que « l’assiette de la taxe ne doit pas \ndépendre de la structure capitalistique des sociétés distributrices ». Par ailleurs, selon l’exposé \nsommaire de l’amendement : la « référence au régime mère-fille n’est ni pertinente ni \njuridiquement obligatoire au regard du droit de l’Union européenne, car n’est pas en cause une \nretenue à la source ou une imposition des dividendes reçus »13. Cet amendement a été présenté \npar plusieurs interlocuteurs rencontrés comme un moyen permettant de renforcer la solidité \ndu texte vis-à-vis de l’article 5 de la directive mère-fille (relative à l’interdiction des retenues \nà la source) tout en gageant sur le plan budgétaire l’exonération des distributions de \ndividendes en action (demandée par les représentants des entreprises). \nLa première version de cet amendement a été rédigée au sein de la commission des finances \nde l’Assemblée nationale14. La direction de la législation fiscale a ensuite fait des propositions \nde corrections sur le texte de l’amendement, transmises à la conseillère fiscalité et \nfinancement des entreprises au cabinet du ministre de l’économie, des finances et du \ncommerce extérieur et partiellement intégrées. \nL’amendement est discuté en commission des finances de l’Assemblée nationale. Il y aurait \nfait l’objet d’un consensus, selon les déclarations du rapporteur général de la commission des \nfinances en séance publique le 19 juillet 2012. Aucune critique contre l’amendement \nn’apparaît dans le compte-rendu de la séance du 11 juillet 2012 de la commission des \nfinances. En séance publique du 19 juillet 2012, le Gouvernement donne un avis favorable à \nl’amendement. \nLe rapport de la commission des finances du Sénat approuve l’amendement, considérant \nque : « cette modification rend le régime de la contribution additionnelle à la fois plus simple, \nplus équitable et plus efficace. » \n13 La Cour de justice de l’Union européenne a in fine jugé que l’article 4 de la directive mère-fille s’appliquait \nlorsqu’une société mère redistribue des dividendes issus d’une filiale implanté dans un autre État membre de \nl’Union européenne. \n14 Point confirmé à la mission par M. Jean-Luc Matt, alors administrateur à la commission des finances de \nl’Assemblée nationale. \n- 15 - \nRapport \n\nEncadré 7 : Discussion de l’amendement à l’Assemblée nationale, en commission des finances et \nen séance publique \n Séance du 11 juillet 2012 de la commission des finances, de l’économie générale et du contrôle\nbudgétaire de l’Assemblée nationale \nLa Commission examine ensuite l’amendement CF 316 du rapporteur général. \nM. le rapporteur général [M. Christian Eckert]. Il est vrai que l’article 5 pose certains problèmes. \nC’est pourquoi je suggère de ne pas appliquer la contribution additionnelle aux montants distribués \nentre sociétés membres du même groupe au sens de l’article 223 A du code général des impôts, et non \nde l’article 145 du même code comme le propose le projet, ni aux distributions payées en actions en \napplication de l’article L. 232-18 du code de commerce. Cet amendement, que le Gouvernement semble \nprêt à accepter, répond aux objections formulées à juste titre par certains de nos collègues. \nM. le président Gilles Carrez. L’amélioration est évidente. \nM. Charles de Courson. Il est en effet légitime de prévoir une exonération pour les distributions \npayées en actions. Cela étant, il existe encore d’autres formes de paiement des dividendes. Il \nconviendrait de les passer toutes en revue. \nLa Commission adopte l’amendement. \nElle adopte ensuite l’article 5 ainsi modifié. \n Discussion le 19 juillet 2012 en première lecture devant l’Assemblée nationale, deuxième séance\npublique, présentation de l’amendement n° 155 de M. Christian Eckert : \nM. Christian Eckert, rapporteur général. L’amendement n° 155 est important. En effet, le projet de loi \npropose d’exonérer les dividendes distribués par une filiale à sa société mère dès lors que celle-ci la \ndétient à plus de 10 %. Cette exonération est une transposition du régime mère-fille qui retient, lui, un \ntaux de 5 % de détention du capital de la filiale, mais qui ne concerne que la mère. Celle-ci est alors \nexonérée d’IS sur les dividendes qu’elle reçoit. Dès lors que la nouvelle contribution taxe la société \ndistributrice et non le bénéficiaire de la distribution, ce régime n’est pas pertinent, car il fait dépendre \nle niveau de la taxe de la structure capitalistique de la filiale. À ce titre, par exemple, il défavorise la \ndétention par l’État. Il est donc proposé de supprimer cette exonération. \nEn revanche, dans le cadre d’un groupe fiscal intégré avec détention directe ou indirecte à 95 %, \nl’imposition globale serait à la charge de la tête de groupe, de sorte que la taxe additionnelle à l’IS ne \nsoit perçue que pour les distributions à ce niveau. \nPar ailleurs, si la société prévoit une distribution sous forme d’actions, elle renforce les fonds propres, \nce qui est un des objectifs de la nouvelle taxe. Cette forme de distribution doit donc, elle aussi, être \nexonérée. \nAu total, la substitution de ces deux exonérations ciblées – intégration fiscale et distribution d’actions – \nà la disposition initialement envisagée constitue une exonération large qui permettra de sécuriser le \nrendement de la taxe. Pour ceux qui auraient des craintes, je rappelle que les PME dont le chiffre \nd’affaires est inférieur à 50 millions d’euros demeureront exonérées. \nCet amendement est le fruit d’un long travail et a fait l’objet d’un consensus au sein de la commission \ndes finances. Il permettra de résoudre un certain nombre de problèmes et sécurisera le rendement \ntout en étant tout à fait juste. En outre, il évitera les effets pervers que la disposition initiale pouvait \nengendrer. \nSource : Compte-rendu des débats en commission des finances de l’Assemblée nationale et en séance publique. \nL’exonération mère-fille est ainsi remplacée par une exonération fondée sur l’intégration \nfiscale. A posteriori, en connaissant la décision rendue par la CJUE le 17 mai 2017, il \napparaît que ce dispositif est contraire au droit de l’Union européenne sur le même \npoint de droit que le texte originel (article 4 de la directive mère-fille). \nCette modification de la contribution additionnelle de 3 % en a par ailleurs augmenté \nles recettes espérées de manière importante15 et donc accru le risque budgétaire.  \n15 De l’avis de toutes les personnes interrogées sur ce point, sans que la mission ait pu retrouver le chiffre exact. \nPlusieurs interlocuteurs de la mission ont indiqué que l’article d’équilibre du PLFR n’avait pas été corrigé en \nconséquence. Ce point n’a pas été vérifié par la mission. \n- 16 - \nRapport \n\n2.1.5. En 2012, le risque juridique lié à l’article 4 de la directive mère-fille ne pouvait \npas être anticipé \n2.1.5.1. Jusqu’au vote du texte final, le risque lié à l’article 4 de la directive n’a pas été \nidentifié, contrairement au risque relatif à l’article 5 de la directive \nIl ressort des entretiens menés par la mission que les débats juridiques, qui se sont tenus au \nmoment de la préparation du projet de loi et de l’amendement, au sein de la direction de la \nlégislation fiscale et avec les entreprises consultées, n’ont pas porté sur la question de \nl’applicabilité de l’article 4 de la directive mère-fille aux dividendes redistribués par une \nsociété mère après une distribution initiale par une filiale établie dans un autre État membre. \nÀ l’été 2012, la préoccupation principale portait sur le respect de l’article 5 de la directive \nmère-fille. \nSelon \nl’article \n5 \nde \nla \ndirective \nmère-fille \n(directive 2011/96/UE \ndu \nConseil \ndu 30 novembre 2011) : « Les bénéfices distribués par une filiale à sa société mère sont \nexonérés de retenue à la source ». Une retenue à la source est caractérisée lorsque trois \nconditions sont réunies : \n\nle versement des dividendes constitue le fait générateur de la retenue ; \n\nl’assiette est constituée du rendement des titres ; \n\nl’assujetti de la retenue est le détenteur des titres. \nDans le cadre de la contribution additionnelle, la troisième condition n’est pas remplie, la taxe \nde 3 % étant due par l’entreprise distributrice. L’élargissement de l’assiette aux dividendes \nversés par les filiales à leurs sociétés mères a été vu par la DLF comme la suppression d’un \nparamètre qui rapprochait la contribution additionnelle d’une retenue à la source.  \n2.1.5.2. Le risque lié à l’article 4 a été soulevé pour la première fois après le vote du \ntexte, dans un article de doctrine isolé qui ne suffit pas à provoquer une alerte \ncontentieuse \nL'état du droit lors de l'adoption de la contribution de 3% pouvait être interprété dans le sens \nd’une non-application de l’article 4 de la directive pour les redistributions de bénéfices par la \nsociété mère, lorsque ces bénéfices sont issus d’une distribution par sa filiale.  \nEn 2012, cette interprétation pouvait se fonder sur l’arrêt Accor du Conseil d’État, \ndu 3 juillet 2009 (cf. encadré 8), qui indiquait notamment, au sujet du précompte : \n\n« il résulte clairement des termes mêmes de l'article 1er de la directive [mère-fille] que ses \ndispositions s'appliquent aux distributions de bénéfices reçues par une société mère située \ndans un État membre et provenant de ses filiales établies dans d'autres États membres de \nla Communauté européenne » ; \n\n« le précompte n'a ni pour objet ni pour effet d'imposer ces bénéfices mais est exigible \nseulement lors de la redistribution, par une société mère à ses actionnaires, de dividendes \nreçus de ses filiales situées dans un autre État membre ». \nLe Conseil d’État en concluait que le précompte n’était pas soumis à l’article 4 de la directive \nmère-fille. \nLa contribution additionnelle de 3 % étant également exigible seulement lors de la \nredistribution par la société mère de dividendes reçus de ses filiales situées dans un autre \nÉtat membre, la décision du Conseil État semblait raisonnablement pouvoir s’appliquer.  \n- 17 - \nRapport \n\nEncadré 8 : Extrait de l’arrêt Accor du Conseil d’État du 3 juillet 2009 \nSur la compatibilité des dispositions relatives au précompte avec la directive 90/435/CEE du Conseil, \ndu 23 juillet 1990, concernant le régime fiscal commun applicable aux sociétés mères et filiales d'États \nmembres différents : \nConsidérant que la société Accor soutient que les dispositions législatives relatives au précompte \nméconnaissent l'article 4 de cette directive ;  \nConsidérant qu'aux termes du 1 de l'article 1er de cette directive : Chaque État membre applique la \nprésente directive : - aux distributions de bénéfices reçues par des sociétés de cet État et provenant de \nleurs filiales d'autres États membres, - aux distributions de bénéfices effectuées par des sociétés de cet \nÉtat à des sociétés d'autres États membres dont elles sont les filiales. (...) ; qu'aux termes du 1 de \nl'article 4 de cette directive dans sa rédaction applicable pendant les années d'imposition en litige : \nLorsqu'une société mère reçoit, à titre d'associée de sa société filiale, des bénéfices distribués \nautrement qu'à l'occasion de la liquidation de celle-ci, l'État de la société mère : - soit s'abstient \nd'imposer ces bénéfices, - soit les impose, tout en autorisant cette société à déduire du montant de son \nimpôt la fraction de l'impôt de la filiale afférente à ces bénéfices (...) ; qu'il résulte clairement des \ntermes mêmes de l'article 1er de la directive que ses dispositions s'appliquent aux distributions \nde bénéfices reçues par une société mère située dans un État membre et provenant de ses \nfiliales établies dans d'autres États membres de la Communauté européenne ; que la société \nAccor ne peut soutenir que les dispositions précitées relatives au précompte entreraient dans le champ \nd'application de cette directive et en méconnaîtraient l'article 4 dès lors que le précompte n'a ni pour \nobjet ni pour effet d'imposer ces bénéfices mais est exigible seulement lors de la redistribution, \npar une société mère à ses actionnaires, de dividendes reçus de ses filiales situées dans un \nautre État membre ; \nSource : Conseil d'État, 8ème et 3ème sous-sections réunies, arrêt Accor SA du 3 juillet 2009, n° 317075. \nCette décision du Conseil d’État a été critiquée par M. Philippe Derouin, avocat au barreau de \nParis (Skadden Arps Slate Meagher & Flom LLP), dans un article de la revue de droit fiscal en \ndate du 4 octobre 2012 (« La contribution de 3 % sur les montants distribués et le régime des \nsociétés mères et filiales : de Charybde en Scylla »). Selon lui, l’article 6 de la loi \ndu 16 août 2016 de finances rectificative serait à la fois « contraire à la tradition française \nd’élimination de la double ou multiple imposition des bénéfices distribués entre sociétés liées » \net « contestable au regard de la directive européenne n° 90/435/CEE du 23 juillet 1990 \nmodifiée concernant le régime des sociétés mères et filiales ».  \nIl mettait en regard l’arrêt Accor du Conseil d’État avec les conclusions de l’avocat général, \nM. Leendert Adrie Geelhoed, présentées le 6 avril 2006 dans le cadre de l’affaire Test \nClaimants in the FII Group Litigation de la Cour de justice de l’Union européenne16. L’avocat \ngénéral – qui n’a, par ailleurs, pas été suivi par la Cour de justice pour l’ensemble de ses \nrecommandations – rejetait l’argument du Gouvernement du Royaume-Uni selon lequel \n« l’article 4, paragraphe 1, de la directive vise uniquement les impôts perçus au moment où la \nsociété mère reçoit les dividendes de sa filiale, mais pas un impôt tel que l’ACT [advanced \ncoporate tax], qui n’est levé que si et lorsqu’une distribution de bénéfices a lieu ». Il rejette cette \n« interprétation restrictive » en se fondant « sur l’objectif de l’article 4, paragraphe 1, qui est \nd’éviter la double imposition dans l’État de résidence de la société mère » (cf. encadré 9). \n16 Affaire C-446/04, jugée le 12 décembre 2006. \n- 18 - \nRapport \n\nL’arrêt Test Claimants in the FII Group Litigation n’a pas conclu à l’incompatibilité entre \nl’advanced corporate tax et la directive mère-fille. Si la comparaison avec la contribution \nde 3 % a parfois pu être faite17, elle ne semble pas opérante selon l’auteur de l’article \nd’octobre 2012. L’advanced coporate tax était en effet un système d’exonération pour les \ndividendes d’origine nationale et d’imputation en cas de dividendes d’origine étrangère ; \nl’imposition provisoire prévue par l’advanced coporate tax ne créait pas de double imposition. \nC’est en ce sens que l’arrêt de la CJUE a déclaré que la taxe britannique n’était pas contraire à \nl’article 4 de la directive mère-fille18. La contribution additionnelle française, au contraire, \ncrée une double imposition des bénéfices des filiales selon l’arrêt de la CJUE du 17 mai 2017. \nLa direction de la législation fiscale avait connaissance de la publication de cet article de \ndoctrine, comme en atteste une fiche d’analyse réalisée par le bureau E2. Selon la conclusion \nde cette fiche, la compatibilité au droit de l’Union européenne de la contribution paraissait \n« pouvoir être sérieusement défendue en l’état de la jurisprudence européenne ». \nEn dehors de l’administration, selon les interlocuteurs de la mission, la publication \nd’octobre 2012 a ouvert un débat juridique, sans pour autant emporter à sa publication la \nconviction dans le sens de l’invalidité de la contribution additionnelle.  \nEncadré 9 : Conclusions de l’avocat général auprès de la CJUE, M. Leendert Adrie Geelhoed, \nprésentées le 6 avril 2006 \n82. L’article 4, paragraphe 1, de la directive dispose en substance que, lorsqu’une société mère reçoit\ndes bénéfices qui lui sont distribués par une filiale résidant dans un autre État membre, l’État de \nrésidence de la société mère doit soit exonérer ces bénéfices de l’impôt, soit lui permettre de déduire \ndu montant de son impôt la fraction de l’impôt que sa filiale a déjà payée sur ses bénéfices dans son \nÉtat de résidence (et, le cas échéant, le montant de la retenue à la source perçu par ce dernier). \n[…] \n84. Le Royaume-Uni ayant, en l’espèce, opté pour la méthode du crédit d’impôt afin d’éviter la double\nimposition, il est tenu, par l’effet de l’article 4, paragraphe 1, de la directive d’accorder, à concurrence \ndu montant de l’impôt national correspondant, un crédit pour l’impôt des sociétés étranger acquitté \npar une filiale non britannique sur les bénéfices qu’elle a distribués à cette société mère résidant au \nRoyaume-Uni. Étant donné que, pour les raisons que j’ai exposées plus haut, l’ACT devrait, aux fins de \nla présente affaire, être considéré comme un paiement anticipé de l’impôt des sociétés britannique \n(bien qu’il soit perçu sur la distribution des bénéfices, lorsqu’une telle distribution a lieu), il devrait, en \ncombinaison avec le MCT britannique, être considéré comme constituant l’impôt national britannique \n« correspondant » à l’impôt des sociétés étranger déjà acquitté, au sens de l’article 4, paragraphe 1, de \nla directive. Selon moi, l’obligation énoncée dans cet article a pour essence de garantir qu’aucune \ndouble imposition économique n’aura lieu dans l’État de la société mère lorsque sa filiale a déjà \nacquitté l’impôt des sociétés dans son État de résidence et, le cas échéant, subi des retenues à la source \nsur les bénéfices qu’elle a distribués. En tant que telle, l’obligation que cet article fait au Royaume‑Uni \nest, à l’instar que celle que lui imposent les articles 43 CE et 56 CE, de garantir que ces dividendes \nsoient frappés d’aucune double imposition économique. Une telle interprétation est conforme à \nl’objectif de la directive, qui est d’instaurer pour les regroupements d’entreprises des « règles fiscales \n17 Par exemple par le sous-directeur de la prospective et des relations internationales de la direction de la \nlégislation fiscale, lors du colloque de l’IFA « la fiscalité des distributions au sein des groupes de sociétés : actualité \net perspectives » du 8 octobre 2015, dont les actes ont été publiés au n° 47 de la Revue de droit fiscal, \nle 19 novembre 2015. \n18 Point 137 de l’arrêt de la CJUE : « S’agissant de l’article 4, paragraphe 1, de la directive 90/435, il suffit de relever \nque, si cette disposition oblige un État membre à garantir à une société mère percevant des dividendes d’une filiale \nétablie dans un autre État membre que l’impôt acquitté par sa filiale à l’étranger sur les bénéfices distribués sera \nentièrement imputé sur le montant dû par la société mère au titre de l’impôt sur les sociétés dans le premier État \nmembre, il n’en découle aucune obligation pour cet État de veiller, en pareil cas, à ce que le dégrèvement accordé à \ncette société mère au titre de l’impôt étranger ne réduise pas le montant sur lequel elle peut imputer la fraction de \nl’impôt sur les sociétés payée par anticipation à l’occasion d’une distribution de dividendes à ses propres actionnaires \nni d’étendre la possibilité pour cette même société mère de transférer le montant d’impôt payé par anticipation \nqu’elle ne peut imputer sur sa dette fiscale à des filiales non-résidentes assujetties à l’impôt sur les sociétés dans ce \nmême État. » \n- 19 - \nRapport \n\nneutres au regard de la concurrence ». \n85. Pour réfuter cette position, le Gouvernement du Royaume-Uni s’emploie à démontrer que\nl’article 4, paragraphe 1, de la directive vise uniquement les impôts perçus au moment où la \nsociété mère reçoit les dividendes de sa filiale, mais pas un impôt tel que l’ACT, qui n’est levé \nque si et lorsqu’une distribution de bénéfices a lieu et ne peut dès lors pas être qualifié d’impôt \nsur les bénéfices distribués par la filiale. Je ne saurais accepter cet argument et me fonde en \ncela, de nouveau, sur l’objectif de l’article 4, paragraphe 1, qui est d’éviter la double imposition \ndans l’État de résidence de la société mère. Appliquer à la présente situation l’interprétation \nrestrictive que le Gouvernement du Royaume-Uni donne à cette disposition compromettrait la \nréalisation de cet objectif. \nSource : Affaire C-446/04, Test Claimants in the FII Group Litigation contre Commissioners of Inland Revenue, du \n12 décembre 2006. \nEn outre, si l’arrêt de la CJUE pris en réponse à la question préjudicielle du Conseil État posée \npar son arrêt Accor du 3 juillet 2009 n’aborde pas l’article 4 de la directive mère-fille, il en va \nautrement \ndes \nconclusions \nprésentées \ndans \ncette \naffaire \npar \nl’avocat \ngénéral, \nM. Paolo Mengozzi (cf. encadré 10).  \nÉvoquant la thèse de la contrariété du précompte mobilier avec l’article 4 de la directive, \nsoutenu par la société Accor devant le Conseil d’État, M. Paolo Mengozzi souscrit à la position \ndu Conseil. Il affirme, au point 21 de ses conclusions, que « la directive 90/435 ne se rapporte \nqu’aux distributions des bénéfices entre une filiale et sa société mère établies dans deux États \nmembres différents. Elle ne préjuge donc pas du régime fiscal de la redistribution de produits de \nparticipation par la société mère à ses propres actionnaires ». \nEncadré 10 : Conclusions de l’avocat général auprès de la CJUE, M. Paolo Mengozzi, présentées \nle 22 décembre 2010 \n18. Devant le Conseil d’État, mais également de nouveau dans ses observations écrites devant la Cour,\nAccor a défendu la thèse de la contrariété du précompte mobilier avec l’article 4 de la \ndirective 90/435. Cette thèse reposait en substance sur le syllogisme suivant, à savoir la République \nfrançaise, en vertu des articles 145 et 216 du CGI, a opté pour l’exonération de l’impôt sur les sociétés \ndes dividendes versés à une société mère par une filiale quelle qu’en soit leur provenance. Or, au \nmoment de la redistribution à ses actionnaires de dividendes en provenance de bénéfices versés par \nune filiale établie dans un autre État membre que la France, la société mère française était tenue \nd’acquitter le précompte mobilier, lequel avait pour objet de se substituer à l’impôt sur les sociétés \ndans la mesure où il ne portait que sur les bénéfices distribués qui n’avaient pas été soumis au \npréalable à l’impôt sur les sociétés au taux plein. Par conséquent, selon Accor, le précompte mobilier \nconstituait une imposition des dividendes reçus des filiales non-résidentes en France contraire à \nl’article 4 de la directive 90/435.  \n19. Le Conseil d’État a rejeté cette argumentation au motif que le fait générateur du précompte\nmobilier litigieux était non pas le versement de dividendes au profit de la société mère française par \nles filiales établies dans les autres États membres, mais la redistribution par cette dernière à ses \npropres actionnaires des dividendes ainsi perçus. En d’autres termes, le précompte mobilier n’avait \ndonc ni pour objet ni pour effet d’imposer les bénéfices distribués, et ne se substituait dès lors pas à \nl’impôt sur les sociétés, mais était uniquement exigible lors de la redistribution des dividendes aux \nactionnaires de la société mère.  \n20. Malgré la tentative d’Accor dans ses observations écrites déposées devant la Cour d’élargir la\nportée des questions posées par le Conseil d’État à l’interprétation de la directive 90/435, je souscris \nau rejet par cette juridiction de l’argument présenté dans l’affaire au principal par cette société.  \n21. En effet, comme déjà indiqué, la directive 90/435 ne se rapporte qu’aux distributions des\nbénéfices entre une filiale et sa société mère établies dans deux États membres différents. Elle \nne préjuge donc pas du régime fiscal de la redistribution de produits de participation par la \nsociété mère à ses propres actionnaires. La motivation de la juridiction de renvoi rejoint, en \ndéfinitive, l’esprit du raisonnement développé par la Cour dans l’arrêt Test Claimants in the FII Group \nLitigation, précité, à propos de l’« advance corporate tax » (ACT) qu’était tenue d’acquitter une société \nmère établie au Royaume-Uni lors de la redistribution de dividendes à ses actionnaires perçus de \n- 20 - \nRapport \n\nfiliales établies dans d’autres États membres et qui a été considérée comme échappant au champ \nd’application de la directive 90/435. \nSource : Affaire C-310/09, Ministre du Budget, des Comptes publics et de la Fonction publique contre Accor SA, jugée \nle 15 septembre 2011. \n2.2. La multiplication des alertes en 2014 et 2015 aurait théoriquement pu \nentraîner une mise en conformité de la contribution additionnelle en \nanticipation du contentieux, mais celle-ci était gênée par des griefs \ncontradictoires \n2.2.1. La Commission européenne a questionné à deux reprises, en 2013 et 2015, la \nconformité de la contribution additionnelle au droit européen \n2.2.1.1. La procédure de l’EU Pilot, en 2013, a constitué une première alerte de la \nCommission européenne \nPar lettre en date du 6 septembre 2013, la Commission européenne a appelé l’attention des \nautorités françaises sur la conformité au droit de l’Union européenne de la contribution \nadditionnelle à l’impôt sur les sociétés au titre des montants distribués, institué par \nl’article 235 ter ZCA du code général des impôts. Dans le cadre de cet EU Pilot19 \nn° 5371/13/TAXUD, la Commission reproche à ce dispositif de contrevenir à la directive \nmère-fille (2011/96/UE) et à la liberté d’établissement.  \nLa procédure de l’EU Pilot n’emportait pas un caractère exceptionnel en 2013. Sur une \npériode de dix mois, du 1er juin 2012 au 26 mars 2013, la Commission a ouvert 1 251 dossiers \nEU Pilot. Un EU Pilot peut aboutir sur une procédure formelle d’infraction au titre de \nl’article 258 du traité sur le fonctionnement de l’Union européenne. Sur cette même période, \n8 % des dossiers ouverts avaient trait à la fiscalité et à l’union douanière.  \nDans son analyse, la Commission européenne faisait trois reproches à la contribution \nadditionnelle : \n\nelle serait contraire au I de l’article 4 de la directive mère-fille (c’est l’article retenu par \nla CJUE le 17 mai 2017 pour invalider la contribution additionnelle), en ce qu’elle \nn’exonère pas les sociétés filiales qui, en leur qualité de sociétés mères, redistribuent \nles dividendes en provenance de leurs sous-filiales à leur propre société mère \nétrangère ; \n\nil existerait un « doute sérieux » quant à la possible requalification de retenue à la \nsource de la contribution additionnelle, ce qui la rendrait incompatible avec l’article 5 \nde la directive mère-fille ; \n\nl’exonération des groupes fiscalement intégrés constituerait une différence de \ntraitement, selon que le siège de la société mère est situé en France ou dans un autre \nÉtat membre de l’Union européenne ou État partie de l’espace économique européen, \nce qui serait contraire à la liberté d’établissement.  \n19 Selon la Commission européenne : « Le projet EU Pilot a été lancé par la Commission en 2008 avec plusieurs États \nmembres intéressés, dans le but d'améliorer la coopération entre les États membres et la Commission sur des \nquestions relatives à la conformité de la législation nationale avec le droit européen ou à la bonne application du \ndroit de l'UE. De manière générale, le système EU Pilot est utilisé à un stade précoce afin de tenter de clarifier ou de \nrésoudre des problèmes afin d'éviter, si possible, le lancement d'une procédure d'infraction. Les États membres \ndoivent normalement réagir dans les 70 jours ».  \n(http://ec.europa.eu/internal_market/scoreboard/_archives/2013/07/performance_by_governance_tool/eu_pilo\nt/index_fr.htm) \n- 21 - \nRapport \n\nLe premier point mis en évidence par la Commission européenne diffère du cas très général \njugé par la Cour de justice de l’Union européenne. Là où la CJUE considère dans sa décision \ndu 17 mai 2017 « la perception d’un impôt à l’occasion de la distribution des dividendes par la \nsociété mère et dont l’assiette est constituée par les montants des dividendes distribués, y \ncompris ceux provenant des filiales non-résidentes de cette société », la Commission se \ncontente, en 2013, d’imaginer la situation d’une société filiale, redistribuant les dividendes \nissus d’une de ses sous-filiales d’un autre État membre, à une société mère également d’un \nautre État membre. Dans l’EU Pilot du 6 septembre 2013, la Commission ne questionne donc \npas de façon générale l’application de la directive mère-fille aux dividendes provenant des \nfiliales non-résidentes et redistribués par une société mère.  \nPar une note adressée au secrétaire général des affaires européennes, la direction de la \nlégislation fiscale répond le 6 décembre 2013 à l’EU Pilot n° 5371/13/TAXUD de la \nCommission européenne. La DLF se fonde sur une lecture de la lettre du I de l’article 4 de la \ndirective mère-fille pour affirmer que « la directive ne prohibe que l’imposition (ou la double \nimposition) de la distribution au moment de sa perception par la société mère ». De ce fait, la \nDLF conclut que la contribution additionnelle de 3 % n’entre pas dans le champ de l’article 4 \nde la directive en ce que « l’opération appréhendée par cette contribution n’est pas la \nperception par une société mère de bénéfices distribués par une filiale, mais la distribution par \ncette société mère à ses associés de bénéfices pouvant inclure, entre autres, des distributions \nd’amont éligibles au régime prévu à l’article 4.1 de la directive mère-fille ».  \nLa réponse de la France à l’EU Pilot aborde également les deux autres points évoqués par la \nCommission et ne propose aucune modification du dispositif en vigueur. \n2.2.1.2. En 2015, l’ouverture de la procédure de mise en demeure par la Commission \neuropéenne constituait une alerte sérieuse \nConsidérant que la réponse française à l’EU Pilot n’a pas donné satisfaction, la Commission \neuropéenne a décidé le 26 février 2015 de l’ouverture de la procédure de mise en demeure \n(infraction n° 2013/4329, signée par M. Pierre Moscovici, membre de la Commission) en \napplication de l’article 258 du traité sur le fonctionnement de l’Union européenne20. Elle \nconcerne la possible incompatibilité de la contribution additionnelle à l’impôt sur les sociétés \navec les articles 4 et 5 de la directive mère-fille, ainsi qu’avec les libertés d’établissement et \nde circulation des capitaux au sein de l’Union européenne.  \nEn ce qui concerne l’application de l’article 4 à la contribution additionnelle, la mise en \ndemeure de la Commission reprend le même cas que celui précédemment décrit dans \nl’EU Pilot du 6 septembre 2013 (cf. § 2.2.1.1) : il s’agit de versements de dividendes entre une \nsous-filiale établie dans un État membre, une filiale établie en France et sa mère établie dans \nl’Union. La Commission estime que les dividendes versés par la filiale française à sa société \nmère devraient être exonérés de la contribution additionnelle.  \nLa Commission européenne fonde son argumentation sur le but de la directive mère-fille, qui \nest de « prévenir les doubles impositions économique des dividendes afférents à des \nparticipations en chaîne à l’intérieur de l’Union ». Imposer les bénéfices d’une société mère \nintermédiaire serait contraire à cet objectif, selon la Commission.  \n20 Article 258 TFUE : « Si la Commission estime qu'un État membre a manqué à une des obligations qui lui incombent \nen vertu des traités, elle émet un avis motivé à ce sujet, après avoir mis cet État en mesure de présenter ses \nobservations.  \nSi l'État en cause ne se conforme pas à cet avis dans le délai déterminé par la Commission, celle-ci peut saisir la Cour \nde justice de l'Union européenne. » \n- 22 - \nRapport \n\nLa réponse de la France, en date du 28 mai 2015, s’appuie sur deux arguments : sur la lecture \ndu texte de l’article 4, qui s’applique à la réception et non à la distribution de dividendes, et \nsur l’arrêt Test Claimants in the FII Group Litigation de la CJUE (affaire C-446/04 \ndu 12 décembre 2012). La Commission démontrait dans sa lettre de mise en demeure que \ncette jurisprudence ne peut se transposer au cas de la contribution additionnelle en France \n(ce point est détaillé au § 2.1.5.2). \nSelon les interlocuteurs de la mission, la procédure de mise en demeure lancée par la \nCommission européenne était connue par les avocats fiscalistes, au moins à partir du mois \nd’avril 2015. La Commission avait notamment informé le cabinet d’avocat Ydès de l’ouverture \nde cette procédure, par une lettre en date du 28 avril 201521. \nCette mise en demeure de la France n’a pas été suivie d’un avis motivé, ni d’une saisine de la \nCJUE par la Commission, comme l’autorise l’article 258 TFUE. La question préjudicielle posée \npar le Conseil d’État qui donnera lieu à la décision de la CJUE du 17 mai 2017 est par ailleurs \nposée le 27 juin 2016, soit un an et quatre mois après la mise en demeure. \n2.2.2. La Cour de justice de l’Union européenne est saisie en janvier 2015 d’un \ncontentieux sur la fairness tax belge, comparable à la contribution additionnelle \nLa Belgique a institué le 30 juillet 2013 une imposition dite « fairness tax » qui présentait \ncertaines similitudes avec la contribution additionnelle française. Ces deux impositions ont \nconnu un destin lié devant la Cour de justice de l’Union européenne22.  \nLa fairness tax était prélevée, dans certains cas, auprès des sociétés imposables en Belgique à \nl’occasion de la distribution de dividendes. D’un taux de 5 %, elle était assise sur un montant \négal à la différence entre, d’une part, les dividendes bruts distribués au cours de la période \nimposable et, d’autre part, le résultat fiscal de la société effectivement soumis à l’impôt sur les \nsociétés. Son introduction, postérieure à la contribution additionnelle à l’impôt sur les \nsociétés au titre des montants distribués, a été justifiée par le souhait de faire acquitter un \nimpôt minimum lorsqu’une société distribue alors qu’elle n’a pas été imposée sur ses \nbénéfices en amont, compte tenu du report illimité des pertes et la déductibilité des intérêts \nnotionnels.  \nLa Cour constitutionnelle belge, saisie d’une demande d’annulation des dispositions légales \ncréant la fairness tax, renvoie une série de questions préjudicielles à la CJUE, par un \narrêt n° 11/2015 du 28 janvier 2015. Parmi ces renvois préjudiciels, la Cour constitutionnelle \nde Belgique questionne la CJUE sur le champ d’application de l’article 4 de la directive mère-\nfille. \n21 http://www.ydes-avocats.com/fr/actualite/irregularite-de-la-contribution-de-3-sur-les-distributions :  \n« Sur la base de cette analyse, nous avons saisi la Commission Européenne d’une plainte en manquement contre la \nFrance. Cette plainte a été accueillie favorablement par la Commission qui nous a informés, par la lettre du 28 avril \n2015 qu’elle avait \"engagé une procédure d'infraction contre la République française au titre de l'article 258 du \ntraité sur le fonctionnement de l'Union européenne, par l'envoi d'une lettre de mise en demeure le 26 février 2015\". » \n22 La fairness tax belge et les contentieux relatifs à cette imposition étaient bien identifiés par la direction de la \nlégislation fiscale comme étant liés à la contribution additionnelle française. Une analyse de la fairness tax était par \nexemple présente dans la note de la DLF du 19 juin 2015. \n- 23 - \nRapport \n\nLa question préjudicielle posée par la Cour constitutionnelle belge a constitué une alerte \nsupplémentaire quant au risque juridique pesant sur la contribution additionnelle française \npar rapport à l’article 4 de la directive mère-fille, du fait des parallèles établis entre ces deux \nimpositions. Certains interlocuteurs de la mission contestent toutefois la comparaison entre \nla fairness tax et la contribution additionnelle. La France intervient dans l’instance fairness \ntax en soutien de la Belgique : si la fairness tax peut se distinguer de la contribution \nadditionnelle française, la question de droit posée par la CJUE restait la même pour les deux \ndispositifs. \nPar ailleurs, l’arrêt Groupe Steria de la CJUE (affaire C-386/14 du 2 septembre 2015) aurait \négalement renforcé la fragilité juridique de la contribution additionnelle aux yeux de certains \ncabinets d’avocats et entreprises. Cette décision entraînait un risque pour  la contribution \nadditionnelle relatif à la liberté d’établissement, garantie par l’article 49 du traité sur le \nfonctionnement \nde \nl’Union \neuropéenne, \ndu \nfait \nde \nl’exonération \nprévue \npar \nl’article 235 ter ZCA du code général des impôts sur les distributions de dividendes entre \nsociétés d’un même groupe fiscalement intégrés (cf. encadré 11). \nEncadré 11 : Arrêt Steria de la CJUE et conséquences sur la contribution additionnelle \nLe régime de l’intégration fiscale permet à une société mère établie en France de neutraliser la \nréintégration de la quote-part de frais et charges de 5 % du montant des dividendes qu’elle perçoit \nd’une autre société française, appartenant au groupe fiscalement intégré. Le régime de l’intégration \nfiscale n’est pas ouvert à des sociétés qui n’acquittent pas l’impôt sur les sociétés en France. \nEn réponse à une question préjudicielle posée par la Cour administrative d’appel de Versailles \nle 29 juillet 2014, la CJUE juge que l’article 49 du TFUE instaurant la liberté d’établissement, « s’oppose \nà une législation d’un État membre relative à un régime d’intégration fiscale en vertu de laquelle une \nsociété mère intégrante bénéficie de la neutralisation de la réintégration d’une quote-part de frais et \ncharges forfaitairement fixée à 5 % du montant net des dividendes perçus par elle des sociétés résidentes \nparties à l’intégration, alors qu’une telle neutralisation lui est refusée, en vertu de cette législation, pour \nles dividendes qui lui sont distribués par ses filiales situées dans un autre État membre qui, si elles avaient \nété résidentes, y auraient été objectivement éligibles, sur option. » \nLa différence de traitement entre les sociétés résidentes et les sociétés non résidentes était donc, en \nl’espèce, contraire à la liberté d’établissement telle que définie à l’article 49 du TFUE. Or, la \ncontribution additionnelle de 3 % prévoit une exonération pour la distribution des dividendes au sein \ndes groupes fiscalement intégrés. Cette exonération n’est pas ouverte aux sociétés non résidentes. C’est \nen ce sens que l’article 235 ter ZCA du code général des impôts aurait pu être invalidé par la CJUE. \nSource : CJUE, Steria, affaire C-386/14 du 2 septembre 2015 ; mission. \n- 24 - \nRapport \n\n2.2.3. Les débats de doctrine mettaient de plus en plus clairement en évidence les \nfragilités juridiques de la contribution additionnelle \n2.2.3.1. Des articles de doctrine ont questionné la conformité du dispositif vis-à-vis de \nl’article 4 de la directive mère-fille dès 2012 et 2013 \nOutre l’article publié dans la Revue de droit fiscal en octobre 2012, un article de la revue de \ndroit fiscal du 7 mars 2013, intitulé « Contribution de 3 % au titre des montants distribués : \nquelle compatibilité avec les engagements internationaux de la France ? », de \nM. Emmanuel Dinh23, a analysé la compatibilité de la contribution additionnelle au droit \neuropéen et au droit conventionnel. L’auteur étudie plusieurs fragilités juridiques du \ndispositif. Notamment, il écarte les doutes liés à la qualification de retenue à la source, \nprohibée par l’article 5 de la directive mère-fille, mais questionne la validité des exonérations \ndécidées par le législateur. Il identifie clairement le point de droit sur lequel la CJUE s’est in \nfine fondée dans son arrêt du 17 mai 2017, c’est-à-dire la conformité de l’article 235 ter ZCA \ndu code général des impôts à l’article 4 de la directive mère-fille. Il oppose une \n« interprétation téléologique des dispositions de la directive » à une « interprétation trop \nrestrictive, fondée sur la casuistique complexe de la distinction entre perception et \nredistribution des revenus concernés », affirmant que la première devrait primer sur la \nseconde.  \nÀ titre d’exemple, un article intitulé « Quid de la compatibilité de la contribution additionnelle \nà l’IS de 3% sur les dividendes avec les engagements internationaux de la France ? » a été publié \nen 2013 sur le site internet de la société d’avocats Taj24. Il passe en revue plusieurs sujets \nd’incertitude sur la compatibilité de la contribution additionnelle avec le droit conventionnel \net le droit européen. Le risque relatif à l’article 4 de la directive mère-fille est alors évoqué en \ndernier et l’applicabilité en l’espèce de l’article 4 est jugée « discutable ».  \n2.2.3.2. La non-conformité du dispositif vis-à-vis de l’article 4 de la directive mère-fille \naurait été mentionnée au cours des assises de la fiscalité des entreprises, au \ndébut de l’année 2014 \nLes assises de la fiscalité des entreprises, au début de l’année 2014, ont donné lieu à une prise \nde position de M. Philippe Derouin au sujet de la contribution additionnelle. Au sein du \ngroupe 4, en charge des relations entre  l’administration et les entreprises et présidé par \nM. Guillaume Goulard, conseiller d’État, et M. Hervé Le Lous, président de la société \nVivaSanté, il a contribué au titre de la première partie (sur l’élaboration de la norme fiscale), \noù il donnait l’exemple de la contribution additionnelle comme un texte sur lequel le \nlégislateur avait pris des risques juridiques trop grands25.  \nIl proposait par ailleurs un texte modifiant l’article 235 ter ZCA du code général des impôts, \nafin de le mettre en conformité avec les dispositions de la directive mère-fille et les \nstipulations des conventions internationales contre la double imposition. Il proposait \nnotamment de déduire de l’assiette de la contribution additionnelle les produits de \nparticipations ayant ouvert droit au régime des sociétés mères et filiales défini aux \narticles 145 et 216 du même code perçus par la société distributrice.  \n23 Maître de conférences à l'université Paris Ouest-Nanterre-La Défense, avocat, STC Partners. \n24 https://taj-strategie.fr/quid-de-compatibilite-de-contribution-additionnelle-a-lis-de-3-dividendes-\nengagements-internationaux-de-france consulté le 9 novembre 2017. \n25 « Est-ce le rôle du législateur national de \"tenter sa chance\" en adoptant des textes dont il apparaît dès l'abord, \nqu'ils sont d'une compatibilité douteuse ? Raisonner en termes de conflits de normes afin de tester la limite n'est pas \nsatisfaisant pour la sécurité juridique dans l'intérêt tant de l'État que des entreprises. » \n- 25 - \nRapport \n\nCette intervention au sujet de l’article 235 ter ZCA du code général des impôts n’a pas été \ntranscrite dans les conclusions du groupe 4 des assises. Il apparaît, selon les interlocuteurs de \nla mission, que cette proposition n’a pas été diffusée au sein de l’administration. Elle n’est pas \nnon plus remontée à l’administration par le biais des associations représentant les \nentreprises. \n2.2.3.3. Les colloques de l’IACF du 12 mai 2015 et de l’IFA du  8 octobre 2015  marquent \nun tournant dans la prise de conscience des risques juridiques pesant sur la \ncontribution additionnelle \nL’institut des avocats conseils fiscaux (IACF) a organisé la 12 mai 2015 un colloque intitulé \n« la contribution de 3 % à l’épreuve du droit de l’Union européenne ». M. Stéphane Austry, \nM. Olivier Dauchez et M. Philippe Derouin étaient invités à intervenir. \nSelon les supports de ce colloque, la contestation du dispositif au titre du droit de l’Union \neuropéenne apparaît sérieuse, dès le mois de mai 2015. Les intervenants voient deux \néléments nouveaux pouvant justifier cette situation : la question préjudicielle posée par la \nCour constitutionnelle belge à la CJUE sur la fairness tax (cf. § 2.2.2) et la procédure de mise \nen demeure contre la France (cf. § 2.2.1.2). Les enjeux y sont présentés comme importants : \n« selon les griefs et les estimations, le produit de la contribution pourrait être réduit de moitié ».  \nLes supports du colloque confirment que si des risques existaient dès cette période vis-à-vis \ndu droit de l’Union européenne, il n’y avait pas d’accord de place ni de certitude sur le grief à \nretenir. Plusieurs griefs étaient alors disponibles : les libertés d’établissement et de \ncirculation des capitaux, l’article 4 et l’article 5 de la directive mère-fille.  \nConcernant le grief relatif à l’article 4 – celui sur lequel la CJUE s’est in fine fondé – les \nintervenants ont soutenu que l’article 4 « ne distingue pas selon que l’imposition prohibée est \nperçue lors de la réception du dividende par la société mère ou à un stade ultérieur, tel que leur \nredistribution par la société mère ». Ils mettent en évidence le fait que cette interprétation de \nla directive mère-fille serait contraire à la lecture du Conseil d’État (CE, 3 juillet 2009, Accor \net Rhodia). Par ailleurs, elle pourrait s’étendre aux dividendes reçus de filiales nationales, \nvoire de pays tiers, afin d’éviter l’apparition de discriminations.  \nCes développements mettent en évidence dès le mois de mai 2015 les points sur lesquels la \nCJUE et le Conseil constitutionnel se sont in fine fondés pour rendre les décisions \ndu 17 mai 2017 et du 6 octobre 2017. Pour autant, les supports du colloque développent avec \nune égale attention les griefs relatifs à la non-conformité vis-à-vis des libertés \nd’établissement et de circulation des capitaux, et de l’article 5 de la directive mère-fille. Ce \ndernier grief est notamment incompatible avec le grief portant sur l’article 4 de la même \ndirective, l’article 5 correspondant à une retenue à la source et l’article 4 à un supplément \nd’impôt sur les sociétés. \nLe 8 octobre 2015, l’International fiscal association (IFA) a organisé un colloque intitulé « la \nfiscalité des distributions au sein des groupes de sociétés : actualité et perspectives »26. Au cours \ndu colloque, le débat relatif à la taxe de 3 % s’est ouvert sur sa compatibilité avec l’article 5 de \nla directive mère-fille. Il s’agissait alors de savoir si la contribution additionnelle constituait \nune retenue à la source, prohibée par l’article 5.  \n26 Actes du colloque : « la fiscalité des distributions au sein des groupes de sociétés : actualité et perspectives », \nsoirée annuelle de l’IFA du 8 octobre 2015, publiés au n° 47 de la Revue de droit fiscal, le 19 novembre 2015. \n- 26 - \nRapport \n\nLorsque la conformité de la taxe de 3 % à l’article 4 de la directive est évoquée, la question est \nintroduite par M. Gauthier Blanluet, professeur à l’université Panthéon-Assas et avocat \n(Sullivan & Cromwell), comme étant « sans doute la plus difficile ». Le sous-directeur de la \nprospective et des relations internationales de la direction de la législation fiscale, présente \nune distinction qu’il estime compatible avec la jurisprudence de la Cour de justice de l’Union \neuropéenne, entre l’imposition de dividendes entrants sous forme de bénéfices et \nl’imposition au stade ultérieur de la redistribution ; ce deuxième cas ne serait pas, selon lui, \nun impôt sur les bénéfices. Il appuie son argumentation sur l’arrêt de la CJUE Test Claimants \nin the FII Group Litigation du 12 décembre 200627 relatif à l’advanced corporate tax, un impôt \nanticipé britannique sur l’impôt sur les sociétés, dans lequel la Cour de justice a considéré \nque cet impôt avancé était différent de l’impôt sur les sociétés. Selon M. Gauthier Blanluet, la \ncomparaison avec l’advanced coporate tax britannique n’est pas opérante, en ce que cet impôt \n« constitue une avance sur l’IS, une imposition provisoire qui peut en tout état de cause être \ndéduite du montant d’IS britannique finalement dû par le contribuable » et qu’il ne crée dès \nlors pas de double imposition, contrairement à la contribution additionnelle française.  \nLe sous-directeur de la prospective et des relations internationales de la DLF considère que la \ndouble imposition se limite au seul impôt sur les sociétés, et que « si le juge va au-delà de \ntoutes segmentations conceptuelles, cela devient compliqué pour les États comme pour les \nentreprises de se repérer. Il faut forcément qu’il y ait une limite, et il est difficile de savoir \nexactement où elle se trouve ».  Sur ce point, la CJUE a jugé dans sa décision du 17 mai 2017 \n(au point 33) que le fait que la contribution additionnel se distinguait ou non de l’impôt sur \nles sociétés était sans conséquence sur le respect de l’article 4 de la directive mère-fille : « il \nimporte peu que la mesure fiscale nationale soit ou non qualifiée d’impôt sur les sociétés. À cet \négard, il suffit de constater que l’application de l’article 4, paragraphe 1, sous a), de la directive \nmères-filiales n’est pas subordonnée à un impôt en particulier. En effet, cette disposition prévoit \nque l’État membre de la société mère s’abstient d’imposer les bénéfices distribués par sa filiale \nnon-résidente. Ladite disposition vise ainsi à éviter que les États membres n’adoptent des \nmesures fiscales qui conduisent à une double imposition de tels bénéfices dans le chef des \nsociétés mères. » \n2.2.4. Les réclamations des entreprises ont très fortement augmenté à partir de la fin \nde l’année 2015 \nSelon les données du service juridique de la fiscalité, de la direction générale des finances \npubliques, la première réclamation d’entreprise relative à la contribution additionnelle est \ndéposée en décembre 2013, pour un montant de 6 M€. Peu de réclamations sont ensuite \ndéposées : 23 en cumulé jusqu’au 1er janvier 2015 et 220 au 1er décembre 2015 (pour un \nmontant de 533 M€). \nLe mois de décembre 2015 marque une accélération sensible du dépôt des réclamations, \navec 429 nouvelles réclamations déposées pour un montant de 2,4 Md€. Cette augmentation \nrapide peut s’expliquer par les publications et colloques de l’année 2015. La mise en demeure \nde la France par la Commission et le renvoi de la question préjudicielle sur l’affaire fairness \ntax peuvent également en expliquer une partie. Il s’agissait surtout, en décembre 2015, de se \nprémunir de la prescription qui allait toucher les montants versés au titre de la contribution \nadditionnelle pour 2013, première année complète d’imposition. Plusieurs cabinets d’avocats \nencourageaient les entreprises à déposer des réclamations pour cette raison28.  \n27 CJUE, 12 décembre 2006, affaire C-446/04, Test Claimants in the FII Group Litigation. \n28 À titre d’exemple, une courte analyse juridique et la mention suivante ont été publiées le 9 avril 2015 sur le site \ninternet http://www.avocat-fiscaliste-flin.fr/publication-23914-contribution-additionnelle-de-3-pourcent-sur-\nles-dividendes-lheure-des-reclamations-a-sonne.html : « Votre cabinet se tient à votre disposition pour approfondir \navec vous ces points et vous accompagner dans la préparation de réclamations. Les demandes de restitution peuvent \n- 27 - \nRapport \n\nSuite au mois de décembre 2015, la progression du nombre de réclamations déposées et des \ndroits contestés est régulière jusqu’à la moitié de l’année 2017. Au 31 octobre 2017, le service \njuridique de la fiscalité dénombre 6 388 réclamations, pour un montant de 7,9 Md€ (hors \nintérêts moratoires). \nLa contribution additionnelle de 3 % faisait l’objet d’un suivi régulier et d’une remontée \nd’information aux cabinets des ministres ainsi qu’à la direction générale du Trésor, à la \ndirection du budget et à la direction de la législation fiscale au titre du suivi des enjeux des \nprincipaux litiges fiscaux de l’État. À partir de février 2015, la procédure de contentieux de \nsérie a été déclenchée, afin de suivre de façon plus précise l’évolution des réclamations. Dans \nune note au Ministre des finances et comptes publics en date du 5 février 201629, le directeur \ngénéral des finances publiques indique que le litige portant sur la contribution additionnelle \nde 3 % « présente un risque de décaissement évalué à 3,1 Mds€ ». Cette même note précise que \n« le risque d’une décision défavorable de la CJUE est élevé » et que « la récente décision \ndu 3 février 2016 du Conseil constitutionnel dans le cadre d’une QPC posée par la société Metro \nHolding [cf. encadré 13] relative aux discriminations à rebours est susceptible d’ouvrir un \nsecond volet du contentieux relatif à la « taxe de 3% » ». \nComme pour les autres contentieux de masse, au titre de l’exercice 2015, le contentieux de la \ntaxe de 3 % a fait l'objet d'une provision pour risques sur litiges fiscaux dans les comptes de \nl'État30 qui a été évaluée à hauteur de 3,1 Md€ (2,9 Md€ en droits et 227 M€ en intérêts \nmoratoires). Cette provision, examinée par la Cour des comptes dans le cadre de la procédure \nde certification, s’est fondée sur les montants contestés et sur une évaluation des intérêts \nmoratoires associés (cf. encadré 12).  \nSelon le service juridique de la DGFiP, les réclamations des entreprises se fondaient souvent \nsur plusieurs griefs à la fois. Autrement dit, le grief tiré de la non-conformité de la \ncontribution additionnelle à l’article 4 de la directive mère-fille n’était pas considéré comme \nun moyen certain et suffisant d’invalidité du dispositif vis-à-vis du droit de l’Union \neuropéenne.  \nEncadré 12 : Le provisionnement comptable du risque contentieux \nLe risque de décaissements liés à des contentieux fiscaux fait l’objet d’une provision enregistrée dans \nle compte général de l’État. Cette provision est réévaluée chaque année. \nDans le cadre d’un contentieux de série, le risque est évalué en fonction du montant des droits \ncontestés, auxquels l’administration applique un taux de dégrèvement identique à toutes les affaires \nrelevant de ce contentieux : plus le risque d’un dénouement favorable pour l’État est élevé, plus le \nrisque est faible, et plus le montant provisionné sera bas. Au cas d’espèce, 100 % des montants \ncontestés ont été provisionnés. La procédure de provisionnement fait l’objet d’échanges entre la DGFiP \nchargée d’établir le compte général de l’État et la Cour des comptes dans le cadre de l’exercice de \ncertification31. \nLa mise en œuvre de cette procédure dans le cadre du contentieux sur la contribution de 3% sur les \nmontants distribués s’est traduite : \n dans les comptes 2015 par une provision de 3 082 M€ (2 855 M€ en droits et 227 M€ en intérêts\nmoratoires) ;\nporter sur la contribution acquittée à raison des distributions mises en paiement en 2013, 2014 et 2015. Pour la \ncontribution payée en 2013, les réclamations peuvent être adressées à l'administration jusqu'au 31 décembre 2015. » \n29 Note du directeur général des finances publiques au Ministre des finances et des comptes publics en date du 5 \nfévrier 2016 et ayant pour objet « les enjeux des principaux litiges fiscaux ». \n30 En comptabilité générale et donc sans impact budgétaire. \n31 Cour des comptes, Certification des comptes de l’État pour l’exercice 2015, mai 2016, § 242 : « Comme chaque \nannée, un suivi des réserves ou des parties de réserve levées au cours des exercices précédents a été réalisé, concernant \nnotamment : (…) les contentieux fiscaux de série et les passifs non financiers résultant d’accords bien définis (…) ». \n- 28 - \nRapport \n\n dans les comptes 2016 par une provision de 5 933 M€ (5 360 M€ en droits et 572 M€ en intérêts\nmoratoires).\nCette méthode de provisionnement appelle deux remarques : \n les provisions ainsi calculées ne tiennent comptent que des litiges fiscaux déclarés, sans tenir\ncompte du risque de contestation par d’autres redevables des montants non encore prescrits et \npour les mêmes motifs. À cet égard, la provision inscrite peut apparaître comme trop limitée ; \n le choix de provisionner à 100 % les montants contestés peut en revanche être considéré comme\nprudent. En effet, comme indiqué ci-après, même après la décision de la CJUE, le scénario d’une \ncensure totale par le Conseil constitutionnel n’était pas celui privilégié par l’administration ou par \nla doctrine.  \nEnfin, il faut souligner que ces provisions n’apparaissent qu’en comptabilité générale de l’État. \nElles n’ont d’impact ni en comptabilité budgétaire ni en comptabilité nationale. Ainsi que le \nrelevait récemment la Cour des comptes32, dans les débats parlementaires, « un intérêt limité » est \nporté « aux écritures comptables n’ayant pas de traduction immédiate en caisse, par exemple les \nprovisions pour risques ». \nTableau 1 : Nombre de réclamations et droits contestés, depuis 2012 \nAnnée \nNombre de réclamations \nDroits contestés (en €) \n2012 \n0   \n0   \n2013 \n   1  \n 6 013 272 \n2014 \n 22 \n 155 190 153   \n2015 \n  626   \n 2 781 883 442 \n2016 \n  2 545  \n 2 559 090 824 \n2017* \n  3 194  \n 2 402 916 145 \nTotal \n6 388 \n 7 905 093 836 \nSource : Service juridique de la fiscalité, Sous-direction du contentieux des impôts des professionnels, bureau JF-2A. \n* Année 2017 : jusqu’au 31 octobre.\n32 La comptabilité générale de l’État, dix ans après, Cour des comptes, février 2016. \n- 29 - \nRapport \n\nGraphique 2 : Nombre de réclamations et montants des droits contestés cumulés, \nde la première réclamation (en décembre 2013) au 31 octobre 2017 \nSource : Service juridique de la fiscalité, Sous-direction du contentieux des impôts des professionnels, bureau JF-2A. \n2.2.5. La mise en conformité du dispositif au regard de l’article 4 de la directive \nmère-fille se heurtait à des difficultés techniques \n2.2.5.1. L’administration fiscale alerte le cabinet du ministre des finances et des \ncomptes publics, invite à des contacts politiques mais ne formule pas de \nproposition législative \nPar une note au ministre datée du 19 juin 2015, la DLF a alerté le cabinet du ministre des \nfinances et des comptes publics sur les risques juridiques élevés pesant sur la contribution \nadditionnelle vis-à-vis de l’article 4 de la directive mère-fille (ainsi que sur la neutralisation \nde la quote-part pour frais et charges). Dans la transmission de cette note, la directrice de la \nlégislation fiscale, a pointé qu’il s’agissait de deux dossiers « potentiellement aux conséquences \nlourdes ».  \n0\n1\n2\n3\n4\n5\n6\n7\n8\n9\n0\n1\n2\n3\n4\n5\n6\n7\n8\n9\ndécembre 2013\nfévrier 2014\navril 2014\njuin 2014\naoût 2014\noctobre 2014\ndécembre 2014\nfévrier 2015\navril 2015\njuin 2015\naoût 2015\noctobre 2015\ndécembre 2015\nfévrier 2016\navril 2016\njuin 2016\naoût 2016\noctobre 2016\ndécembre 2016\nfévrier 2017\navril 2017\njuin 2017\naoût 2017\noctobre 2017\nDroits contestés cumulés, en Md€ \nNombre cumulé de réclamations, en milliers \nNombre cumulé de réclamations\nDroits contestés cumulés\n- 30 - \nRapport \n\nL’article 4 est considéré dans cette note comme « un moyen sérieux de contestation ». Le \nrisque juridique identifié par la DLF concerne les redistributions soumises à la taxe de 3 %  \nversées à un bénéficiaire tant en France que dans un autre État membre. Selon la DLF, « l’issue \nd’un contentieux [relatif à l’application de l’article 4 de la directive] devant la CJUE paraît \nincertaine et ferait courir un risque important au budget de l’État ». La note précise que les \ncontribuables pourraient prétendre à la restitution des montants d’imposition prélevés en \ncontravention avec le droit européen au titre des deux années précédant leur prélèvement, \nauxquels s’ajoutent les intérêts légaux. Malgré le faible niveau de réclamations – en \ncomparaison de celui atteint dès décembre 2015 – la note de la DLF met en avant \nl’augmentation des réclamations contentieuses introduites devant l’administration et les \ntribunaux administratifs (32 réclamations, pour un montant de 202 M€ au moment de \nl’élaboration de la note du 19 juin 2015).  \nPour mettre en conformité le dispositif en cas d’un jugement allant dans le sens de la lecture \nde la Commission, la note de la DLF identifie la question de la discrimination à rebours – sans \nla nommer – et indique que le champ de la contribution devrait alors exclure les \nredistributions de dividendes reçus par les sociétés françaises dans le contexte du régime \nmère-fille ainsi que les redistributions de dividendes reçus de sociétés résidentes. La \nconséquence d’une mise en conformité sur le rendement de la contribution est estimée par la \nDLF à « la moitié du rendement actuel ».  \nLa note du 19 juin 2015 de la DLF recommande des prises de contacts politiques à haut \nniveau à la Commission, « afin de permettre aux autorités françaises de faire valoir leurs \narguments à un niveau approprié. Les échanges techniques qui ont en effet prévalu jusqu’ici ne \nrépondent pas à l’enjeu de ce dossier ».  \nPar ailleurs, du fait du caractère contradictoire entre les deux griefs reprochés par la \nCommission (articles 4 et 5 de la directive mère-fille), aucune proposition \nopérationnelle n’est faite par la DLF pour adapter et sécuriser la contribution \nadditionnelle. \nMalgré le caractère alarmiste de la note de la DLF en date du 19 juin 2015, il ressort des notes \ntransmises à la mission qu’aucune adaptation du dispositif n’est envisagée. Aucune note n’est \ntransmise au ministre au sujet de la contribution additionnelle jusqu’au 11 octobre 2016. \n2.2.5.2. Le 23 novembre 2015, à la suite d’une confusion, le secrétaire d’État au budget, \nsemble reconnaître que la France n’est pas en conformité avec le droit européen \net annonce une modification de la contribution additionnelle par voie \nd’amendement  \nAu cours de la séance du 23 novembre 2015 du Sénat, consacrée à l’examen de la loi de \nfinances pour 2016, M. Christian Eckert, secrétaire d’État au budget, a pris la parole au sujet \nd’un amendement parlementaire visant à doubler le taux de 3 % appliqué au versement de \ndividendes dans le cadre de la contribution additionnelle. Évoquant le régime des sociétés \nmères et de leurs filiales, les conséquences de l’arrêt Steria et le dispositif de la contribution \nadditionnelle, il a déclaré : « Pardonnez-moi d’être quelque peu elliptique, mesdames, messieurs \nles sénateurs, mais sachez, en tout cas, que la France n’est pas en conformité avec le droit \neuropéen en la matière. Dès lors, accroître le taux de la contribution additionnelle à l'impôt sur \nles sociétés au titre des montants distribués nous éloignerait encore davantage de ce que la \nCommission européenne attend de nous. »  \n- 31 - \nRapport \n\nPlus haut dans son intervention, le secrétaire d’État a annoncé la modification de la \ncontribution additionnelle par voie d’amendement, en loi de finances rectificative, afin de la \n« corriger » : « Nous aurons probablement à étudier la cohérence de cette contribution avec les \nautres régimes en vigueur. Nous sommes d’ailleurs en train de travailler sur cette question, \nmême si nous ne serons vraisemblablement pas prêts pour le prochain projet de loi de finances \nrectificative. En revanche, à l’occasion de l’examen de ce texte, nous devrions être en mesure \nd’introduire par voie d’amendement un dispositif qui corrige le système d’imposition créé par \ncette contribution additionnelle. »  \nCes annonces faites en séance au Sénat faisaient en fait référence à l’action du Gouvernement \npour tirer les conséquences de l’arrêt Steria de la CJUE (cf. encadré 11, p. 24). Elles ont pu \nconduire certains avocats à précipiter le dépôt de réclamations contentieuses. Elles auraient \nété déposées en toutes hypothèses du fait des fragilités juridiques et des délais de \nprescription.  \n2.3. À la fin de l’année 2016, le dispositif a été adapté sans pouvoir prendre en \ncompte la construction concomitante de sa jurisprudence par la Cour de \njustice de l’Union européenne \n2.3.1. Une première décision du Conseil constitutionnel a invalidé une partie du \ndispositif, sur un point de droit distinct de celui invoqué par la suite par la Cour \nde justice de l’Union européenne \n2.3.1.1. Le Conseil constitutionnel a jugé le 30 septembre 2016 que l’exonération des \ndividendes versés au sein des groupes fiscalement intégrés n’était pas conforme \nà la Constitution \nLe 27 juin 2016, le Conseil d'État saisit le Conseil constitutionnel d’une question prioritaire de \nconstitutionnalité (QPC) par une décision n° 399506. Cette question a été posée pour la \nsociété Layher. \nDans sa décision n° 2016-571 QPC du 30 septembre 2016, le Conseil constitutionnel constate \nque l’article 235 ter ZCA en vigueur exonère les distributions de dividendes entre sociétés \nd’un même groupe fiscalement intégré de la contribution additionnelle : « en sont exonérées, \nen vertu des dispositions contestées, les distributions réalisées entre sociétés du même groupe \nfiscalement intégré au sens de l'article 223 A du code général des impôts. Cet article permet, sur \noption, à une société de se constituer seule redevable de l'impôt sur les sociétés dû sur l'ensemble \ndes résultats du groupe formé par elle-même et par les sociétés dont elle détient, directement ou \nindirectement, au moins 95 % du capital. Le régime de l'intégration fiscale a pour objet, en \nmatière d'impôt sur les sociétés, de compenser, au titre d'un même exercice, les résultats \nbénéficiaires et déficitaires des sociétés membres du groupe. » \nA contrario, le Conseil constitutionnel constate que « sont exclues du bénéfice de cette \nexonération les distributions réalisées entre sociétés d'un même groupe dès lors que celui-ci ne \nrelève pas du régime de l'intégration fiscale, même si la condition de détention de 95 % fixée par \nl'article 223 A est remplie. Il en va ainsi pour les filiales françaises de sociétés étrangères qui se \ntrouvent dans l'impossibilité de constituer un groupe fiscalement intégré avec leur société mère \ndès lors que, n'étant pas établie en France, cette dernière n'est pas assujettie à l'impôt sur les \nsociétés. Il en résulte, lorsque la condition de détention est satisfaite, une différence de \ntraitement entre les sociétés d'un même groupe qui réalisent, en son sein, des distributions, selon \nque ce groupe relève ou non du régime de l'intégration fiscale. » \n- 32 - \nRapport \n\nConstatant une différence de traitement et considérant que celle-ci n’est justifiée par aucune \nraison d’intérêt général (mais seulement un objectif de rendement), le Conseil constitutionnel \njuge qu’il y a violation du principe d’égalité devant la loi et devant les charges publiques. Il \nreporte l’abrogation de l’exonération du régime de groupe fiscalement intégré \nau 1er janvier 2017.  \n2.3.1.2. La contribution additionnelle a été adaptée en loi de finances rectificative pour \nle mettre en conformité avec la décision du Conseil constitutionnel, sans que \ncette réforme n’ait une incidence sur le point de droit litigieux devant la CJUE \nPar une note au ministre en date du 11 octobre 2016, la direction de la législation fiscale \npropose des adaptations de l’article 235 ter ZCA du code général des impôts pour le mettre \nen conformité avec la décision prise le 30 septembre 2016 par le Conseil constitutionnel. \nDeux options étaient envisagées : \n\nl'extension du champ de l’exonération aux distributions entre sociétés – y compris non \nrésidentes – qui sont susceptibles de constituer un groupe fiscal ; \n\nla suppression totale de l’exonération sur les groupes fiscalement intégrés. \nIl a été décidé de retenir la première option : l’extension de l’exonération aux groupes qui \nremplissent les conditions pour être fiscalement intégrés. Cette condition étant fixée à une \ndétention directe ou indirecte d’au moins 95 % du capital de la filiale, elle ne recouvrait pas la \nnotion de mère-fille définie dans le droit de l’Union européenne, qui retient une détention \nminimale de 10 %. Ainsi, cette exonération étendue était sans incidence sur le point de droit \nqui a entraîné l’invalidation du dispositif par la CJUE le 17 mai 2017. \nLa proposition d’adaptation du dispositif est intégrée au projet de loi de finances rectificative \npour 2016 ; elle ne fait l’objet d’aucune disjonction ni d’aucune alerte particulière au \nGouvernement par le Conseil d’État. Le projet de loi est déposé à l’Assemblée nationale \nle 18 novembre 2016.  \n2.3.2. En décembre 2016, la réforme du dispositif ne pouvait pas intégrer la \nconstruction concomitante de sa jurisprudence par la CJUE \n2.3.2.1. Les conclusions de l’avocate générale Juliane Kokott sur la fairness tax belge ne \nlaissaient subsister que peu de doutes sur la non-conformité du dispositif \nfrançais \nLe 17 novembre 2016, l’avocate générale Mme Juliane Kokott présente ses conclusions sur \nl’affaire C-68/15, dans laquelle la CJUE répond à une question préjudicielle posée par la Cour \nconstitutionnelle belge au sujet de la fairness tax (cf. § 2.2.2). La France a présenté des \nobservations dans le cadre de cette affaire.  \nParmi les trois questions posées à la CJUE par la Cour constitutionnelle belge, la troisième \nconcerne l’application de l’article 4 de la directive mère-fille à la fairness tax. Elle intéressait \nen ce sens la résolution de la question préjudicielle posée par le Conseil d’État à la CJUE \nle 27 juin 2016.  \n- 33 - \nRapport \n\nPlus précisément, selon le texte des conclusions de Mme Juliane Kokott : « la question \npréjudicielle vise une configuration de faits dans laquelle une société établie en Belgique reçoit \nelle-même des dividendes, comme maillon intermédiaire d’une chaîne de distribution de \ndividendes, et les (re)distribuent ensuite à son tour. La question repose en outre sur la prémisse \nque ces dividendes, dans la mesure où ils sont (re)distribués plus tard que dans l’année au cours \nde laquelle ils ont été perçus, seront soumis à une charge fiscale plus élevée que celle qu’autorise \nl’article 4, paragraphe 3, de la directive mère-filiale [5 % au titre des frais et charges]. » \nSelon l’avocate générale : « n’est pas compatible avec la directive mère-filiale une situation \ndans laquelle les bénéfices d’une société sont soumis, dans le chef d’une société qui se trouve à un \nniveau plus élevé dans la chaîne des participations, à une imposition d’un montant plus élevé \nque celui qu’autorise l’article 4 de la directive ». Elle ajoute : « est par ailleurs dépourvue de \npertinence la question de savoir si l’impôt est prélevé à l’occasion de la perception des \ndividendes ou à l’occasion de la redistribution. Toute autre interprétation aurait pour effet \nqu’un État membre pourrait contourner ses obligations au titre de la directive en modifiant la \ntechnique de perception de l’imposition. » Dans son argumentation, Mme Juliane Kokott rejette \nles arguments relatifs à l’arrêt Test Claimants in the FII Group Litigation (cf. § 2.1.5.2), \nconsidérant qu’il s’agit d’un cas différent et que la décision de la CJUE n’est pas applicable en \nl’espèce.  \nMme Juliane Kokott fonde une partie de son argumentation sur « l’économie et la finalité de la \ndirective mère-filiale » et prend en considération son « effet utile » pour appliquer l’article 4 \nde la directive mère-fille aux cas de redistributions de dividendes perçus.  \nLa CJUE décide le 29 novembre 2016 de statuer sans audience, sans plaidoiries et sans \nconclusion de l’avocat général en ce qui concerne l’affaire C‑365/16, Afep contre ministre des \nfinances et des comptes publics, transmise sous forme de question préjudicielle par le Conseil \nd’État le 27 juin 2016. Il apparaît à ce stade de façon quasi-certaine que ces conclusions \nsur la fairness tax belges sont transposables à la contribution additionnelle française. \n2.3.2.2. L’évolution concomitante des contentieux devant la CJUE ne pouvait être prise \nen compte au moment de la réforme du dispositif en projet de loi de finances \nrectificative pour  2016 \nLa CJUE décide le 29 novembre 2016 de statuer sans audience, sans plaidoiries et sans \nconclusion de l’avocat général sur l’affaire Afep. Par une lettre envoyée le 1er décembre 2016 \net reçue au secrétariat général des affaires européennes le 2 décembre 2016 par l’application \nE-Curia, le greffe de la CJUE a informé le SGAE de sa décision du 29 novembre 2016. Selon les \ninterlocuteurs de la mission, la direction de la législation fiscale réceptionne cette \ninformation le 5 décembre 2016, par un message du SGAE adressé à la sous-direction E, en \ncharge de la prospective et des relations internationales. La sous-direction B de la DLF, en \ncharge de  la fiscalité des entreprises, et la directrice de la législation fiscale sont informées \nle 9 décembre 2016.  \nÀ cette date, l’invalidation du dispositif par la CJUE est quasiment certaine. Pour autant, la \nproposition de modification de l’article 235 ter ZCA du code général des impôts, visant à \nl’adapter à la décision du 30 septembre 2016 du Conseil constitutionnel, continue de façon \nconcomitante son parcours au Parlement. Au 9 décembre 2016, le PLFR a déjà été : \n\ndiscuté en commission des finances de l’Assemblée nationale le 30 novembre ; \n\ndiscuté en séance du 5 au 7 décembre ; \n\nadopté par l’Assemblée nationale le 7 décembre ; \n\ndéposé au Sénat le 8 décembre, pour un travail en commission des finances dès \nle 9 décembre. \n- 34 - \nRapport \n\nLa note au ministre de la DLF, en date du 11 octobre 2016, analysait la nécessité de répondre \nà deux enjeux : \n\nl’adaptation de la contribution additionnelle à la décision du Conseil constitutionnel, \nqui a donné au législateur jusqu’au 1er janvier 2017 pour redéfinir un champ \nd’exonérations du dispositif conforme à la Constitution ; \n\nla prise en compte des griefs de la Commission européenne pendant la mise en \ndemeure, qui sont repris par les requérants devant la CJUE dans le cadre des affaires \nAfep et fairness tax. \nLa note signale qu’ « un règlement global assurant la mise en conformité de la contribution à la \nfois avec la récente décision du Conseil constitutionnel et avec le droit de l’UE serait souhaitable, \ntant pour des raisons de pilotage budgétaire que de sécurité juridique pour les entreprises, mais \nn’est pas envisageable avant de connaître les griefs qui seront retenus au niveau européen ». \nNotamment, le Conseil d’État a posé deux questions à la CJUE (une sur l’application de \nl’article 4 de la directive mère-fille et une autre sur l’article 5) ; il n’était pas possible, en \namont, de connaître le contenu de la décision de la Cour de justice, ni l’article sur lequel elle \nse fonderait. \nUne note complémentaire de la DLF en date du 17 octobre 2016, faisant suite à une demande \ndu conseiller fiscal du Premier ministre, évoque notamment un scénario de mise en \nconformité avec l’article 4 de la directive mère-filles33 mais relève que la constitutionnalité de \ncette mise en conformité est sujette à caution en l’absence de décision expresse de la CJUE \npuisque « l’exclusion des distributions éligibles au régime mère-fille [devrait] correspondre à \nune obligation de mise en conformité avec la directive ». \nConsidérant ces éléments de calendrier et d’incertitude juridique (et « sauf accélération, peu \nprobable, du calendrier communautaire » comme l’indique la note de la DLF), le législateur \npouvait seulement corriger la contribution additionnelle sur le champ constitutionnel \nau moment du projet de loi de finances rectificative pour 2016. \nIl faut également relever que la réalisation d’une analyse coûts/avantages fin 2016 aurait \nplutôt encouragé à attendre la décision finale de la CJUE. À ce stade avancé de la procédure \ncontentieuse, il y avait beaucoup à gagner dans l’hypothèse d’une décision favorable de la \nCJUE (même si la probabilité de ne pas être condamné par la CJUE était faible) et les pertes \nsur le plan budgétaire, en cas de jugement défavorable de la Cour de justice, dépendaient plus \ndes réclamations relatives aux quatre années de perception de la contribution que des \nréclamations à venir sur les quelques mois restant avant la conclusion de la phase \ncontentieuse.  \nPar ailleurs, il n’était à ce stade pas anticipé que le Conseil constitutionnel invaliderait \nl’intégralité du dispositif une fois les griefs relatifs au droit de l’Union européenne jugés. Dans \nl’hypothèse – assez improbable à l’époque – d’une censure in fine complète de la taxe, les \nintérêts moratoires au titre des acomptes de la contribution versés en 2017 (et dans \nl’hypothèse d’un remboursement fin 2017) auraient été de l’ordre de 40 M€. \nDe ce fait, amender – voire supprimer – la contribution additionnelle, en fin \nd’année 2016, aurait représenté à la fois : \n\nun risque juridique (du fait de la nécessité de légiférer vite et dans un univers \nincertain, en amont des décisions des juges européens et constitutionnels) ; \n\nun risque de perte de recettes (sur des pans de la contribution qui auraient pu ne pas \nfaire l’objet d’une invalidation par les juges européens et constitutionnels). \n33 Il s’agirait « d’extourner de l’assiette brute de la contribution la part du bénéfice distribué correspondant à des \nredistributions de ces dividendes ». \n- 35 - \nRapport \n\nAu titre de l’exercice 2016, de nouvelles provisions pour risques ont été inscrites dans la \ncomptabilité générale de l’État (cf. encadré 12). En revanche, du fait des difficultés à anticiper \nl’issue du contentieux et surtout le rythme des décaissements associés en 2017, la loi de \nfinances pour 2017 votée fin 2016 n’intégrait pas de prévisions de décaissement budgétaire. \nDe même, le programme de stabilité pour la période 2017-2020 présenté en Conseil des \nministres le 12 avril 2017 n’intégrait pas les probables remboursements associés au \ncontentieux dans la mesure où, en comptabilité nationale, l’impact des contentieux est \ncomptabilisé après une décision de justice définitive – qui correspond à l’obligation de \npayer34. \n2.4. L’enchaînement des jurisprudences européennes et constitutionnelles \nest allé au-delà de ce que l’administration et la doctrine anticipaient \n2.4.1. La décision de la Cour de justice de l’Union européenne a invalidé une partie du \ndispositif, sans surprise au regard des conclusions de l’avocate générale \n2.4.1.1. La décision de la CJUE est défavorable à la France, sans avoir fait l’objet d’une \nphase orale ou de conclusions de l’avocat général \nLa CJUE décide le 29 novembre 2016 de statuer sans audience, sans plaidoirie et sans \nconclusion de l’avocat général sur l’affaire Afep. La direction de la législation fiscale a \ndemandé, dans une note du 23 mars 2017, l’ouverture d’une phase orale. Elle affirme la \ndifférence entre la fairness tax belge et la contribution additionnelle française. Elle estime \négalement que les arguments présentés par Mme Juliane Kokott, avocate générale sur l’affaire \nfairness tax, sont nouveaux et n’ont pas pu être débattus devant la CJUE, notamment en ce qui \nconcerne son interprétation non littérale de l’article 4 de la directive mère-fille. Cette \ndemande d’ouverture de procédure orale est faite par la France le 31 mars. \nLa CJUE a finalement jugé les affaires sur la fairness tax et la contribution additionnel le même \njour, le 17 mai 2017, sans audience et sans nouvelles conclusions d’un avocat général. \n2.4.1.2. Les services des ministères économiques et financiers ont informé les ministres \nsur les conséquences de la décision de la CJUE et sur les refontes possibles du \ndispositif pour y répondre \nEn 2017, avant l’arrêt de la CJUE, le cabinet du ministre de l’économie et des finances était \ninformé du risque – élevé – que la France perde le contentieux Afep. Par exemple, la note en \ndate du 2 mars 2017 du service juridique de la direction générale des finances publiques \nconsidérait qu’il était « très vraisemblable » que la CJUE statue dans le même sens que les \nconclusions de l’avocate générale. \n34 Selon le Système européen des comptes de 2010,  les flux en comptabilité nationale sont constatés « au moment \nde la naissance, de la transformation ou de la disparition/l’annulation d’une valeur économique, d’une créance ou \nd’une obligation » (§1.101). Au contraire, l’enregistrement dans la comptabilité budgétaire de l'État se fonde sur \nles encaissements et les décaissements qui peuvent intervenir, suivant les cas, avant ou après les décisions \ndéfinitives. \n- 36 - \nRapport \n\nPar une note au ministre en date du 5 juillet 2017, la direction de la législation fiscale faisait \nétat au ministre de l’économie et des finances de la perte du contentieux Afep devant la CJUE \nle 17 mai 2017. Trois scénarios étaient alors proposés pour mettre la contribution \nadditionnelle en conformité avec la règlementation européenne : \n\ninstaurer une exonération des distributions à hauteur des dividendes bénéficiant du \nrégime mère-fille perçus par la société redevable au cours des exercices antérieurs. Ce \nscénario – privilégié par la DLF – aurait permis de garantir le niveau de recette et de \nrespecter le droit de l’Union européenne. Il aurait rendu nécessaire des obligations \nspécifiques de suivi par les entreprises ; \n\ninstaurer une exonération des distributions à hauteur de la part que représentent les \ndividendes bénéficiant du régime mère-fille dans le bénéfice et les réserves \ndistribuables de la société redevable ; \n\ninstaurer une exonération de distributions à hauteur de la part que représentent les \ndividendes bénéficiant du régime mère-fille dans le total des produits de la société \nredevable. \n2.4.2. L’ampleur de la décision du 6 octobre 2017 du Conseil constitutionnel a surpris \n2.4.2.1. Après la décision de la CJUE, il ne faisait pas de doute qu’une part significative \nde la taxe allait être censurée par le Conseil constitutionnel au titre de la \ndiscrimination à rebours, mais pas son intégralité  \nAprès la décision de la CJUE, la doctrine semblait s’accorder sur le fait que seules les \nredistributions des dividendes étaient de nature à être éventuellement in fine (c’est-à-dire \naprès la décision anticipée du Conseil constitutionnel) exclues de l’assiette de la \ncontribution35. En d’autres termes, la doctrine anticipait que le Conseil constitutionnel ferait \nune application de sa jurisprudence Metro Holding36 (cf. encadré 13) sur les discriminations \nà rebours sans aller jusqu’à une annulation complète de la taxe. \nIl s’agissait également de l’analyse de l’administration fiscale qui a proposé des ajustements \ndu dispositif fiscal. Le service juridique de la direction générale des finances publiques a \nadressé une note au ministre de l’action et des comptes publics le 21 juillet 2017. Cette note \nanalyse le risque que le Conseil constitutionnel reconnaisse l’existence d’une discrimination à \nrebours, ainsi que le risque qu’il reconnaisse l’existence d’une différence de traitement selon \nla nature des sommes distribuées (dividende ou profit opérationnel). Dans ce deuxième cas \nseulement, le service juridique de la DGFiP envisage que soit remise en cause l’intégralité de \nl’assiette de la taxe, et donc son existence.  \nPar ailleurs, le service juridique de la DGFiP considère que l’impact financier d’une décision \nd’inconstitutionnalité est difficile à déterminer, faute d’une obligation déclarative imposée \naux entreprises. Pour la même raison, l’instruction des réclamations issues d’une \ninconstitutionnalité partielle serait complexe, en ce qu’il faudrait identifier la source et la \nnature des dividendes qui ont fait l’objet de la taxation.  \n35 Voir par exemple : G. Blanluet et S. Austry, « Contrariété de la contribution de 3% à la directive mère-filiales : \nquelles conséquences ? », FR 26/2017 ou encore l’analyse de P. Derouin dans Les Échos en date du 16 mai 2017 : \nhttps://www.lesechos.fr/16/05/2017/lesechos.fr/0212094784818_fiscalite---la-taxe-a-3---sur-les-dividendes-\nen-sursis.htm. De même, après la décision du Conseil constitutionnel, N. Jacquot et P. Mispelon relèvent : « au-delà \nde la portée de la décision, la censure intégrale par le Conseil, sans limitation, intrigue. » (« Contribution de 3 % : le \ndernier métro », Revue de droit fiscal n° 41, 12 octobre 2017). \n36 Décision Metro Holding n° 2015-520 QPC du 3 février 2016. \n- 37 - \nRapport \n\nC’est en se fondant sur cette analyse juridique – partagée largement par la doctrine et \nl’administration fiscale – des conséquences de la décision de la CJUE qu’a été retenue pour la \nconstruction du projet de loi de de programmation des finances publiques pour les \nannées 2018 à 2022, présentée en septembre au Parlement, l’évaluation de 5,7 Md€ de \nremboursements. Les remboursements étaient alors étalés sur la période 2017-2020 \n(300 M€ en 2017 puis 1,8 Md€ par an de 2018 à 2020). Cet échéancier était fondé sur le fait \nqu’une censure constitutionnelle partielle aurait rendu nécessaire l'attente de l'arrêt du \nConseil d'État. Toutefois, cet arrêt n'aurait sans doute pas donné le mode opératoire du \ntraitement des réclamations dans la mesure où le contentieux au fond accompagnant la QPC \nportait sur un recours pour excès de pouvoir contre une instruction fiscale  et non sur une \nréclamation individuelle. Dans ce scénario, il était possible qu’il faille attendre un jugement \ndu tribunal administratif de Montreuil pour connaître la règle à appliquer, lequel aurait sans \ndoute sollicité le Conseil d'État (dans le cadre d'une demande d'avis). L’impossibilité de \nl’administration fiscale à rembourser des sommes importantes en 2018 était donc \nvraisemblable. \nEncadré 13 : La décision du Conseil constitutionnel n° 2015-520 QPC du 3 février 2016 \n« Metro Holding » \nLe Conseil Constitutionnel reconnaît pour la première fois, par sa décision n°215-520 QPC du \n3 février 2016, l’existence d’une discrimination à rebours en matière fiscale. \nLa disposition législative en cause concernait la nature des titres éligibles au régime fiscal des sociétés \nmères. Plus précisément,  la société requérante contestait l’absence d'application de ce régime fiscal \naux produits retirés de la cession de titres de participation dépourvus de droits de vote (dispositions \ndu b ter du 6 de l'article 145 du code général des impôts dans sa version issue de la loi du \n30 décembre 1992). Elle estimait être l’objet d’une discrimination à rebours à la suite d’une récente \njurisprudence du Conseil d’État (Société Metro Holding France du 12 novembre 2015) reconnaissant \nl’application du régime fiscal des sociétés mères aux produits des titres de participation dépourvus de \ndroits de vote versés par une filiale établie dans un autre État membre de l’Union européenne (CE, 8e et \n3e ss. sect., n°367256). \nLe Conseil Constitutionnel raisonne en deux temps. \nIl rappelle dans un premier temps la jurisprudence précitée du Conseil d’État dans laquelle le juge \nneutralise la condition du droit de vote pour les participations versées par des filiales établies dans \nd’autres États membres (la directive modifiée du 23 juillet 1990 n’imposant, pour l’application du \nrégime des sociétés mères aux dividendes de source européenne, aucune condition de détention de \ndroits de vote). Le juge peut en effet neutraliser une loi nationale contraire à une directive pour les \nsituations communautaires, mais ne peut le faire « à la lumière de la directive » pour des situations non \nrégies par le droit communautaire lorsque la lettre de la loi est clairement contraire à une directive.  \nAu cas particulier, le Conseil d’État établissait l’impossibilité de retenir une interprétation uniforme du \nmême texte pour les situations communautaires et les situations internes et ne pouvait neutraliser la \ncondition du droit de vote que pour les participations versées par des filiales établies dans d’autres \nÉtats membres de l’UE.  \nLe Conseil Constitutionnel constate dès lors qu’il en résulte « une différence de traitement entre sociétés \nbénéficiant du régime fiscal des sociétés mères selon que les produits des titres de participation auxquels \nne sont pas attachés de droits de vote sont versés soit par une filiale établie en France ou dans un État \nautre qu'un État membre de l'Union européenne soit, à l'inverse, par une filiale établie dans un État \nmembre de l'Union européenne » alors que ces sociétés se trouvent, au regard de l'objet de ce régime \nfiscal, dans la même situation. \nDans un second temps, après avoir rappelé l’objectif que poursuivait le législateur en refusant le \nbénéfice du régime des sociétés mères aux titres dépourvus de droits de vote, à savoir favoriser \nl'implication des sociétés mères dans le développement économique de leurs filiales, le Conseil \nConstitutionnel conclut que « la différence de traitement entre les produits de titres de filiales, qui repose \nsur la localisation géographique de ces filiales, est sans rapport avec un tel objectif». \nIl en résulte une méconnaissance des principes d’égalité devant la loi et devant les charges publiques, \n- 38 - \nRapport \n\nde sorte que l’article 145 6° b ter du CGI (applicable jusqu’à 2005) est déclaré inconstitutionnel. \nAu-delà de la question de l’application du régime mère fille à des distributions issues de titres de \nsociétés sans droit de vote, la décision du Conseil Constitutionnel, largement commentée, a ouvert un \nchamp de possibilités d’examen des dispositions de droit interne qui auraient pour effet un traitement \ndifférencié en défaveur d’un contribuable français. \nSource : Service juridique de la direction générale des finances publiques. \n2.4.2.2. Le Conseil constitutionnel a censuré l’intégralité de la taxe avec un effet sur \nl’ensemble des montants non prescrits \nDans sa décision du 6 octobre 2017, le Conseil constitutionnel a appliqué sa jurisprudence \nMetro Holding du 3 février 2016 au regard de l’objet de la loi en cause : « il résulte ainsi des \ndispositions contestées une différence de traitement entre les sociétés mères, selon que les \ndividendes qu'elles redistribuent proviennent ou non de filiales établies dans un État membre de \nl'Union européenne autre que la France. Or, ces sociétés se trouvent dans la même situation au \nregard de l'objet de la contribution, qui consiste à imposer tous les montants distribués, \nindépendamment de leur localisation d'origine et y compris ceux relevant du régime mère-fille \nissu du droit de l'Union européenne. » Jugeant que le législateur n’avait pas poursuivi une \n« raison d'intérêt général de nature à justifier la différence de traitement instituée entre les \nsociétés mères qui redistribuent des dividendes provenant d'une filiale établie dans État membre \nde l'Union et celles qui redistribuent des dividendes provenant d'une filiale établie en France ou \ndans un État tiers à l'Union européenne », le Conseil constitutionnel a déclaré le premier alinéa \ndu paragraphe I de l’article 235 ter ZCA du code général des impôts contraire à la \nConstitution. \nCe premier alinéa de l’article 235 ter ZCA37 définit à la fois les sociétés redevables et l’assiette \nde la contribution additionnelle. La déclaration d’inconstitutionnalité emporte dès lors \nl’ensemble du dispositif.  \nLes effets de cette déclaration d’inconstitutionnalité n’ont pas été reportés dans le temps : \n« en l'espèce, aucun motif ne justifie de reporter les effets de la déclaration \nd'inconstitutionnalité. Celle-ci intervient donc à compter de la date de publication de la présente \ndécision. Elle est applicable à toutes les affaires non jugées définitivement à cette date. » \nL’effet de l’application de la jurisprudence Metro Holding a ainsi été augmenté par ces \ndeux éléments : l’annulation complète du dispositif et l’absence de mesure de report \nde l’effet de l’inconstitutionnalité.  \nAu cours du travail de préparation de la défense du Gouvernement devant le Conseil \nconstitutionnel, le secrétariat général du Gouvernement et le service juridique de la DGFiP se \nsont interrogés sur le risque d’une décision de censure dont le bénéfice serait accordé aux \ncontribuables qui n’ont pas déjà déposé de réclamation. Le Conseil constitutionnel a déjà \nappliqué ses décisions de cette manière en matière fiscale dans la décision n° 2017-629 QPC \ndu 19 mai 2017, CVAE groupe. Les échanges entre le SGG et le service juridique de la DGFiP \nmettaient toutefois en avant les conclusions de M. Romain Victor, rapporteur public, pour la \ndécision n° 399506 du 29 mars 2017, Layher, du Conseil d’État, pour indiquer que les \nentreprises pourraient toujours faire valoir leurs droits en se fondant sur le respect de la \nconvention européenne de sauvegarde des droits de l’homme et des libertés fondamentales. \n37 « Les sociétés ou organismes français ou étrangers passibles de l'impôt sur les sociétés en France, à l'exclusion \ndes organismes de placement collectif mentionnés au II de l'article L. 214-1 du code monétaire et financier ainsi \nque de ceux qui satisfont à la définition des micro, petites et moyennes entreprises donnée à l'annexe I au \nrèglement (UE) n° 651/2014 de la Commission du 17 juin 2014 déclarant certaines catégories d'aides compatibles \navec le marché intérieur en application des articles 107 et 108 du traité sont assujettis à une contribution \nadditionnelle à cet impôt au titre des montants qu'ils distribuent au sens des articles 109 à 117 du présent code. » \n- 39 - \nRapport \n\n2.4.2.3. La défense du Gouvernement s’est attachée à circonscrire les effets de la \ndécision vraisemblable du Conseil constitutionnel \nLes mémoires défendant la position du Gouvernement transmis au Conseil constitutionnel se \ncaractérisent par les points suivants : \n\nle mémoire du Gouvernement admet le « caractère similaire à celle qui a été examinée \npar le Conseil constitutionnel dans la décision n° 2015-520 QPC du 3 février 2016 [Metro \nHolding] » et, de ce fait, « s’en rapporte à la sagesse du Conseil constitutionnel quant à \nl'appréciation de l'éventuelle atteinte à l'égalité devant l'impôt ou devant les charges \npubliques qui pourrait en résulter » ; \n\nsur le grief tiré de la discrimination résultant de la nature des bénéfices distribués, qui \nest invoqué à titre subsidiaire par le requérant, le mémoire du Gouvernement \ndéveloppe une argumentation juridique.  \nÀ l’oral, le Gouvernement a complémentairement défendu que la décision ne s’applique pas \naux impositions dues au titre des exercices clos avant le 7 juillet 2017, date de renvoi par le \nConseil d’État au juge constitutionnel de la question prioritaire de constitutionnalité. Il a \négalement défendu l’idée d’un effet d’aubaine dont bénéficieraient les contribuables placés en \ndehors du champ des textes communautaires si le Conseil constitutionnel venait à prendre \nune décision de censure large. Ces éléments visaient à limiter les risques financiers, qui \nn’étaient pas chiffrés dans la défense du Gouvernement.  \n3.\nPropositions\n3.1. Engager un inventaire des conséquences potentielles sur notre système \nfiscal des effets des jurisprudences de la Cour de justice de l’Union \neuropéenne et du Conseil constitutionnel \nAu-delà du cas d’espèce, les principes communautaires, appliqués de manière affirmée et \ndéterminée par la CJUE, de libre circulation de capitaux et de liberté d'établissement ainsi que \nles principes constitutionnels d'égalité devant les impôts et les charges publiques (dont la \nportée a été renforcée par les évolutions jurisprudentielles récentes sur la discrimination à \nrebours, cf. supra) sont source de risques, y compris sur des dispositifs parfois anciens et \nstructurants de notre droit fiscal.  \nSi le phénomène n’est pas nouveau, les évolutions jurisprudentielles récentes portant sur le \nrégime d’intégration fiscale (cf. encadré 14) constituent une bonne illustration des pressions \ncroissantes de la norme communautaire. \nEncadré 14 : Le champ d’application du régime d’intégration fiscale au regard du droit de l’UE \nDes ajustements du champ d’application du régime d’intégration fiscale ont été rendus nécessaires \ndans les années récentes. L’application de ce régime a été récemment élargie, sous la pression de la \njurisprudence communautaire. Ce régime est ainsi désormais ouvert, depuis le 1er janvier 2010, \nconsécutivement à l’arrêt Papillon de la CJUE38, aux groupes dans lesquels la société mère détient 95 % \nau moins d’une filiale française, par l’intermédiaire d’une ou plusieurs « sociétés intermédiaires » \nétablies dans l’Union européenne39. Un nouvel assouplissement de la législation est applicable depuis \n201540 avec l’introduction de la notion de groupe fiscal « horizontal » permettant la création d'un \n38 CJUE, 27 novembre 2008, aff. 418-07, Papillon. \n39 Ou dans un État partie à l’accord sur l’Espace économique européen, ayant conclu avec la France une convention \ncontenant une clause d’assistance administrative en vue de lutter contre la fraude et l’évasion fiscales (à ce jour la \nNorvège, l’Islande et le Liechtenstein). \n40 Cf. article 63 de la loi n° 2014-1655 du 29 décembre 2014 de finances rectificative pour 2014. \n- 40 - \nRapport \n\ngroupe fiscal entre sociétés sœurs établies en France détenues par une même société mère établie \ndans un État membre de l'Union européenne. Enfin, dans l’arrêt l’arrêt Steria du 2 septembre 201541, \nla CJUE remet en cause la neutralisation de la quote-part de frais et charges de 5% sur les dividendes \nde filiales intégrées en ce qu’elle exclut les remontées de dividendes de filiales communautaires, ne \npouvant être intégrées par construction du fait des règles de territorialité. \nAinsi, si le droit de l’Union européenne ne fait pas obstacle à l’existence d’un régime d’intégration \nfiscale réservé aux seuls établissements français42, la question de la compatibilité avec le droit de l'UE \ndes mécanismes de neutralisation qui ne sont pas directement liés à la compensation des profits et des \npertes entre sociétés membres du groupe (qui sont par hypothèse des sociétés résidentes) se pose. \nPour ne pas constituer une atteinte à la liberté d’établissement, ces opérations doivent être justifiées \npar la démonstration d'un lien direct avec un désavantage résultant de l'application du régime de \ngroupe, ce que la doctrine ne tient pour évident, par exemple pour la neutralisation des plus-values sur \ndes cessions intra-groupes ou la neutralisation des subventions et des abandons de créance43. \nOr, si d’autres possibilités de neutralisation fiscale d’opérations intragroupe non directement \nliées à la compensation des pertes et profits venaient à être remises en cause par la \njurisprudence de la CJUE, la logique d’ensemble du régime d’intégration fiscale français \npourrait être remise en question44 et nécessiterait probablement des adaptations structurelles, qu’il \nvaudrait mieux anticiper. \nDans ces conditions, il conviendrait de lancer un exercice d’inventaire de l’ensemble des \nrisques juridiques communautaires et constitutionnels qui pèsent sur notre système fiscal. Ce \ntravail devra tout particulièrement analyser l’impact des évolutions jurisprudentielles \nrécentes sur la nécessité de faire converger le traitement des situations internes et des \nsituations communautaires voire extra-communautaires. \nCette réflexion pourrait être confiée, sous la présidence d’une personnalité politique, à un \ngroupe d’experts reconnus (anciens membres du Conseil constitutionnel ou de la Cour de \njustice de l’Union européenne, conseillers d’État, universitaires, etc.), indépendants de \nl’administration autant que d’intérêts privés, même si les administrations et les fiscalistes de \nla place auront vocation à contribuer aux travaux. La protection de la confidentialité des \nconclusions qui viendraient à fragiliser les dispositifs fiscaux existants devra être assurée. \nLes résultats de cet inventaire devraient servir à sécuriser davantage la préparation des \nmesures nouvelles et, en cas de besoin, à rechercher les moyens institutionnels de conforter \nle droit de choisir l’architecture de nos prélèvements obligatoires. Au cas où ces moyens \ninstitutionnels concernent l’échelon européen, des démarches communes avec d’autres États \nmembres devraient être recherchées.  \n41 CJUE 2 septembre 2015, Groupe Steria SCA, aff. 386/14. \n42 Dans sa décision X Holding BV42 de 2010, la CJUE s’est prononcée sur la compatibilité avec le droit de l’Union \neuropéenne de la législation fiscale néerlandaise qui prévoit, comme en France, la possibilité pour une société \nmère de constituer une entité fiscale unique avec sa filiale résidente, mais interdisant de faire de même avec une \nfiliale non résidente non soumise à l’impôt sur les sociétés aux Pays-Bas. Si la Cour a reconnu que ce régime \nconstitue une entrave à la liberté d’établissement, elle a considéré que cette différence de traitement entre filiales \nrésidentes et non résidentes est justifiée par la nécessité de préserver la répartition du pouvoir d’imposition entre \nÉtats membres. \n43 Voir : « Le régime d’intégration fiscale et le droit de l’Union européenne, la cohérence rompue », Emmanuel Dinh, \nLa Semaine Juridique – Entreprise et affaires, 14 avril 2016, n° 15. \n44 Voir : « La robustesse des régimes de groupe à l'épreuve du droit de l'Union européenne », Stéphane Austry, FR \n48/15 (paru le 26/11/15).  \n- 41 - \nRapport \n\n3.2. Renforcer la sécurité juridique par des évolutions des pratiques et des \nrègles d’élaboration de la loi fiscale \n3.2.1. Plus anticiper l’élaboration des nouveaux dispositifs fiscaux et systématiser \nune phase de consultation ouverte \nMoins de trois semaines se sont écoulées entre la décision de créer une taxe sur les \ndividendes et le dépôt du projet de loi au Parlement. Cette précipitation réduit la capacité de \nl’administration à procéder dans de bonnes conditions à une consultation de place, laisse un \ntemps très restreint au Conseil d’État pour se prononcer sur le texte et peut in fine nécessiter \nde prévoir des ajustements, éventuellement à fort impact, par voie d’amendements au \nParlement.  \nD’autres États européens, notamment l’Allemagne et le Royaume-Uni45, ont une pratique \nbeaucoup aboutie de la concertation préalable à l’élaboration des textes fiscaux qui repose en \nprincipe sur des documents de consultation diffusés largement. \nA minima lorsqu’il s’agit de dispositifs fiscaux nouveaux, une consultation publique, d’au \nmoins trois mois et sur la base d’un document de référence46, apparaît utile avant la \nprésentation d’un texte au Parlement. Un compte rendu de la consultation pourrait être joint \nà l’étude d’impact préalable transmise au Parlement. Le principe d’une consultation plus \nlongue et plus large qu’aujourd’hui pourrait faire l’objet d’un engagement du Gouvernement \ndans le cadre d’un code de conduite ou d’une circulaire. Le précédent de la préservation du \nmonopole des lois de finances pour les réformes fiscales du Gouvernement par simple \ncirculaire47 montre que des engagements juridiquement non contraignants peuvent se \nrévéler efficaces. Toutefois, elles ont leur limite : par exemple, l’engagement de non \nrétroactivité fiscale plusieurs fois réitéré n’a jamais été tenu.  \nA maxima, l’introduction d’une contrainte nouvelle dans les calendriers d’élaboration de la loi \nfiscale pourrait être envisagée et prendre diverses formes : \n\nmodifier la date de dépôt du projet devant le Parlement (aujourd’hui fixée au premier \nmardi d’octobre par l’article 39 de la Constitution) ; \n\nprévoir par une disposition supra-légale la présentation des seuls articles fiscaux de la \nloi de finances avec leurs études préalables dans le courant du mois de juillet. \nNaturellement, ces calendriers devraient être adaptés s’agissant de la première année de \nmandature. Un dispositif équivalent devrait être envisagé pour celles des dispositions fiscales \nnon portées par des lois de finances. \n45 Voir par exemple : Propositions pour améliorer la sécurité juridique en matière fiscale, Avril 2010, rapport au \nministre de l’économie, de l’industrie et de l’emploi.\n46 Au Royaume-Uni, la concertation repose sur des green papers qui permettent de stimuler les discussions sur un \npoint précis ou sur des white papers qui contiennent, eux, des propositions formelles de règles fiscales pour \nlesquelles l’administration entend recevoir des avis et commentaires. \n47 Circulaire du Premier ministre du 4 juin 2010 relative à l’édiction de mesures fiscales et de mesures affectant \nles recettes de la sécurité sociale. \n- 42 - \nRapport \n\n3.2.2. Développer une procédure de consultation en amont de la Commission \neuropéenne sur les nouveaux dispositifs fiscaux à enjeux \nUne plus grande anticipation du calendrier de préparation des dispositifs fiscaux pourrait \négalement permettre d'intégrer une phase de consultation de la Commission Européenne, sur \nle modèle du régime de la notification préalable en matière d'aides d'État, afin d'obtenir de \ncelle-ci une prise de position sur la conformité communautaire des dispositifs à enjeux \nimpliquant une différence de traitement entre situations internes et situations externes. Si \ncette prise de position ex ante ne lierait évidemment pas la CJUE, elle permettrait au moins de \nprévenir les procédures de la Commission européenne. Or, dans le cas de la contribution \nadditionnelle, ce sont précisément les procédures précontentieuses engagées par la \nCommission qui ont alimenté les recours contentieux qui ont abouti à la question \npréjudicielle du Conseil d’État et à la décision de la CJUE. Cette proposition présente en outre \nl’intérêt de ne pas avoir à modifier les traités et de ne nécessiter qu’une procédure \nadministrative d’échanges entre les services de la Commission européenne (DG Taxud) et \nl’administration fiscale française. \nLa recherche d’une sécurité supplémentaire, auprès de la CJUE, nécessiterait une réflexion \napprofondie qui ne pouvait être entreprise dans le cadre du présent rapport. Elle ne pourrait \naboutir sans modification du traité sur le fonctionnement de l’Union européenne (TFUE)48.  \n3.2.3. Instaurer une procédure de consultation du Conseil d’État sur les amendements \nen matière fiscale à fort impact budgétaire \nComme indiqué supra, le projet de loi initial n’était pas immunisé contre le grief in fine retenu \npar la CJUE. Ce n’est donc pas l’amendement du rapporteur général de la commission des \nfinances de l’Assemblée nationale, qui réduit significativement les exonérations initialement \nprévues, qui est à l’origine de la contrariété de la taxe au droit de l’Union européenne. \nToutefois, en créant une forme d’imposition en cascade des dividendes reçus et redistribués, \ncet amendement a accru le risque. D’ailleurs, le premier article de doctrine évoquant une \npossible incompatibilité49 avec l’article 4 de la directive mère-fille se fonde sur l’imposition \nen cascade résultant de l’amendement. Or, comme tout amendement, gouvernemental ou \nparlementaire, le Conseil d’État n’a pas été amené à en connaître. \nUne extension du pouvoir d’avis du Conseil d’État aux projets d’amendement les plus \nsignificatifs, en particulier en termes d’impact budgétaire, apparaît donc utile et souhaitable. \nSauf à envisager la définition d’un code de conduite, par définition non contraignant, entre le \nGouvernement et les commissions des finances des assemblées parlementaires, cette \nproposition \nnécessiterait \nvraisemblablement \nune \ndisposition \norganique, \nvoire \nconstitutionnelle (cf. encadré 15). Cette proposition a été récemment développée par \nM. Jean-Marc Sauvé, vice-président du Conseil d’État, dans une interview50. \nQuand bien même cette procédure n’était pas mise en place, en cas de difficulté juridique \nsérieuse apparue à l’occasion d’un amendement, rien n’empêche le Gouvernement de saisir \nponctuellement pour avis le Conseil d’État au cours de la procédure législative.  \n48 Pourrait par exemple être étudiée la mise en place d’une forme de rescrit conduisant, en amont de toute \nlitispendance, à autoriser les États membres à consulter la CJUE sur l'interprétation de telle disposition du droit de \nl'Union.  \n49 « La contribution de 3 % sur les montants distribués et le régime des sociétés mère et filiales : de Charybde en \nScylla », Philippe Derouin, Revue de droit fiscal, octobre 2012. \n50 Acteurs publics, newsletter 1730 du 6 novembre 2017. \n- 43 - \nRapport \n\nEncadré 15 : Cadre juridique du pouvoir d’amendement \nL’article 44 de la Constitution énonce que « les membres du Parlement et le Gouvernement ont le droit \nd’amendement ». Depuis la révision du 23 juillet 2008, cet article précise que ce droit « s’exerce en \nséance ou en commission selon les conditions fixées par les règlements des assemblées, dans le cadre \ndéterminé par une loi organique ». \nLa loi organique n° 2009-403 du 15 avril 200951 encadre de manière relativement précise le contenu \ndu règlement des assemblées parlementaires concernant la présentation et l’examen des \namendements. En particulier, l’article 15 prévoir la possibilité qu’un amendement parlementaire \nfasse l’objet d’une évaluation préalable communiquée à l’assemblée avant la discussion en séance, \nqui ne peut intervenir qu’à la demande de l’auteur de l’amendement52. Ainsi, une modification \ndes règlements des assemblées ne pourrait pas rendre obligatoire un avis préalable du Conseil d’État \nsur des amendements. Au demeurant, le Conseil constitutionnel a été amené à censurer les \ndispositions organiques relatives à l’examen des projets de loi qui ne trouvaient pas de fondement \ndirect dans la Constitution53. La nécessité de passer par une révision de la Constitution doit donc être \nfinement analysée. \n3.2.4. Développer l’utilisation du contrôle de constitutionnalité a priori \nLa facilité pour un justiciable de contester la loi fiscale grâce aux QPC54 autant que la portée \nrécemment renforcée des principes constitutionnels d'égalité devant les impôts et les charges \npubliques avec les censures des discriminations à rebours appellent une attention toute \nparticulière à la conformité à la Constitution de la loi fiscale. L’avis du Conseil d’État sur le \nprojet de loi, et peut-être demain sur les amendements significatifs ou à risque, constitue déjà \nune garantie.  \nUne utilisation plus active du contrôle de constitutionnalité a priori permettrait également \nd’accroître la sécurité juridique de la loi fiscale au regard de la Constitution. Le \nGouvernement pourrait ainsi saisir le Conseil constitutionnel avant la promulgation de la loi \net plus généralement, lorsque le juge constitutionnel est saisi par des parlementaires en \napplication de l'article 61 de la Constitution, intervenir dans l'instance pour lui faire expliciter \ncertaines dispositions non visées par la saisine des parlementaires et obtenir une prise de \nposition de sa part.  \nSi cette proposition présente l’intérêt de ne pas nécessiter d’évolutions des textes, le \ndéveloppement du contrôle a priori du Conseil constitutionnel n’est pas pour autant optimal \npuisqu’il intervient après le vote de la loi (et avant la promulgation). Pour prévenir plus en \namont les risques constitutionnels et apporter une garantie supplémentaire, une procédure \nd’avis du Conseil constitutionnel, qui serait alors saisi par le Conseil d’État lorsque l’examen \ndes projets de loi révèle une question sérieuse, pourrait être étudiée. Elle nécessiterait \nd’organiser au sein du Conseil constitutionnel une fonction consultative compatible avec le \ndroit européen.  \n51 LOI organique n° 2009-403 du 15 avril 2009 relative à l'application des articles 34-1, 39 et 44 de la Constitution. \n52 « Les règlements des assemblées peuvent déterminer les conditions dans lesquelles des amendements des \nmembres du Parlement, à la demande de leur auteur, ou des amendements de la commission saisie au fond \npeuvent faire l'objet d'une évaluation préalable communiquée à l'assemblée avant leur discussion en séance ». \n53 DC n°2009-579 du 9 avril 2009. \n54 La contestation est d'autant plus aisée qu'un simple recours pour excès de pouvoir contre une instruction \nfiscale permet d'accéder immédiatement au Conseil d’État et d'adjoindre une QPC relative à la disposition \nlégislative en cause. \n- 44 - \nRapport \n\n3.3. Améliorer le suivi et la gestion des contentieux en matière fiscale \n3.3.1. Prévoir une revue annuelle des risques juridiques et budgétaires associés aux \ncontentieux fiscaux et mieux informer le Parlement \nAvec près d’un milliard d’euros d’intérêts moratoires qui devraient être in fine à la charge de \nl’État, cette affaire révèle qu’il y a un coût potentiellement élevé à l’attente d’une décision \njuridictionnelle définitive en matière fiscale. Dès lors, quand le risque juridique est ou devient \nsérieux, un arbitrage sur l’opportunité d’un ajustement du dispositif contesté devrait pouvoir \nêtre fait sur la base d’une évaluation coûts/avantages de différents scénarios prenant en \ncompte le temps d’attente d’une décision définitive.  \nDes procédures existent déjà mais sont insuffisantes pour fonder une décision politique. \nAinsi, l’information semestrielle de la direction des affaires juridiques des ministères \nfinanciers à l’attention des cabinets sur l’état des contentieux communautaires intéressant le \nministère est trop descriptive pour fonder un arbitrage. De même, le provisionnement \ncomptable dans le cas de contentieux fiscaux de masse (validé annuellement par la Cour des \ncomptes dans le cadre de la certification des comptes de l’État) constitue une indication \nfinancière intéressante mais présente des limites (cf. encadré 12). \nDans ces conditions, il est proposé de systématiser annuellement un exercice de cartographie \net de cotation des risques juridiques et budgétaires associés aux contentieux en cours. \nComme toute démarche d’audit interne, cet exercice gagnerait à être conduit par une \nstructure autre que l’administration fiscale, capable de porter un regard distancié sur les \ncontentieux. La direction des affaires juridiques des ministères économiques et financiers, en \ns’appuyant le cas échéant sur un renfort ponctuel d’expertise externe, pourrait jouer ce rôle. \nCe travail pourrait utilement donner lieu chaque année à une réunion inter-directionnelle \n(DAJ, DLF, DGFiP) pour envisager d’éventuelles adaptations de la loi fiscale en amont du \ncalendrier budgétaire. Pour la partie de la revue ayant des enjeux européens, cette réunion \ndevrait associer les services du ministère en charge des affaires étrangères et le secrétariat \ngénéral aux affaires européennes (SGAE). Les présidents et rapporteurs généraux des \ncommissions des finances du Parlement pourraient utilement être tenues informés des \nconclusions de ces audits annuels, même si, là encore, pour éviter un effet d’entrainement sur \nles contentieux, la confidentialité des résultats de cette analyse devra être préservée. \n3.3.2. Évaluer l’organisation administrative pour la gestion des contentieux fiscaux \nEntre la DLF, le SGAE, les services du ministère en charge des affaires étrangères, la \nreprésentation permanente à Bruxelles pour les contentieux communautaires et la DLF, le \nservice juridique de la DGFiP et le secrétariat général du Gouvernement pour le contentieux \nconstitutionnel, la multiplicité des intervenants et des processus non toujours parfaitement \nformalisés peuvent conduire à des dysfonctionnements dans la circulation de l’information \nsur les contentieux en cours, qu’ils soient européens ou constitutionnels. C’est ainsi que la \ndirectrice de la législation fiscale a été prévenue avec retard du refus de la CJUE d’entendre la \ndéfense de la France dans le cadre d’une procédure orale. Au sein même de la direction de la \nlégislation fiscale, le suivi par une sous-direction spécifique des problématiques de droit \ncommunautaire ne peut fonctionner qu’au prix d’une perméabilité très forte avec les bureaux \npréparant les textes législatifs. L’articulation et l’échange d’information entre la direction de \nla législation fiscale et le service juridique de la DGFiP n’a également rien d’évident. \nUn travail d’évaluation des processus de gestion des contentieux fiscaux associant l’ensemble \ndes parties prenantes gagnerait à être lancé pour s’assurer que la meilleure expertise \nexistante est toujours sollicitée à bon escient et que les administrations à l’origine des textes \nsoient systématiquement informées de l’évolution des contentieux. \n- 45 - \nRapport \n\nIl est impératif de parvenir à suivre les contentieux les plus importants distinctement et \nconjointement par les juristes et les responsables des procédures budgétaires. \n3.3.3. La prise en compte des enjeux budgétaires par le Conseil constitutionnel et la \nCJUE \nDans sa décision du 6 octobre dernier, le Conseil constitutionnel a considéré que la finalité de \nrendement poursuivie par la contribution additionnelle ne constitue pas, en elle-même, une \nraison d'intérêt général de nature à justifier la différence de traitement instituée entre les \nsociétés mères qui redistribuent des dividendes provenant d'une filiale établie dans État \nmembre de l'Union et celles qui redistribuent des dividendes provenant d'une filiale établie \nen France ou dans un État tiers à l'Union européenne. Pour autant, l’objectif de rendement \ndemeure bien l’objectif naturel de l’impôt et la nécessité de l’impôt figure explicitement à \nl’article 1355 de la déclaration des droits de l’homme et du citoyen qui fait partie intégrante \ndu bloc de constitutionnalité. En conséquence, l’incidence financière de ses décisions ne peut \nêtre indifférente au Conseil constitutionnel. M. Louis Favoreu écrivait d’ailleurs qu’il \n« incombe aux neuf sages la tâche délicate d'établir un équilibre entre le respect des droits des \nindividus et des familles et l'intérêt général qui peut être un intérêt financier »56. Et, de fait, on \npeut affirmer que les enjeux budgétaires ont pu influer les décisions du Conseil \nconstitutionnel ou le conduire à moduler dans le temps les effets de sa décision. Un article de \ndoctrine57 notait ainsi « les Cours constitutionnelles ont conçu différentes techniques \ncontentieuses pour limiter ou suspendre l'impact financier de certaines de leurs décisions. Les \nimplications financières de l'exercice de la justice constitutionnelle ont été un puissant moteur \nde diversification des dispositifs décisionnels ». En conséquence, la dimension budgétaire doit \nêtre pleinement assumée par le Gouvernement dans sa ligne de défense. A minima, il pourrait \nêtre prévu de mentionner systématiquement les enjeux financiers dans les mémoires en \ndéfense présentés par le Gouvernement.    \nLa prise en compte de l’incidence financière de ses décisions par la CJUE se pose également. \nLa Cour semble refuser de limiter les effets de sa décision pour le futur, alors qu'une position \ninverse permettrait de limiter le coût budgétaire de la mise en conformité communautaire et \npourrait même constituer une incitation aux États membres à corriger leur législation58. Dès \nlors, une réflexion pourrait être engagée pour faire évoluer la portée des décisions de la CJUE \npour l'avenir, par exemple dès lors que les États auraient fait la démarche de soumettre \nl'examen de leurs régimes existants (cf. supra). \n55 « Pour l'entretien de la force publique, et pour les dépenses d'administration, une contribution commune est \nindispensable […] ». \n56 « Les sages et les deniers publics », Le Figaro, 2 janvier 1998. \n57 « L'incidence financière des décisions du juge constitutionnel », Didier RIBES, Cahiers du Conseil \nconstitutionnel n° 24 (Dossier : Le pouvoir normatif du juge constitutionnel) - juillet 2008. \n58 La CJUE, si elle dispose de la capacité de limiter les effets de ses décisions dans le temps ne le fait qu'à la seule \ncondition que deux critères soient réunis, à savoir la bonne foi des milieux intéressés et le risque de troubles \ngraves (CJCE, 28 sept. 1994, aff. C-57/93, Vroege : Rec. CJCE 1994, I, p. 4541. – CJCE, 18 janv. 2007, aff. C-313/05, \nBrzezinski : Rec. CJCE 2007, I, p. 513). \n- 46 - \nRapport \n\nÀ Paris, le 13 novembre 2017 \nL’inspectrice générale des finances, \nChef du Service de l’Inspection générale des finances, \nMarie-Christine LEPETIT \nL’inspecteur des finances, \nAntoine CHOUC \nL’inspecteur des finances, \nJérôme GAZZANO \nLe présent rapport a été relu par M. François AUVIGNE, inspecteur général des finances et \npar M. Jérôme Dian, inspecteur des finances.\nRapport \n- 47 - \n\n\nANNEXES \n \n \n\n\nLISTE DES ANNEXES \nANNEXE I : \nLETTRE DE MISSION \nANNEXE II : \nLISTE DES PERSONNES AUDITIONNEES \n\n\nANNEXE I \nLETTRE DE MISSION\n\n \n \n \n \n\n\n\nANNEXE II \nLISTE DES PERSONNES AUDITIONNÉES \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n1.\nAu titre de leurs fonctions politiques\n\nM. Gilles Carrez  \n\nM. Christian Eckert \n2.\nAu titre de leurs fonctions en cabinet ministériel\n2.1. Cabinet du Premier ministre \n\nM. Philippe-Emmanuel de Beer \n\nM. Frédéric Brédillot  \n\nM. Laurent Martel  \n2.2. Cabinets des ministères financiers \n\nM. François Adam \n\nM. Thierry Aulagnon  \n\nM. Maxime Boutron \n\nM. Frédéric Brédillot  \n\nMme Irène Grenet  \n\nM. Laurent Martel  \n\nM. Christophe Pourreau \n\nMme Amélie Verdier  \n\nMme Claire Waysand  \n3.\nAu titre de leurs fonctions au sein du Conseil d’État\n\nM. Henri Toutée  \n\nM. Rémi Bouchez \n\nM. Vincent Uher \n4.\nAu titre de leurs fonctions au sein des administrations\n4.1. Secrétariat général du Gouvernement \n \nM. Marc Guillaume \n \nM. Thierry-Xavier Girardot  \n4.2. Secrétariat général des affaires européennes \n \nM. Philippe Léglise-Costa \nAnnexe II \n- 1 - \n\n4.3. Ministères financiers \n4.3.1. Direction de la législation fiscale \n\nMme Véronique Bied-Charreton \n\nM. Christophe Pourreau \n\nM. Edouard Marcus  \n\nM. Bruno Mauchauffée \n\nM. Matias de Sainte Lorette  \n4.3.2. Direction générale des finances publiques \n\nM. Jean-Luc Barçon-Maurin \n\nM. Philippe-Emmanuel de Beer \n\nM. Philippe Weill \n\nM. Gilbert Borjon \n4.3.3. Direction des affaires juridiques \n \nM. Jean Maïa \n \nMme Laure Bédier  \n4.3.4. Direction du budget \n\nMme Amélie Verdier \n\nM. Renaud Duplay \n\nM. Pascal Lefèvre \n4.3.5. Direction générale du Trésor \n \nM. Alexandre Baclet \n4.4. Direction des affaires juridiques du ministère chargé des affaires étrangères \n \nM. Diégo Colas \n5.\nEn leur qualité d’avocats conseils\n\nM. Stéphane Austry \n\nM. Philippe Derouin \n\nM. Nicolas Jacquot  \n6.\nEn leur qualité de représentants des entreprises\n\nM. François Soulmagnon (Afep) \n\nMme Laëtitia de la Rocque (Afep) \n\nMme Marie-Pascale Antoni (Medef) \nAnnexe II \n- 2 - \n", "published_date": "2017-11-13", "section": "Dossiers"}