{"id": 5739, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20381.pdf", "author": "Christian Eckert", "title": "Christian ECKERT présente le plan de renforcement de l'action de la Douane en matière de lutte contre le terrorisme et de contrôle aux frontières", "text": " \n \n \n \n \n \nPrésentation du plan de renforcement  \nde l’action de la douane en matière  \nde lutte contre le terrorisme  \net de contrôle aux frontières  \n \n \nLe 22 Janvier 2016 \n \n \n\n \n \n \n \n \n \nL’essentiel  \n 1 000 recrutements supplémentaires en deux ans pour assurer la \nsécurité des Français  \n Les unités de surveillance aux frontières et les services de \nrenseignement, premiers bénéficiaires des renforts   \n 45 millions d’euros pour l’achat d’équipements nouveaux  \n Des outils juridiques inédits pour lutter contre le blanchiment et \nles trafics qui financent le terrorisme \n \n \n \nLe plan en détail \n Plus d’effectifs pour une protection renforcée \n Plus de moyens d’action opérationnelle pour plus de sécurité \net d’efficacité  \n Le renseignement douanier conforté au cœur des métiers de la \ndouane \n Le contrôle des flux de marchandises modernisé, ciblé et \ncoordonné \n La lutte contre le financement du terrorisme enrichie de \nnouveaux dispositifs \n \n \n\nPLAN DE RENFORCEMENT DE L’ACTION DE LA DOUANE  \nEN MATIERE DE LUTTE CONTRE LE TERRORISME ET DE CONTROLE AUX FRONTIERES \n \n \nEdito \nLes événements dramatiques auxquels la France a dû faire face en 2015 nous rappellent \nla barbarie à laquelle nous sommes confrontés et à la nécessité de prendre des mesures \nproportionnées et adaptées.  \nLe Président de la République a annoncé le 16 novembre 2015 la mise en place d’un \nPacte de Sécurité, en dégageant des moyens exceptionnels pour renforcer la protection \ndes Français et soutenir notre lutte contre le terrorisme. La douane est un acteur majeur \nde ce Pacte de Sécurité ; sa mobilisation et son engagement sont sans faille. Mais face à \nces nouvelles sollicitations, il est indispensable de lui permettre de renforcer son action \nde contrôle aux frontières et de lutte contre le terrorisme. \nLe plan que nous présentons aujourd’hui, c’est plus d’effectifs, plus de moyens d’action \nopérationnelle, plus d’outils juridiques pour une efficacité et une reconnaissance encore \nmeilleures.  \n1000 nouveaux agents seront recrutés en 2 ans. Pour une administration qui compte \naujourd’hui 16 500 agents, c’est un renfort majeur qui place la douane au rang \nd’administration prioritaire pour les deux prochaines années.  \nParallèlement, une enveloppe supplémentaire de 45 millions d’euros sur deux ans sera \nemployée à renouveler et développer les équipements opérationnels à sa disposition.  \nEnfin, des outils juridiques inédits seront institués pour adapter les procédures \ndouanières à la diversification des fraudes et trafics.  \n \n \n\n \n \n1 000 agents supplémentaires en deux ans  \npour assurer la sécurité des Français \nCes 1000 recrutements supplémentaires viennent conforter les services douaniers et \ncorriger la trajectoire antérieure de suppressions de postes. Ils représentent une \ncréation nette de 535 emplois. \n \n \n \n\nPLAN DE RENFORCEMENT DE L’ACTION DE LA DOUANE  \nEN MATIERE DE LUTTE CONTRE LE TERRORISME ET DE CONTROLE AUX FRONTIERES \n \nLes unités de surveillance aux frontières et les services  \nde renseignement, premiers bénéficiaires des renforts \n \n \n\n \n \n45 millions d’euros en deux ans pour l’achat  \nd’équipements nouveaux  \n \n \nUne enveloppe de 6,2 millions d'euros est prévue pour améliorer les équipements dont \nles agents ont besoin pour assurer leurs missions : habillement, gilets pare-balles, \narmement. Est également prévu un accroissement du parc de véhicules et de motos.  \n5,4 millions d'euros supplémentaires permettront de couvrir des travaux de \nsécurisation des sites de la DGDDI. \n15 millions d'euros seront dédiés au renforcement des capacités actuelles de la DGDDI \nen matière de détection des trafics illicites. \n16,4 millions d'euros sont prévus au titre de divers investissements informatiques, tant \npour le programme PNR (Passenger Name Record) que pour l’informatique douanière. \nUne dotation de 2 millions d'euros supplémentaires est prévue pour couvrir \nl’augmentation des frais de fonctionnement de la DNRFP (Ecoles des Douanes). \n\nPLAN DE RENFORCEMENT DE L’ACTION DE LA DOUANE  \nEN MATIERE DE LUTTE CONTRE LE TERRORISME ET DE CONTROLE AUX FRONTIERES \n \nDes outils juridiques inédits pour lutter contre le \nblanchiment et les trafics qui financent le terrorisme \nLe plan de renforcement de l’action douanière prévoit également de fournir des outils \njuridiques inédits à la douane.  \nIls porteront en premier lieu sur la lutte contre le trafic d’armes. Ainsi, la douane \nprendra une part active au plan interministériel Armes. Un véritable plan d’action de \nlutte contre le commerce illicite des armes à feu, munitions et produits explosifs, est en \ncours de finalisation afin de dynamiser l’action de la douane en la matière. Ainsi, la \nDGDDI participera à la création avec les ministères de l’intérieur, de la défense et de la \njustice, d’un service national de coordination du contrôle des armes qui mettra en \ncohérence les différentes politiques publiques en la matière.  \nEn outre, des améliorations du droit devront permettre aux services douaniers \nspécialisés de mieux identifier et mettre en cause des individus qui achètent ou \nvendent des armes sur Internet. Il sera donc proposé d’étendre les procédures de \nsurveillance, d’infiltration et du « coup d’achat » aux armes à feu et aux explosifs. Une \nautre modification législative sera introduite pour permettre aux agents de la cellule \nCyberdouane d'effectuer des enquêtes sous pseudonyme sur internet.  \nQuant à la lutte contre le délit de blanchiment douanier, nous adapterons le code des \ndouanes pour assouplir la charge de la preuve concernant l'origine des fonds. Il \nappartiendra à l’infracteur de prouver que les fonds qu’il transporte sont d’origine licite. \nCette proposition doit rendre plus efficaces l'action des agents des douanes en phase \nadministrative et celle des agents du SNDJ en phase judiciaire, ainsi que le traitement de \nla chaîne pénale sur ce sujet. Cette mesure sera utile pour lutter contre le financement \ndes \nréseaux \nterroristes\n\n \nLe plan en détail \n\nPLAN DE RENFORCEMENT DE L’ACTION DE LA DOUANE  \nEN MATIERE DE LUTTE CONTRE LE TERRORISME ET DE CONTROLE AUX FRONTIERES \n \nPlus d’effectifs pour une protection renforcée \nMesure 1 : les effectifs des brigades de surveillance aux frontières terrestres seront \nrenforcés.  \n \nConformément à ce que le Président de la République a annoncé lors de son discours \ndevant le Parlement réuni en Congrès le 16 novembre 2015, l’administration des \ndouanes est renforcée par le recrutement de 1000 agents supplémentaires sur deux \nans, en 2016 et en 2017.  \nCe renforcement est rendu nécessaire par la décision de rétablir les contrôles aux \nfrontières intracommunautaires, dans le respect des accords de Schengen, sans affaiblir \nles autres missions de la douane.  \n \nAlors qu’il était prévu de recruter 735 agents de la Douane sur deux ans, ce sont 1735 \nagents qui seront recrutés et formés dans les écoles de la DGDDI de La Rochelle et \nTourcoing. Ces 1000 recrutements supplémentaires seront prioritairement affectés \ndans les brigades de surveillance chargées de contrôler les franchissements des \nfrontières terrestres. \n \nMesure 2 : les effectifs des brigades chargées des contrôles de sûreté ferroviaire \nseront abondés \nLa douane est chargée, depuis de nombreuses années, des contrôles de sûreté \n(armes/explosifs) sur la liaison Transmanche, tant pour les passagers (principalement \nParis Gare du Nord et Lille Europe) que pour le fret routier. \nLes effectifs des unités douanières chargées de ces contrôles seront sensiblement \nrenforcés. \n \n \n \n\n \n \nPlus de moyens d’action opérationnelle  \npour plus de sécurité et d’efficacité  \nMesure 3 : améliorer les capacités de riposte des unités de la surveillance terrestre \nLa dangerosité de certains individus impliqués dans des actions de nature terroriste ou \nrelevant du grand banditisme conduit inévitablement à accroître la capacité de riposte \ndes services de contrôle, dans un double souci de sécurité des fonctionnaires et \nd'efficacité des dispositifs d'interception. \nLes unités des douanes chargées des contrôles routiers seront désormais dotées \nd’armes longues (pistolets mitrailleurs HK UMP 9 mm). La formation des agents et leurs \néquipements de protection seront ajustés en conséquence. \nMesure 4 : adapter les dispositifs de contrôles routiers pour tenir compte des \nspécificités de la menace terroriste \nLe format des dispositifs de contrôle et des schémas d'engagement des unités de la \nsurveillance terrestre seront adaptés tant en matière de positionnement, de moyens de \nsignalisation et de communication, que coopération avec les autres services de l'Etat. \nMesure 5 : adapter les équipements de sécurité à la nature de la nouvelle menace  \nLa sécurité des agents chargés des contrôles constitue une priorité absolue. Les \névènements récents conduisent à accroître les efforts en la matière.  \n6.2 millions d’euros en deux ans permettront de compléter les dotations des unités \ndouanières en équipements de protection (gilets pare-balles) et d'interception \n(nouvelles herses). Des mesures seront prises pour accélérer la livraison effective de ces \nmatériels en 2016. \nMesure 6 : moderniser les moyens et outils de communication mis à la disposition des \nunités de surveillance  \nToute gestion de crise exige que les unités de terrain, entre elles mais aussi avec leur \ncentre de commandement, disposent de moyens de communication performants.  \n \n \n \n\nPLAN DE RENFORCEMENT DE L’ACTION DE LA DOUANE  \nEN MATIERE DE LUTTE CONTRE LE TERRORISME ET DE CONTROLE AUX FRONTIERES \n \nLes nouveaux moyens de communication dont seront progressivement dotées les \nunités de terrain s'appuieront sur le réseau INPT du ministère de l'intérieur. \nMesure 7 : accélérer le déploiement des 6 centres opérationnels douaniers terrestres \n(CODT)  \nLes unités de terrain doivent pouvoir s'appuyer sur des centres opérationnels \nperformants et réactifs afin d'assurer la coordination entre unités et administrations et \ndiffuser des informations fiables et actualisées en temps réel. La modernisation des \ncentres de liaison douaniers, engagée depuis 2 ans, doit désormais être accélérée, pour \nparvenir très rapidement à la constitution d'un réseau de centres opérationnels \ndouaniers terrestres de haut niveau dont les équipements auront été fortement \nmodernisés et les effectifs sensiblement renforcés. \n \nTrois nouveaux CODT verront le jour en 2016 – prioritairement à Lille et Metz, deux \nsecteurs à forts enjeux frontaliers – et trois autres en 2017. \n \n \n \n \n\n \n \nLe renseignement douanier conforté au cœur des métiers \nde la douane \n \nAu-delà du renforcement en moyens humains et matériels, le plan doit permettre \nd’améliorer la collecte, l’analyse et le partage du renseignement.  \nMesure 8 : adapter la formation des agents pour les sensibiliser à la collecte et à la \ntransmission du renseignement en matière de terrorisme \nLa collecte et la transmission du renseignement sont au cœur du métier douanier. Le \nsavoir-faire acquis en matière de lutte contre la fraude devra être mis à profit pour \nlutter contre le terrorisme. Chaque renseignement, même minime, peut s'avérer à \nterme déterminant.  \nUne action de sensibilisation sera menée auprès de tous les agents des douanes pour \nalimenter les services nationaux de la DNRED et les autres membres de la communauté \nnationale du renseignement, dont la DGSI et la DGSE. \nUn module de formation sur ces thématiques sera inséré dans la formation initiale de \ntout agent des douanes nouvellement recruté. \nMesure 9 : accroitre les capacités de la DNRED à assurer une veille sur internet  \nConsciente de la capacité des mouvements terroristes et/ou criminels à utiliser les \nfacilités offertes par internet, la douane a constitué depuis plusieurs années, au sein de \nla Direction Nationale du Renseignement et des Enquêtes Douanières, une cellule de \nveille sur internet dénommée Cyberdouane.  \nLe service Cyberdouane sera renforcé de 17 agents pour détecter les projets de \ntransactions frauduleuses et entreprises criminelles. \nMesure 10 : conforter le rôle de la DNRED comme centrale du renseignement  \nLe groupe opérationnel de lutte contre le terrorisme (GOLT), placé au sein de la DNRED, \na été créé spécialement pour centraliser la collecte et l’enrichissement des \nrenseignements de toutes sources douanières  relatifs au terrorisme et à son \nfinancement.  \nCette cellule spécialisée reçoit et transmet les renseignements et indices recueillis par \nles services douaniers lors de leurs contrôles quotidiens (faux papiers, armes, \n\nPLAN DE RENFORCEMENT DE L’ACTION DE LA DOUANE  \nEN MATIERE DE LUTTE CONTRE LE TERRORISME ET DE CONTROLE AUX FRONTIERES \n \ndocuments de propagande…), laissant présumer l’implication directe ou indirecte de \npersonnes dans des activités terroristes. \nLes effectifs de ce groupe opérationnel seront renforcés de 5 agents. \n \nZoom sur… la DNRED \nLa Direction Nationale du Renseignement et des Enquêtes Douanières (DNRED) est chargée \nde mettre en œuvre la politique du renseignement, du contrôle et de la lutte contre la fraude \nen matière douanière. \nDisposant de pouvoirs spécifiques définis par le code des douanes, la DNRED exerce son \nactivité sur l'ensemble du territoire douanier national. \nLa DNRED est depuis 2008 l'un des six services de renseignement de la Communauté française \ndu renseignement. Elle est, avec TRACFIN, l'un des deux services de renseignement du \nMinistère des Finances et des Comptes Publics. \n \n \n\n \n \nLe contrôle des flux de marchandises  \nmodernisé, ciblé et coordonné  \nActeur incontournable de la surveillance des flux de marchandises, la douane doit \négalement accroître son efficacité dans ses activités « traditionnelles » pour mieux lutter \ncontre le terrorisme. \nMesure 11 : sécuriser les entrées d'armes à feu sur le territoire français à destination \ndes particuliers  \nEn France, la DGDDI est l'autorité chargée de la délivrance des autorisations délivrées \npour la circulation intracommunautaire des armes à feu dites \"civiles\", de leurs éléments \net des munitions. \nDans ce contexte, la DGDDI accélèrera la concrétisation de son projet d'un téléservice \nde gestion des autorisations (accords préalables) délivrées aux particuliers pour l'entrée \nsur le territoire national de ces armes en provenance d'autres États membres. \nA moyen terme, l'extension de ce téléservice à d'autres types de flux (flux \nintracommunautaires sortants), d'autres marchandises stratégiques (produits explosifs), \net d'autres publics (professionnels) sera envisagée. \n \nMesure 12 : renforcer les capacités d'analyse précédant le dédouanement afin \nd’affiner le ciblage des importations de marchandises dangereuses  \nLa douane est en charge de la prévention des actes terroristes dans le cadre de ses \nmissions spécifiques de contrôle en matière de sûreté et de sécurité du fret aérien et \nportuaire. \nElle met ainsi en œuvre le programme communautaire Import Control System (ICS), \ndont l’objectif est de sécuriser les flux internationaux de marchandises et de prévenir les \nattentats terroristes contre les moyens de transport (avions essentiellement). \nEn complément, la douane participe directement aux dispositifs de lutte contre la \nprolifération des armes de destruction massive au travers du programme Container \nSecurity Initiative (CSI) mais aussi de l'initiative de sécurité contre la prolifération (PSI). \nCe dispositif sera consolidé, en confortant les moyens des cellules de levée de doute \nchargées du ciblage des vecteurs dont le contrôle physique doit être priorisé par les \nservices locaux. Les effectifs de ces cellules seront ainsi renforcés de 8 agents.  \n\nPLAN DE RENFORCEMENT DE L’ACTION DE LA DOUANE  \nEN MATIERE DE LUTTE CONTRE LE TERRORISME ET DE CONTROLE AUX FRONTIERES \n \nMesure 13 : renforcer les capacités de contrôle non intrusif lors du dédouanement  \nLes organisations criminelles dont celles à visée terroriste utilisent le fret licite, \nnotamment le fret conteneur, pour dissimuler des trafics illégaux destinés à les financer \n(œuvres d'art, contrefaçons, stupéfiants, ...) ou servir leurs opérations (armes, munitions \net explosifs).  \nSi la recherche et l'interception de ces marchandises doivent constituer des priorités \ndouanières, elles ne doivent pas pour autant faire obstacle à la fluidité des échanges \ninternationaux.  \nLes modalités de contrôle dites non intrusives permettant de concilier ces deux \nimpératifs, la capacité de détection de la douane sera renforcée grâce à l'acquisition de \nnouveaux moyens, plus performants, notamment des appareils de détection à rayons \nX sur les grandes plate-formes portuaires. \nMesure 14 : renforcer le dispositif douanier de contrôle des flux postaux et de fret \nexpress de marchandises  \nLes flux douaniers postaux ou de fret express sont très fortement utilisés par les \ntrafiquants pour l'acheminement de marchandises prohibées (armes et parties d'armes \nnotamment).  \nLes effectifs des services douaniers chargés de contrôler ces flux, principalement \nconcentrés dans les directions de Roissy et de Paris, seront renforcés.  \nMesure 15 : prendre part activement  au plan interministériel Armes \nLa lutte contre le trafic d’armes, mais aussi le contrôle beaucoup plus efficace du marché \nlégal des armes sont des axes prioritaires d’action. \nLa DGDDI s'inscrira pleinement dans le plan Armes annoncé en novembre 2015 par le \nministre de l'intérieur. Elle sera acteur, en coordination avec les autres ministères \nconcernés (Intérieur, Défense, Justice), de la création d'un service national de \ncoordination du contrôle des armes, qui assurera la cohérence des différentes \npolitiques publiques en la matière. \n \n \n\n \n \nMesure 16 : accroître les moyens juridiques pour lutter contre les trafics d'armes \nAfin de donner une plus grande capacité d'action aux services douaniers spécialisés et \nen vue d’identifier et de mettre en cause des individus qui achètent ou vendent des \narmes sur Internet, il sera proposé de modifier les articles 67 bis et 67 bis-1 du code \ndes douanes afin d’étendre les procédures de surveillance, d’infiltration et du « coup \nd’achat » aux armes à feu et aux explosifs. \nUn article 67 bis-A sera créé dans le code des douanes pour permettre aux agents de la \ncellule Cyberdouane d'effectuer des enquêtes sous pseudonyme sur internet, avec en \nparticulier pour objectif d'identifier les trafiquants d'armes.  \n \n \n \n\nPLAN DE RENFORCEMENT DE L’ACTION DE LA DOUANE  \nEN MATIERE DE LUTTE CONTRE LE TERRORISME ET DE CONTROLE AUX FRONTIERES \n \nLa lutte contre le financement du terrorisme  \nenrichie de nouveaux dispositifs \nMesure 17 : réaffirmer le caractère prioritaire de la lutte contre les flux illicites de \ncapitaux  \nLa lutte contre le blanchiment de fonds et le financement du terrorisme constitue une \npriorité de l’administration des douanes qui, par le biais de sa législation sur les \ntransferts physiques de capitaux, est un acteur essentiel de cette mission. Cette priorité \nmobilise l’ensemble des services douaniers. \nLes contrôles qu’elle mène au quotidien permettent à la douane d’intercepter des \nsommes, titres ou valeurs transportés physiquement, susceptibles de provenir d’une \nactivité illicite ou d’y être destinés. Grâce aux constatations de manquements à \nl’obligation déclarative (MOD) et aux déclarations de capitaux, la douane est en mesure \nde mettre à jour des phénomènes criminels. \nLe caractère prioritaire de cette mission, notamment pour intercepter les fonds \ndestinés au financement d'activité terroriste, sera sensiblement renforcé. Notamment, \ndès que la provenance licite des fonds sera douteuse, ceux-ci pourront être consignés \npendant un an pour que les services douaniers disposent du délai nécessaire à la \nconduite d'investigations approfondies.  \nMesure 18 : accroître la capacité des services douaniers à mener des enquêtes sur les \nfonds d'origine douteuse  \nDans le prolongement de la mesure précédente, il convient de développer le potentiel \nd'enquête des services douaniers en matière de contrôle des flux non déclarés de \nmoyens de paiement. \nLes effectifs des services d'enquête à compétence nationale seront renforcés de 11 \nagents et les services d'enquêtes régionaux seront formés à cette mission.  \nLa coordination entre ces deux niveaux d'enquête sera renforcée, afin d'accroître \nsensiblement leur capacité d'investigation.  \n \n \n\n \n \nMesure 19 : renforcer les moyens juridiques pour lutter contre le délit de blanchiment \ndouanier \nS'inscrivant dans le cadre de l'action gouvernementale de lutte contre le blanchiment \ndes capitaux et le financement du terrorisme, la douane a fait de ce secteur une priorité. \nElle s’appuie sur le contrôle des transferts physiques de capitaux entre la France et \nl’étranger, déclarés ou pas, pour rechercher et constater les faits constitutifs d’un délit \nde blanchiment douanier. \nL’'article 415-1 du code des douanes sera amendé pour assouplir la charge de la \npreuve sans modifier les éléments constitutifs de l'infraction douanière de \nblanchiment. Il ne s'agit pas d'une présomption de constitution du délit douanier de \nblanchiment, mais d'un renversement partiel de la charge de la preuve. Il appartiendra à \nl’infracteur de prouver la licéité de l’origine des fonds qu’il transporte. \nMesure 20 : renforcer les services chargés des enquêtes en matière de lutte contre le \nblanchiment  \nLes agents du SNDJ (service national de douane judiciaire) agissent quant à eux sur la \nbase du code pénal, sous l'autorité de juges d'instruction ou procureurs.  \nL'action de ce service en matière de lutte contre le financement du terrorisme est \ndéterminante, notamment du fait des enquêtes menées dans la lutte contre le \nblanchiment. \nLes effectifs de ce service seront renforcés de 10 agents.  \n \n \n\n \n \n \n \n \n \n \n \n \n \nContact presse \n \nCabinet de Christian ECKERT \nsec.sebud-presse@cabinets.finances.gouv.fr \n01 53 18 45 04 \n \neconomie.gouv.fr \n", "published_date": "2016-01-22", "section": "Dossiers"}