{"id": 547, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/presse/dossiers_de_presse/090901/index.html", "author": "None", "title": "Réunion des acteurs de la formation professionnelle dans le secteur de la restauration", "text": "Laurent WAUQUIEZ et  Hervé NOVELLI ont réuni les acteurs de la formation professionnelle des  secteurs de la restauration pour les mobiliser et examiner avec eux les  conditions dans lesquelles la profession réalisera l'engagement de 20  000 jeunes supplémentaires en contrat d'apprentissage et en contrat de  professionnalisation. Dans le contrat d'avenir signé le 28 avril  dernier, les professionnels se sont en effet engagés en matière  d'emploi et de situation des salariés, en contrepartie de la baisse de  la TVA dans la restauration.\nÀ l'occasion de deux tables rondes, des échanges constructifs ont  été menés, notamment sur les modalités de coopération entre organismes  de formation et entreprises sur les territoires, ainsi que sur les  pratiques innovantes des entreprises en matière de gestion des  ressources humaines (accueil, intégration, tutorat, promotion  professionnelle…).\nLaurent WAUQUIEZ a rappelé les mesures spécifiques sur l'emploi des  jeunes, prévues dans le plan jeunes annoncé par le Président de la  République.\nHervé NOVELLI a souligné l'importance de la mobilisation de  l'ensemble des acteurs du secteur et notamment des organisations  professionnelles quant aux moyens à mettre en œuvre pour renforcer  l'attractivité de ces métiers.\nA l'issue de cette réunion, Laurent WAUQUIEZ et Hervé  NOVELLI, ont notamment annoncé la nomination de Régis MARCON, chef  étoilé à Saint-Bonnet-le-Froid, très impliqué dans la formation  professionnelle. Il aura pour mission d'identifier avec les acteurs de  la formation en alternance les voies d'évolution et de progression  possibles et d'élaborer une charte de l'alternance spécifique à la  restauration.\nHervé NOVELLI s'est également félicité de la présence importante des  organismes de formation et les a assuré que cette réunion n'était  qu'une première étape de l'action sur ces questions.\nReportage vidéo    \n\n\n\n\n\n\n \n\nIntégralité de la réunion en vidéo (table ronde et conférence de presse)\n \nPhotos      \n\n  \n \n \n© ministère de l'Économie, de l'industrie et de l'emploi, 02/09/2009\n    - modifié le 15 juillet 2010", "published_date": "2009-09-02", "section": "Dossiers"}