{"id": 5576, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5250A4A5-35EC-4443-9365-4C81C240DFAB&filename=1000%20-%20Dossier%20de%20Presse%20-%20Signature%20du%20Contrat%20strat%C3%A9gique%20de%20la%20fili%C3%A8re%20Eau.pdf", "author": null, "title": "1000 - Signature du Contrat stratégique de la filière Eau", "text": " \n \n \n \n \n \n \nDOSSIER DE PRESSE \n \n \n \n \nSignature du contrat \nstratégique de la \nFILIERE EAU \n \n \n31 janvier 2019 \n \n \n \n \n \n \n\n \n \n \n2 \nContrat stratégique de la Filière Eau \nSIGNATURE DU CONTRAT DE LA FILIERE EAU \n \n \n \n\n \n \n \n3 \nContrat stratégique de la Filière Eau \nSIGNATURE DU CONTRAT DE LA FILIERE EAU \n \nSommaire  \n \n \nEditorial d’Antoine FREROT ......................................................................................................... 4 \nPrésentation de la Filière Eau ....................................................................................................... 5 \nLe secteur de l’eau ....................................................................................................................... 5 \nLa Confédération « La Filière Française de l’Eau » ..................................................................... 7 \nEnjeux et contexte du contrat de Filière ....................................................................................... 8 \nLes projets structurants du contrat de la Filière Eau ................................................................. 9 \nProjet structurant n°1 : Améliorer la visibilité et la coordination de l’ensemble des acteurs privés \net publics ....................................................................................................................................... 9 \nProjet structurant n°2 : Développer la massification des données de l’eau (big-data) et des \nalgorithmes prédictifs dans un cadre sécurisé et authentifié ..................................................... 10 \nProjet structurant n°3 : Stimuler l’excellence française dans les solutions de détection et de \ntraitement des nouveaux polluants............................................................................................. 11 \nProjet structurant n°4 : Renforcer la formation par l’alternance avec promesse d’embauche sur \nles métiers en tension du secteur ............................................................................................... 12 \nProjet structurant n°5 : Mettre en place un accélérateur des PME du secteur de l’Eau opéré par \nBpifrance ..................................................................................................................................... 13 \n \n \n \n \n \n\n \n \n \n4 \nContrat stratégique de la Filière Eau \nSIGNATURE DU CONTRAT DE LA FILIERE EAU \nEditorial d’Antoine FREROT \n \nLe secteur industriel de l’eau et de l’assainissement doit apporter des \nsolutions technologiques efficaces aux bouleversements extrêmement \nrapides auxquels les populations et les territoires sont confrontés. \nDu fait des événements climatiques de plus en plus irréguliers et de \nl’augmentation des stress hydriques, la gestion des ressources en eau \nnécessite des technologies d’anticipation et de pilotage accrus. \nL’alimentation en eau potable des populations, qui seront concentrées \nà 75% dans les villes à l’horizon 2050, se heurte à l’émergence de \nnouveaux types de polluants dont la détection et l’élimination font appel \naux technologies de pointe de notre secteur. \nA ces défis mondiaux s’ajoutent les défis locaux de l’entretien et du renouvellement des \ninfrastructures d’eau et d’assainissement, particulièrement dans les zones rurales. \nPour cela, le Premier ministre a annoncé un plan d’action dans le cadre des Assises de l’Eau, qui \nse sont tenues au printemps 2018 à la demande du Président de la République. Pour optimiser ce \nfinancement des infrastructures en période d’optimisation de la dépense publique, des solutions \nindustrielles, reposant notamment sur les outils digitaux, devront être diffusées.  \nC’est dans ce contexte d’accélération du besoin en nouvelles solutions que les acteurs \néconomiques de l’eau ont choisi de se rassembler en 2017 sous une bannière commune, la Filière \nFrançaise de l’Eau, afin d’anticiper ensemble les mutations technologiques à venir. Cette filière \ndoit créer des synergies plus fortes entre les innovations portées par les segments professionnels \npublics et privés du secteur, les besoins en technologies pour les collectivités territoriales ou pour \nl’international, et le cadre réglementaire par l’Etat. \nLe nouveau format du Conseil National de l’Industrie favorise les synergies du secteur français de \nl’Eau grâce au cadre structurant du Comité Stratégique de Filière et d’un contrat de filière \nopérationnel qui permettra de mobiliser les dispositifs interministériels de financement, d’aides à \nl’export, et d’aides au développement des entreprises françaises. \nC’est dans cette dynamique que le secteur français de l’eau souhaite s’engager afin de renforcer \nsa compétitivité et son leadership à l’international, développer les start-ups, TPE, PME innovantes \npartenaires de la recherche universitaire au sein des pôles et clusters régionaux, et faire gagner \n« l’équipe France de l’Eau ». \n \nAntoine FREROT \n \n \n\n \n \n \n5 \nContrat stratégique de la Filière Eau \nSIGNATURE DU CONTRAT DE LA FILIERE EAU \nPrésentation de la Filière Eau \nLe secteur de l’eau \nL’ensemble du secteur économique français de l’eau est estimé à 20 milliards d’euros pour environ \n5000 entreprises en intégrant l’ensemble de la chaîne de sous-traitance. \n \n \nSur le territoire national, les entreprises de gestion des \nservices d’eau emploient 32.000 salariés, auxquels \ns’ajoutent 24.000 agents pour les services d’eau et \nd’assainissement en gestion directe, pour un chiffre \nd’affaires total de l’ordre de 13 milliards €/an (seulement \npour le petit cycle de l’eau) en France. A l’international, le \nchiffre d’affaires réalisé par les entreprises de l’eau est \nproche de 8,4 milliards d’euros, ce qui représente environ \n60% de l’activité « eau » des groupes leaders du secteur \n(Veolia, Suez, Saur, Saint-Gobain, etc.). \nPour les activités liées au grand cycle de l’eau, le C.A. est \névalué à plus d’1 Md€, cependant le marché potentiel est \nplus diffus et sa croissance difficilement quantifiable à ce \njour. \n \nLes fédérations professionnelles du secteur ainsi que les pôles de \ncompétitivité (en phase de regroupement au sein d’un pôle de \ncompétitivité national unique) ont créé en 2017 une confédération \ndu secteur de l’Eau (« La Filière Française de l’Eau » - \nwww.lafilierefrancaisedeleau.fr - Association Loi 1901) regroupant \nl’ensemble des acteurs de la chaîne de valeur du secteur. \n \n\n \n \n \n6 \nContrat stratégique de la Filière Eau \nSIGNATURE DU CONTRAT DE LA FILIERE EAU \nLe secteur regroupe : \n- \nLes groupes, ETI et PME du secteur (fédérations FP2E et UIE), dont les leaders du secteur \n(Suez, Veolia, St Gobain Pam, Saur, etc.) présents sur la scène internationale avec leurs \nfiliales, \n- \nles fédérations de collectivités locales pouvant intégrer les opérateurs publics locaux d’eau \net d’assainissement (FNCCR, France Eau Public, AdCF), \n- \nles entreprises d’ingénierie (Syntec-Ingénierie), \n- \nl’écosystème des entreprises PME et ETI des équipementiers et prestataires de services \n(Profluid, SNECOREP), \n- \nles entreprises de travaux publics dédiées à la pose et l’entretien des canalisations d’eau \net d’assainissement (Les Canalisateurs), \n- \nles organismes scientifiques et techniques ou d’études et de formation (ASTEE, Office \nInternational de l’Eau), \n- \nde nombreuses start-ups, TPE et PME animées par les clusters régionaux du Pôle de \ncompétitivité de l’Eau (AquaValley, Hydreos, Dream). Ces pôles sont en cours de \nregroupement pour devenir le Pôle de compétitivité national du secteur de l’Eau sur lequel \nle CSF pourra s’appuyer pour décliner les actions en lien avec la R&D ou le développement \ndes entreprises. \n- \n \n \n \nLes fondateurs et adhérents de cette confédération de l’eau « La Filière Française de l’Eau » ont \nconduit ensemble de nombreux travaux en lien avec le chiffrage des enjeux du secteur, \nl’identification de verrous réglementaires pour le développement de l’innovation, et la proposition \nd’adaptations réglementaires ou législatives associées,... \nD’autres fédérations et organismes ont rejoint la confédération de l’eau : l’Office international de \nl’Eau, SNECOREP, l’AdCF, l’ASTEE, Les Canalisateurs. \n \n \n\n \n \n \n7 \nContrat stratégique de la Filière Eau \nSIGNATURE DU CONTRAT DE LA FILIERE EAU \nLa Confédération « La Filière Française de l’Eau » \n \n \nFondateurs : UIE, FP2E, SYNTEC-Ingénierie, Profluid, FNCCR/FEP, AQUAVALLEY, DREAM, \nHYDREOS \nLes Fédérations professionnelles \n \n \n \n \n \n \n \nLes collectivités locales et opérateurs publics \n \n \n \n \nLe Pôle de compétitivité national de l’Eau et ses clusters régionaux \n \n \n \n \nLes organismes de scientifiques, techniques, de formation, et d’information de \nl’Eau \n \n \n \n \n \n\n \n \n \n8 \nContrat stratégique de la Filière Eau \nSIGNATURE DU CONTRAT DE LA FILIERE EAU \nEnjeux et contexte du contrat de Filière \n \n \nLa Filière Française de l’Eau (FFE), confédération des acteurs publics \net privés du secteur de l’eau (hors construction d’ouvrages et travaux \npublics), a été labélisée CSF par le Conseil National de l’Industrie du \n28 mai 2018. \nCette confédération rassemble près de 1 400 entreprises représentées par les fédérations \nadhérentes. \nEn 2018 ; les acteurs de la Filière ont souhaité anticiper les mutations du secteur par une étude \n« l’Eau du Futur » dans le cadre du Pôle Interministériel de Prospective et d’Anticipation des \nMutations Economiques (PIPAME). Cette étude, cofinancée par la DGE et la Confédération FFE \nest en cours de finalisation. \nCette étude a notamment permis de s’assurer de l’adéquation entre les thèmes de travail du CSF \net la demande mondiale en nouvelles solutions technologiques et industrielles. \nLes actions structurantes du présent contrat participeront aussi à la mise en œuvre industrielle des \nengagements pris par le gouvernement en conclusion de la 1ère phase des Assises de l’Eau. \nCes engagements nécessitent notamment un renforcement de l’ingénierie permettant \nl’optimisation de l’utilisation des nouvelles masses financières mobilisées pour les services d’eau \nruraux, et le développement de services et de modèles économiques plus efficaces et sobres en \neau. \n \n \n \n \n\n \n \n \n9 \nContrat stratégique de la Filière Eau \nSIGNATURE DU CONTRAT DE LA FILIERE EAU \nLes projets structurants du contrat  \nde la Filière Eau \nL’innovation du secteur de l’eau et de l’assainissement se déploie sous forme de nouvelles briques \ntechnologiques qui touchent des segments spécifiques du métier : processus pour le traitement \nde l’eau (potable ou assainissement) ; ingénierie pour les systèmes d’adduction et le traitement de \nl’eau ; intégration des organismes vivants dans les systèmes de contrôle (bio-essais, bio-\ndétection) ; intégration de l’IoT et des capteurs intelligents sur l’ensemble des processus ; \nnouvelles interfaces intelligentes pour les citoyens,... \nCes innovations sont portées par un écosystème de start-ups et de PME et par les grands groupes \nfrançais du secteur, à travers leur structure de R&I. Le Pôle national de compétitivité de l’Eau a \npermis l’éclosion de projets de recherche collaborative impliquant des acteurs de toutes tailles et \nde toutes origines ; et notamment des collectivités territoriales prescriptives vis-à-vis de besoins \nnon-couverts par l’offre technologique. \nProjet structurant n°1 : Améliorer la visibilité et la coordination  \nde l’ensemble des acteurs privés et publics \nEnjeux \nCe projet comporte trois volets pour répondre aux différents enjeux de visibilité, de définition des \nbesoins et de collaboration entre les acteurs de la filière. Par la création d’une plateforme \nnumérique notamment, il se décline en trois sous-projets. \nObjectifs \n Phase 1. Sous-projet 1 : Créer la plateforme des références technologiques en regroupant \nles contributeurs au leadership français par domaine (traitement avancé de l’eau et de \nl’assainissement pour l’élimination des nouveaux polluants, technologies de transport de \nl’eau et de gestion des infrastructures, offre digitale, etc.) \n \n Phase 2. Sous-projet 2 : Doter la plateforme de deux interfaces numériques collaboratives : \nCréation d’un espace collaboratif « espaces-projets » à destination des acteurs industriels \net des collectivités territoriales ainsi que d’une interface d’intégration des technologies sur \nl’ensemble de la chaine de valeur, facilitant les échanges sécurisés dédiés à la conception \nou à l’industrialisation de solutions technologiques ;  \n Phase 3. Sous-projet 3 : Etudier et adapter le cadre juridique de la contractualisation  \nPoints clés et principaux engagements de l’Etat et de la filière \n \nPilotage de la conception de la plateforme, définition des besoins et des fonctionnalités de \nla plateforme, déploiement et développement des différentes interfaces de la plateforme ; \n \nCofinancement de la plateforme numérique de filière via une mobilisation du dispositif \n« plateformes numériques » du PIA, si le projet répond aux critères d’éligibilité ; \n \nParticipation aux réflexions sur l’évolution du cadre contractuel actuel. \n \n\n \n \n \n10 \nContrat stratégique de la Filière Eau \nSIGNATURE DU CONTRAT DE LA FILIERE EAU \nProjet structurant n°2 : Développer la massification des données  \nde l’eau (big-data) et des algorithmes prédictifs dans un cadre \nsécurisé et authentifié \nEnjeux \nL’optimisation de la gestion et du renouvellement des infrastructures a été affichée comme une \npriorité par l’Etat à l’occasion de la clôture de la 1ère phase des Assises de l’eau par le Premier \nministre en 2018. \nLe développement de ces technologies passe par la « massification » des données patrimoniales \net d’exploitation actuellement disséminées dans les territoires, et la constitution de bases de \ndonnées d’expérimentation (« bacs à sable ») pour perfectionner rapidement les algorithmes de \nprédiction des défaillances des réseaux et des équipements d’usines, développés par les \nentreprises du secteur. \nEn outre, le secteur de l’eau échange de nombreuses données avec les citoyens (données \ntechniques) et avec les autorités publiques (reportages réglementaires sur la qualité de l’eau, les \nactivités industrielles, etc.). Comme pour les secteurs de la santé et de l’agro-alimentaire, les \nprocessus de traçabilité et d’authentification des données de l’eau et de l’assainissement sont \nessentiels pour renforcer la confiance des citoyens et des autorités publiques dans les informations \nfournies. \nObjectifs \nGrâce à l’apport des entreprises spécialisées dans la collecte et l’organisation de données \nd’exploitation, la massification des données de l’Eau (big-data) doit permettre :  \n la création d’un premier entrepôt de données, principe «du bac à sable » ; \n le développement des premiers algorithmes sur la base des données d’expérimentation ;  \n la sécurisation, authentification et traçabilité des données. \nPoints clés et principaux engagements de l’Etat et de la filière \nDéfinition du cadre de lancement de 3 appels à projets (AAP) : \no \nAAP 1 : Massification des données et constitution d’une base de données d’essai \npour les défaillances des infrastructures d’eau et d’assainissement ; \no \nAAP 2 : Développement d’algorithmes prédictifs sur la base de données d’essai ; \no \nAAP 3 : Authentification des données sur les cas d’usages pertinents pour les \nacteurs de la Filière. \nGrâce aux dispositifs des fonds dédiés du Plan d’Investissement d’Avenir, l’Etat pourrait \nsoutenir certains projets issus des appels à projets mentionnés supra. \n \n \n\n \n \n \n11 \nContrat stratégique de la Filière Eau \nSIGNATURE DU CONTRAT DE LA FILIERE EAU \nProjet structurant n°3 : Stimuler l’excellence française dans les \nsolutions de détection et de traitement des nouveaux polluants \nEnjeux \nConséquences des modes de production et de consommation de nos \nsociétés, les nouveaux polluants exercent des pressions croissantes sur les \nécosystèmes aquatiques et la biodiversité. \nC’est pourquoi, scientifiques et industriels ont constitué un véritable front \nd’innovation de la bio-surveillance qui s’appuie sur la réponse biologique \ndes êtres vivants pour définir l’altération de l’environnement : plusieurs \nentreprises, souvent jeunes, proposent désormais des outils innovants pour caractériser les \nimpacts sur le vivant des micropolluants présents dans les milieux aquatiques / milieux récepteurs \n(effet cocktail). \nObjectifs \nDans ce contexte, en s’appuyant sur le leadership français du traitement de l’eau, la filière de l’eau \ns’assigne un double objectif face aux besoins de détection, d’analyses et de traitement des \nmicropolluants : \n- \nCréer un « cluster national de la bio-analyse de l’Eau » des Start-ups et TPE intégrant \nles laboratoires universitaires, rattaché à la Filière Française de l’Eau via le Pôle national \nde compétitivité de l’Eau et ses clusters régionaux ; \n- \nDonner de la visibilité aux technologies et solutions existantes de détection et traitement \ndes nouveaux polluants ; \n- \nIdentifier les TPE/PME à potentiel et susceptibles d’intégrer l’Accélérateur PME du CSF \nEau. \nPoints clés et principaux engagements de l’Etat et de la filière \nParticipation de l’Etat aux groupes de travail, lancé par la filière, sur une démarche de \ncertification des différents bio-essais disponibles, par un organisme tiers ; \nDiffusion de l’information sur la pertinence d’usage et la robustesse de ces technologies \nauprès de services et organismes publics intervenant dans la surveillance des milieux \naquatiques (AFB, Agences de l’Eau, DREAL, DDT, etc) ; \nEvaluation de la compatibilité de ces nouvelles approches avec la réglementation  régissant \nles autorisations de rejet des ICPE soumises à autorisation (cf. Arrêté du 2 février 1998, \npar exemple) et recommandations de la filière.  \n \n \n \n\n \n \n \n12 \nContrat stratégique de la Filière Eau \nSIGNATURE DU CONTRAT DE LA FILIERE EAU \n \n Emploi – Formation - Développement des PME \n \nProjet structurant n°4 : Renforcer la formation par l’alternance avec \npromesse d’embauche sur les métiers en tension du secteur \nEnjeux \nLe secteur de l’eau et de l’assainissement génère 120 000 emplois directs (bureaux d’études, \nentreprises de service, entreprises publiques, équipementiers d’usines, fournisseurs de \ncanalisations, fournisseurs d’équipements, etc.) auxquels s’ajoutent aussi les emplois de la \nconstruction et des travaux publics qui interviennent aussi sur le secteur de l’eau et de \nl’assainissement. \nLes métiers en tension sont transverses à l’ensemble des fédérations de la Filière et visent \nprincipalement 2 grandes familles de métiers : \n- \nLes métiers en lien avec la programmation qui seront fortement impactés par la \ndigitalisation \ndu \nsecteur : \nprogrammateurs \nd’automates, \nélectrotechniciens, \nélectromécaniciens, mainteneurs, et les nouveaux métiers digitaux : ordonnanceurs de \ntravaux ou de maintenance ; \n- \nLes métiers de l’ingénierie : fortement touchés par les solutions alimentées par le « big \ndata », les besoins en ressources humaines formées et adaptées sont importants pour le \nsecteur privé et le secteur public de la Filière. \nObjectifs \nDans le cadre du contrat de Filière seront menées 2 actions prioritaires visant ces métiers : \n \nLancement d’une étude PIC (Plan d’Investissement des Compétences) ciblée sur les \nmétiers en tension via un Contrat d’Etude Prospective dans le cadre d’un EDEC \n(Engagement de Développement de l’Emploi et des Compétences) ; \n \nLancement d’un plan de formation par l’alternance ciblé sur les métiers en tension du \nsecteur : métiers touchés par la mutation en lien avec la programmation, et métiers de \nl’ingénierie de l’eau. \nPoints clés et principaux engagements de l’Etat et de la filière \n \nEngagement à la formation par l’alternance sur les métiers en tension : ouverture de \n20 classes par an dans les écoles et campus des acteurs de la Filière. Cet engagement \npermettra de garantir la formation supplémentaire de +500 alternants/an ; \n \nEngagement des opérateurs publics et privés de la Filière à garantir un emploi en CDI pour \nces alternants ; \n \nEngagement des partenaires sociaux à appuyer l’étude « Emploi-Compétences » de la \nFilière et à favoriser l’appui des organismes paritaires (OPCA) au volet formation du contrat \nde Filière ; \n \nMobilisation du Plan d’Investissement dans les Compétences ciblé sur les métiers en \ntension : subvention à hauteur de 50% de l’étude EDEC CEP par le Ministère du Travail \n(DGEFP). \n \n \n\n \n \n \n13 \nContrat stratégique de la Filière Eau \nSIGNATURE DU CONTRAT DE LA FILIERE EAU \nProjet structurant n°5 : Mettre en place un accélérateur des PME du \nsecteur de l’Eau opéré par Bpifrance \n \nEnjeux \nL’accélérateur PME opéré par Bpifrance visera à accompagner la croissance des entreprises et \nrépondre aux enjeux spécifiques de la filière, notamment pour l’internationalisation et les mutations \ntechnologiques. \nObjectifs \nDéploiement d’un accélérateur sectoriel dédié à la Filière Eau et opéré par Bpifrance. \nSous réserve du bouclage financier, le calendrier prévisionnel prévu est : \n \n1er semestre 2019 : mobilisation des partenaires représentant la filière et ses entreprises, \nidentification des enjeux spécifiques de la filière et ajustement du programme en fonction, \nmise en place du dispositif d’identification et de sélection des entreprises avec Bpifrance \nen vue de la préparation des premières promotions de PME ; \n \n2nd semestre 2019 : lancement de la première promotion de dirigeants de PME. \nPoints clés et principaux engagements de l’Etat et de la filière \n \nLe Pôle de compétitivité de l’Eau et ses clusters régionaux participeront activement à \nl’identification et à la sélection des PME accompagnées ; \n \nOutre l’appui de Bpifrance, les organismes publics participeront, aux côtés des acteurs de \nla filière, à l’identification et à la sélection des entreprises pouvant bénéficier du programme \nvia leurs réseaux et relais (DGE, DIRECCTE, DGEFP, etc.) ; \n \nLe Comité Stratégique de Filière et les Fédérations professionnelles adhérentes de «la \nconfédération « La Filière Française de l’Eau » veilleront particulièrement à l’efficacité de \nce programme : choix des PME, assiduité des dirigeants des entreprises sélectionnées aux \nformations, résultats obtenus sur le développement des entreprises ; \n \nL’Etat participera au financement des accélérateurs. \n \n \n\n \n \n \n \n \n\n \n  \n \n \n \n\n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n  \n  \n \n  \n  \nContacts presse \npresse.mineco@cabinets.finances.gouv.fr  \n01 53 18 41 13  \n  \n", "published_date": "2019-01-31", "section": "Dossiers"}