{"id": 5767, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19671.pdf", "author": null, "title": "Journées européennes du patrimoine 2015 : \"10 RAISONS DE VENIR A BERCY !\", samedi 19 et dimanche 20 septembre", "text": "1 \n \n \n \n\n2 \n \n \n \nSommaire \n \n \nInformations pratiques ........................................................................................................................ 3 \nLes ministres de Bercy vous accueillent ............................................................................................ 4 \nSalons de réception,  bureaux des ministres ..................................................................................... 5 \nExposition sur la « Nouvelle France Industrielle » ............................................................................. 6 \nExposition photo  « Des usines et des hommes » ............................................................................. 9 \nExposition de produits manufacturés labellisés « IG » (Indication Géographique) ......................... 10 \nExposition 1914-1918 :  Le ministère des Finances sur tous les fronts ........................................... 11 \nRencontre avec Paul Chemetov,  l’un des architectes de Bercy ..................................................... 13 \nL’architecture de Bercy ..................................................................................................................... 14 \nLes œuvres d’art exposées à Bercy ................................................................................................. 17 \n30 œuvres d’art à découvrir lors  des Journées européennes du patrimoine :  Parcours et détail des \nœuvres ............................................................................................................................................. 18 \nConcours photo  « Votre regard sur Bercy » .................................................................................... 20 \nExposition photo « Bercy autrement » ............................................................................................. 20 \n« Bercy fait son miel » ...................................................................................................................... 21 \nExposition photo  « Visages de Bercy » ........................................................................................... 22 \nProtéger le territoire et les citoyens :                                                                              \ndémonstration de maître-chien et rencontre avec des motards des Douanes ................................ 23 \nLes missions et les métiers de Bercy ............................................................................................... 24 \nAnimation pour enfants à partir de l’âge de 6 ans ............................................................................ 26 \n \n \n \n \nCrédits photos (sauf autre indication) : \n© BercyPhoto / photographes : P. Bagein, Ph. Ricard, A. Salesse, D.-H. Simon, P. Vedrune. \n\n3 \n \nInformations pratiques \n \nLes ministères économiques et financiers accueilleront les visiteurs dans le cadre des Journées \neuropéennes du patrimoine : \n \nsamedi 19 septembre de 14h00 à 18h00 \net dimanche 20 septembre de 10h00 à 18h00 \n \nAdresse :  \n139, rue de Bercy - 75012 Paris \n \nAccès : \nMétro lignes 6 et 14 : station Bercy \nRER A et D : station Gare de Lyon \nBus 24 et 87 : arrêt Ministère de l’économie et des finances \n \nVisites : \nLes visiteurs – adultes comme enfants – découvriront le ministère des Finances et des Comptes \npublics et le ministère de l’Economie, de l’Industrie et du Numérique au cours d’un itinéraire de \npromenade dans l’ensemble des bâtiments, ponctué d’expositions et d’animations. Chacun \npourra ainsi visiter à son rythme, en s’attardant plus ou moins à chaque étape de la visite, selon \nses centres d’intérêt et ses envies. \n \nwww.economie.gouv.fr/patrimoine \n#JepBercy2015 \n \n \nCette année, 10 bonnes \nraisons de venir à Bercy ! \nà découvrir dans les pages \nsuivantes… \n\n4 \n \n \n \n \nLes ministres de Bercy vous accueillent \n \nMinistère des Finances  \net des Comptes publics \n \nMinistère de l’Economie,  \nde l’Industrie et du Numérique \n \n \nMichel SAPIN, ministre des Finances  \net des Comptes publics \n \nEmmanuel MACRON, ministre de l’Economie,         \nde l’Industrie et du Numérique \n \n \n \n \n \n \nChristian ECKERT, secrétaire d’État                 \nchargé du Budget \n \nAxelle LEMAIRE, secrétaire d’Etat                          \nchargée du Numérique  \n \n \n \n \n \nMartine PINVILLE, secrétaire d’Etat                \nchargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire \n \n \n \n \n \nBienvenue  \nchez vous ! \n\n5 \n \n \n \n \nSalons de réception,  \nbureaux des ministres \n \nAu cours de votre parcours au sein de Bercy, vous pourrez visiter le salon Michel Debré, les salles \nde réception, ainsi que les bureaux des ministres. Et échanger avec Michel SAPIN, Emmanuel \nMACRON, Christian ECKERT et Axelle LEMAIRE, qui seront heureux de recevoir les visiteurs, \npour un échange convivial. \n \n \n \n \n \n \n \n \n       Bureau d’Axelle LEMAIRE \n \n \n \n \n \nVisitez l’Hôtel des Ministres,  \net dialoguez avec eux ! \nBureau de Christian ECKERT \nBureau de Martine PINVILLE \nMichel SAPIN et Emmanuel MACRON dans leurs bureaux \n \nBureau d’Axelle LEMAIRE \n\n6 \n \n \nExposition sur la  \n« Nouvelle France Industrielle » \n \nLancé en 2013, le programme de la Nouvelle France Industrielle vise la reconquête industrielle du \npays, en associant étroitement pouvoirs publics et entreprises. Pour accélérer cette reconquête, \nEmmanuel MACRON a souhaité rendre ce programme plus lisible, plus en phase avec les attentes \ndes consommateurs et plus tourné vers l’international. \n \nIl s’articule désormais autour d’un projet ambitieux de modernisation des outils industriels dans les \nentreprises et de transformation de leur modèle économique pour mieux intégrer l’apport du \nnumérique. Ce projet, baptisé Industrie du Futur, irrigue désormais toutes les actions développées \ndans le cadre de la Nouvelle France Industrielle et permettra concrètement d’accompagner des \nmilliers de Petites et Moyennes Entreprises (PME) sur la voie de cette transformation. \n \nDans chacun des marchés prioritaires qui ont été identifiés par les pouvoirs publics et les \nindustriels, il s’agit d’élaborer des Solutions qui combinent le meilleur produit et le meilleur service \npour répondre à un besoin du quotidien ou à un défi d’avenir. Comment, par exemple, faire en \nsorte que nous nous déplacions de manière plus sûre, plus écologique et à moindre coût ? \nComment faire de la France le leader des objets connectés ? Comment intégrer l’innovation \nmédicale et numérique, afin de soigner mieux et à moindre coût ?  \n \nLes 19 et 20 septembre, plusieurs entreprises qui développent des solutions industrielles dans des \nmarchés prioritaires présenteront leurs innovations au grand public. \n \nVille durable : \n \nLEDEX - Eclairage à leds intelligents \n \n \nMédecine du futur : \nONE FIT MEDICAL - Reconstruction 3D de structure osseuse \n \n \n \n \nDécouvrez  \nl’industrie du futur ! \n\n7 \n \nObjets intelligents : \n \nGIROPTIC - Caméra 360° \n \n \n \n \n \nLEET DESIGN - Fauteuil connecté e-bulle \n \n \n \n \n \n \n \nSEZAM LABS SAS - Bracelet connecté \n \n \n \n \n \n \n \nARTEFACTO - Modélisation 3D (ville, usine, bâtiments, transports…) \n \n \n \n \n \n \n \nOPEN EDGE - Imprimantes 3D \n \n \n \n \n \n \n \nCORDERIE MEYER-SANSBOEUF - Corde lumineuse connectée \n \n \n \n \n\n8 \n \nWATT & CO - Prises et chargeurs high tech  \n \n \nTransports de demain : \n \n \n \nROLLKERS S.A.S - Rollers électriques connectés \n \n \n \n \nAlimentation intelligente : \n \nGLOBE EXPORT - Perles de saveur   \n \n \n \n \n \nSEB - Cuisine connectée autocuiseur \n \n \n \nNouvelles ressources : \n \n \nTEILLAGE VANDECANDELAERE  \n- Lin technique \n \n \n \n \nLieu : centre de conférences Pierre Mendès-France et Hôtel des Ministres (Salon Debré)  \n \n \n \n\n9 \n \n \nExposition photo :  \n« Des usines et des hommes » \n \n \nCette exposition photographique met à l’honneur trente-cinq champions français innovants et \nleaders sur leur marché, conquérants à l’international, moteurs de l’économie de nos territoires. \nMarques aux ambitions mondiales, champions cachés, gardiens de savoir-faire d’exception et \npépites technologiques maillent cette cartographie d’une France exigeante, créative et moderne, \nqui n’a perdu ni le goût de l’excellence, ni l’esprit de la conquête. \nProduits, savoir-faire, patrimoines, hommes et femmes saisis par l’objectif du photographe Thierry \nBouët sont les ambassadeurs d’un génie industriel français dynamique et ambitieux. \n \n \n \n \n \n \n \nLieu : Hôtel des Ministres (3e étage)  \n \n \n \n \nLes champions du \nMADE IN FRANCE \n  \n\n10 \n \n \n \nExposition de produits manufacturés labellisés « IG » \n(Indication Géographique)  \n \nAvant juin 2015, seuls les produits naturels, agricoles et viticoles pouvaient bénéficier d’indications \ngéographiques. La loi Consommation a créé les indications géographiques (« IG ») pour les \nproduits manufacturés et les ressources naturelles. \n \nUne « IG » met en évidence un lieu ou une région de production précis et détermine les qualités \ncaractéristiques du produit originaire de ce lieu. Ce dispositif améliore la transparence pour le \nconsommateur sur l’origine et le mode de fabrication des produits, il reconnaît et met en \nvaleur des savoir-faire et valorise nos « made in » locaux. \nEn favorisant le maintien de l’activité et de l’emploi local, l’extension des indications géographiques \ndevient un véritable levier de développement économique dans tous les territoires. \nLors de votre visite, vous découvrirez, dans le bureau de Martine PINVILLE, secrétaire \nd’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale \net solidaire, quelques objets labellisés « IG », connus ou inattendus ! \nLieu : bureau de Martine PINVILLE (Hôtel des Ministres) \n \n \n \n \n \n \n \n \n \nLes produits de nos territoires \ns’exposent à Bercy ! \nVase d’Anduze \nVaisselier mural The Coco Wall Plates par Paula Juchem \n\n11 \n \n \n \nExposition 1914-1918 :  \nLe ministère des Finances sur tous les fronts \n \nL’exposition « 1914-1918 : Le ministère des Finances sur tous les fronts » s’inscrit dans le cadre \ndes commémorations du centenaire de la Première Guerre Mondiale.  \nCette exposition met en relief le rôle du ministère des Finances et de ses agents dans le Premier \nconflit mondial. \nDocuments d’archives, objets muséographiques et pièces prêtées par le Musée national des \ndouanes témoignent de l’investissement extrêmement fort du ministère des Finances dans l’effort \nde guerre dès 1914 jusqu’au règlement de la paix en 1919. \nLe ministère des Finances s’est mobilisé : nécessité de trouver les ressources financières pour \nsubvenir à l’effort de guerre, d’accompagner les agents et leurs familles appelés à combattre au \nfront.  \n \n \nDécouvrez la Grande \nGuerre, côté finances \n\n12 \n \nPlusieurs axes sont présentés :  \nUn ministère des Finances mobilisé pour l’effort de guerre. Le ministère des Finances doit \nfaire face tant à la mobilisation d’une partie de ses agents qu’à l’évolution des priorités  - le \nfinancement de la guerre prenant le pas sur le contrôle des dépenses - avec comme principal \nobjectif la victoire sur le front.  \n \nLes emprunts de la Défense nationale. Symboles de la politique financière de la France pendant \nla Grande Guerre, ces quatre emprunts ont donné lieu à des campagnes de communication sans \nprécédent. Ces emprunts sont souscrits auprès des entreprises et des particuliers mais aussi à \nl’étranger. \nLe fonds historique exceptionnel des marchés de guerre. Il est constitué des marchés publics \npassés par l'État, les départements, les communes et les établissements publics entre le 1er août \n1914 et le 25 octobre 1919, ainsi que de ceux concernant la liquidation des stocks, la reconstitution \ndes régions libérées et les opérations liquidatrices des séquestres d’Alsace et de Lorraine \nréalisées après la guerre.  \nLa naissance de la fiscalité moderne. Depuis la fin du XIXe siècle, l’idée d’un impôt équitable \npayé par tous les Français pour assurer et consolider les projets républicains suscite de nombreux \ndébats à l’Assemblée. Finalement, le projet d’impôt sur le revenu est adopté au Parlement le 15 \njuillet 1914 et est mis en application en 1916. Par ailleurs, la loi du 1er juillet 1916 crée la \ncontribution extraordinaire des bénéfices de guerre, premier impôt portant sur les bénéfices \nindustriels et commerciaux et qui s’appuie sur la déclaration des contribuables. \nLe ministère au sortir de la Grande Guerre. Les importantes conséquences économiques et \nfinancières de la Guerre nécessitent des réformes pour adapter la structure et les effectifs de \nl’administration des finances aux changements intervenus durant le conflit. Le ministère des \nFinances en sera profondément modifié. \n \nLieu : hall du bâtiment Vauban \n \n \n \n\n13 \n \n \nRencontre avec Paul Chemetov,  \nl’un des architectes de Bercy \n \nRencontre libre avec Paul Chemetov au cours de la visite : les visiteurs pourront échanger \navec lui, lui poser des questions sur l’architecture du bâtiment, sa construction… les passionnés \nd’architecture vont apprécier !  \nBercy sera l’un des rares monuments ouverts au public où il sera possible aux visiteurs de \nrencontrer son architecte ! \n \n \n              © Bercy/Alain Seux \n \nHoraire : dimanche à partir de 15h30 \nLieu : salle Bloch-Lainé (centre de conférences Pierre Mendès France) \n \n \n \n \n \nRencontrez  \nl’architecte des lieux \n\n14 \n \nL’architecture de Bercy \n \nLe projet architectural et les principes qui ont présidé à la construction de Bercy : \nUn viaduc \nLe projet architectural était de créer un viaduc reliant deux voies : une voie d’eau, la Seine et les \nvoies ferrées. \nLes architectes se sont inspirés du viaduc de Bercy pour réaliser le bâtiment Colbert, avec deux \narches monumentales de 70 m de long reliées entre elles par une succession d’arches plus \npetites. L’une de ces deux arches plonge dans la Seine à 45 m de profondeur, et l’autre enjambe la \nrue de Bercy. \n \nDe la colline de Chaillot jusqu’au jardin des Plantes, les bâtiments tentent de présenter une façade \nà la Seine. En contraste, Bercy est le seul bâtiment administratif construit perpendiculairement à la \nSeine. \nLe bâtiment Necker longe les voies ferrées. Il est prolongé par les bâtiments Sully et Turgot. \nUne symbolique médiévale \nLe bâtiment a été conçu en empruntant des codes architecturaux à la symbolique de l’époque \nmédiévale. Des douves longent le bâtiment Colbert, et pour pénétrer dans la cour d’honneur de \nBercy, il faut passer le pont qui enjambe les douves, puis une lourde porte en bronze (cette entrée, \nréservée aux hôtes de marque, est ouverte pour les Journées européennes du patrimoine). \n \n \n\n15 \n \n \nPorte d’honneur (Georges Jeankelowitch, dit Jeanclos) \nL’octroi à l’entrée du ministère \nLa trace du passé \nLes architectes ont intégré dans leur construction les anciens octrois de style néoclassique, \nservant d’axe historique au nouveau ministère. Les octrois étaient d’anciens postes de garde. Ils \nsont maintenant pour l’un, l’entrée principale du ministère, tandis que l’autre, côté Seine, abrite des \nbureaux. \nTémoins d’un système fiscal liés aux échanges, ces édifices du XVIIIe siècle rappellent aux \nfonctionnaires des Finances l’une de leurs plus anciennes missions. \nUne ville dans la ville \nDes lieux de circulation, de réception et des équipements tels qu’un bureau de poste, cinq \nrestaurants administratifs, trois cafétérias, une crèche (120 berceaux), une supérette coopérative, \nun kiosque multimédia, sont implantés au cœur des bâtiments. \n \n \n\n16 \n \nUn immeuble « intelligent » \nBercy a été conçu comme un immeuble « intelligent ». Ainsi, les aménagements des espaces de \ntravail  prennent en compte les modifications susceptibles d’intervenir dans la vie des services. Les \ncloisons modulables, les perches électriques et l’arrivée des fluides par les faux plafonds, \npermettent d’adapter les surfaces aux besoins présents et à venir. \nL’acheminement du courrier se fait automatiquement grâce à un système de communication \nappelé télédoc. \nLes gradins et la scène du centre de conférences Pierre Mendès France sont escamotables en \n60 minutes. La commande se fait par ordinateur, laissant place à un parquet entièrement lisse et \nplat et permettant de doubler la capacité de la salle. \nUn « nombre d’or » \nLe ministère est construit à partir d’une échelle de 90 cm x 90 cm. 3 fois 90, cela donne la hauteur \nsous plafond des bureaux et 4 fois 90 de sol à sol, cela permet d’intégrer la climatisation et l’arrivée \ndes fluides. De plus toutes les parois sont modulables et l’on peut au gré des restructurations de \nservices, modifier à volonté les implantations. \n \nCes cubes de 90 cm d’arête forment une gigantesque construction de verre, d’acier, d’inox, de \nbois, de marbre et surtout, pour les murs, de pierre de Vilhonneur (Charente) et agrégat de \nComblanchien (Côte d’Or). \n \n \n\n17 \n \nLes œuvres d’art exposées à Bercy \n \nPeintures, sculptures, tapisseries, sols... les  œuvres de nombreux artistes ornent les bâtiments \ndes ministères. Bercy accueille ainsi une trentaine d’œuvres, issues du « 1% artistique » ou \nprêtées par le ministère de la Culture dans le cadre du Fonds national d’art contemporain. \n \nPalmes (Gérard Titus Carmel) \nL’Homme (Jean-Robert Ipoustéguy) \n \n \nLes Fruits de la Terre, détail (Jeanclos) \n \n \n\n18 \n \n30 œuvres d’art à découvrir lors  \ndes Journées européennes du patrimoine :  \nParcours et détail des œuvres \n \n \n \n \n \n\n19 \n \n1- Mesure pour Mesure (Daniel Pontoreau) \n2- Le Grand Ruban (Guy de Rougemont) \n3- Aux arbres citoyens (Matta) \n4- Fluctuations (Pierre Aléchinsky) \n5- Pactole (Paul Rebeyrolle) \n6- Palmes (Gérard Titus Carmel) \n7- L’un (Etienne Martin) \n8- L’Homme (Jean-Robert Ipoustéguy) \n9- Hommage à Léon (César) \n10- Pénélope (Antoine Bourdelle) \n11- La Dame de Bercy (Michel Charpentier) \n12- Les Fruits de la Terre (Jeanclos) \n13- Mural (Bernard Turiot) \n14- Tapisserie (Jean-Pierre Pincemin) \n15- Territoires approchés (Paul Foujino) \n16- Tapisseries (Pierre Soulages) \n17- Les Echanges (Romaine Lorquet) \n18- Buste de Mollien \n19- L’Esclave rebelle (moulage de l’œuvre de Michel-Ange) \n20- Minnesota Est-Ouest-Sud-Nord (Georges Noël) \n21- Le cyclorama \n22- Composition n°2 époque 1997 (François Rouan) \n23- Couple en marche (Polska) \n24- Tératologie (Robert Fachard) \n25- Sculpture (Louis Martinez Richier) \n26- Marayat (Jean-Pierre Darnat) \n27- Souffle de vie (Michel Rico) \n28- Harmonies spatiales (Luigi Guardigli) \n29- Marines (Henri de Miller) \n30- Le Nœud (Kim Hamiski) \n \nPour en savoir plus sur les œuvres exposées :  \nhttp ://www.economie.gouv.fr/patrimoine/oeuvres-exposees  \n \n \n \n\n20 \n \n \nConcours photo  \n« Votre regard sur Bercy » \n \nA chacun de choisir le meilleur angle, l’éclairage, le sujet… puis d’envoyer par e-mail la \nphotographie de son choix, prise lors de sa visite de Bercy. Les meilleures photos seront ensuite \nexposées à Bercy. Les « lauréats-photographes d’un jour » seront invités au vernissage de \nl’exposition, ainsi qu’à une visite « VIP » de Bercy (incluant la visite de l’héliport). \n \nEnvoyez votre meilleure photo à : concoursphoto.bercy@finances.gouv.fr  \nDate limite : 5 octobre 2015  \nRèglement du concours photo : www.economie.gouv.fr/patrimoine  \n \n \nExposition photo « Bercy autrement » \n \nDes instantanés inattendus de la vie à Bercy, capturés au fil des saisons, par les photographes des \nministères. \n \n \n \nLieu : cour Robert Schuman \n \n \nVoyez Bercy d’un autre œil…  \nle vôtre ! \n \n\n21 \n \n \n \n« Bercy fait son miel »  \n \nA l’initiative de Michel SAPIN, ministre des Finances et des Comptes publics, un apiculteur a \ninstallé courant juillet 10 ruches sous l’héliport de Bercy, qui coiffe le bâtiment le plus haut de \nl’ensemble du ministère. Les abeilles qui y logent ont produit environ 40 kilos de miel en un mois \nseulement. Elles feront forcément mieux en 2016 ! \nDimanche après-midi, le public sera convié par le ministre Michel SAPIN à déguster le miel \nproduit par les abeilles nichées sur les toits de Bercy ! \nEn répondant correctement à un quizz, certains visiteurs pourront même gagner des pots de miel \nde Bercy (dans la limite des stocks disponibles). \n \n \n \n \nBourdonnements  \nsur les toits de Bercy…  \net dégustation de miel ! \n\n22 \n \n \nExposition photo  \n« Visages de Bercy » \n \n \n \n \n \nUne exposition vous permettra \nde découvrir, à travers des \nportraits photo de quelques \nagents, la variété insoupçonnée \ndes missions des ministères \néconomiques et financiers. \n \nDes agents de tous âges, \nhommes \net \nfemmes, \naux \nmétiers souvent très différents, \ndont certains vous surprendront \npeut-être ! \n \n \n \nLieu : hall Bérégovoy (bâtiment \nColbert) \n \n \n \n \n \nMettez des visages \nsur Bercy ! \n \n\n23 \n \n \n \nProtéger le territoire et les citoyens : \nDémonstration de maître-chien et rencontre  \navec des motards des Douanes \n \nUne des missions de la douane est la protection du territoire, des citoyens et la lutte contre la \nfraude. Un douanier maître-chien vous fera une démonstration « grandeur nature » de son \nactivité de détection de certains types de fraudes. Vous pourrez également rencontrer des \nmotards des Douanes. \n \n \nMotards : samedi après-midi et dimanche matin  \nMaître-chien : dimanche après-midi \n \nLieu : Allée Jean Monnet \n \n \n \nDécouvrez la douane \nen pleine action \n\n24 \n \n \nLes missions  \net les métiers de Bercy \n \n \nLa découverte de Bercy, c’est aussi celle des hommes et femmes qui travaillent au sein de ses \ndifférents services. \nPrésents tout au long du parcours, des agents vous expliqueront les missions des ministères \néconomiques et financiers, avec un focus sur leur actualité, et vous feront découvrir leur métier. \n \nDirection générale de la Concurrence, de la Consommation et de la Répression des Fraudes \n(DGCCRF)  \nLa protection du consommateur sous l’angle des pièges à éviter dans l’e-commerce et des faux \navis des consommateurs sur internet \n \nMédiateur des ministères économiques et financiers \nUn service gratuit, rapide et accessible à tous, qui a aidé près de 5 000 particuliers et entreprises \nen 2014 \n \nInstitut national de la Statistique et des Études économiques (INSEE) \nNouveautés : le patrimoine statistique en un clic grâce à la numérisation de la bibliothèque de \nl’Insee  et le recensement de la population en ligne possible depuis 2015 \n \nSecrétariat général des ministères économiques et financiers (SG) \nFocus : la politique des ressources humaines  \n– \nDiversité des métiers et des recrutements, lutte contre les discriminations, engagement \npour l’insertion des personnes handicapées \n– \nSoutien à l’histoire économique et financière \n– \nLe CEDEF (Centre de documentation des ministères économiques et financiers) \n \nHaut-fonctionnaire chargé de la terminologie et de la langue française \nPrésentation des Collèges de terminologie de Bercy qui réalisent un travail d’enrichissement de la \nlangue française \n \n \n \n \nQue faites-vous à \nBercy ? \n\n25 \n \nDirection du Budget (DB) \nA quoi sert le budget de l’État ? D’où vient l’argent de l’État ? Comment est-il élaboré ? Comment \nmaîtriser les dépenses publiques ? \nDes réponses à ces questions seront fournies notamment sous la forme d’un cahier de jeux. \n \nDirection générale des Finances publiques (DGFiP) \nComment se simplifier la vie avec le site impots.gouv.fr \n \nDirection générale des Douanes et des Droits indirects (DGDDI) \nDes dispositifs performants pour la protection du territoire, des citoyens et du commerce \ninternational \n \nAgence du Patrimoine immatériel de l’État \nPrésentation de la politique de valorisation du patrimoine immatériel de l’État (location d’espaces, \ntournages, stratégie de valorisation des marques publiques…) \n \nDirection générale du Trésor \nFocus sur la gestion de la dette et de la trésorerie à travers l’Agence France Trésor \n \nDirection générale des Entreprises (DGE) \nPrésentation de l’industrie du futur et de la Nouvelle France Industrielle \n \nLa French Tech \nL’initiative French Tech impulse une dynamique collective avec l’objectif de placer la France parmi \nles grandes startup nations \n \nCommissariat à la Fête de la Gastronomie \nFocus sur l’édition de la Fête de la Gastronomie des 25, 26 et 27 septembre 2015 \n \nService de la Communication (SG/Sircom) \nDe nombreux dispositifs pour favoriser l’interactivité avec le public grâce aux médias sociaux \n \n \n\n26 \n \n \n \n \nAnimations pour enfants  \nà partir de l’âge de 6 ans \n \nLes enfants pourront explorer Bercy avec un « rallye photos » tout au long du parcours. De plus, ils \ndevront tenter de résoudre énigmes et rébus afin de se familiariser avec le budget de l’Etat, de \nfaçon pédagogique et ludique. Une animation « origamis » leur sera également proposée sur le \nstand de la French Tech. \nEt une petite surprise les attend, dès leur arrivée !... \n \n \n \n \n \n \n \n \n \n \n \n \n \nSans oublier les \nenfants… \n\n27 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact : \nBureau de presse de Bercy \n01 53 18 33 80 \n \n", "published_date": "2015-09-14", "section": "Dossiers"}