{"id": 5688, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21159.pdf", "author": "Emmanuel Macron", "title": "DOSSIER DE PRESSE - E. MACRON, J.-V. PLACE - Lancement de France Expérimentation, le 29 juin 2016", "text": " Dossier de presse \n  \n \n \n \n \n \n \nEXPERIMENTER POUR INNOVER \n \n \n29 juin 2016 \n \n \n\n \n \nFRANCE EXPERIMENTATION│ 2 \n \n \n \n \n\n \n \nFRANCE EXPERIMENTATION│ 3 \n \nSommaire \n \nEdito................................................................................ 4 \nPourquoi France Expérimentation ? ............................... 9 \nFrance Expérimentation : comment ça marche ? ......... 13 \nLes 6 étapes de l’expérimentation ................................ 17 \nUne interface unique ..................................................... 18 \nDes dispositifs similaires à l’étranger ............................ 19 \nFocus sur des expérimentations en cours en France ... 20 \n \n \n\n \n \nFRANCE EXPERIMENTATION│ 4 \n \nEdito  \nDans un monde ouvert et connecté, les solutions innovantes \n– sur le plan économique, technologique, social – ne sont \nplus seulement dictées par l’État, elles émergent à toutes les \néchelles, sur l’ensemble de notre territoire : de l’entreprise au \nmonde académique en passant par les centres de recherche \net la société civile. En l’espace de trente ans, le rôle de la \npuissance publique s’est profondément métamorphosé : il \nn’est \nplus \nquestion \nde \nplanifier, \nmais \nd’identifier, \nd’accompagner et d’encourager les initiatives les plus \nprometteuses qui germent dans le pays. \nLe cadre réglementaire défini à l’échelon national n’est pas \ntoujours adapté à ces nouveaux projets, porteurs de \nproblématiques et d’enjeux spécifiques. Le défi est donc \ndouble. D’abord, nous devons être capables de lever \ntemporairement certaines barrières pour permettre à de \nnouvelles idées, de nouveaux projets, de nouveaux services \nde voir le jour et d’être testés. Par ailleurs, nous devons être \ncapables d’évaluer avec précision la pertinence de ces \ndérogations et de passer à une phase de généralisation si le \nrésultat est concluant.  \nA l’occasion de l’anniversaire de la Nouvelle France \nIndustrielle, le 23 mai dernier, le Président de la République \navait annoncé le lancement d’un chantier règlementaire pour \nsoutenir et mettre à l’épreuve les projets les plus innovants : \nce chantier, c’est France Expérimentation. \n \n \n\n \n \nFRANCE EXPERIMENTATION│ 5 \n \nFrance Expérimentation a pour ambition de développer une \naction publique plus proche des acteurs du terrain, réactive \net innovante. C’est un dispositif ouvert et souple, qui \ns’adresse à tous les acteurs économiques souhaitant se \nlancer dans l’aventure de l’expérimentation. Les projets les \nplus novateurs pourront faire l’objet de dérogations \ntemporaires, sur une partie du territoire si les besoins de \nl’expérimentation le justifient. C’est un pas supplémentaire \ndans le positionnement de la France comme grande nation \nde l’innovation. C’est aussi le point de départ d’un nouveau \nmodèle d’action publique, conduit en relation et en confiance \navec les acteurs qui en sont les pionniers. \nEmmanuel MACRON,  \nMinistre de l’Économie, de l’Industrie et du Numérique \n \n \n \n\n \n \nFRANCE EXPERIMENTATION│ 6 \n \nEdito \nL’annonce par le chef de l’Etat, en 2013, du « choc de \nsimplification » a permis de franchir un grand pas dans la \nconception des politiques publiques.  Et de faire de la \nsimplification plus qu’une priorité : une impérieuse nécessité \nautant qu’un levier de réforme de l’action publique. Pour \nsimplifier en effet, pour lever les freins qui entravent le \ndéveloppement économique, nous sommes impérativement \ntenus \nde \nmodifier \nnotre \nmanière \nd’agir, \nde \nfaire, \nd’administrer, de gouverner.  \nAu cœur de la politique de simplification que je poursuis au \nsein du Gouvernement, il y a la notion d’expérimentation. \nDans la méthode que nous déployons avec le Conseil de la \nsimplification pour élaborer nos mesures de simplification \npour les entreprises,  il s’agit en effet toujours de travailler \nautour d’un projet, autour des besoins des entreprises et des \ncitoyens. Et en conséquence, de trouver de nouvelles \nmanières de faire, plus collaboratives, qui laissent toute leur \nplace aux expérimentations. \nCette démarche expérimentale, nous l’avons constamment \nappliquée par le passé en matière de simplification pour \nconstruire plusieurs des grandes mesures emblématiques de \nnotre programme : des réformes d’envergure comme le \npermis environnemental unique, le certificat de projet, \nmarché public simplifié, ont d’abord été déployés en mode \nprojet sur des territoires comme l’Aquitaine, la Franche-\nComté et en Poitou-Charentes en lien avec les acteurs \nlocaux avant d’être généralisées. Nous continuons de la \nporter : de nouvelles expérimentations comme celle relative \nau transport exceptionnel sont en cours de généralisation \naprès un déploiement réussi dans le nord de la France.   \n\n \n \nFRANCE EXPERIMENTATION│ 7 \n \nNous entendons l’élargir aujourd’hui enfin à tous les acteurs \néconomiques de l’innovation pour construire ensemble un \nenvironnement plus souple et plus agile. Lever les entraves \nau \ndéveloppement \ndes \nactivités, \nadapter \nle \ncadre \nréglementaire -chaque fois que cela est possible- au plus \njuste \ndes \nbesoins, \naccroitre \nl’attractivité \nde \nnotre \nécosystème, c’est tout le sens de la démarche France \nexpérimentations qui se veut résolument au service des \nentreprises innovantes, des centres de recherche et de la \nsociété civile. \nJean-Vincent PLACÉ,  \nSecrétaire d’État auprès du Premier ministre,  \nchargé de la Réforme de l’État et de la Simplification \n \n\n \n \nFRANCE EXPERIMENTATION│ 8 \n \n \n \n\n \n \nFRANCE EXPERIMENTATION│ 9 \n \nPourquoi France Expérimentation ? \nL’innovation est au cœur de la dynamique de notre économie. \nChaque jour, les entreprises, les acteurs économiques inventent de \nnouveaux produits et de nouveaux services. Or nos règlements et \nnos processus administratifs, souvent conçus à une époque où \ncertaines technologies ou certaines pratiques n’existaient pas \nencore, peinent à s’adapter au même rythme. Ils constituent alors \nun frein au déploiement de nouvelles solutions.  \n \nLE DISPOSITIF ACTUEL \nDepuis le 28 mars 2003, la Constitution française (article 37-1) \nautorise les dérogations temporaires à certaines dispositions \nrèglementaires afin de tester et d’évaluer dans les conditions du réel \nles conséquences d’une nouvelle règlementation.  \nLe Gouvernement peut ainsi prévoir des expérimentations par voie \nde décret, d’arrêté ou d’ordonnance. \n \nUNE PROCEDURE ENCORE SOUS UTILISEE POUR STIMULER \nL’INNOVATION \nPlusieurs expérimentations se sont déployées dans des domaines \naussi divers que la politique sociale, la justice ou la simplification du \ndroit de l’environnement, au travers de 23 décrets, 25 arrêtés et 4 \nordonnances.  \n \n \n \n \n\n \n \nFRANCE EXPERIMENTATION│ 10 \n \nExemples : \nDes expérimentations ont été menées en matière de signalisation \net de circulation routières afin notamment d’autoriser certains \ndispositifs de signalisation ou la circulation inter-files pour les \nvéhicules à deux ou trois roues motorisés et de créer un régime de \ndéclaration préalable pour certains transports exceptionnels. \nDans le domaine de l’environnement, ont été mis en œuvre le \ndispositif du certificat de projet, pour les projets nécessitant la \ndélivrance d'au moins une autorisation régie par le code de \nl'environnement, le code forestier ou le code de l'urbanisme mais \naussi celui d'une autorisation unique en matière d'installations \nclassées pour la protection de l'environnement ou encore celui de \ncertificats d’économie de produits phytopharmaceutiques.  \nEn matière sociale, l’on relève l’expérimentation de la « garantie \njeunes », qui se compose d'un accompagnement par les missions \nlocales et d'une garantie de ressource, ou bien celle des « emplois \nfrancs » destinés aux jeunes en recherche d'emploi résidant dans \ndes zones urbaines sensibles. \nDans le domaine de la justice, une procédure dérogatoire de \npaiement des frais de justice a été mise en place à titre \nexpérimental. A été par ailleurs expérimentée la tentative de \nmédiation familiale préalable à toute demande de modification de \ndécisions relatives aux modalités de l'exercice de l'autorité parentale \nou à la contribution à l'entretien et à l'éducation de l'enfant.  \nDans le secteur de l’enseignement, ont été mises en œuvre des \nexpérimentations \ndestinées \nà \naméliorer \nles \nconditions \nde \nréorientation des étudiants ayant pris une inscription en première \nannée commune aux études de santé et à diversifier le profil des \nétudiants qui se destinent aux professions de médecin, chirurgien-\ndentiste, pharmacien ou sage-femme.  \n\n \n \nFRANCE EXPERIMENTATION│ 11 \n \n \nL’expérimentation reste néanmoins insuffisamment utilisée \npour stimuler l’innovation car ce dispositif est méconnu des \nacteurs économiques faute d’un interlocuteur unique et d’une \nprocédure formalisée pour saisir l’administration. \n \nFRANCE EXPERIMENTATION PLACE LES ACTEURS ECONOMIQUES \nA L’INITIATIVE DE LA DEMARCHE D’EXPERIMENTATION \nFrance Expérimentation veut faire de l’expérimentation un outil \nsimple et efficace pour les acteurs économiques.  \nElle leur propose d’exprimer eux-mêmes leurs besoins \nd’adaptation \ndes \nnormes \njuridiques \net \ndes \nprocédures \nadministratives auprès d’un interlocuteur unique et dans le cadre \nd’un dispositif clair, transparent et réactif.  \nL’objectif est de faciliter et d’intensifier la mise en œuvre du droit à \nl’expérimentation pour en faire un outil au service des acteurs de \nl’innovation. \n \n \n \n\n \n \nFRANCE EXPERIMENTATION│ 12 \n \n \n \n \n \n\n \n \nFRANCE EXPERIMENTATION│ 13 \n \nFrance Expérimentation : comment \nça marche ? \nUn premier appel à projets est lancé à l’occasion de la \ncréation de France Expérimentation. \n \nA qui il s’adresse ? \nIl s’adresse aux personnes morales ou physiques (entreprises, \nassociations, …) porteurs d’un projet innovant et ambitieux dont le \ndéveloppement est freiné ou entravé par certaines dispositions \nrèglementaires (décret ou arrêté). \n \nQuels sont les projets éligibles ? \nLes dossiers déposés doivent proposer une adaptation du cadre \nréglementaire permettant à terme la mise sur le marché de \nproduits ou services nouveaux.  \nLe détail des critères d’éligibilité des projets est précisé dans le \ncahier des charges de l’appel à projets, disponible sur le site \nInternet. \nDans le cadre du premier appel à projets, les projets sollicitant une \ndérogation à une norme émise par les institutions de l’Union \neuropéenne (règlement européen, directive européenne, etc.), à une \nnorme de niveau législatif, ou à une réglementation relevant d’une \nautorité administrative indépendante ne relèvent pas à ce stade du \nchamp de France Expérimentation. Les dérogations pourront être \nétendues à termes à ces normes. \n\n \n \nFRANCE EXPERIMENTATION│ 14 \n \nQuel est le cadre juridique ? \nLes dérogations à des dispositions réglementaires (décret ou arrêté) \ns’inscrivent dans le cadre de l’article 37-1 de la Constitution, qui \nautorise notamment le titulaire du pouvoir réglementaire à mettre en \nœuvre des dispositions expérimentales pendant une durée limitée \nsur une partie du territoire français ou pour une catégorie d’acteurs.  \nEn conséquence, cela signifie que les dérogations qui pourront être \naccordées à un projet bénéficieront également à tous les acteurs qui \nse situent dans le périmètre de l’expérimentation.  \nLa décision qui sera prise sur chaque projet ne pourra être contestée \ndans la mesure où elle relève in fine de la libre appréciation de \nl’autorité investie du pouvoir réglementaire.   \n \nComment préparer et déposer un dossier ?  \nLes dossiers devront se conformer au modèle disponible sur le site \nInternet \nde \nFrance \nExpérimentation, \nà \nl’adresse \nsuivante : \nwww.entreprises.gouv.fr/france-experimentation \nIls doivent comporter, outre les informations sur l’identité du ou des \nporteurs du projet, une présentation du projet (contexte, innovation \nproposée, impacts attendus…), une description de la contrainte à \nlever \naccompagnée \nd’une \nproposition \nde \nsolution \njuridique \nsusceptible de permettre le développement du projet, une estimation \nde la durée de dérogation à la réglementation nécessaire au \ndéveloppement du projet et des propositions relatives aux modalités \nd’évaluation de son impact socio-économique. \nLes dossiers doivent être envoyés, sous forme électronique, à \nl’adresse unique suivante : france-experimentation@finances.gouv.fr \nUn accusé de réception sera envoyé par courriel. \n\n \n \nFRANCE EXPERIMENTATION│ 15 \n \nQui peut m’aider à construire mon dossier ? \nDes points de contact « France Expérimentation » dans chaque \nDIRECCTE \n(liste \ndisponible \nsur \nle \nsite \ninternet \nwww.entreprises.gouv.fr/france-experimentation) \npeuvent \nêtre \nsollicités à tout moment par les porteurs de projet afin de leur \napporter un accompagnement de premier niveau (éligibilité, intérêt, \nqualité du dossier…) et une information sur l’état d’avancement de \nleur dossier. \nUne réponse sera systématiquement apportée sous 5 jours ouvrés. \n \nQuel est le calendrier ? \n \n29 juin 2016 : ouverture de l’appel à projets ; \n \n31 juillet 2016 : premier relevé intermédiaire des dossiers ; \n \nSeptembre 2016 : annonce des premières expérimentations \nretenues par le Conseil de la simplification pour les \nentreprises ;  \n \n30 septembre 2016 : second relevé intermédiaire des \ndossiers ; \n \nAutomne 2016 : lancement des expérimentations issues du \npremier relevé intermédiaire ; \n \n31 décembre 2016 : fermeture de l’appel à projets ; \n \nPrintemps 2017 : lancement des nouvelles expérimentations. \n \n \n \n\n \n \nFRANCE EXPERIMENTATION│ 16 \n \nComment sera prise la décision ? \nL’instruction des dossiers se fera en trois phases :  \n \nPhase 1 : une vérification de l’éligibilité et de l’intérêt \néconomique des projets effectuée par la Direction générale \ndes entreprises et les DIRECCTE avec l’appui de la \nDirection générale du Trésor ; \n \nPhase 2 : une présentation des projets dans un atelier \nanimé par le Secrétariat général pour la modernisation de \nl’action publique afin de recueillir l’avis du Conseil de la \nsimplification pour les entreprises ;  \n \nPhase 3 : un examen sur l’opportunité de déroger à la \nréglementation au regard des préoccupations d’intérêt \ngénéral, notamment en matière sociale, environnementale \nou de santé publique, effectué par les départements \nministériels en charge des réglementations concernées.  \nAprès cette phase d’instruction, la décision sera prise par le titulaire \ndu pouvoir réglementaire (le Premier ministre ou, par délégation, les \nministres chargés de l’application des réglementations sectorielles) \nqui pourra élaborer un décret ou un arrêté visant à mettre en œuvre \nl’expérimentation selon les modalités de droit commun.  \nL’expérimentation fera l’objet d’une évaluation a posteriori sur \nlaquelle le titulaire du pouvoir réglementaire s’appuiera pour \ndéterminer l’intérêt d’une généralisation du dispositif ou son \nabandon.  \n \n \n \n\n \n \nFRANCE EXPERIMENTATION│ 17 \n \nLes 6 étapes de l’expérimentation \n \n \n\n \n \nFRANCE EXPERIMENTATION│ 18 \n \nUne interface unique \nSite internet de France Expérimentation : \nwww.entreprises.gouv.fr/france-experimentation \n \nContact DGE :  \nfrance-experimentation@finances.gouv.fr  \n \nContacts en DIRECCTE : liste consultable sur le site internet \n \n \n\n \n \nFRANCE EXPERIMENTATION│ 19 \n \nDes dispositifs similaires à \nl’étranger \nLe Japon a mis en place depuis 2014 un \nprogramme permettant aux entreprises de \ntester des prototypes de produits et \nservices innovants dans un domaine \nentrant en conflit avec une réglementation existante : le \n« System of Special Arrangements for Corporate Field \nTests ». Ce programme, qui repose sur une procédure légère \net standardisée, a permis de répondre favorablement à 9 \ndemandes \nd’assouplissements \nréglementaires \n(dont  \n4 provenant de PME) qui ont notamment autorisé les tests de \nnouveaux appareils de mobilité électriques sur route dans la \nville de Tsukuba et le relèvement du seuil maximal de \npuissance des vélos électriques afin de faciliter le travail des \nlivreurs à vélo (Yamaha et Yamato Delivery). \nEn \nAustralie, \nle \nDépartement \nde \nl’Industrie, de l’Innovation et de la Science \na mis en place un portail qui permet aux \nparties intéressées de proposer des pistes \nde réformes réglementaires dans les secteurs de l’énergie et \ndes mines, de l’industrie manufacturière, de l’industrie du BTP \net de l’ensemble de l’écosystème lié à la recherche et à \nl’innovation.  \nAu Royaume-Uni, depuis le mois de mai \n2016, le dispositif « Regulatory sandbox », \npermet aux entreprises proposant des \nservices \ninnovants \ndans \nle \nsecteur \nfinancier de tester leur produit, service ou modèle d’affaire \ndans un cadre réglementaire allégé.  \n\nFocus sur des expérimentations \nen cours en France  \nHydrolienne fluviale \nL’enjeu : Pour l’expérimentation de son projet hydrolienne \nfluviale, l’entreprise Hydroquest, a trouvé un endroit adapté \nsur la Loire, à Orléans. \nLe frein : Le site est classé Natura 2000 et le code de \nl’environnement ne prévoit pas de dispositions pour \nl’installation d’hydroliennes fluviales. \nLa solution : L’entreprise a obtenu une autorisation \nd’occupation temporaire du domaine public de 2 ans \nassortie d’une obligation d’enquête d’incidence. Le produit \nest aujourd’hui commercialisé avec un nouveau projet sur \nle Rhône. \n \nTéléconsultation \nL’enjeu : Permettre aux patients de bénéficier d’un bilan de \nsanté et de consultations à distance. \nLe frein : Si la télémédecine est inscrit dans la loi depuis la \nloi hôpital, patients, santé et territoires (HPST) de 2009, les \nactes qui en découlent ne sont actuellement pas \nremboursés directement par l’Assurance maladie en \ndehors de ceux inscrits à la liste des produits et prestations \npris en charge par la sécurité sociale (définie à l’article L. \n162-1 du code de la sécurité sociale). \nLa solution : Afin de favoriser la mise en œuvre \nd’expérimentations en matière de télémédecine, l’article 36 \nde loi de financement de la sécurité sociale de 2014, a \n\n \n \n \n \n \nintroduit, à compter du 1er janvier 2014 et pour une durée \nde quatre ans une dérogation aux règles actuellement en \nvigueur de prise en charge des actes de télémédecine. Cet \narticle et les textes d’applications qui en découlent ont donc \npermis la mise en œuvre d’expérimentations sur le suivi \ndes plaies chroniques, les soins en EHPAD et la \npsychiatrie. Ces expérimentations se tiennent actuellement \ndans 9 régions (Alsace, Basse Normandie, Bourgogne, \nCentre, \nHaute \nNormandie, \nLanguedoc-Roussillon, \nMartinique, Pays-de-la-Loire, Picardie). Par arrêté du 28 \navril 2016, le périmètre de ces expérimentations vient \nd’être \nélargi \naux \nactes \nde \ntélé-expertise \net \nde \ntéléconsultation en direction des patients résidant en \nstructure médico-sociale et aux patients présentant une \naffection longue durée (ALD). \n \n« Zéro chômage de longue durée » \nL’enjeu : Résorber le chômage de longue durée.  \nLe frein : Il n’est pas possible de soutenir financièrement \nl’embauche de personnes durablement privées de l’emploi. \nLa solution : La loi du 29 février 2016 d'expérimentation \nterritoriale visant à résorber le chômage de longue durée, \nproposée \npar \nplusieurs \ndéputés \ndont \nLaurent \nGRANDGUILLAUME, a permis d’instituer un « fonds \nd’expérimentation territoriale » permettant de soutenir \nfinancièrement l’embauche de demandeurs d’emploi par \ndes entreprises de l’économie sociale et solidaire. \n \n \n \n\n \n \n \n \n \nCertificat de projet de construction \nL’enjeu : Offrir un cadre juridique clair et stable aux \nporteurs d’un projet de construction afin de lever toute \nincertitude sur l’application d’une réglementation qui \npourrait entraîner une augmentation des délais d’instruction \net donc des coûts supplémentaires pour les porteurs. \nLe frein : Une entreprise qui souhaite réaliser un projet de \nconstruction \n(extension \nd’un \nbâtiment, \ninstallation \nd’éoliennes, …) doit obtenir plusieurs autorisations en \nmatière d’urbanisme et dans le domaine environnemental. \nLa solution : L’expérimentation depuis 2014 pour une \ndurée de 3 ans dans 4 régions (Aquitaine, Bretagne, \nChampagne-Ardenne et Franche-Comté) d'un « certificat \nde projet ». Le certificat de projet est un acte délivré par le \npréfet de département, dans un délai de deux mois, à la \ndemande \nd'un \nchef \nd'entreprise, \ndans \nlequel \nl'administration s'engage à identifier les règles qui seront \napplicables au projet de l'entreprise et à respecter un délai \nd'instruction \npour \nla \ndélivrance \nde \nchacune \ndes \nautorisations nécessaires à sa réalisation. Il doit permettre \nde donner une plus grande visibilité au porteur de projet \nsur les règles et procédures auxquelles son projet va être \nsoumis. \nIl identifie les régimes juridiques et les procédures dont le \nprojet relève, décrit les principales étapes de l’instruction \nde ces procédures et établit la liste des pièces requises \npour chacune d’elles. \nIl fixe, pour chacune des procédures relevant de sa \ncompétence, un délai maximal d’instruction. \nIl informe des autres régimes et procédures susceptibles \nde s’appliquer, en fonction de l’évolution du projet, ainsi \nque de tout élément de nature juridique ou technique du \nprojet susceptible de faire obstacle à sa réalisation ou de \nnature à l’améliorer. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCONTACT PRESSE \nTéléphone : 01 53 18 45 13 \nwww.economie.gouv.fr \n \n", "published_date": "2016-06-29", "section": "Dossiers"}