{"id": 595, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/100831obs_fabrique.pdf", "author": "None", "title": "100831obs_fabrique.pdf", "text": "Observatoire\ndu\nFabriqué en France\nDE L INDUSTRIE ET DE L'EMPLOI\n'\nM I N I S T È R E D E\nL ' É C O N O M I E\n\n2 - Observatoire du Fabriqué en France\n\nObservatoire du Fabriqué en France - 3\n71\n80\n67\n65\n79\n78\n85\n76\n69\n75\n74\n75\n64\n53\n62\n86\n86\n73\n63\n67\n68\n69\n0\n20\n40\n60\n80\n100\n%\n1999\n2009\nAutomobile\nAéronautique\n(et spatial)\nFerroviaire\nConstruction\net réparation\nnavales\nTechnologies\net services de\nl’information \net de la \ncommunication\nIndustries\ndes biens de\nconsommation\nChimie et\nmatériaux\nIndustries\nde santé\nAgroalimentaire\nEnsemble\ndes filières\nMode\net luxe\nValeur de la production revenant aux acteurs français des ﬁlières\nPour un produit ﬁnal valant 100€ (en moyenne sur la ﬁlière) et fabriqué en France, cet indicateur mesure la part en euros revenant à \ndes produits et services français. Exemple : Pour une voiture fabriquée en France valant 10 000€, 6 400€ correspondent à des com-\nposants et à de la R&D française et 3 600€ à des composants importés.\nAujourd’hui, les produits français contiennent globalement plus de pièces de fabrication étrangère qu’auparavant. \nRéciproquement, la production étrangère intègre plus de composants fabriqués en France. Ce mouvement \ngénéral, lié à l’augmentation des échanges mondiaux, explique la baisse globale de la valeur de la production \nrevenant aux acteurs français des ﬁlières : celle-ci est passée de 75 % à 69 %. Ce phénomène est \nparticulièrement visible sur certaines ﬁlières comme l’aéronautique et le ferroviaire. Au contraire, d’autres ﬁlières \nqui se sont recentrées sur des segments à forte valeur ajoutée, comme celle de la mode et du luxe, ont vu un \naccroissement de la valeur de la production revenant aux acteurs français de ces ﬁlières.\nI. Part française des produits fabriqués en France\nSources : Insee, Douanes, calculs DGCIS\n\n4 - Observatoire du Fabriqué en France\n74\n58\nAutomobile\nAéronautique\n(et spatial)\nFerroviaire\nConstruction\net réparation\nnavales\nTechnologies\net services de\nl’information \net de la \ncommunication\nIndustries\ndes biens de\nconsommation\nChimie et\nmatériaux\nIndustries\nde santé\nAgroalimentaire\nEnsemble\ndes filières\n112\n123\n116\n97\n103\n107\n104\n144\n107\n94\n99\n108\n139\n103\n108\n92\n114\n99\n103\n93\n0\n50\n100\n150\n%\n1999\n2009\nIndustries\nde la mode\net du luxe\nProduction nationale rapportée au marché intérieur\nCet indicateur rend compte de la part de marché de la ﬁlière française au plan international. Un ratio supérieur à 100% indique une \nﬁlière globalement exportatrice (net des importations). Un ratio inférieur à 100% indique une ﬁlière globalement importatrice (net des \nexportations). Exemple : avec un taux de 144%, la ﬁlière aéronautique est la ﬁlière française la plus exportatrice globalement.\nGlobalement, en dix ans, l’indicateur de la production nationale rapportée au marché intérieur a perdu \ncinq points, passant de 104 % à 99 % : prises dans leur ensemble, les dix ﬁlières considérées ne sont plus \nglobalement exportatrices (net des importations). Cela signiﬁe que la France importe désormais légèrement plus \nqu’elle n’exporte au global. Compte tenu des poids respectifs des différentes ﬁlières, les pertes de marché de la \nﬁlière automobile expliquent la plus grande part de cette évolution.\nL’examen de cet indicateur met en évidence des disparités entre les ﬁlières :\n \n- cinq ﬁlières sont globalement exportatrices : la ﬁlière aéronautique, arrivant largement en tête, suivie \ndes ﬁlières de la construction navale, des industries de santé, du ferroviaire et de l’agroalimentaire ;\n \n- les ﬁlières de la mode et du luxe, des TIC, de l’automobile et des biens de consommation sont \nglobalement importatrices ;\n \n- entre ces deux catégories, la ﬁlière de la chimie et des matériaux a un indicateur proche de l’équilibre. \nLes exportations compensent les importations.\nII. Positionnement des ﬁlières françaises dans les échanges mondiaux\nSources : Insee, Douanes, calculs DGCIS\nI. Part française des produits « Fabriqués en France »\nII. Positionnement des ﬁlières françaises dans les échanges mondiaux\n\nObservatoire du Fabriqué en France - 5\nAutomobile\nAéronautique\n(et spatial)\nFerroviaire\nConstruction\net réparation\nnavales\nTechnologies\net services de\nl’information \net de la \ncommunication\nIndustries\ndes biens de\nconsommation\nChimie et\nmatériaux\nIndustries\nde santé\nAgroalimentaire\nEnsemble\ndes filières\n%\n57\n83\n82\n74\n58\n56\n59\n82\n66\n43\n53\n91\n67\n80\n45\n34\n78\n62\n50\n53\n0\n20\n40\n60\n80\n100\n1999\n2009\nÉvaluation de la part des produits fabriqués en France dans le marché intérieur1\nPour 100 produits ﬁnals achetés en France, cet indicateur évalue le nombre de produits fabriqués en France. Exemple : sur 100 ba-\nteaux achetés en France, 67 sont fabriqués en France. \nGlobalement, l’indicateur évaluant la part des produits fabriqués en France dans le marché intérieur est \npassé de 67 % à 64 %.  Cette évolution est le résultat d’une augmentation des échanges mondiaux : on achète \nen France plus de produits importés, ce qui n’est pas en soit problématique à condition que les produits fabriqués \nen France soient eux-mêmes davantage exportés, comme par exemple pour les ﬁlières de la construction navale \net des industries de santé. En revanche, l’automobile est pénalisée à la fois par une baisse importante de la \npart dans le marché intérieur des produits fabriqués en France et une perte signiﬁcative de part de marché à \nl’international (cf. II).\n \n \nIII. Vision consommateurs\nSources : Insee, Douanes, calculs DGCIS\n1 L’importance de l’import-export dans la ﬁlière mode et luxe biaise l’indicateur : celui-ci n’a pas été retenu.\n\n6 - Observatoire du Fabriqué en France\nObservatoire du « Fabriqué en France »\nNote de méthodologie\nCet observatoire propose un ensemble d’indicateurs du « fabriqué en France ». Ces indicateurs couvrent dix des onze \nﬁlières stratégiques1 pour l’industrie française :\n- l’automobile \n- l’industrie de la mode et du luxe\n- l’aéronautique \n- les industries des biens de consommation\n- le ferroviaire \n- la chimie et les matériaux\n- la construction navale \n- les industries de santé\n- les technologies et services de  \n- l’agroalimentaire\n  l’information et de la communication\nLes sources utilisées pour le calcul des trois indicateurs sont les données de la comptabilité nationale établies par l’Insee \nainsi que les statistiques des douanes. Une partie des données utilisées pour 2009 résulte d’estimations. Des révisions de \ncet indicateur pourront donc êtres réalisées ultérieurement.\nI. Valeur de la production revenant aux acteurs français des ﬁlières\nIndicateur clé de l’Observatoire du « Fabriqué en France », la valeur de la production revenant aux entreprises françaises \nde la ﬁlière (donneurs d’ordre et sous-traitants) est calculée à l’aide du tableau des entrées intermédiaires (TEI) de la \ncomptabilité nationale. Celui-ci fournit, pour les produits issus de la ﬁlière, le montant de consommations intermédiaires \nrequis pour les fabriquer de chacun des produits de l’économie (y compris les services, tels la recherche et développement). \nCes produits intermédiaires sont pour partie produits en France, pour partie importés. La partie fabriquée en France \nconstitue la production de « rang 1 » de la ﬁlière. Ces produits (de premier rang) sont eux-mêmes fabriqués par des \nentreprises de la ﬁlière. Le TEI indique ce qu’à leur tour, ces entreprises consomment comme produits intermédiaires pour \nles fabriquer. La part de ces produits fabriquée par des entreprises françaises constitue la production française de rang  2 \nde la ﬁlière. En itérant l’opération, on obtient la contribution totale des entreprises françaises de la ﬁlière. Précisément, \nl’indicateur retenu, mesure pour chacune des ﬁlières, la part du prix « sortie d’usine » des produits de la ﬁlière revenant \naux entreprises françaises de la ﬁlière. Le graphique 1 présente cet indicateur pour 1999 et 2009.\nIl s’agit d’un indicateur synthétique : calculé pour un produit particulier de la ﬁlière (un modèle d’une marque automobile \npar exemple) il peut s’écarter fortement de l’indicateur moyen.\nL’indicateur précédent prend en compte la production de l’ensemble des acteurs des filières : donneurs d’ordre, \nfournisseurs et sous-traitants. Par exemple pour la ﬁlière automobile, on considère non seulement l’assemblage mais \naussi la production de tous les composants du véhicule (moteur, boîte de vitesses, sièges, …). Les deux indicateurs suivants \nde l’observatoire du « fabriqué en France » apprécient la seule « production de sortie » des ﬁlières, c’est à dire la le produit \nﬁnal (automobiles, avions, …). \nII.  Production nationale rapportée au marché intérieur\nLe marché intérieur est égal à la ressource totale - production augmentée des importations - diminuée des exportations. \nIl correspond au total des emplois intérieurs : consommation des ménages et des administrations, investissement des \nentreprises, des ménages et des administrations, variation des stocks et consommations intermédiaires des entreprises. \nL’indicateur compare donc la production nationale à la taille du marché intérieur. Il indique en particulier la capacité de la \nproduction à satisfaire la demande intérieure. Un ratio supérieur à 100 % indique une ﬁlière globalement exportatrice (net \ndes importations). Un ratio inférieur à 100 % indique une ﬁlière globalement importatrice (net des exportations).\nIII. Évaluation de la part des produits fabriqués en France dans le marché intérieur\nCet indicateur évalue la part de la demande intérieure satisfaite par la production nationale. Par construction, cet indicateur \nest inférieur au précédent : il rapporte la production nationale nette des exportations au marché intérieur tel que calculé \nci-dessus. Toutefois, un niveau important d’importations réexportées est susceptible de biaiser cet indicateur ; c’est le cas \nde la ﬁlière mode et luxe pour laquelle l’indicateur n’est pas pertinent.\n1 La ﬁlière des éco-industries se prête difﬁcilement à un suivi statistique du fait de l’inadaptation actuelle des nomenclatures d’activité.\n\nObservatoire du Fabriqué en France - 7\nListe des codes NES 114 utilisés pour les dix ﬁlières stratégiques\nAutomobile : construction automobile, équipements automobiles (D01, D02)\nAéronautique : Construction aéronautique et spatiale (E13).\nFerroviaire : Construction de matériel ferroviaire roulant (E12).\nConstruction navale : construction navale (E11).\nTechnologies et services de l’information et de la communication : Appareils de réception, d’enregistrement et de \nreproduction du son et de l’image (C45), Matériel de bureau et de matériel informatique (E31), appareils d’émission et de \ntransmission (E33), matériel de mesure et de contrôle (E35), composants électroniques (F62), services de communications \n(N12), services informatiques (N21).\nIndustrie de la mode et du luxe : habillement et fourrures (C11), cuir et chaussure (C12), bijouterie et instruments de \nmusique (C42).\nIndustries des biens de consommation : Savon, parfums, produits d’entretien (C32), meubles (C41), articles de sport, \nde jeux (C43), appareils domestiques (C44), matériel optique et photographique (C46). \nChimie et matériaux : Chimie minérale (F41), chimie organique (F42), parachimie (F43), ﬁbres artiﬁcielles ou synthétiques \n(F44), caoutchouc (F45), matières plastiques (F46), sidérurgie (F51), verres (F13), produits céramiques et matériaux de \nconstruction (F14).\nIndustries de santé : Industrie pharmaceutique (C31), matériel médicochirurgical et d’orthopédie (E34).\nAgroalimentaire : industries des viandes, du lait, des boissons et du tabac et industries agroalimentaires diverses \n(B01 à B06). \n\n", "published_date": null, "section": "Dossiers"}