{"id": 5570, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EA5A104D-1B42-4F20-A176-0918AC9300F0&filename=1073%20-%20DP-tax-gafa.pdf", "author": null, "title": "1073 -  Présentation du projet de loi relatif à la taxation des grandes entreprises du numérique", "text": "   1\n \n6 mars 2019\nProjet de loi relatif \nà la taxation des \ngrandes entreprises \ndu numérique\n\n2  \n« Il ne peut pas y avoir des acteurs  \nde la nouvelle économie qui sont les passagers \nclandestins du monde contemporain parce \nque cette nouvelle économie crée aussi  \ndes désorganisations et des inégalités.  \nElle perturbe des territoires et crée des \nsituations qui supposent des compensations \net des accompagnements par la puissance \npublique. Il est donc juste et légitime \nqu’accumulant des profits ces acteurs  \nde la nouvelle économie participent  \nà cette solidarité. »\nEmmanuel Macron\nPrésident de la République \nDiscours de la Sorbonne\n\n   3\nL’économie du XXIe siècle crée de la valeur sur des principes \nnouveaux permis par la maîtrise des technologies de rupture, \ncomme l’intelligence artificielle, et le traitement des données. \nJusqu’à aujourd’hui une poignée d’acteurs ont bénéficié d’un \ncadre réglementaire et fiscal qui leur a permis d’acquérir une \nposition quasi monopolistique.\nCes acteurs se sont développés sans jamais payer leur juste contri-\nbution aux services publics dont ils bénéficient, en France, comme \nà l’étranger.  \nC’est pourquoi il est urgent d’adapter nos règles fiscales datées \npour taxer la valeur là où elle se crée : dans les données. Nous \nrépondons ainsi à une double injustice : pour nos PME qui paient \n14 points d’impôt en plus que les entreprises du numérique, et \npour nos concitoyens dont les données personnelles sont utili-\nsées pour créer de la valeur. Nous répondons, enfin, à un manque \nd’efficacité : une perte de plusieurs centaines de millions d’euros \npour nos finances publiques. \nAvec ce projet de loi relatif à la taxation des grandes entreprises du \nnumérique, nous créons une taxe simple, ciblée et efficace. \nSimple, car c’est une taxe de 3% sur le chiffre d’affaires numérique \nréalisé en France.\nCiblée, car elle ne concernera que les plus grandes entreprises \nqui réalisent un chiffre d’affaires sur les activités numériques \nde 750 millions d’euros dans le monde et de plus de 25 millions \nd’euros en France. Elle visera les trois types d’activités qui génèrent \nle plus de valeur : la publicité ciblée en ligne, la vente de données \nà des fins publicitaires et la mise en relation des internautes par \ndes plateformes. \nEfficace, car elle permettra d’atteindre rapidement un rendement \nde 500 millions d’euros. Cela contribuera à financer nos services \npublics. \nDepuis 2 ans, nous cherchons une solution européenne. La France \na été pionnière dans ce combat. Nous avons réussi en quelques \nmois à convaincre 23 Etats. Seulement, la règle de l'unanimité \nnous empêche d'emporter aujourd'hui un accord. C'est pourquoi \nnous avons décidé de créer cette taxe nationale, comme 6 autres \nEtats européens, dont l'Espagne, l'Italie, le Royaume-Uni ou \nencore l'Autriche.\nNotre volonté de redéfinir les règles fiscales à l'échelle internatio-\nnale reste entière.\nNous mettons en place une taxe nationale, mais dans les \nprochains mois, et grâce à l’engagement des pays de l’OCDE, et \ndésormais avec le soutien des États-Unis, nous devons arriver à un \naccord international. Nous souhaitons qu’il s’applique dès 2020. \nDès qu’il entrera en vigueur, il remplacera la taxe nationale que \nnous mettons en place aujourd’hui.\nBruno Le Maire\nMinistre \nde l’Économie \net des Finances \n@BrunoLeMaire\nMounir \nMahjoubi\nSecrétaire d'État \nauprès du ministre \nde l'Économie et \ndes Finances et du \nministre de l'Action \net des Comptes \npublics \n@mounir\nAgnès Pannier-\nRunacher\nSecrétaire d'État \nauprès du ministre \nde l'Économie  \net des Finances \n@AgnesRunacher\n\n4  \nPourquoi adapter la fiscalité \nà l’économie numérique ?\nUne fiscalité encore inadaptée  \naux réalités économiques. \nAujourd’hui, la valeur se trouve dans la donnée \nalors que notre système de taxation est basé \nsur la présence physique. \nUne fiscalité inéquitable  \nentre les entreprises.\n23,2 % C’est le taux d’imposition moyen \nd’une entreprise dans l’Union Européenne.\n9,5 % C’est le taux d’imposition moyen \nd’une entreprise du numérique dans l’Union \nEuropéenne.\nUne fiscalité injuste pour les citoyens. \n750 millions de recherches internet sont \nréalisées chaque jour dans l’Union Européenne.\n150 millions de publications sont postées \nchaque jour sur les réseaux sociaux dans \nl'Union Européenne. \nCe sont autant de données d’utilisateurs qui \ncréent de la valeur pour les entreprises du \nUne fiscalité inefficace  \npour financer nos biens publics. \nLes grandes entreprises du numérique se \nsont développées sans jamais payer leur juste \ncontribution aux services publics dont elles \nbénéficient.\n\n   5\nUne taxe simple. \n> Une imposition de 3 % sur le chiffre d’affaires  \nnumérique réalisé en France\nUne taxe ciblée.\n > 3 types d’activités numériques concernées :\nUne taxe simple, ciblée et efficace\nPublicité ciblée en ligne\nVente de données \nutilisateurs à des fins \npublicitaires\nActivités des plateformes \nd’intermédiation \n> 2 seuils de chiffre d'affaires cumulatifs à \ndépasser sur ces activités pour être concerné.\n   750 millions d'€ de chiffre d'affaires \nnumérique à l'échelle mondiale\n   25 millions d'€ de chiffre d'affaires \nnumérique à l'échelle nationale\nUne taxe efficace.  \n> Un rendement qui atteindra  \nrapidement 500 millions d'euros. \nUne taxe provisoire.  \n> Elle s’appliquera jusqu’à ce qu’une solution  \nait été trouvée à l’échelle de l’OCDE. \n\n6  \nQuestions/Réponses\nQuels sont les services taxables ?\nLes services numériques taxables sont :\n> La fourniture de prestations de ciblage publicitaire en fonction \ndes données des internautes, qu’il s’agisse ou non de données \npersonnelles.\n> La vente de données collectées en ligne à des fins de ciblage \npublicitaire. \nUne prestation permettant à un annonceur d’afficher des \nmessages publicitaires, comme des liens sponsorisés sur la page \nde résultats d’un moteur de recherche sera taxée lorsque ces \nmessages sont ciblés en fonction de la requête de l’utilisateur. Un \ncomparateur de biens ou de services qui se rémunère auprès des \npersonnes dont les offres sont comparées sera taxée sur la base \nde cette rémunération.\n> La mise à disposition d’un service de mise en relation entre \ninternautes, que ce service permette ou non à ces internautes de \nréaliser des transactions directement entre eux. \nUne place de marché pour la vente de biens ou de services, entre \nprofessionnels, entre consommateurs, ou entre professionnels et \nconsommateurs, un site de rencontres, ou un magasin d’applica-\ntions pourront être concernés.\nQuels services sont exclus  \ndu champ de la taxe ?\nNe sont pas taxés les services dont la vocation première n’est pas \nde mettre en relation des utilisateurs. Tel est le cas des opérations \nsuivantes :\n•  La vente directe de biens et de services, y compris de contenus \nnumériques (le e-commerce, les services de vidéo ou de \nmusique à la demande. \n• Les services de messagerie ou de paiement.\n•  Les services de publicité pour lesquels les messages publicitaires \nsont déterminés uniquement en fonction du contenu du site \ninternet et sont identiques pour tous les internautes. \n•  La vente de données recueillies autrement que par internet ou à \ndes fins autres que publicitaires. \n• Les services financiers réglementés.\n\n   7\nComment est calculé l’impôt ?\nUn taux de 3% sera appliqué aux revenus tirés des services taxés \npouvant être rattachés au territoire national.\nTous les revenus seront concernés, quelles que soient les \nmodalités de facturation (commissions, abonnements…), la nature \net la localisation du payeur et du fournisseur de service.\nLa part des revenus rattachée au territoire national sera calculée à \npartir des revenus mondiaux auquel sera appliqué un coefficient \nde présence numérique en France. Ce coefficient sera déterminé \nau prorata des utilisateurs français actifs sur le service, selon les \ncaractéristiques propres à chacune des catégories de services.\nComment déclarer et payer la taxe ?\nLa taxe sera déclarée et payée selon les mêmes modalités que la \nTVA, sous réserve de quelques adaptations.\nLa déclaration de la taxe sera annuelle (fin avril). Elle sera payée au \nmoyen de deux acomptes, qui seront chacun au moins égal à la \nmoitié du montant de taxe dû au titre de l’année précédente. Le \npremier interviendra fin avril de l’année précédente et le second, \nfin octobre de cette même année. Une régularisation sera effec-\ntuée au moment du dépôt de la déclaration l’année suivante. \nLes sociétés auront, sous conditions, la possibilité de minorer le \nmontant de leurs acomptes si elles estiment qu’ils excéderaient \nle montant de taxe définitivement dû.\nEn 2019, année d’entrée en vigueur de la taxe, un seul acompte, \ndeux fois plus important que celui dû en régime de croisière, sera \nacquitté fin octobre, sur la base des revenus de 2018.\nLe service de recouvrement sera soit le service des impôts des \nentreprises soit celui des entreprises étrangères de la DGFIP. \nQuelle est l’articulation de cette taxe \navec l’impôt sur les sociétés ?\nPour les sociétés redevables de la taxe qui sont assujetties à \nl’impôt sur les sociétés en France, le montant de la taxe constituera \nune charge déductible de l’assiette de l’impôt sur les sociétés.\n\n8  \nCONCEPTION GRAPHIQUE : STUDIO GRAPHIQUE – SG/SIRCOM – MARS 2019\n @Economie_Gouv \n @Economie.Gouv\nwww.economie.gouv.fr\n", "published_date": "2019-03-06", "section": "Dossiers"}