{"id": 5589, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=917A8071-C17A-4E85-A414-17AAD8ECD185&filename=207%20-%20Dossier%20de%20presse%20-%20AMI%20IA.pdf", "author": null, "title": "207 - Mounir Mahjoubi annonce les premiers projets retenus pour faire de l'intelligence artificielle un atout pour la transformation de l'action publique", "text": "Appel à manifestation d’intérêt « intelligence artificielle » : annonce des lauréats \n1 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDossier de presse \n21 novembre 2018 \n \n \n \n\nAppel à manifestation d’intérêt « intelligence artificielle » : annonce des lauréats \n2 \n \n \n \n \n \nAppel à manifestation d’intérêt \n« intelligence artificielle » :  \nannonce des lauréats \n \n \n \n \n \n \n \n \n \nMounir Mahjoubi, secrétaire d’État chargé du Numérique. \n \n \n « L’intelligence artificielle a des impacts bien réels. \nElle accompagne les agents au quotidien pour facili-\nter leur travail et leur permettre de se concentrer sur \nleur cœur de métier. C’est plus de performance pour \nun meilleur service rendu aux citoyens. » \n \n \n\nAppel à manifestation d’intérêt « intelligence artificielle » : annonce des lauréats \n3 \n \n \nMinistères et opérateurs, invités à tester \nle potentiel de l’intelligence artificielle \npour leurs services publics  \nAvec AI for humanity, lancé en mars 2018, le gouvernement souhaite que \nl’État se saisisse pleinement du potentiel de l’IA et l’intègre dans la  \nconduite de ses missions, pour un meilleur service rendu aux usagers.  \nPour initier ce mouvement, la direction interministérielle du numérique et \ndu système d'information et de communication de l'État (DINSIC) et la  \ndirection interministérielle de la transformation publique (DITP) ont lancé le \n14 juin 2018, dans le cadre du programme d’investissements d’avenir \n(PIA), un appel à manifestation d'intérêt (AMI) pour expérimenter \nl’intelligence artificielle dans les services publics.  \nLa Caisse des dépôts et consignations (CDC) en est l’opérateur adminis-\ntratif et financier. Le secrétariat général pour l'investissement (SGPI)  \ncoordonne l’ensemble du PIA. \nDestiné aux opérateurs directs de services publics au niveau de l’État  \n(ministère, opérateur national, etc.), cet AMI s’adressait à des acteurs pu-\nblics désireux d’expérimenter à la fois des approches techniques \nd’intelligence artificielle et des modes de travail innovants (méthodes \nagiles) pour aborder sous un autre angle leurs problématiques métier. \n \nUn appel à manifestation d’intérêt  \nplébiscité \nL'appel à manifestation d'intérêt lancé le 14 juin 2018 a rencontré un \ngrand succès auprès des administrations qui ont soumis 52 dossiers de \ncandidatures. Ce succès témoigne à la fois de la volonté des administra-\ntions publiques de se saisir du potentiel de l'intelligence artificielle et du \nbesoin d'accompagnement de ces mêmes administrations pour expéri-\nmenter ces méthodes.  \nL’IA concernant tous les domaines de l’action publique, ce sont toutes les \nsphères de politiques publiques qui sont représentées dans ces  \n\nAppel à manifestation d’intérêt « intelligence artificielle » : annonce des lauréats \n4 \n \nmanifestations d’intérêt, en particulier l’enseignement supérieur, la sphère \nsociale, l’environnement, la sphère économie - finances, et l’intérieur. De \nla même façon, la nature des candidats recouvre un spectre large \nd’administrations d’État : administrations centrales, opérateurs ou établis-\nsements publics, services déconcentrés, et autres services publics (recto-\nrats, universités, cours de justice, hôpitaux). \nEnfin, la variété des sujets proposés dans les dossiers de candidature \ndonne à voir l’étendue du potentiel de l’IA dans l'administration : amélio-\nration de la relation usager, facilitation de la veille métier ou stratégique, \namélioration du ciblage des contrôles, accélération d’un processus ou \nencore aide à la décision. \n \nUn jury pluridisciplinaire pour croiser les \nregards sur les dossiers \n \nSuite à l’examen collégial des équipes DITP et DINSIC, les candidats présé-\nlectionnés ont été auditionnés devant un jury d’experts (entrepreneurs, \nchercheurs, acteurs publics) spécialisés en intelligence artificielle ou dans \nla transformation de l’action publique. \nLes 12 membres du jury ont auditionné, mercredi 17 octobre 2018, 13 pro-\njets présélectionnés. Une après-midi riche en échanges constructifs et po-\nsitifs, permettant un vrai croisement des regards tant sur la prise en \ncompte de l’impact métier que sur la faisabilité des défis techniques pro-\nposés.  \nComposition du jury : \n► Aude Costa de Beauregard, DITP  \n► Laure Lucchesi, Etalab, DINSIC \n► Bertrand Pailhès, coordinateur IA, DINSIC \n► Laurent Michel, SGPI  \n► Bertrand Braunschweig, INRIA, rapporteur du rapport France IA \n► Elisabeth Grosdhomme Lulin, Paradigmes  \n► Bénédicte Tilloy, Schoolab \n► Alain Crawford, administrateur civil hors classe \n► Arnaud Weiss, enseignant à Sciences Po « data science et public \npolicy » \n► Félicien Vallet, CNIL  \n► Michael Benesty, Editions Lefebvre Sarrut, data scientist et avocat \n► Romain Aeberhardt, Veltys \n \n\nAppel à manifestation d’intérêt « intelligence artificielle » : annonce des lauréats \n5 \n \nLors de l’audition, le jury a été particulièrement attentif aux six critères de \nl’appel à manifestation d’intérêt : \n \nLa prise en compte de l’impact sur les métiers du projet IA et \nl’alignement du projet avec la stratégie de l’administration porteuse ; \n \nLa pertinence et la faisabilité du défi technique proposé, ainsi que la \nprise en compte des risques éthiques associés (le cas échéant) ; \n \nLa pertinence et l’accessibilité des données pour réaliser le projet ; \n \nLa pluridisciplinarité de l’équipe projet et sa capacité à monter en \ncompétences sur les sujets d’IA, ainsi que le temps d’implication des \nmembres de cette équipe ; \n \nL’apport de l’accompagnement DITP/DINSIC. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAudition des candidats, 17 octobre 2018 \n \n\nAppel à manifestation d’intérêt « intelligence artificielle » : annonce des lauréats \n6 \n \n6 projets lauréats pour « mettre le pied à \nl’étrier » sur l’intelligence artificielle  \nA l’issue de la session de pitchs, 6 projets ont été sélectionnés pour être \naccompagnés. Ils représentent la diversité des domaines et des sujets qui \npeuvent être abordés avec l’IA :  \n► Agence centrale des organismes de sécurité sociale (ACOSS) :  \ndévelopper un agent vocal conversationnel - voice-bot - pour  \nrépondre aux interrogations des utilisateurs du chèque emploi  \nassociatif (CEA) ; \n► Agence française pour la biodiversité (AFB) : mieux orienter les con-\ntrôles de la police de l’environnement grâce à l'IA ;  \n► Autorité de sûreté nucléaire (ASN) : permettre une meilleure exploi-\ntation \ndes \ndonnées \ncontenues \ndans \nles \nlettres \nde \nsuite \nd’inspection ; \n► Centre hospitalier universitaire de Toulouse : optimiser la prépara-\ntion des réunions de concertation pluridisciplinaire (RCP), applica-\ntion au cas d’usage des traitements post opératoires du cancer du \npoumon ; \n► Direction départementale des territoires et de la mer (DDTM) de \nl’Hérault : détecter automatiquement les irrégularités d’occupation \ndes sols (constructions illégales, décharges sauvages, etc.) à partir \nd’images aériennes et satellites ; \n► Direction générale de l’alimentation (DGAL) du ministère de \nl’Agriculture et de l’Alimentation : affiner le ciblage des établisse-\nments à inspecter dans le secteur de la remise directe aux con-\nsommateurs (restaurants, métiers de bouche, distributeurs) grâce \naux commentaires des consommateurs sur les sites d’avis en ligne. \nLes six projets lauréats couvrent de nombreux domaines de la sphère  \npublique :  \n \nl'environnement avec les projets de l'Agence française pour la bio-\ndiversité et la direction départementale des territoires et de la mer ;  \n \nla santé et le sanitaire avec les projets du CHU Toulouse et de la  \ndirection générale de l'alimentation ; \n \nla sphère sociale avec le projet de l'ACOSS ; \n \nla sûreté nucléaire avec le projet de l'Autorité de sûreté nucléaire.  \n \n\nAppel à manifestation d’intérêt « intelligence artificielle » : annonce des lauréats \n7 \n \nLes six projets sont aussi représentatifs des différents usages potentiels de \nl'IA :  \n \nl'aide au ciblage des contrôles ; \n \nl'amélioration de la relation à l'usager ; \n \nl’amélioration d’un processus métier. \nEnfin, les six projets font appel à un large ensemble de techniques d'IA :  \n \nles méthodes de détection automatique d'objets dans des images \npour le projet de la direction départementale des territoires et de la \nmer ; \n \nles méthodes de compréhension naturelle et de synthèse vocale \npour l'agent conversationnel de l'ACOSS ; \n \nles méthodes d'extraction d'informations de textes et de traitement \nautomatique du langage pour les projets de l'Autorité de sûreté \nnucléaire et du CHU de Toulouse. \n \nUn double accompagnement technique \net métier pour les lauréats \nLes lauréats bénéficieront d’un accompagnement complet, avec : \n \nun accompagnement technique pour développer un proof of \nconcept (POC) sur la problématique identifiée et monter en  \ncompétence sur les technologies d'intelligence artificielle ; \n \nun accompagnement stratégique pour appréhender la transforma-\ntion du métier associée au développement de ce POC : impacts \ninduits sur le métier des agents, les processus, conduite du chan-\ngement, etc.1 \nCes projets seront menés à titre expérimental sur une durée de 10 mois : à \nla fin de cette période, une évaluation sera menée - à l’appui des retours \ndes tests utilisateurs, de la maturité de l’IA, de l’appréhension des impacts \nmétier induits, etc. - pour déterminer si le POC a fait ses preuves et sa  \ncapacité à être déployé.  \n                                                 \n1 Pour un aperçu des impacts et du potentiel de la transformation numérique sur les métiers des \nagents publics, vous pouvez consulter l’étude diligentée par la DITP : « Transformation numérique : \ndessinons les métiers de demain » \n\nAppel à manifestation d’intérêt « intelligence artificielle » : annonce des lauréats \n8 \n \nDes experts (institut de recherche, association, prestataire privé) en don-\nnées, IA et impact du numérique sur les métiers seront mobilisés pour  \nconduire l’accompagnement. \nEn plus de l’accompagnement, la DITP et la DINSIC favoriseront les \néchanges entre les acteurs participant à l’AMI, les rencontres avec des \nacteurs publics déjà avancés sur des projets d’intelligence artificielle, et \navec des acteurs spécialisés sur le sujet dans le domaine de la recherche \net de l’industrie. \n \n \n \n \n \n \n \n \n \n \n\nAppel à manifestation d’intérêt « intelligence artificielle » : annonce des lauréats \n9 \n \nDévelopper un voice bot pour les  \nutilisateurs du chèque emploi association \nAgence centrale des organismes  \nde sécurité sociale - Centre national \nChèque emploi associatif \n \nPrésentation du lauréat : \nL’Agence centrale des organismes de sécurité sociale (ACOSS) est \nl’opérateur public en charge de la collecte des prélèvements sociaux et \nde la gestion de la trésorerie du régime général de la sécurité sociale. \nPour traiter le dispositif Chèque emploi associatif (CEA), l’ACOSS confie sa \ngestion à une entité du réseau des Urssaf, le Centre national Chèque em-\nploi associatif (CnCea). Destiné aux associations et fondations qui em-\nploient jusqu’à 20 salariés relevant du régime général, le CEA simplifie les \nformalités sociales en prenant en charge la complexité réglementaire et \nadministrative.  \nLe Centre national Chèque emploi associatif gère 186 000 salariés pour le \ncompte de 47 000 structures associatives adhérentes. \nLe pitch :  \nDévelopper un voice bot capable de répondre aux questions simples et \nrécurrentes des associations ou d’identifier l’interlocuteur le plus pertinent \nvers qui renvoyer le cotisant à partir d’une question. \nL’objectif :  \n► Améliorer la qualité de service rendu aux usagers en rendant une \nréponse de meilleure qualité dans un temps moindre, en prenant \nen considération l’enjeu de l’inclusion numérique : le développe-\nment d’un service vocal, mobilisant l’intelligence artificielle et les \ntechnologies de reconnaissance vocale constitue un prolonge-\nment naturel du canal téléphonique, canal principal de contact \nutilisé par les associations et une voie privilégiée pour répondre aux \nproblématiques d’illectronisme rencontrées par certains publics ; \n► Améliorer l’environnement de travail des agents en valorisant leur \nexpertise : focaliser leur activité sur les questions dites complexes \npour développer une expertise plus pointue et un accompagne-\nment plus qualitatif  \n \n \n\nAppel à manifestation d’intérêt « intelligence artificielle » : annonce des lauréats \n10 \n \nLes défis :  \n► Sécuriser les tests et l’entraînement du bot pour garantir la perti-\nnence des réponses  \n► Accompagner les agents de la plateforme d’appel du CEA dans \nl’intégration de l’élément voice bot dans leur relation au cotisant et \ndans l’évolution de leurs missions au quotidien. \n \n \n\nAppel à manifestation d’intérêt « intelligence artificielle » : annonce des lauréats \n11 \n \nDétecter par images des irrégularités \nd’occupation des sols  \nDirection départementale des territoires et \nde la mer de l’Hérault \n \nPrésentation du lauréat : \nLa DDTM de l’Hérault met en œuvre localement sous l’autorité du préfet \nun vaste champ de politiques publiques sur les territoires. Elle compte 300 \nagents, répartis sur 6 sites du département. Elle représente en nombre, la \nplus importante direction départementale interministérielle de la région \nOccitanie. La qualité du cadre de vie de la région suscite une forte pres-\nsion démographique, principalement sur le littoral et la métropole de \nMontpellier (plus de 10 000 habitants/an). Environ 50 % du territoire est si-\ntué en zone naturelle, 88 % des communes sont impactées par des zones \ninondables qui couvrent 11 % du territoire de l’Hérault.  \nL’activité de contrôle est une mission essentielle de la DDTM dont \nl’exercice concerne l’ensemble des services métiers (urbanisme, risques, \nenvironnement). L'équivalent de 10 ETP sont chargés de couvrir en vigi-\nlance territoriale les 6 400 km² du département de l'Hérault. \nLe pitch :  \nUtiliser l’IA pour automatiser la détection de nouveaux objets - caravanes, \nmobiles-home, bâtis, hangars agricoles, dépôts de déchets, etc. - dans les \nmilieux sensibles pour repérer ceux susceptibles de constituer des irrégula-\nrités d’occupation des sols (constructions illégales, remblais en zone inon-\ndables, décharges sauvages, etc.) et ainsi de mieux cibler les contrôles. \nL’objectif :  \nAméliorer l’efficacité des contrôles en augmentant le nombre de con-\ntrôles terrain pertinents, et favoriser ainsi l’équité de l’action publique : \naméliorer les délais entre l’observation de l’infraction et sa verbalisation. \nLes défis :  \n► Intégrer ce nouvel outil dans la chaîne de contrôle des acteurs et \ndes outils existants \n► Proposer un outil adapté à l’environnement de travail des contrô-\nleurs : mobile, ergonomique, interfacé avec ses autres outils.\n\nAppel à manifestation d’intérêt « intelligence artificielle » : annonce des lauréats \n12 \n \nCibler les contrôles de restaurants à partir \ndes commentaires d’utilisateurs \nMinistère de l’Agriculture et de \nl’Alimentation – Direction  \ngénérale de l’alimentation \n \nPrésentation du lauréat : \nLa Direction générale de l’alimentation (DGAL) définit la politique natio-\nnale de contrôle et fournit les outils (méthodes d’inspection, procédures, \ninstructions techniques) nécessaires aux inspections menées en tout point \ndu territoire par les agents des nouvelles directions départementales in-\nterministérielles en charge de la protection des populations (DDPP ou \nDDCSPP en fonction du nombre d’habitants des départements), ainsi que \npar les services régionaux de l’alimentation des directions régionales de \nl’alimentation, de l’agriculture et de la forêt.  \nLe pitch :  \nOptimiser le ciblage des contrôles en matière de contrôle dans le do-\nmaine de la sécurité sanitaire des aliments en orientant la programmation \ndes contrôles des inspecteurs sanitaires à partir des commentaires et des \navis présents sur les plateformes web (Trip Advisor, Google…).  \nL’objectif : \nAugmenter l’efficacité des contrôles en identifiant les établissements pré-\nsentant des risques sanitaires.  \nLes défis :  \n► Accompagner les inspecteurs dans l’utilisation de cet outil ; \n► Utiliser les sites d’avis en ligne pour identifier les établissements les \nplus à risque. \n \n\nAppel à manifestation d’intérêt « intelligence artificielle » : annonce des lauréats \n13 \n \nMieux maîtriser les risques  \net activités nucléaires \nAutorité de sûreté nucléaire (ASN) \n \nPrésentation du lauréat : \nL'ASN est une autorité indépendante qui assure, au nom de l'État, le con-\ntrôle de la sûreté nucléaire et de la radioprotection en France pour pro-\ntéger les travailleurs, les patients, le public et l'environnement des risques \nliés à l'utilisation du nucléaire.  \nL’ASN exerce sa mission de contrôle en utilisant, de façon complémen-\ntaire et adaptée à chaque situation, l’encadrement réglementaire et les \ndécisions individuelles, l’inspection et, si nécessaire, les actions de coerci-\ntion, afin que soient maîtrisés au mieux les risques et activités nucléaires \npour les personnes et l’environnement.  \nLe pitch :  \nMieux identifier les éléments à contrôler lors d’une visite à partir d’une \nanalyse des lettres de suite. \nL’objectif : \nDétecter automatiquement, grâce aux lettres de suite des inspections, les \nsignaux faibles et les tendances statistiques pour accompagner les ins-\npecteurs dans leur travail. \nLes défis :  \n► Analyser les informations contenues dans les 20 000 lettres de suite \nd’inspection et en extraire des données structurées ; \n► Développer un outil « prêt-à-utiliser » pour aider les inspecteurs dans \nleur travail. \n \n \n\nAppel à manifestation d’intérêt « intelligence artificielle » : annonce des lauréats \n14 \n \nMieux orienter les contrôles de la police de \nl’environnement grâce à l'IA \nAgence française pour la biodiversité  \n \nPrésentation du lauréat : \nL'Agence française pour la biodiversité, établissement public du ministère \nde la Transition écologique et solidaire, exerce notamment la mission ré-\ngalienne de police de l’eau, administrative et judiciaire. L’agence exerce \ndes missions d’appui à la mise en œuvre des politiques publiques dans les \ndomaines de la connaissance, la préservation, la gestion et la restauration \nde la biodiversité des milieux terrestres, aquatiques et marin.  \nLe pitch :  \nUtiliser l’IA pour élaborer des plans de contrôle pour la police de \nl’environnement. Ces plans permettront de mieux cibler les secteurs de \ncontrôles de la police de l’environnement, pour un impact plus efficace \nsur l’environnement et sur les activités humaines.  \nLes objectifs : \n \nAméliorer l’efficacité des contrôles en identifiant et priorisant le \ncontrôle des zones à risque ; \n \nMieux accompagner les suites des contrôles non conformes ; \n \nExploiter de manière optimale les informations et les données dis-\nponibles en matière d’environnement. \nLes défis :  \n► Construire un plan de contrôle qui maximise la probabilité  \nde trouver des points de non-conformité à l’aide des données ; \n► Accompagner les agents dans l’utilisation de l’outil.\n\nAppel à manifestation d’intérêt « intelligence artificielle » : annonce des lauréats \n15 \n \n  \nAppuyer les médecins dans la préparation \ndes réunions de concertations  \npluridisciplinaires \nCentre Hospitalier Universitaire de Toulouse  \n \nPrésentation du lauréat : \nLe Centre Hospitalier Universitaire de Toulouse regroupe plusieurs établis-\nsements de soin à Toulouse. Il a trois missions principales : le soin du pa-\ntient, la formation des étudiants en santé et la recherche médicale. Il \ncompte un peu moins de 4 000 médecins et 12 000 personnels hospitaliers.  \nLe pitch :  \nUtiliser l’IA pour aider au diagnostic et optimiser la préparation des réu-\nnions de concertations pluridisciplinaire (RCP) post-opératoire. L’outil per-\nmettra de transformer un compte-rendu médical en un résumé standardi-\nsé grâce à l’extraction des concepts médicaux précis issus des textes \nlibres et la structuration des données complexes contenues dans les dos-\nsiers médicaux. \nLa solution n’a pas vocation à formuler des décisions mais simplement à \ninstaurer un cadre décisionnel.  \nLes objectifs : \n \nAméliorer la qualité de soins des usagers en permettant aux prati-\nciens de diminuer le temps consacré à la recherche d’information \nmédicale ; \n \nMieux accompagner le patient et améliorer la cohérence des  \ndossiers patients. \nLes défis :  \n► Accompagner les praticiens et les soignants à la prise en main et à \nl’appropriation de ce nouvel outil ; \n► Extraire de l’information structurée des comptes rendus médicaux. \n \n\nAppel à manifestation d’intérêt « intelligence artificielle » : annonce des lauréats \n16 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nDirection interministérielle de la transformation publique \n \nAxelle De Fontgalland - 01 71 21 10 90 |06 29 88 52 55 \naxelle.de-fontgalland@modernisation.gouv.fr \n \n \nDirection interministérielle du numérique et du système \nd’information et de communication de l’État \n \nRachel Wadoux  - 06 84 72 02 00 \nrachel.wadoux@modernisation.gouv.fr  \n \n", "published_date": "2018-11-21", "section": "Dossiers"}