{"id": 5796, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18683.pdf", "author": null, "title": "Forum franco-africain pour une croissance partagée - Vendredi 6 février 2015", "text": "B E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nSOMMAIRE\nPRÉSENTATION DU FORUM\nÉDITORIAUX\nPROGRAMME DU FORUM\nPRÉSENTATION DES ORATEURS\nPRÉSENTATION DES PARTENAIRES\nCONTACTS PRESSE\n     \nSUMMURY\nPRESENTATION OF THE FORUM\nEDITORIALS\nPROGRAM\nPRESENTATION OF THE SPEAKERS\nPRESENTATION OF THE PARTNERS\nPRESS CONTACTS\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nP R É S E N TAT I O N \ndu Forum Franco-Africain,  \npour une croissance partagée\nBERCY – VENDREDI 6 FÉVRIER 2015 \nTout juste un an après la conférence économique du Sommet de l’Elysée pour la Paix et la Sécuri-\nté organisée le 4 décembre 2013, François HOLLANDE,  Président de la République, a souhaité la \ntenue d’un nouvel événement consacré aux relations économiques entre la France et l’Afrique. \nCet événement, intitulé Forum Franco-Africain pour une croissance partagée, co-organisé par le \nministère des Finances et des Comptes publics, le ministère de l’Economie, de l’Industrie et du \nNumérique, le ministère des Affaires Etrangères et du Développement International et MEDEF \nInternational, se tiendra le vendredi 6 février 2015, à Bercy. \nDevant plus de 700 participants, en provenance de 33 pays, les décideurs publics et privés fran-\nçais et de tout le continent africain, seront réunis le 6 février afin de mettre la jeunesse, l’innova-\ntion et les financements innovants au cœur de la nouvelle dynamique économique entre l’Afrique \net la France.   \nPour cette occasion, le Président de la République a invité les Présidents Ouattara de Côte d’Ivoire, \nBongo du Gabon, Macky Sall du Sénégal et  Kenyatta du Kenya. Une trentaine de ministres afri-\ncains seront également présents aux côtés de leurs homologues français qui ouvriront le Forum : \nM. Laurent FABIUS, ministre des Affaires étrangères et du Développement international, M. Michel \nSAPIN, ministre des Finances et des Comptes publics et M. Emmanuel MACRON, ministre de l’Éco-\nnomie, de l’Industrie et du Numérique.  \nAux côtés des pouvoirs publics, l’enjeu de ces nouveaux partenariats entre l’Afrique et la France est \nporté et soutenu par les patronats français et africains, représentés pour l’occasion par M. Pierre \nGATTAZ, président du MEDEF et M. Mthunzi MDWABA, vice-président Afrique de l’Organisation \ninternationale des Employeurs (OIE), les entreprises, les banques de développement et les fonds \nd’investissements.\nÀ travers un programme riche et des thèmes renouvelés, les 50 intervenants de ce Forum décline-\nront à de très nombreux secteurs économiques leur expérience et leur vision du futur. Des séances \nde travail seront ainsi consacrées à la Jeunesse au cœur de la croissance et du partenariat fran-\nco-africain et aussi aux Innovations financières pour une croissance inclusive et durable, sé-\nquence qu’ouvriront Mme Ngozi OKONJO-IWEALA ministre des Finances du Nigeria et M. Michel \nSAPIN. Des tables rondes viendront compléter ce tableau sur les thèmes de l’Innovation (tech-\nnique et technologique) au service de la croissance qui sera clôturée par Axelle LEMAIRE, Secré-\ntaire d’Etat au Numérique et Fred Matiangi, Ministre kenyan de l’Information des télécommunica-\ntions et de la Technologie, et l’autre sur les Solutions pour des villes performantes, que concluront \nAnnick GIRARDIN, Secrétaire d’Etat au Développement et à la Francophonie et Arkeb Oqubai, \nMinistre et Conseiller du Premier Ministre éthiopien.\nEnfin, cette rencontre, placée sous le signe du renouveau et de l’approfondissement d’un nouveau \nmodèle de partenariat économique, sera l’occasion de présenter le travail de la Fondation pour \nla croissance, dont la préfiguration a été confiée par le Président de la République à M. Lionel \nZINSOU, Président de PAI Patrners en décembre 2013.\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nÉDITORIAL - FORUM FRANCO-AFRICAIN  \nPOUR UNE CROISSANCE PARTAGÉE\nLes liens qui unissent la France et l’Afrique sont indé-\nfectibles. Mais nous voulons faire encore davantage \npour les renforcer. \n \nLe dynamisme de l’Afrique est une réalité incontes-\ntable. Partout, dans tous les pays qui la composent, il \ny a des femmes et des hommes qui se battent pour \naller de l’avant. Il y a aussi une jeunesse volontaire qui \ntravaille pour façonner un avenir meilleur. Ainsi, de-\npuis plus d’une décennie, la croissance économique \nannuelle du continent s’élève à 5%. Dans le même \ntemps, le dynamisme de l’Afrique se vérifie par son \nintégration croissante au sein de l’économie-monde : \nles flux d’investissements directs en provenance \nde pays d’Afrique à destination de l’Europe sont en \nnette accélération.\n \nCes résultats démontrent, s’il en est besoin, la vitalité \ndu continent. Ils représentent également une chance \npour notre pays. Une chance, d’abord, parce que \nl’Afrique est une terre de promesses pour les entre-\npreneurs français qui veulent investir à l’étranger et \nqui sont à la recherche de projets. Une chance, aus-\nsi, parce que les entrepreneurs africains investissent \nen France : à nous de nous montrer plus attractifs \nencore, afin que notre pays devienne une destina-\ntion de choix. Une chance, car la jeunesse africaine \nse forme de plus en plus et doit tirer vers le haut ce \ncontinent : nos universités comme nos centres de re-\ncherche ont à cet égard un rôle décisif à jouer. Une \nchance, car la francophonie en Afrique, c’est un de \nnos trésors communs, une de nos passerelles cultu-\nrelles et économiques.\n \nLors du Sommet de l’Elysée du 6 décembre 2013, \nnous nous sommes collectivement, Africains et Fran-\nçais, fixé des objectifs ambitieux sur le plan écono-\nmique, afin de renforcer nos échanges commerciaux \net de mieux soutenir le développement de l’Afrique. \n \nLes entreprises françaises et africaines ne sont pas \nseules. Business France et la Banque publique d’in-\nvestissement sont là pour les accompagner. Les \ninstruments financiers de Bercy, comme la Réserve \npays émergents ou le Fonds d’étude et d’aide au \nsecteur privé, permettent aussi de sécuriser leurs \ninvestissements.\nLe Président de la République avait par ailleurs an-\nnoncé que l’Agence française de développement \n(AFD) mobiliserait 20 milliards d’euros de finance-\nments pour l’Afrique entre 2014 et 2020. Ce sont déjà \nprès de 4 milliards qui ont été octroyés en 2014. Ces \nfinancements sont aussi une opportunité pour les \nentreprises françaises et africaines qui doivent se po-\nsitionner sur les projets portés par l’AFD pour valori-\nser leur savoir-faire au service du développement, en \nadéquation avec les besoins des pays africains.\n \nEnfin, l’Afrique et la France ont un rôle particulier à \njouer dans la lutte contre le dérèglement climatique \net dans l’adaptation aux conséquences de ce dérè-\nglement. Il s’agit d’un enjeu majeur pour la préser-\nvation de la planète et pour les générations futures. \nNous avons le devoir d’aboutir ensemble à un accord \nambitieux à Paris, en décembre, à l’occasion de la \nCOP21. À cet égard, la France saura soutenir les dé-\nmarches des pays africains en faveur de l’adaptation \nau changement climatique et de la réduction des \némissions de gaz à effet de serre.\n \nNotre responsabilité historique, c’est de consolider \nces liens économiques, culturels et amicaux. Le Fo-\nrum franco-africain pour une croissance partagée, \nque nous avons le plaisir d’accueillir à Bercy, nous en \ndonne aujourd’hui l’opportunité. Ce forum est un es-\npace d’échange, ouvert aux responsables politiques \net institutionnels, mais également aux chefs d’entre-\nprise qui donnent corps chaque jour, par leur action, \naux liens qui unissent nos peuples. Cet événement  \ndémontre avec force que les relations entre la France \net l’Afrique sont placées sous le sceau de l’égalité.\nLaurent Fabius\nMinistre des Affaires étrangères \net du Développement international \nMichel Sapin\nMinistre des Finances et des Comptes publics \nEmmanuel Macron\nMinistre de l’Économie, de l’Industrie et du Numérique\nLaurent Fabius\nMichel Sapin\nEmmanuel Macron\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nEDITORIAL – FRENCH-AFRICAN FORUM FOR SHARED GROWTH \nThe ties which unite France and Africa are unbreakable, \nbut we want to do even more to strengthen them. \nThere is no doubt that Africa is a vibrant continent, \nwhere in each country men and women are working \nhard to make progress. There is also a determined \nyouth which is working to build a better future. As \na result, the continent has seen annual economic \ngrowth of 5% for over a decade. At the same time, \nAfrica’s vibrancy can be seen though its increasing \nintegration into the world economy: direct invest-\nment flows from African countries to Europe have \nincreased dramatically. \nThese results demonstrate if needed the vitality of \nthe continent and also open up many opportuni-\nties to France. First, because Africa is a promised \nland for French entrepreneurs seeking projects \nabroad in which to invest. Second, because African \nbusinessmen are investing in France: it is up to us \nto become even more attractive so that France can \nbecome a prime destination for investment. Third, \nbecause the young people of Africa are increasingly \nwell-educated and must further the development \nof the continent; French universities and research \ncentres have a key role to play in this regard. And fi-\nnally, because the French language in Africa is one \nof our shared treasures and provides a cultural and \neconomic bridge. \nAt the Elysée Summit on 6 December 2013, France \nand Africa together set ambitious economic objec-\ntives to bolster our trade and provide better support \nfor development in Africa. \nFrench and African companies are not on their \nown -  Business France and the French Public Invest-\nment Bank (Bpifrance) will provide them with the \nsupport they need, while the French Ministry for the \nEconomy’s financial instruments, such as the Emer-\nging Markets Reserve and the Private Sector Aid \nFund, mean that investments are secure. \nBesides, the President of the French Republic pledged \nthat the AFD (French Development Agency) would \nraise €20 billion for Africa between 2014 and 2020. \nNearly 4 billion have been financed in 2014. This fi-\nnancing is also an opportunity for French and Afri-\ncan companies, who must become involved in these \nAFD-led projects to further their expertise and thus \nto develop, in line with the needs of African countries. \nFinally, France and Africa have a special role to play \nin combating climate disruption and adapting to \nthe effects of this disruption. This is a major issue for \nthe preservation of the planet and for future gene-\nrations. It is our duty to reach an ambitious agree-\nment at COP 21 in Paris this December. In this regard, \nFrance will be able to support the work of the African \ncountries to adapt to climate change and reduce \ngreenhouse gas emissions.  \nOur historical responsibility is to strengthen these \neconomic and cultural ties, as well as those of \nfriendship. The French-African Forum for shared \ngrowth, which we are pleased to welcome to the \nFrench Ministry for the Economy today, gives us an \nopportunity to do so. This Forum is a space for dis-\ncussion, open to political and institutional leaders \nas well as business leaders, who through their daily \nwork embody the ties which unite our peoples. This \nevent is a powerful demonstration of the equality in \nthe relations between France and Africa. \nLaurent Fabius\nMinister of Foreign Affairs \nand International Development\nMichel Sapin\nMinister of Finance and Public Accounts\nEmmanuel Macron\nMinister of the Economy, Industry \nand the Digital Sector\nLaurent Fabius\nMichel Sapin\nEmmanuel Macron\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nÉDITORIAL DE PIERRE GATTAZ   \nPrésident du MEDEF\nAlors que la France est à un tournant dans sa re-\nlation économique avec l’Afrique, le Forum fran-\nco-africain pour une croissance partagée coor-\nganisé par MEDEF International et les Ministères \néconomiques et financiers constitue une nouvelle \nopportunité pour les entrepreneurs africains et \nfrançais. \nAujourd’hui, plus aucune entreprise ne peut bâtir \nsa stratégie internationale en ignorant l’Afrique \nqui représentera ¼ de la population mondiale \nd’ici 2050 et qui affiche depuis 10 ans un taux de \ncroissance supérieur à 5 %. C’est cette Afrique en \nmouvement qui a permis à beaucoup d’entre-\nprises françaises de découvrir ou redécouvrir le \ncontinent. \nDans une Afrique qui bouge et un environne-\nment de plus en plus compétitif, les entreprises \nfrançaises doivent renforcer leur présence. Il n’y a \nplus d’acquis, pour aucun partenaire étranger et \nnous devons réadapter nos « logiciels » de com-\npréhension et d’action pour répondre aux enjeux \ndu continent et mettre au cœur de notre stratégie \net de nos projets le contenu local, la formation et \nles partages de technologies comme autant d’élé-\nments de différenciation positifs.\nParmi les axes sur lesquels nos partenaires afri-\ncains nous attendent nous retrouvons notam-\nment la jeunesse, l’innovation, le défi des villes, \nles infrastructures, notamment l’électrification, et \nla question du financement de l’économie et des \nprojets des entreprises. Ce sont ces thématiques \nqui sont au cœur de cette journée d’échanges afin \nde trouver ensemble les clés pour faire mieux en-\nsemble.\nLe secteur privé français doit jouer un rôle moteur \ndans le renforcement d’un partenariat croisé. C’est \nle rôle et la mission du MEDEF, et plus particuliè-\nrement de MEDEF International dont près de la \nmoitié de l’activité est africaine, d’accompagner \net d’accélérer le développement des entreprises \nfrançaises en Afrique. \nNotre détermination est même renforcée par \nce que nous constatons chaque jour à travers le \ncontinent dans nos filiales. L’Afrique accélère sur \nson chemin de croissance et d’émergence et a be-\nsoin d’investissements dans le cadre d’une relation \néquilibrée. Les entreprises françaises souhaitent \nrenforcer leurs liens économiques avec des parte-\nnaires d’avenir. \nPierre Gattaz, \nPrésident du MEDEF\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nEDITORIAL FROM PIERRE GATTAZ  \nPresident of MEDEF\nFrance is at a turning point in its economic relations \nwith Africa, and the French-African Forum for Shared \nGrowth – jointly organised by MEDEF International \nand France’s Economy and Finance Ministries – pro-\nvides African and French investors with a fresh op-\nportunity.\nToday, no company looking to expand international-\nly can afford to ignore Africa: it will contain a quar-\nter of the world’s population by 2050, and its annual \ngrowth rate has topped five percent for the past de-\ncade. It is a dynamic continent that many French in-\nvestors are discovering or rediscovering.\nIn an increasingly competitive business environ-\nment, French businesses need to step up their pre-\nsence in an Africa that is on the move. For Africa’s \nforeign partners, unshakeable market positions are \na thing of the past, and France needs to update its \nperception and its actions to provide appropriate \nresponses to the continent’s specific challenges. Lo-\ncal content, training and technology sharing – all of \nthem elements of positive differentiation – must be \nincluded in our strategies and projects. \nAreas in which our African partners would like to see \na French presence include youth, innovation, urban \ndevelopment, infrastructures including electrifica-\ntion, and its attendant challenges and the issue of \nfinancing for both the economy and business deve-\nlopment These very themes will be featured at this \nforum, so that together we can find the path leading \nto shared success.\nFrance’s private sector must act as a driver to stren-\ngthen our joint partnership. It is the role and remit of \nMEDEF – and specifically MEDEF International, near-\nly half of whose activity is Africa-based – to provide \nsupport and impetus for the development of French \nfirms in Africa.\nOur resolve is strengthened by that which we observe \nacross the African continent on a daily basis, via our \nsubsidiaries. Africa is forging ahead on its path to \ngrowth and emergence, and it needs investments as \npart of balanced relations. French businesses very \nmuch want to bolster economic ties with partners for \nthe future.\nPierre Gattaz, \nChairman of MEDEF\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nÉDITORIAL DE LIONEL ZINSOU \nAfricaFrance\nDe la croissance en Afrique\nLa croissance économique africaine est depuis \nvingt ans, régulière, homogène, forte et lisible. \nMais on rendrait un très mauvais service à l’Afrique \nsi l’on pensait que le chiffre actuel de 5% est suf-\nfisant pour relever les défis du continent. On doit \naccélérer les rythmes mais aussi améliorer la qua-\nlité de la croissance pour répondre aux besoins et \naux nécessités sociales et environnementales.\nC’est la raison d’être de la Fondation franco-afri-\ncaine pour la croissance, AfricaFrance, dont les \nopérations commencent en février 2015. Propo-\nsée par un groupe de travail réunissant Hubert \nVédrine, Tidjane Thiam, Jean-Michel Severino et \nHakim El Karoui, elle avait été entérinée lors du \nSommet Paix et Sécurité de l’Elysée en décembre \n2013, par les chefs d’Etats africains et français. \nAfricaFrance rassemble des Etats, des entreprises, \ndes collectivités locales, des associations, des éta-\nblissements d’enseignement et de recherche. Ces \nacteurs vont travailler ensemble dans des clubs \nsectoriels rassemblant aussi bien des opérateurs \nafricains que français. Pour la première fois, naît \nsimultanément en France et en Afrique une forme \nd’institution qui n’est pas une administration, mais \nune véritable communauté, organisée à la ma-\nnière d’un réseau social qui n’est pas financée par \nl’impôt mais par des cotisations et contributions \nvolontaires, dont la gouvernance n’est pas poli-\ntique, mais associative et privée. Il s’agit de susciter \nla collaboration de la société civile et de la société \nmarchande, à l’appui des politiques publiques de \ndéveloppement.\nSes premiers programmes, lancés le 6 février : des \nprogrammes de formation. Ses premiers objectifs : \nl’emploi, les jeunes, les réseaux de femmes, l’envi-\nronnement. Ses méthodes  : le partenariat direct \nd’entreprise à entreprise, de métropole à métro-\npole, de communauté rurale à communauté ru-\nrale, d’université à laboratoire…\nL’Europe a besoin de la croissance de ce conti-\nnent,  de sa créativité et de son énergie humaine. \nEt l’Afrique a besoin de tous les alliés possibles, et \ndonc des européens parce qu’il y a urgence. Entre \nles deux mondes, un atout essentiel : les diasporas.\nPour leur sécurité et leur paix intérieure, ni la \nFrance, ni l’Afrique ne peuvent différer de se mobi-\nliser pour leur croissance partagée.\nLionel Zinsou\nAfricaFrance.org\n@africafrance\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nEDITORIAL FROM LIONEL ZINSOU \nAfricaFrance\nGrowth in Africa \nOver the last two decades, growth in Africa has \nbeen steady, uniform, strong and visible. We would, \nhowever, be doing a great disservice to Africa by as-\nsuming that the current figure of 5% will enable the \ncontinent to take up all the challenges it is facing. \nTo meet the most pressing social and environmen-\ntal needs, we have to step up the pace of growth \nwhilst, at the same time, improving its quality. \nThis is the thinking behind the French-African \nFoundation for Growth, called AfricaFrance, which \nwill become operational in February 2015.  The \nbrainchild of a taskforce composed of Hubert Vé-\ndrine, Tidjane Thiam, Jean-Michel Severino and Ha-\nkim El Karoui, its creation was ratified by the French \nand African Heads of State and Government when \nthey met at the Elysée Summit for Peace and Secu-\nrity in Africa in December 2013.   \nAfricaFrance brings together governments, com-\npanies, local authorities, non-profit organisations \nand education and research institutions. They will \nwork together in clusters composed of African and \nFrench organisations. This is the first time that a \nnon-governmental institution has seen the light of \nday simultaneously in both France and Africa. The \nFoundation is a real community, functioning along \nthe lines of a social network. It is not funded by taxes \nbut by voluntary contributions and subscriptions. \nIts governance is not political but is carried out by \nthe non-profit and private sectors. The idea is for ci-\nvil society and the business world to work together \nto support official development policies.\nIts first programmes, which are devoted to training, \nwill be launched on 6 February. Its initial goals are \nemployment, young people, women’s networks \nand the environment. It will operate through direct \npartnerships between businesses, between cities, \nbetween rural communities and between universi-\nties and laboratories. \nEurope needs Africa’s growth, and the creativity, \ninnovation skills and the dynamism of its people. \nIn turn, Africa urgently needs as many allies as pos-\nsible, including in Europe. The respective diasporas \nform a vital bridge between these two worlds. \nTo ensure domestic peace and security, France and \nAfrica must act now to foster their shared growth.\nLionel Zinsou\nAfricaFrance.org\n@africafrance\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nÉDITORIAL DE MTHUNZI MDWABA \nVice-président régional de l’OIE pour l’Afrique\nMalgré un contexte international de crise écono-\nmique et financière, la croissance économique an-\nnuelle du continent africain s’est maintenue à 5 % \nen moyenne et, selon les prévisions de la Banque \nafricaine de développement comme du FMI, les \nperspectives restent favorables pour 2015. Parmi \nles pays qui enregistrent les taux de croissance les \nplus élevés, six se situent en Afrique, faisant ain-\nsi du continent la deuxième région la plus dyna-\nmique du monde. L’Afrique est aussi devenue une \ndestination attractive pour les investisseurs grâce \naux réformes de l’environnement des affaires dé-\ncidées au plus haut niveau. En ma double qualité \nde vice-président régional de l’OIE pour l’Afrique \net de membre du conseil exécutif de Business Afri-\nca, j’apprécie l’esprit de coopération qui s’est peu \nà peu développé entre les entrepreneurs africains \net les entrepreneurs français. Cet esprit continue à \nvivre grâce aux nombreuses rencontres co-organi-\nsées avec le MEDEF qui ont conduit à l’adoption, \nà Nice, de la Charte sur la responsabilité sociétale \ndes entreprises et à la décision de créer la Fonda-\ntion franco-africaine pour la croissance.\nParallèlement, nous avons rencontré à plusieurs \nreprises M. Lionel Zinsou pour réfléchir ensemble \naux moyens de pérenniser le dynamisme éco-\nnomique à l’œuvre en Afrique tout en réformant \net en modernisant l’économie. La croissance est \ncertes élevée, mais son contenu en emplois est \ntrop faible pour pouvoir absorber les jeunes gé-\nnérations, toujours plus nombreuses, qui arrivent \nsur le marché du travail. La France a également à \nrelever ce défi du chômage et c’est pourquoi nous \npensons que de la confrontation de nos idées \npeuvent émerger des mesures qui, en stimulant \nles flux commerciaux et d’investissement, favori-\nseront une croissance inclusive et partagée dans \nnos pays respectifs.\nNous sommes attachés au dialogue public/privé \net je me réjouis personnellement de la participa-\ntion enthousiaste des gouvernements africains et \nfrançais à ce dialogue dans l’objectif de créer un \nclimat propice à la création d’entreprise et au dé-\nveloppement des entreprises existantes. Je suis \négalement heureux d’annoncer la mise en place, \npar les employeurs africains, d’un groupe de tra-\nvail sur l’emploi et l’employabilité. Ce groupe de \ntravail offre aux pouvoirs publics et aux organi-\nsations syndicales un lieu d’échanges sur les me-\nsures susceptibles d’instaurer un climat plus fa-\nvorable à l’activité économique. Nous entendons \npoursuivre notre coopération avec la Fondation \nfranco-africaine pour la croissance pour une effi-\ncacité redoublée au bénéfice des deux parties.\nMthunzi Mdwaba\nVice-président régional (Afrique), OIE\nMembre du Conseil exécutif de Business Africa\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nEDITORIAL FROM MTHUNZI MDWABA \nIOE Vice-President for Africa\nDespite the global economic and financial crisis, Afri-\ncan economies have continued to record an average \neconomic growth of 5%. Projections by the African \nDevelopment Bank and the IMF for 2015 are yet \nagain positive.  Six of the world’s fastest growing eco-\nnomies are in Africa, making the continent the wor-\nld’s second fastest growing region. Not only is Africa \na fast growing market, but it has also become an at-\ntractive investment destination thanks to measures \ntaken by African Governments to reform the business \nenvironment. As the IOE Regional Vice-President for \nAfrica and also in my capacity as a member of the \nExecutive Council of Business Africa, we value the spi-\nrit of cooperation that we have developed overtime \nbetween the African and French business communi-\nties. This cooperation has been pursued through the \nmany business summits we have  jointly held with \nMEDEF leading to the adoption of CSR Charter in \nNice and the decision to launch the Franco African \nFoundation for Growth.\nWe have also held separate meetings with Mr. Lio-\nnel Zinsou to deliberate on how African economies \ncan sustain recent economic growth trends and how \nAfrican countries can transform and modernize their \neconomies. Though African economies continue to \ngrow at a fast rate, they are not creating enough \njobs to absorb the young and growing population. \nThe challenge of unemployment is also a challenge \nthat France has to address and by putting our minds \ntogether, we can develop measures to promote   in-\nclusive and shared growth in our respective countries \nthrough increased trade and investments.\nWe value the importance of public private dialogue \nand I am pleased that both French and African Go-\nvernments are fully committed to this dialogue in \norder to create an enabling environment for enter-\nprise creation and development. I am also pleased \nto report that African employers established the \nAfrican Employers’ Task Force on Employment and \nEmployability in order to promote dialogue between \nGovernments and Trade Unions in Africa on what \npolicy measures are needed to improve the business \nenvironment in Africa. We will  continue sharing our \nideas with the Franco African Foundation for Growth \nfor mutually reinforcing results.\nMthunzi Mdwaba\nIOE Vice-President for Africa\nMember of Business Africa\nExecutive Council\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nPROGRAMME DE LA CONFÉRENCE ÉCONOMIQUE  \nECONOMIC CONFERENCE PROGRAM\nAccueil des participants à Bercy \n(sur inscription)\nMots d’accueil \nM. Laurent FABIUS\nMinistre des Affaires Etrangères et du Développement \nInternational\nM. Michel SAPIN\nMinistre des Finances et des Comptes Publics\nM. Emmanuel MACRON \nMinistre de l’Economie, de l’Industrie et du Numérique\nM. Pierre GATTAZ\nPrésident du MEDEF\nM. Mthunzi MDWABA\nVice-président Afrique de l’Organisation Internationale \ndes Employeurs (OIE)\nPlénière 1 : \nLes jeunes au cœur de la croissance et du \npartenariat avec l’Afrique\nModérateur : \nM. Frédéric MAURY\nRédacteur en chef économie, Jeune Afrique\nIntervenants : \nDr. Frank ASWANI\nVice-président African Leadership Academy  \nde Johannesburg (Afrique du Sud)\nM. Omar CISSE\nDirecteur général Teranga Capital (Sénégal)\nM. Jérémy DOUTTÉ\nDirecteur général Jumia Nigeria \nM. Karim EL AYNAOUI\nConseiller auprès du PDG du Groupe OCP  \net directeur général de OCP Policy Center (Maroc)\nM. Chris KIRUBI\nDirecteur et actionnaire majoritaire de Centum \nInvestment Group (Kenya)\nM. Marc RENNARD\nDirecteur exécutif Afrique, Moyen-Orient et Asie d’Orange\nSéance de questions & réponses avec la salle\nWelcoming of participants at the French \nMinistries for the Economy and Finance \n(registration requested)  \nWelcoming Speeches\nMr Laurent FABIUS\nMinister of Foreign Affairs and International \nDevelopment\nMr Michel SAPIN\nMinister of Finance and Public Accounts\nMr Emmanuel MACRON\nMinister of Economy, Industry and Digital Affairs\nMr Pierre GATTAZ\nPresident of MEDEF\nMr Mthunzi MDWABA\nVice-president for Africa of the International Organization \nof Employers (IOE)\nPlenary 1 : \nThe Youth as the Keystone of the Africa-France \nPartnership and Growth\nModerator : \nMr Frederic MAURY\nChief editor economy, Jeune Afrique\nSpeakers:\nDr. Frank ASWANI\nVice-president African Leadership Academy of \nJohannesburg (South Africa)\nMr Omar CISSE\nManaging director Teranga Capital (Senegal)\nMr Jérémy DOUTTÉ\nChief executive officer Jumia Nigeria \nMr Karim EL AYNAOUI\nManaging director OCP Policy Center and advisor to the \nCEO of OCP Group (Maroc) \nMr Chris KIRUBI\nDirector and majority shareholder of Centum Investment \nGroup (Kenya)\nMr Marc RENNARD\nSenior executive, operations in Africa, the Middle-East and \nAsia at Orange\nQ&A session\n07h15 - 08h25\n08h30 - 08h50\n08h50-10h20 \n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nPROGRAMME DE LA CONFÉRENCE ÉCONOMIQUE  \nECONOMIC CONFERENCE PROGRAM\nPlénière 2 : \nUn partenariat pour une nouvelle dynamique \néconomique entre l’Afrique et la France\nPrésentation de la Fondation franco-africaine \npour la croissance par M. Lionel ZINSOU\nAllocutions des chefs d’Etat africains invités :\nMme Ngozi OKONJO-IWEALA\nMinistre des Finances du Nigéria \nM. Macky SALL\nPrésident de la République du Sénégal\nM. Ali BONGO\nPrésident de la République du Gabon\nM. Alassane OUATTARA \nPrésident de la République de Côte d’Ivoire\nAllocution de M. François HOLLANDE\nPrésident de la République Française\nSéance de questions & réponses avec la salle\nDéjeuner-buffet au Centre Pierre Mendès \nFrance (PMF)\nPlénière 3 : \nDes innovations financières pour une \ncroissance inclusive et durable\nOuverture : \nM. Michel SAPIN\nMinistre des Finances et des Comptes Publics \nMme Ngozi OKONJO-IWEALA\nMinistre des Finances du Nigéria\nModérateur : \nM. Henri de VILLENEUVE\nPrésident de COBASA, représentant de MEDEF \nInternational en Afrique du Sud\nIntervenants : \nM. Noël ALBERTUS\nDirecteur général de PwC Advisory\nMme Tas ANVARIPOUR\nDirectrice d’Africa 50\nM. Thierry DÉAU\nFondateur, président directeur général du fonds Meridiam\nPlenary 2 : Partnership for a New Dynamic of \nthe Economic Relation between Africa and \nFrance\nPresentation of the French-African Foundation \nfor Growth by Mr Lionel ZINSOU\nSpeeches of African Heads of States:\nMs Ngozi OKONJO-IWEALA\nMinister of Finance of Nigeria \nMr Macky SALL\nPresident of the Republic of Senegal\nMr Ali BONGO\nPresident of the Republic of Gabon\nMr Alassane OUATTARA\nPresident of the Republic of Ivory Coast \nIntervention of Mr François HOLLANDE\nPresident of the French Republic\nQ&A session\nOn-site lunch\nPlenary 3 : \nFinancial Innovation for a Shared and Inclusive \nGrowth \nOpening remarks :\nMr Michel SAPIN\nMinister of Finance and Public Account \nMs Ngozi OKONJO-IWEALA\nMinister of Finance from Nigeria\nModerator : \nMr Henri de VILLENEUVE\nChairman of COBASA, representative of MEDEF \nInternational in South Africa\nSpeakers : \nMr Noël ALBERTUS\nManaging partner of PwC Advisory \nMs Tas ANVARIPOUR\nChief executive officer of Africa50\nMr Thierry DÉAU\nFounder, chief executive officer of Meridiam\n10h30 - 12h00\n12h30 – 14h30\n14h30 – 16h00 \n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nPROGRAMME DE LA CONFÉRENCE ÉCONOMIQUE  \nECONOMIC CONFERENCE PROGRAM\n16h15 – 17h30\nM. Makhtar DIOP\nVice-président Afrique de la Banque Mondiale\nM. Gabriel FAL\nPrésident de la Bourse Régionale des Valeurs Mobilières \n(BRVM) et président du conseil d’administration \nd’Ecobank Sénégal\nM. Jean Kacou DIAGOU\nPrésident de la Nouvelle Société Interafricaine \nd’Assurances (NSIA), président de la CGECI (patronat \nivoirien), de la Fédération des Organisations Patronales \nde l’Afrique de l’Ouest, et de l’Organisation des assurances \nafricaines (Côte d’Ivoire)\nM. Frédéric OUDEA\nPrésident directeur général de la Société Générale\nM. François PEROL\nPrésident du Groupe BPCE\n \nSéance de questions & réponses avec la salle\nTable ronde simultanée 1 : \nL’innovation au service de la croissance\nModérateur : \nM. Constant NEMALÉ\nFondateur et président d’Africa 24\nIntervenants : \nM. Didier ACOUETEY\nPrésident d’Africa Executive Search (Côte d’Ivoire)\nM. Alain CAPO CHICHI\nPrésident du groupe CERCO (Bénin)\nM. Yves DAMBACH\nPrésident directeur général de KTM Advance\nM. Vérone MANKOU\nPrésident fondateur de VMK (Congo)\nM. Momar NGUER\nDirecteur marketing et distribution pour l’Afrique  \net le Moyen-Orient, Total\nM. Pascal OLLIVIER\nDirecteur du développement de Soget\nM. Eric SABATIER\nVice-président de Bureau Veritas \nM. Kais SELLAMI\nPrésident de la Fédération des TIC et représentant de \nl’Alliance Franco-Tunisienne pour le Numérique (Tunisie)\nSéance de questions & réponses avec la salle\nMr Makhtar DIOP\nVice-president Africa for the World Bank\nMr Gabriel FAL\nChairman BRVM and chairman of the supervisory board \nEcobank Senegal\nMr Jean Kacou DIAGOU\nPresident of NSIA Group\nPresident of CGECI, president of the Federation of \nWest Africa Employers’ Associations and of the African \nInsurance Organisation (Ivory Coast)\nMr Frédéric OUDEA\nChief executive officer of Société Générale\nMr François PEROL\nChairman of BPCE Group \nQ&A Session\nSimultaneous roundtable 1: \nInnovating for Growth \nModerator : \nMr Constant NEMALÉ\nFounder and chairman of Africa 24\nSpeakers : \nMr Didier ACOUETEY\nChairman of Africa Executive Search (Ivory Coast)\nMr Alain CAPO CHICHI\nChairman of the group Cerco (Benin)\nMr Yves DAMBACH\nChief executive officer of KTM Advance\nMr Vérone MANKOU\nChairman and founder of VMK (Congo)\nMr Momar NGUER\nSenior Vice President, Africa/Middle East at Total Supply & \nMarketing\nMr Pascal OLLIVIER\nDirector of corporate development of Soget \nMr Eric SABATIER\nVice-president of Bureau Veritas \nMr Kais SELLAMI\nPresident of the NTIC Federation and representative of the \nFrench-Tunisian alliance for Numeric (Tunisia)\nQ&A session \n(... suite des intervenants de la Plénière 3)\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nPROGRAMME DE LA CONFÉRENCE ÉCONOMIQUE  \nECONOMIC CONFERENCE PROGRAM\n17h30 - 17h45\n16h15 - 17h30\n17h30 - 17h45\nClôture de la table ronde 1\nMme Axelle LEMAIRE\nSecrétaire d’Etat au Numérique \nMme Cina LAWSON\nMinistre des Postes et de l’Économie Numérique du Togo\nTable ronde simultanée 2 : \nDes solutions pour des villes performantes \n(conception, gestion, infrastructure et \nfinancement)\nModérateur : \nM. Gérard WOLF\nPrésident de la task Force Ville Durable de MEDEF \nInternational\nIntervenants : \nM. Ababacar DIBA\nDirecteur Général Afrique d’Itron, membre de Vivapolis\nMme Pascale GRASSET\nVice-présidente d’Alstom Transport\nM. Nicolas JACHIET\nPrésident directeur général d’Egis \nM. Jean-Jacques KOTTO\nArchitecte et président de l’école supérieure spéciale \nd’architecture du Cameroun, ESSACA (Cameroun)\nMme Jennifer MUSISI\nDirectrice générale de Kampala Capital City Authority \n(Ouganda)\nM. Mpho PARKS TAU\nMaire de Johannesburg (Afrique du Sud)\nMme Anne PAUGAM\nDirectrice générale de l’AFD \nSéance de questions & réponses avec la salle\nClôture de la table ronde  2\nMme Annick GIRARDIN\nSecrétaire d’Etat, chargée du développement  \net de la francophonie \nM. Arkebe OQUBAY\nMinistre et Conseiller du Premier Ministre d’Ethiopie\nClosing of roundtable 1\nMs Axelle LEMAIRE\nMinister of State for the Digital Sector \nMs Cina LAWSON\nMinister of Post and Digital Economy of Togo\nSimultaneous roundtable 2 : \nSolutions for performing cities  (designing, \nshaping, managing, building and \nfinancing)\nModerator : \nMr Gérard WOLF\nPresident of « sustainable city » task Force of MEDEF \nInternational\nSpeakers : \nMr Ababacar DIBA\nChief executive Africa of Itron, member of Vivapolis\nMs Pascale GRASSET\nVice-president of Alstom Transport\nMr Nicolas JACHIET\nChief executive officer of Egis\nMr Jean-Jacques KOTTO\nArchitect and president of ESSACA (University of \narchitecture of Cameroon)\nMs Jennifer MUSISI\nExecutive director at Kampala Capital City Authority \n(Uganda)\nMr Mpho PARKS TAU\nMayor of Johannesburg (South Africa)\nMs Anne PAUGAM\nExecutive director of AFD (French Development Agency)\nQ&A session\nClosing of roundtable 2\nMs Annick GIRARDIN\nMinister of State for Development and Francophony \nMr Arkebe OQUBAY\nMinister and Advisor to the Prime Minister of the Federal \nDemocratic Republic of Ethiopia\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nP R É S E NTAT I ON D ES O R AT EU R S / S P E A K E R P R O F I L E S \nDidier Acouetey est le Président du Groupe Afric-\nSearch, un des premiers cabinets internationaux de \nrecrutement et de conseil en ressources humaines \nspécialisé sur l’Afrique. AfricSearch œuvre depuis \nbientôt 20 ans au renforcement des capacités et à \nl’amélioration des systèmes éducatifs en Afrique.\nParmi ses autres activités, Didier Acouetey a présidé \nla Commission Education Formation du CIAN (Conseil \nFrançais des Investisseurs en Afrique) et piloté le pro-\njet d’identification et de support aux centres de forma-\ntion aux métiers techniques en Afrique. Il a également \ninitié une plateforme de rencontres visant à accélérer \nle développement des PME africaines et à en faire les \nchampions de demain, ainsi que le Programme Excel-\nlence Jeunes visant à former des jeunes leaders dans \nles centres d’excellence en Afrique.\nIl est  titulaire notamment d’un MBA de l’École Supé-\nrieure de Commerce de Paris et de deux troisièmes \ncycles en Commerce international et en marketing \nindustriel.\nNoël Albertus est Directeur Général de PwC Advisory, \nen charge des activités de conseil de PwC au Maghreb \net en Afrique subsaharienne  francophone. \nIl est également membre du Board Mondial de PwC, \noù il représente l’Europe continentale et l’Afrique.\nNoël Albertus a débuté sa carrière chez PwC, à Paris \nen 1981. Il participe à la création de l’activité Fusions \net Acquisitions en 1987, et est nommé associé dès \n1992. Il rejoint alors  le bureau de New York,  et re-\nvient à Paris  en 1994 pour prendre la direction de \nl’activité Corporate Finance.  Il prend la direction de \nPwC Advisory au Maroc en 2013.\nMme Tas Anvaripour est la directrice générale d’Afri-\nca50, nouvelle initiative pour le financement des in-\nfrastructures en Afrique incubée par la BAD. Aupara-\nvant, elle était directrice du développement à la BAD \noù elle avait dirigé la conception, la structuration et la \nmise en place d’Africa50. Avant ce poste, elle était res-\nponsable du financement des infrastructures privées, \noù elle a dédié plus de 6 milliards de dollars dans des \nprojets d’infrastructures. En 2012, le magazine Afri-\ncan Business et le Commonwealth Business Council \nont nommé aux African Business Awards Tas comme \nDidier Acouetey is the President of the AfricSearch \nGroup, first recruitment and Human Resources consul-\nting firm specializing in Africa. The company has been \nstrongly involved in building capacity and helping im-\nprove the education system in Africa for nearly 20 years.\nAmong his other activities, Didier Acouetey chaired the \nCIAN (French Investors Council in Africa) Training and \nEducation Commission and led the project that identi-\nfied and will be supporting technical academic centers \nin Africa. He also initiated a business and information \nplatform aimed at accelerating the development of \nAfrican SMEs to become the african future Champions. \nHe also founded the Youth Excellence Program to train \nyoung leaders in centers of excellence in Africa.\nHe holds an MBA from the Ecole Supérieure de Com-\nmerce de Paris and two masters in International Bu-\nsiness and Industrial Marketing.\nNoël Albertus is PwC’s Advisory Leader for North Africa \nand Francophone Africa.\nBased in Casablanca, he’s also a member of the PwC Glo-\nbal Board, representing Continental Europe and Africa.\nNoel Albertus started working at PwC in 1981. He \ncontributed to the creation of the M&A practice in Paris \nin 1987, and was appointed partner in 1992. He then \njoined the PwC office in New York for two years, and \ncame back in 1994 to lead the Corporate Finance prac-\ntice in Paris. He started as the leader of PwC Advisory in \nMorocco in 2013.\nMs. Tas Anvaripour is the CEO of Africa50, Africa’s new \ninfrastructure delivery initiative incubated by the AfDB. \nPreviously, she was the Director of Business Develop-\nment at the AfDB where she had led the design, struc-\nturing and establishment of Africa50 among other \ninitiatives. Prior to this position she was the Head for Pri-\nvate Infrastructure Finance, where she has closed over \n6 billion dollars in infrastructure projects. In 2012, the \nAfrican Business Magazine and the Commonwealth Bu-\nsiness Council nominated Tas as one of the Top 5 Most \nOutstanding Women of the Year at the African Business \nDIDIER ACOUETEY - Président du Groupe Africsearch / Chairman of Africsearch\nNOËL ALBERTUS - Directeur Général de PwC Advisory / Managing partner PwC Advisory\nTAS ANVARIPOUR - Directrice Générale d’Africa50 / CEO Africa50\n...\n...\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nP R É S E NTAT I ON D ES O R AT EU R S / S P E A K E R P R O F I L E S \nl’une des 5 femmes les plus remarquables de l’année. \nLe Président de la République de Côte d’Ivoire lui a \ndécerné la Légion d’ Honneur en 2014, pour son tra-\nvail sur le projet de pont à péage Henri Konan Bédié \nd’Abidjan. \nAwards. In addition, for her work on the Henri Konan \nBédié toll bridge project in Abidjan, a Legion of Honor \nmedal was awarded to her by the President of the Repu-\nblic of Ivory Coast in 2014.\nDr Frank Aswani est vice-président et directeur des re-\nlations stratégiques de l’African Leadership Academy à \nJohannesburg en Afrique du Sud. ALA est une organisa-\ntion panafricaine leader œuvrant pour la jeunesse et vi-\nsant à transformer l’Afrique en identifiant, développant \net connectant la prochaine génération de dirigeants \nd’entreprise.\nAvant de rejoindre ALA en avril 2012, Frank a été direc-\nteur régional pour l’Afrique pendant  trois années pour \nARK (Absolute Return for Kids) et a œuvré au dévelop-\npement du groupe pharmaceutique américain Eli Lilly \npendant 14 ans où il a été directeur des ventes pour \nl’Afrique du Sud et Directeur régional pour les pays anglo-\nphones et Lusophones d’Afrique subsaharienne, couvrant \nplus de 20 pays de la région.\nFrank est kenyan et a obtenu un diplôme de docteur \nvétérinaire de l’Université de Nairobi et un MBA de la \nGIBS (Gordon Institute of Business Studies), Université \nde Pretoria, Afrique du Sud.\nDr Alain Capo Chichi est Président du Groupe CERCO, \nGroupe de formation supérieure, installé en Afrique et \nen France. \nIl est Docteur en Sciences de l’information et de la \ncommunication, auteur de plusieurs ouvrages dont \nle plus récent : « QUELLE UNIVERSITÉ POUR QUELLE \nAFRIQUE  ? ». Il a conduit  pour  le Conseil Africain et \nMalgache pour l’Enseignement Supérieur (CAMES), \nl’AFD et l’Unesco, plusieurs études sur la gouver-\nnance et la refonte des systèmes d’information des \nuniversités.\nIl a été élu en 2005 un des 10 meilleurs jeunes les plus \nremarquables au monde pour son rôle dans l’éduca-\ntion (TOYP 2005) et en 2010 meilleur jeune entrepre-\nneur de la CEDEAO dans le domaine de l’innovation.\nDr. Frank Aswani is the VP and Director of Strategic \nRelations at African Leadership Academy (ALA) in Jo-\nhannesburg, South Africa. ALA is a leading pan African \nyouth organization that aims to transform Africa by \nidentifying, developing and connecting the next gene-\nration of entrepreneurial leaders. \nFrank joined ALA in April 2012. Prior to ALA, his previous \nroles included 3 years with ARK (Absolute Return for \nKids) as the Regional Director for Africa and 14 years \nwith Eli Lilly where he was the Sales Director for Sou-\nth Africa and Regional Director for Sub Sahara Africa \nwhere he managed the business in Anglophone and \nLusophone Sub Sahara Africa, covering over 20 coun-\ntries in the region.\nFrank is a Kenyan and graduated as a Veterinary Doc-\ntor from the University of Nairobi and also has an MBA \nfrom the GIBS (Gordon Institute of Business Studies), \nUniversity of Pretoria, South Africa.\nDr Alain Capo Chichi is the CEO of CERCO Group, in-\nvolved in High Education and Research in Africa and \nFrance.\nDr Capo Chichi holds a PhD in Science of Information \nand Communication. He authored several books, the \nlatest one is titled in French : «  QUELLE UNIVERSITÉ \nPOUR QUELLE AFRIQUE? »\nHe has been elected in TOYP 2005, one of the 10 young \nleaders in the world for his involvement in High Educa-\ntion and in 2010, best young entrepreneur in Innova-\ntion of ECOWAS region.\nHe has conducted for CAMES, AFD and UNESCO several \nstudies on governance and restructuration of the uni-\nversities Network and Communication system.\nFRANK ASWANI - Vice-Président African Leadership Academy\n \n \n            VP and Director of Strategic Relations at African Leadership Academy\nALAIN CAPO CHICHI - Président du groupe CERCO / CEO of CERCO\n(... suite Tas Anvaripour)\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nP R É S E NTAT I ON D ES O R AT EU R S / S P E A K E R P R O F I L E S \nM. Omar Cissé est le directeur général d’un fond d’in-\nvestissement dans les PME qui sera officiellement \nlancé en 2015 au Sénégal. Il est ingénieur en infor-\nmatique diplômé de l’Ecole Supérieure Polytech-\nnique de Dakar et a suivi une formation en MBA en \n2007. Il est un des promoteurs de 2SI, une des plus \ngrandes structures en ingénierie logicielle et en so-\nlutions mobiles en Afrique de l’Ouest qu’il a dirigée \nde janvier 2005 à août 2010. Il était directeur général \ndu premier incubateur public-privé des Technologies \nde l’Information et de la Communication en Afrique \nde l’Ouest (CTIC Dakar)  où il a mis son expérience \nau profit des entrepreneurs du secteur des TIC sur \nun business model durable élaboré en coopération \navec Infodev (Banque Mondiale). Initié à Dakar par \nOmar Cissé, le modèle a été reproduit au Niger par \nOrange grâce à son aide.  CTIC Dakar accompagne \naujourd’hui 11 entreprises et 24 start ups et est deve-\nnu un outil référence en Afrique pour l’accompagne-\nment des entreprises.\nHenri de Villeneuve dirige sa société de conseil COBASA \nen Afrique du Sud depuis 2001. COBASA accompagne \nsur le long terme le développement des investisseurs \nfrançais dans la région Afrique Australe et Océan indien. \nPar ailleurs, COBASA détecte et conseille les grands \nopérateurs sud-africains dans leurs mouvements à des-\ntination de l’Afrique Francophone. Une expérience de \nplus de 30 ans sur le continent lui permet de conjuguer \nle succès des investisseurs avec le(s) risque(s) lié(s) à \nl’environnement de chaque pays cible. \nM. Omar Cissé is the General Manager of an SME invest-\nment fund which will be officially launched in 2015 in \nSenegal. He was the General Manager of CTIC Dakar, the \nfirst and leading incubator in francophone West Africa \ndedicated to IT and mobile entrepreneurs. Since Sep-\ntember 2010, he had decided to share his experience with \nyoung entrepreneurs by running CTIC Dakar, an inno-\nvative private-public incubator based on a sustainable \nbusiness model designed in partnership with Infodev \n(World Bank). Omar started the incubator in Dakar and \nhelped Orange duplicate the model in Niger. From 2005 \nto 2010, Omar was the CEO of 2SI, one of the leading West \nAfrican software and mobile services company, which he \nco-founded in 2001 with classmates during his masters’ \ndegree. Omar is also one of the founders of the Sene-\ngalese ICT Business Association (OPTIC), which started \nin 2008. Omar holds and MSc in Computer Science from \nEcole Supérieure Polytechnique de Dakar, he followed a \ngraduating Management course in 2007 and training on \nBusiness Incubation by InfoDev in 2011. He’s a certified \ntrainer by infodev on incubation.\nHenri de Villeneuve runs his consulting company CO-\nBASA in South Africa since 2001. COBASA accompanies \nlong-term development of French investors in the Sou-\nthern Africa region and Indian Ocean. Furthermore, CO-\nBASA detects and advises major South African operators \nin their movements towards Francophone Africa. An \nexperience of over 30 years on the continent allows him \nto combine the success of investors with the risk(s) asso-\nciated to the environment of each target country.\nOMAR CISSÉ - Directeur Général Teranga Capital / General Manager Teranga Capital\nHENRI DE VILLENEUVE - Président COBASA / Chairman COBASA\nYves Dambach est PDG Fondateur de KTM Advance. \nIl a 30 ans d’expérience dans les TIC et l’éducation. \nIl est par ailleurs membre du CA de CAP Digital, \nAfinef, FFFOD.\nIl a reçu de nombreux prix et distinctions pour ses \ninnovations : Excellence 2014 BPI France, Prix de la \nStratégie d’Entreprise 2012…\nIl participe régulièrement à des conférences en France \net dans le monde pour présenter sa vision de l’avenir et \nses solutions d’apprentissage à distance innovantes. Il \nest également co-auteur d’un livre de référence sur les \nSerious Games aux éditions Hermes Sciences « Serious \nGame, Révolution Pédagogique ».\nCEO & Founder of KTM Advance, Yves Dambach has 30 \nyears of experience in technology and education. He is \nalso board member of Cap Digital, Afinef, FFFOD. \nHe received awards and distinctions for its innovations: \nExcellence Trophy 2014 - BPI France, Award for Business \nStrategy 2012 .\nHe often participates in conferences in France and \naround the world to present its vision of the future and \nits innovative distance-learning solutions.\nHe also co-authored a leading reference on serious ga-\nmes for Hermes Sciences Publishing «  Serious Game, \nRévolution Pédagogique ».\nYVES DAMBACH - PDG KTM Advance / CEO KTM Advance\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nP R É S E NTAT I ON D ES O R AT EU R S / S P E A K E R P R O F I L E S \nFondateur et PDG de Meridiam, Thierry Déau débute \nsa carrière en Malaisie au sein de GTM Internatio-\nnal, avant d’intégrer le Groupe Caisse des Dépôts et \nConsignations. Au sein de la filiale d’ingénierie Egis \nProjects, il occupe successivement les fonctions de \ndirecteur de projets, directeur des concessions et, à \npartir de 2001, directeur général exécutif. Également \nen charge de l’international au comité exécutif du \nGroupe Egis et membre du comité des risques, il oc-\ncupe des mandats d’administrateur ou de président \nde plusieurs filiales. En 2005, il crée Meridiam avec le \nsoutien de Crédit Agricole S.A. \nThierry Déau est diplômé de l’École Nationale des \nPonts et Chaussées.\nMakhtar Diop est le vice-président de la Banque mon-\ndiale pour l’Afrique, fonction qu’il occupe depuis mai \n2012. Convaincu de la nécessité de développer l’en-\nseignement supérieur, notamment en sciences et \ntechnologies, Makhtar Diop a joué un rôle clé dans \nl’établissement de 19 centres d’excellence visant à \ndoter les étudiants des universités africaines de com-\npétences scientifiques et techniques adaptées aux be-\nsoins du marché. En 2014, il a été désigné par Jeune \nAfrique comme l’un des 50 Africains les plus influents \nà l’échelle planétaire et est reconnu comme un expert \ndans le domaine du développement économique. \nDe 2009 à 2012, M. Diop a occupé les fonctions de di-\nrecteur des opérations pour le Brésil, basé à Brasilia. \nAvant d’assumer ces fonctions, M. Diop a été tour à \ntour directeur de la stratégie et des opérations pour \nl’Amérique latine et les Caraïbes et directeur du sec-\nteur finances, secteur privé et infrastructure de cette \nmême région. \nChairman and Chief Executive Officer of Meridiam, Thierry \nDéau began his career in Malaysia with construction firm \nGTM International, before joining France’s Caisse des Dé-\npôts et Consignations where he held several positions with \nits investment and development subsidiary Egis Projects. \nMoving up from project manager, then director of conces-\nsion projects, he was appointed Chief Executive Officer of \nEgis in 2001 where he headed up international operations \nfor the Egis Group executive committee, served on its risk \nmanagement committee, and acted as member and \nchairman on the boards of several subsidiaries. In 2005 he \nfounded Meridiam, with the support of Crédit Agricole S.A. \nThierry Déau is a graduate of France’s engineering school, \nEcole Nationale des Ponts et Chaussées.\nMakhtar Diop has served as the World Bank’s Vice Pre-\nsident for Africa since May 2012. A champion for higher \neducation, particularly in science and technology, Makh-\ntar Diop has been instrumental in mobilizing support \nfor 19 university-based centers of excellence, which will \nequip young Africans with the skills needed to sustain \nAfrica’s decade of economic growth. In 2014, Jeune \nAfrique named him «one of the 50 most influential Afri-\ncans.» For more than 15 years, Mr. Diop has held a variety \nof senior positions through which he has helped to shape \nthe debate on development economics. He served as \nWorld Bank Country Director for Brazil, based in Brasilia, \nbetween January 2009 and April 2012; he previously held \nthe positions of Director of Strategy and Operations, and \nSector Director for Finance, Private Sector and Infrastruc-\nture, both in the Latin America and Caribbean Region. \nTHIERRY DEAU - Fondateur, Président Directeur Général Meridiam / Founder and CEO Meridiam\nMAKHTAR DIOP - Vice-President de la Banque Mondiale pour L’Afrique / World Bank’s Vice President for Africa\nAbabacar Diba est Directeur Général Afrique Eau & \nEnergie thermique ITRON France. Diplômé en 2004 \nde Marketing et Commerce International de l’Ecole \nSupérieure de Gestion de Paris, il a occupé différents \npostes, entre 2004 et 2008, de Responsable Commer-\ncial dans différentes sociétés de services et de vente \nde biens d’équipement à l’international. Depuis 2008, \ndate à laquelle il a rejoint Itron, il a occupé les fonc-\ntions de Directeur Commercial Afrique Subsaharienne \n(2008 à 2013) avant d’être nommé Directeur Général \nAfrique Eau et Energie thermique (depuis 2013).\nAbabacar DIBA is General Manager Africa Water & \nHeat of ITRON FRANCE. He graduated in 2004 in Mar-\nketing and International Business from Ecole Supé-\nrieure de Gestion (ESG) of Paris. From 2004 to 2008 he \nheld various positions of Sales Manager in multiple \ncorporate services and sales of capital goods abroad. \nJoining ITRON in 2008, he was Commercial Director \nSub-Saharan Africa (2008-2013) before being ap-\npointed General Manager Africa Water and Thermal \nEnergy (since 2013).\nABABACAR DIBA - Directeur Général ITRON France / CEO ITRON France\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nP R É S E NTAT I ON D ES O R AT EU R S / S P E A K E R P R O F I L E S \nJérémy Doutté a un bachelor en commerce de l’ESSEC \nParis et une maîtrise en administration des affaires de \nla Harvard Business School. Jérémy a d’abord fait ses \nclasses en fusion-acquisition dans la banque d’inves-\ntissement UBS à Londres, avant de devenir consultant \nchez McKinsey & Company à Paris. Jérémy a lancé la \npremière filiale de Jumia en Afrique au Maroc avant \nde devenir directeur général de Jumia Egypte. Il est \ndésormais directeur général de Jumia Nigeria.\nGabriel Fal est le président du Conseil d’administration \nde la Bourse régionale des valeurs mobilières (BRVM) \nd’Abidjan (Côte d’Ivoire) et d’Ecobank (Sénégal). Après \ndes études à l’Ecole supérieure de commerce et d’ad-\nministration des entreprises (Rouen) et à l’Université \nMcGill (Canada), il rejoint au début des années 1980 \nla Chase Manhattan Bank, puis la Citibank à New York. \nPendant douze ans, il développe les activités de ce \ngroupe bancaire en Afrique.\nJérémy Doutté has a Bachelor in Business from ESSEC \nParis and a Master of Business Administration from Har-\nvard Business School. Jérémy used to be an Analyst at \nUBS Investment Bank before being an Associate at McKin-\nsey&Company. Jérémy Doutté pioneered Jumia in Africa \nby launching Jumia Morocco in 2012. Jeremy served as \nManaging Director, Jumia Morocco and Managing Direc-\ntor, Jumia Egypt for Africa Internet. He is now CEO of Jumia \nNigeria.\nGabriel Fal is the Chairman of the Board of Directors \nof the Regional Stock Exchange (BRVM ) in Abidjan ( \nIvory Coast) and Ecobank (Senegal) . After studying at \nthe School of Commerce and Business Administration \n(Rouen) and McGill University (Canada) , he joined in the \nearly 1980s Chase Manhattan Bank and Citibank in New \nYork. For twelve years , he developed the activities of the \nbanking group in Africa.\nJÉRÉMY DOUTTÉ - Directeur Général Jumia Nigéria / CEO Jumia Nigeria\nGABRIEL FAL - Président de la BRVM et Président du Conseil d’Administration d’ECOBANK Sénégal \n \n                    Chairman BRVM and chairman of the supervisory board Ecobank Senegal\nKarim El Aynaoui est actuellement directeur général \nde OCP Policy Center et conseiller du Président Di-\nrecteur Général d’OCP. OCP Policy Center est un Think \nTank créé pour promouvoir le débat public et l’analyse \ndes questions économiques, sociales et géopolitiques \nqui affectent le futur du secteur privé et du pays.\nDe 2008 à 2012, il a été Directeur des études et des \nrelations internationales à Bank Al-Maghrib (Banque \ncentrale du Maroc), où il a contribué à la politique \nmonétaire. Il avait également sous sa responsabilité \nles Départements des statistiques et des relations in-\nternationales. Auparavant à la Banque Centrale qu’il a \nintégrée en 2005, il a exercé les fonctions de Directeur \ndu Département de la recherche et Chargé de mission \nauprès du Gouverneur. Précédemment, Karim El Ay-\nnaoui a travaillé pendant huit ans en tant qu’écono-\nmiste à la Banque Mondiale. Il est titulaire d’un docto-\nrat en économie obtenu à l’Université de Bordeaux, où \nil a enseigné pendant trois ans. \nKarim El Aynaoui is currently Managing Director of OCP \nPolicy Center and advisor to the CEO and Chairman of \nOCP. OCP Policy Center is an autonomous Moroccan \nthink thank created by OCP Foundation to further objec-\ntive policy debate and analysis of key social, economic, \nand geopolitical issues that affect the future of the pri-\nvate sector and the country. From 2005 to 2012 he wor-\nked at Bank Al-Maghrib, the Central Bank of Morocco. He \nwas the Director of Economics and International Rela-\ntions, where he provided strategic leadership in defining \nand supporting monetary policy analysis and strategy. \nHe was also in charge of the Statistical and International \nRelations Divisions of the Central Bank, led the research \ndivision and was a member of the Governor’s Cabinet. \nBefore joining Bank Al-Maghrib, Karim El Aynaoui wor-\nked for eight years at the World Bank, both in its Middle \nEastern and North Africa, and Africa regions as an econo-\nmist. He holds a PhD in economics from the University of \nBordeaux, where he taught for three years.\nKARIM EL AYNAOUI - Directeur Général de OCP Policy Center et Conseiller du Président Directeur Général d’OCP \nManaging Director OCP Policy Center and Advisor to the CEO of Group OCP                                     .\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nP R É S E NTAT I ON D ES O R AT EU R S / S P E A K E R P R O F I L E S \nÉlu président du MEDEF le 3 juillet 2013, Pierre Gattaz \nest né le 11 septembre 1959. Président du directoire \nde Radiall, après avoir redressé et dirigé une PME et \nune ETI, Pierre Gattaz est un entrepreneur qui s’est \ntrès tôt engagé dans la défense et la promotion de \nl’entreprise. Ingénieur diplômé de l’Ecole nationale \nsupérieure des Télécommunications de Bretagne, \nPierre Gattaz est également titulaire d’un «  Certifi-\ncate in Administration management  » de George \nWashington University (Etats-Unis). Il occupa précé-\ndemment les postes de Directeur Général des entre-\nprises Fontaine Électronique, puis de Convergie (de \n1989 à 1992), Directeur Général de Radiall (de 1992 \nà 1994), Président du Groupement professionnel des \nindustries de composants et systèmes électroniques \n(de 1999 à 2003), Président de la Fédération des in-\ndustries électriques, électroniques et de commu-\nnication (de 2007 à 2013), Président du Groupe des \nfédérations industrielles (de 2010 à 2013).\nElected chairman of MEDEF in July 2013, Pierre Gat-\ntaz was born on 11 September 1959. Chairman of the \nBoard of Radiall, having straightened and directed \nan SME and ETI, Pierre Gattaz is an entrepreneur who \nwas early committed to the defense and promotion \nof the company. A graduate of the Ecole Nationale \nSupérieure des Télécommunications de Bretagne, \nPierre Gattaz also holds a «Certificate in Administra-\ntion Management» from George Washington Univer-\nsity (USA ). He previously held the positions of Direc-\ntor General of the companies Fontaine Electronics \nthen Convergie (1989 to 1992), Managing Director of \nRadiall (1992 to 1994), President of the Professional \nAssociation of electronic components and systems \nindustries ( 1999 to 2003 ), Chairman of the Fede-\nration of electrical, electronic and communication \n(2007 to 2013) , Chairman of the industrial Federa-\ntions Group (2010 to 2013).\nPIERRE GATTAZ - Président du MEDEF / President of MEDEF\nPascale Grasset, actuellement  Vice-Présidente Marketing \n& Développement pour la zone Moyen-Orient & Afrique, \nrejoint   ALSTOM Transport en 1989 pour prendre en \ncharge le développement des softwares au sein de l’uni-\nté des Systèmes Electroniques Embarqués. Elle participe \nensuite à leur développement en Afrique et Amérique \nLatine où elle remporte des marchés au Mexique, au Chili \net en Afrique du Sud. Comme Directrice Commerciale \nServices Amérique Latine à partir de 1999, elle gagne \nde nombreux contrats notamment au Chili (métros de \nSantiago et Valparaiso) et au Venezuela (métro de Cara-\ncas). Elle est ensuite nommée en 2003 Vice-Présidente \nMarketing et Commercial pour l’ensemble du marché \nferroviaire français, en charge des offres pour la SNCF \n(TGV, locomotives, trains régionaux), la RATP (Métros, \ntramways) et RFF (systèmes infrastructures) ainsi que des \nprojets métros et tramways pour les collectivités locales. \nDepuis 2010, elle participe avec ses équipes au dévelop-\npement de la zone Moyen-Orient & Afrique en rempor-\ntant récemment les marchés du métro de Riyad en Ara-\nbie Saoudite, et du tramway de Lusail au Qatar.\nPascale Grasset, presently Vice-President Marketing & \nDevelopment for Middle-East and Africa, joined Alstom \nTransport in 1989 and started working in the «On-Board \nElectronic Systems» unit where she was in charge of sof-\ntware development. She has progressively evolved to be in \ncharge of Tenders and Business Development in Africa and \nLatin America where she achieved several commercial \nsuccesses, in particular Mexico, Chile and South-Africa. Ap-\npointed Sales Director of the “Services” business for the La-\ntin America region in 1999, she signed several contracts in \nChile (Santiago Metro, Valparaiso Metro) and in Venezuela \nwith Caracas Metro. In 2003, she was appointed Vice-Pre-\nsident Marketing and Sales for the French railway market, \nresponsible for tenders for the SNCF (TGV, locomotives, re-\ngional trains …), the RATP (metros, tramways) and the RFF \n(infrastructures, systems), as well as metro and tramways \nfor the municipalities. Since 2010 and to present, she is de-\ndicated to the development of the Middle-East and Africa \nbusiness together with her team, for example by winning \nthe Metro of Riyadh in the Kingdom of Saudi Arabia and \nthe Lusail Tramway in Qatar.\nPASCALE GRASSET - Vice-Présidente Marketing & Développement pour la zone Moyen-Orient & Afrique chez Alstom Transport\nVice-President Marketing and Development Middle East and Africa of Alstom Transport                                              .\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nP R É S E NTAT I ON D ES O R AT EU R S / S P E A K E R P R O F I L E S \nNicolas Jachiet est né le 20 septembre 1958. Diplômé \nde l’Ecole Polytechnique et de l’Ecole Nationale d’Ad-\nministration (ENA), il a effectué la première partie de \nsa carrière au Ministère des Finances à partir de 1983. \nIl a d’abord exercé les fonctions d’inspecteur des fi-\nnances et a notamment été rapporteur en 1985 de \nla Commission franco-britannique pour le choix du \nprojet de tunnel sous la Manche. Puis, rejoignant la \nDirection Générale du Trésor en 1987, il a été respon-\nsable des renégociations de dette des pays en déve-\nloppement en dirigeant le bureau de l’endettement \ninternational. Entre 1993 et 1995, il a été conseiller \ntechnique pour les privatisations et les entreprises \npubliques du Ministre de l’Economie.\nIl a ensuite exercé les fonctions de sous-directeur \ndes affaires monétaires et bancaires avant de deve-\nnir en 1998 Chef du Service des participations, char-\ngé de l’exercice du rôle de l’Etat actionnaire. À ce \ntitre, il a été administrateur de plusieurs entreprises \npubliques ou à participation publique  : SNCF, EDF, \nFrance Télécom, Renault. En 2002, il rejoint le groupe \nDanone pour y exercer les fonctions de Directeur des \nservices administratifs et financiers.\nNicolas Jachiet est nommé en 2004 Directeur général \ndélégué finances du groupe Egis. Il en devient Direc-\nteur général en 2005 et Président Directeur général \nen 2012. Il devient par ailleurs Président de Syntec \nIngénierie en 2014.\nNicolas Jachiet was born on September 20, 1958. A \ngraduate of the Ecole Polytechnique and the Ecole Na-\ntionale d’Administration (ENA), he spent the first part \nof his career, from 1983, at the Ministry of Finance, \nwhere he held different positions. Between 1993 and \n1995, he was advisor for privatizations to the Minister \nof the Economy. He became Head of the Equity Inte-\nrests department, responsible for exercising the State’s \nrole as shareholder, in 1998. In this capacity, he acted \nas member of the board in a number of state-owned \nor partly state-owned companies: SNCF (French \nRailways), Electricité de France, France Télécom and Re-\nnault. In 2002, he joined Danone as Chief Financial and \nAdministrative Officer.\nIn 2004, Nicolas Jachiet was appointed Deputy Chief \nExecutive Officer and Chief Financial Officer for the \nEgis group, French leading infrastructure engineering \ngroup. He has been its Chief Executive Officer since 2005 \nand Chairman of the Board since 2012. He was also ap-\npointed as Chairman of the Board of Syntec Ingénierie \nin 2014.\nNICOLAS JACHIET - Président Directeur Général du Groupe EGIS / CEO of  EGIS Group\nDe nationalité ivoirienne, Jean Kacou Diagou est le \nfondateur et le Président du Groupe NSIA, un Groupe \nd’assurances et de banque, présent dans 12 pays \nAfricains qu’il fonda en 1995 avec sa holding, NSIA \nParticipations dont le siège est à Abidjan. En 2006 \nle Groupe compte en son sein 3 établissements fi-\nnanciers : la  BIAO-CI, NSIA Banque Guinée et NSIA \nFinance.\nDepuis 2005, il est à la tête de la Confédération Gé-\nnérale des Entreprises de Côte d’Ivoire (CGECI), le \npatronat ivoirien. Il est également Président de la Fé-\ndération des Organisations Patronales d’Afrique de \nl’Ouest  depuis septembre 2010 et Co-Président de \nla Chambre de Commerce Afrique-Asie du Sud-est \nbasée à Singapour.\nJean  Kacou DIAGOU, Ivorian, is the Founder and Chief \nExecutive Officer of NSIA Group, a Bank and insurance \ncompany  present in 12 African countries that he \nfounded in 1995 with his holding, NSIA Participations \nwhich registered office is in Abidjan. In 2006 the group \nconsists of 3 financial establishments: BIAO-CI, NSIA \nBanque Guinée and NSIA Finance.\nSince 2005, he has been leading the Ivorian General \nCorporate Confederation called «Confédération Géné-\nrale des Entreprises de Côte d’Ivoire (CGECI)», the Ivo-\nrian Employers Union. He is also the Chairman of the \nWest Africa Employers Organization Federation called \n«Fédération des Organisations Patronales de l’Afrique \nde l’Ouest» since September 2010 and Co-Chairman of \nthe Africa-South Asia Chamber of Commerce located \nin Singapore.\nJEAN KACOU DIAGOU - Fondateur et Président du Groupe NSIA / Founder and CEO, NSIA Group \n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nP R É S E NTAT I ON D ES O R AT EU R S / S P E A K E R P R O F I L E S \nChris Kirubi est un homme d’affaires, entrepreneur, \nindustriel et philanthrope au Kenya. Il est aujourd’hui \nà la tête de plusieurs entreprises aux secteurs d’ac-\ntivités variés tels que l’investissement avec Centum \nInvestment, les assurances avec UAP, l’immobilier \navec International House Ltd, le courrier à travers la \nbranche kenyane de DHL. Il aime se définir comme \npart intégrante du quotidien de chaque Kenyan, \nnotamment via sa Haco Tiger Brands, qui fabrique \nles produits Bic (stylos, rasoirs, etc.), des produits de \nbeauté et ménagers, mais aussi de nombreuses den-\nrées alimentaires (les sucreries Beacon, le riz Tastic, \nles sauces All Good, entre autres).\nChris Kirubi is a businessman, entrepreneur, industria-\nlist and philanthropist in Kenya. Today he is the head \nof several companies in various sectors such as invest-\nment with Centum Investment, insurance with UAP, \nreal estate with International House Ltd, postal delivery \nthrough the Kenyan branch of DHL. He likes to define \nhimself as integral part of every Kenyan daily, particu-\nlarly via  Haco Tiger Brands, which manufactures Bic \nproducts (pens, razors, etc.), cosmetics and household, \nbut also food (Beacon sweets, the Tastic rice, sauces, \namong others).\nCHRIS KIRUBI - Directeur et actionnaire majoritaire de Centum Investment Group / Director and majority shareholder of Centum Investment Group\nJean-Jacques Kotto est un architecte résidant au \nCameroun, comptant plus de 30 ans d’expérience \nà son actif principalement en Afrique. Au cours de \nsa carrière, il a travaillé sur de nombreux projets \ndans les domaines  les plus variés : projets sociaux \nd’ensemble immobilier, bureaux, hôtels ou encore \ninfrastructures de loisirs. Sa contribution majeure \ndans le monde de l’architecture lui vaut la recon-\nnaissance de ses pairs. Ancien Président de l’Ordre \nNational des Architectes du Cameroun et Ancien \nPrésident des Architectes d’Afrique (UAA), il est le \npromoteur de la première école d’Architecture en \nAfrique centrale, ESSACA. \nJean-Jacques Kotto s’est vu décerner la Médaille \nPrésidentielle de l’Institut Américain des Archi-\ntectes pour son action en faveur de la profession \nd’architecte dans le monde.\nIl est Officier de l’Ordre National de la Valeur du \nCameroun.\nJean-Jacques Kotto is an architect based in Came-\nroon with over 30 years of experience across the Afri-\ncan continent. His wide portfolio includes residential \nand office buildings, hotels,social housing and lei-\nsure projects. His contribution, to the architectural \nprofession in the World has been acknowledged. He \nis the former President of the Africa Union of Archi-\ntects (AUA)after President of the local Institut of Ar-\nchitect and founder of the first school of Architecture \nin Central Africa, ESSACA.\nIndeed, Jean-Jacques received the Presidential Medal \nfrom the American Institute of Architects  and is an \nOfficer of the National Order of Valour in Cameroon.\nJEAN-JACQUES KOTTO -  Architecte D.P.L.G – Urbaniste / Architect – Town Planner\nDirecteur Général Groupement D’Architectes Africains (Agence)  /  CEO at Groupement D’Architectes Africains (Architect’s Office)\nPrésident, Directeur éxécutif ESSACA (Ecole  d’architecture) / President and provost of ESSACA (School of Architecture)\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nP R É S E NTAT I ON D ES O R AT EU R S / S P E A K E R P R O F I L E S \nVérone Mankou, diplômé en informatique (hardware/\nprogrammation), 29 ans, est originaire de Pointe-\nNoire. Il a créé, en 2009, son entreprise, VMK, spécia-\nlisée dans les technologies mobiles, plus précisément \ndans la conception des produits grands publics (la \npremière tablette tactile conçue en Afrique et  Smart-\nphone). Il vient de lancer un incubateur à Brazzaville \n(www.bantuhub.com) et projette de faire de même à \nPointe-Noire. Il a publié « Congo : terre de technologies \n- Objectif 2025 » chez L’Harmattan en novembre dernier \net va lancer début 2015 l’initiative « Tech 25 » pour ac-\ncompagner les startups technologiques africaines. La \nmise en service de son usine de fabrication et d’assem-\nblage de téléphones est prévue en février 2015.\nMthunzi Mdwaba a bâti sa carrière en tant qu’entre-\npreneur, deal-maker et négociateur et était jusqu’à \nnovembre 2010, PDG du groupe Torque IT Afrique du \nSud, une société de classe mondiale dédiée à la tech-\nnique informatique et aux solutions de formation, \nainsi que directeur général adjoint de Kelly Group. \nKelly Group est une entité qui fait partie de la sec-\ntion de services de soutien JSE. Torque IT a été vendu \nlors d’une transaction de plusieurs millions de Rand \nau Groupe Kelly. Mthunzi Mdwaba est actuellement \nmembre du B20, de l’Organisation Internationale du \nTravail, de l’Association des femmes d’affaires, du \nBlue Label Telecoms.\nVérone MANKOU, with a computer training (hard-\nware  /  programming) diploma, is 29 and hails from \nPointe-Noire. He created in 2009 VMK, a company that \nspecializes in mobile technologies, specifically in the de-\nsign of large public goods (the first touch pad designed \nin Africa and Smartphone). He just launched an incu-\nbator in Brazzaville (www.bantuhub.com) and plans \nto do the same in Pointe-Noire. He published «Congo: \nEarth Technologies - Target 2025» in L’Harmattan last \nNovember and will launch early 2015 the initiative \n«Tech 25» to accompany African technologies startups. \nCommissioning of its manufacturing plant and phones \nassembly is scheduled for February 2015.\nMthunzi Mdwaba built his career as an entrepreneur, \ndeal-maker and negotiator and was until November \n2010, the Group CEO of Torque IT, South Africa, a world \nclass company dedicated to Computer Technical Trai-\nning Solutions, as well as the Deputy CEO of the Kelly \nGroup. Kelly Group is a listed entity on the JSE Support \nServices section. He and his partners sold Torque IT in a \nMulti Million Rand transaction to the Kelly Group. Cur-\nrently member of B20, International Labour Organisa-\ntion, Business Women Association, Blue Label Telecoms.\nVÉRONE MANKOU - Président Fondateur VMK / Chairman Founder VMK\nMTHUNZI MDWABA - Vice-président Afrique de l’OIE / Vice President Africa of IOE\nDiplômé d’économie et de management, Frédéric \nMaury a travaillé pour la presse financière (L’Age-\nfi) avant de rejoindre le Groupe Jeune Afrique. Il \nest rédacteur en chef du pôle économie, qui com-\nprend la section économique et les dossiers sec-\ntoriels de l’hebdomadaire, un site web dédié et \nles numéros spéciaux Top 500 des entreprises et \nSpécial Finance. Il est également conseiller édito-\nrial de Réussite, une émission de télévision men-\nsuelle diffusée sur Canal + Afrique et co-produite \npar Jeune Afrique, et intervieweur dans « Eco d’ici, \néco d’ailleurs - Le Grand Invité de l’économie RFI-\nJeune Afrique », diffusé chaque premier samedi du \nmois sur RFI.\nA graduate of economics, management, and mo-\nnetary and banking economics from University Pa-\nris-Dauphine and Lyon II University, Frederic Maury \nworked for the financial press (L’Agefi) before joining \nthe Groupe Jeune Afrique. He is Editor-in-Chief of the \nbusiness section, which includes the business and fi-\nnancial pages of the weekly news magazine, a dedi-\ncated web site and the special issues Africa’s Top 500 \nCompanies and Finance Special.\nHe is also an editorial advisor of Réussite, a month-\nly TV program broadcasted on Canal + Afrique and \nco-produced by Jeune Afrique, and an interviewer at \n«Eco d’ici, éco d’ailleurs - le Grand Invité RFI-Jeune \nAfrique», broadcasted every month on RFI.\nFRÉDÉRIC MAURY - Rédacteur en chef (économie), Jeune Afrique / Chief Editor (business), Jeune Afrique\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nP R É S E NTAT I ON D ES O R AT EU R S / S P E A K E R P R O F I L E S \nJennifer Semakula-Musisi est avocate de formation, et a \nexercé comme magistrat auprès de la Cour Suprême d’Ou-\nganda. Elle a étudié à l’Université Makerere, à Kampala, ainsi \nqu’à l’Université George Washington et à la Faculté de Droit \nde Harvard. Mme Musisi a été en première ligne sur la ré-\nforme de l’Autorité Fiscale Ougandaise (URA) qui est depuis \ndevenue une référence en matière de collecte de l’impôt \npour toute l’Afrique et au-delà. Au sein de l’URA, Jennifer a \nparticipé à l’élaboration de politiques et leur mise en œuvre \nà des niveaux de direction et au sein du conseil d’adminis-\ntration. Ce faisant, elle a travaillé à la transformation et la re-\nfonte de cette administration en un service professionnel et \nperformant. En 2011, Mme Musisi a été nommée première \ndirectrice générale de la Ville de Kampala par le Président de \nla République d’Ouganda. Depuis lors, elle est à la tête \nde la transformation de sa ville, qui, d’une administration \nlocale, est devenue une entité gérée comme une entre-\nprise directement rattachée au pouvoir central.\nDiplômé de l’ESSEC, Momar Nguer débute sa carrière \nen 1982 chez Hewlett Packard avant de rejoindre \nTotal en 1984. Il devient directeur commercial de \nTotal Sénégal en 1985. En 1991, il est nommé respon-\nsable Réseau et Consommateurs de Total en Afrique.\nIl prend ensuite la direction de filiales Marketing \n(Total Cameroun en 1995, puis Total Kenya en 1997).\nEn 2000, il devient directeur Afrique de l’Est et Océan \nIndien. De 2007 à 2011, il est directeur général Aviation.\nIl est directeur Afrique/Moyen-Orient de Total Marke-\nting & Services depuis 2011 et membre du Comité \ndirecteur du Groupe depuis 2012.\nJennifer Semakula-Musisi is a lawyer, advocate of the \nHigh Court of Uganda. She trained at Makerere Univer-\nsity, Kampala, and The George Washington University as \nwell as the Harvard Law School. Jennifer was at the fore-\nfront of the URA Reform and Restructuring Programme \nthat has made URA a benchmark revenue collecting \nagency in Africa and beyond. In URA, Jennifer was invol-\nved in Policy formulation and implementation at Mana-\ngement and Board levels as well as Financial Planning \nand Management. Whilst working with Uganda Reve-\nnue Authority Jennifer worked to transform and build the \nURA Legal Firm into a highly successful and professional \nDepartment. In 2011, Jennifer was appointed by H.E. the \nPresident of the Republic of Uganda as the first Executive \nDirector of the Kampala Capital City and has been at the \nhead of the transformation of the City Administration \nfrom a Local Government to a Corporate Entity under the \nCentral Government.\nA graduate of France’s ESSEC business school, Momar Nguer \nbegan his career in 1982 in Hewlett Packard and joined Total in \n1984.  He was named VP, Marketing at Total Senegal in 1985. \nIn 1991, he was appointed VP, Retail Network & Consumers at \nTotal Africa. In 1995, Momar Nguer became Managing Direc-\ntor of Marketing subsidiary Total Cameroun and was subse-\nquently named Managing Director of Marketing subsidiary \nTotal Kenya in 1997.  In 2000, he was appointed Executive VP, \nTotal East Africa & Indian Ocean.  He became VP, Aviation Fuel \nin 2007. Since December 2011, he is Senior VP, Africa/Middle \nEast in the Marketing & Services of Total.  He’s also Member of \nthe Group Management Committee since 2012. \nJENNIFER SEMAKULA MUSISI - Directrice générale de Kampala Capital City Authority / Executive director at Kampala Capital City Authority\nMOMAR NGUER - Directeur Afrique/Moyen-Orient de Total Marketing & Services / Senior VP, Africa/Middle East, Total Marketing & Services\nM. Nemale a débuté sa carrière en tant que journaliste \net rédacteur en chef adjoint de Mondial Basket. Il a par-\nticipé à la mise en œuvre de plusieurs projets dans le \ndomaine de la communication. En 2001, il crée ETNIUM, \nla première agence de communication et de marke-\nting à caractère ethnique en France. En 2003, il fonde \n3A TELESUD, première chaîne de télévision généraliste \nAfro – Européenne et Panafricaine. En 2008, M. Nemale \ncrée AFRICA24, la première chaîne de télévision exclusi-\nvement dédiée à l’information africaine, diffusée de Paris \nsur l’ensemble du continent Africain, l’Europe et les Etats \nUnis. M. Nemale a aussi initié le lancement d’AFRICA24 \nMagazine, une édition trimestrielle de luxe de 200 pages, \norientée vers les forces et défis du continent Africain.\nConstant Nemale started his career as a journalist and \nchief editor of Mondial Basket. Thereafter, Constant foun-\nded 3A TELESUD, the first Afro-European and Pan-African \ntelevision. Concurrently, Constant founded ETNIUM, the \nfirst ethnic marketing and communication agency in \nFrance. In 2008, Constant founded AFRICA24 TV, the first \ntwenty-four hour African news network, which broad-\ncasts programs throughout Africa, Europe and the US. To \nbolster its mission to educate the world about Africa, the \ncompany launched AFRICA24 MAG, a quarterly magazine \nfocused on highlighting the continent’s strengths, challen-\nges and major socioeconomic players. AFRICA24 TV was \nrecently ranked by EMS Africa as the leading francophone \nnews network with 12.8% of the continent’s viewership.\nCONSTANT JUNIOR NEMALE - Président-Fondateur Groupe Africa 24 / Chairman Founder Africa 24 Group\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nP R É S E NTAT I ON D ES O R AT EU R S / S P E A K E R P R O F I L E S \nPascal Ollivier est le Directeur du Développement de \nSOGET, le Président du Comité Recherche de l’Inter-\nnational Port Community Systems Association et est \nmembre du comité exécutif de la Fondation SEFACIL.\nPascal est également Conseiller du Commerce Exté-\nrieur de la France et représentant spécial de l’initia-\ntive Normandy French Tech. Pascal est titulaire d’un \nMaster en Economie Monétaire de l’Université de Pa-\nris IX Dauphine et d’une maîtrise en administration \ndes affaires de l’Université Européenne d’Amérique à \nSan Francisco.\nAnne Paugam a effectué l’essentiel de sa carrière pro-\nfessionnelle au service du développement. Elle est \ndepuis le 3 juin 2013 le dixième directeur général de \nl’Agence Française de Développement, créée en 1941.\nMme Paugam rejoint l’AFD en 2002 pour y exercer \nsuccessivement des responsabilités en matière de \npilotage stratégique, en matière opérationnelle puis \ncomme secrétaire générale et membre du comité \nPascal OLLIVIER is the Director of Corporate Develop-\nment of SOGET, the Chairman of the International Port \nCommunity Systems Association research committee \nand a member of the board of the SEFACIL Foundation. \nPascal is also French Foreign Trade advisor and special \nrepresentative of the Normandy French Tech initiative. \nPascal holds a Master in Monetary Economics from Pa-\nris IX University and a Master in Business Administration \nfrom European University of America, San Francisco.\nAnne Paugam is the first woman to head the main ope-\nrator for France’s Overseas’ Development Policy. She \nhas devoted most of her professional career to develop-\nment. She becomes the 10th Chief Executive Officer of \nAgence Française de Développement, which was foun-\nded in 1941 on June 3rd 2013.\nMrs. Paugam joined AFD in 2002, where she held res-\nponsibilities in strategic management and operations \nPASCAL OLLIVIER - Directeur du Développement de SOGET / Director Development at SOGET\nANNE PAUGAM - Directrice Générale de l’AFD / CEO AFD\nNé en 1963, Frédéric Oudéa est ancien élève de l’École \nPolytechnique et de l’Ecole Nationale d’Administration. \nDe 1987 à 1995, Frédéric Oudéa a occupé divers postes \nau sein de l’Administration (Service de l’Inspection Gé-\nnérale des Finances, Ministère de l’Economie et des Fi-\nnances, Ministère du Budget et cabinet du ministre du \nBudget et de la Communication). En 1995, il entre à la \nSociété Générale, et prend en 1996 successivement les \nfonctions d’adjoint au Responsable, puis Responsable du \ndépartement Corporate Banking à Londres. En 1998, il \ndevient Responsable de la supervision globale et du dé-\nveloppement du département Action. En mai 2002, il est \nnommé Directeur Financier délégué du groupe Société \nGénérale.  Il devient Directeur Financier du Groupe en \njanvier 2003. En 2008, il est nommé Directeur général du \nGroupe. En mai 2009, il est nommé Président-Directeur \ngénéral du Groupe. En 2010, il est nommé Président du \n« Steering Committee on Regulatory Capital » (« SCRC ») \nde l’Institute of International Finance (« IIF »). En janvier \n2013, il est nommé Vice-président de la Fédération Ban-\ncaire Européenne (« FBE »). En janvier 2014, il est nommé \nPrésident de l’Institut International d’Etudes Bancaires \n(IIEB). En Janvier 2015, il est nommé Président de la Fédé-\nration Bancaire Européenne (« FBE »).\nBorn in 1963, Frédéric Oudéa is a graduate of the Ecole \nPolytechnique and the Ecole Nationale d’Administration. \nFrom 1987 to 1995, Frédéric Oudéa held various positions \nin the French senior civil service (Audit department of the \nMinistry of Finance, Ministry of Economy and Finance, \nBudget Ministry, Private Office of the Minister of Budget \nand Communication). In 1995, he joined Societe Generale \nand in 1996 he was appointed Deputy Head then Head of \nthe bank’s Corporate Banking arm in London. In 1998, he \nbecame Head of Global Supervisory and Development of \nthe Equities division. In May 2002, he was named Deputy \nChief Financial Officer of Societe Generale Group. He be-\ncame Chief Financial Officer of the Group in January 2003.  \nIn 2008 he was appointed CEO of the Group. In May 2009, \nhe was named Chairman and Chief Executive Officer of \nSociete Generale Group. In 2010 he was named Chairman \nof the Steering Committee on Regulatory Capital (“SCRC”) \nat the Institute of International Finance (“IIF”). In Janua-\nry 2013, he was named Vice-President of the European \nBanking Federation (“EBF”). In January 2014, he was na-\nmed President of the Institut International d’Etudes Ban-\ncaires (IIEB). In January 2015, he was named President of \nthe European Banking Federation (“EBF”).\nFRÉDÉRIC OUDÉA - Président-Directeur général du groupe Société Générale / Chairman and Chief Executive Officer of Societe Generale Group\n...\n...\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nP R É S E NTAT I ON D ES O R AT EU R S / S P E A K E R P R O F I L E S \nexécutif. Nommée par le Président de la République, \nelle a pris ses fonctions le 3 juin 2013 en tant que di-\nrectrice générale de l’AFD, établissement public dont \nla mission est de financer et d’accompagner le déve-\nloppement des pays du Sud et des Outre-mer français.\nMarc Rennard est Directeur exécutif en charge des \nopérations en Afrique, au Moyen-Orient et en Asie \n(AMEA) depuis le 15 juin 2010. Il rejoint le groupe \nFrance Télécom en 2003 comme Président d’une de \nses filiales à Madrid. En 2004, il a pris la Direction des \nOpérations Internationales avant d’accéder en 2006 \naux responsabilités de Directeur exécutif interna-\ntional en charge de la zone Afrique, Moyen-Orient \net Asie. Marc Rennard est Président ou administra-\nteur de plusieurs filiales internationales du Groupe, \nnotamment Mobinil, Sonatel, Jordan Telecom, Côte \nd’Ivoire Télécom et Orange Côte d’Ivoire.\nshe was subsequently appointed Secretary General and \nmember of the Executive Committee. \nNamed by President François Hollande, she took office on \nJune 2013 as executive director of AFD, a public institution \nwhose mission is to accompany the sustainable development \nof developing countries and French overseas territories.\nMarc Rennard joined the France Telecom Orange Group \nExecutive Committee in May 2010. \nHe has been, since 2006, the Executive Vice President \nInternational of the FT / Orange Group in charge of the \nAfrica, Middle East and Asia region\nIn 2004, Marc Rennard was appointed Vice President - \nInternational of FT/ Orange. In this capacity, he resided \nas Chairman and/or Board Member of several interna-\ntional subsidiaries.\nPrior to that, Marc Rennard had been chosen in 2003 \nto be Chairman and Chief Executive Officer of UNI2, a \ntelecommunications operator in Spain. \nFrom 1996 to 2002, he served as Deputy Managing Di-\nrector of TDF and Chairman of TDF VIDEO SERVICE.\n(... suite Anne Paugam)\nMARC RENNARD - Directeur exécutif Afrique, Moyen-Orient et Asie Orange / Senior executive, operations in Africa, the Middle-East and Asia at Orange\nDepuis sa création en 2009, François Pérol est pré-\nsident du Groupe BPCE. Il est également président \ndes conseils d’administration de Natixis, du Crédit \nFoncier et président du Groupement européen des \ncaisses d’épargne. François Pérol a fait la première \npartie de sa carrière au ministère de l’Économie, des \nFinances et de l’Industrie, occupant diverses respon-\nsabilités à la direction du Trésor. Entre 2002 et 2004, \nil a été directeur adjoint du cabinet de Francis Mer, \npuis de Nicolas Sarkozy. Devenu associé-gérant de la \nbanque d’affaires Rothschild & Cie, il est nommé, en \nmai 2007, secrétaire général adjoint de la Présidence \nde la République. François Pérol est également pré-\nsident de la Fédération bancaire française (FBF) de-\npuis le 1er septembre 2014 et pour une durée d’un an. \nFrançois Pérol has been the Chief Executive Officer of \nGroupe BPCE since the mutual banking group was first \ncreated in 2009. He is also Chairman of the Boards of \nDirectors of Natixis and Crédit Foncier and President \nof the European Savings Banks Group. He developed \nthe first part of his career in the French Ministry of the \nEconomy, Finance and Industry, holding several po-\nsitions of responsibility in the Treasury Department. \nBetween 2002 and 2004, he served as deputy Chief of \nStaff to Francis Mer, Minister of the Economy, Finance \nand Industry, and – subsequently – to Nicolas Sarkozy \nwhen he was appointed to this position. After beco-\nming a general partner of the Rothschild & Cie invest-\nment bank, he was appointed Deputy Chief of Staff \nto the President of the French Republic in May 2007. \nFrançois Pérol was also chosen to serve as President of \nthe French Banking Federation (FBF) on September 1st, \n2014 for a term of one year.\nFRANÇOIS PEROL - Président du Groupe BPCE / Chief Executive Officer of Groupe BPCE\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nP R É S E NTAT I ON D ES O R AT EU R S / S P E A K E R P R O F I L E S \nEric Sabatier est Senior Vice-Président de la Division \nServices aux Gouvernements & Commerce Interna-\ntional de Bureau Veritas. En charge des activités d’as-\nsistance aux gouvernements, il définit notamment la \nstratégie de développement de nouvelles solutions \npour faciliter et sécuriser le commerce international.\nEric Sabatier représente Bureau Veritas au sein du Co-\nmité Services aux Gouvernements de la Fédération \nInternationale des Sociétés d’Inspection (IFIA). \nEric Sabatier est titulaire d’un Master en Ressources \nHumaines de Paris X et d’une maîtrise en administra-\ntion des affaires de l’Institut de Commerce Interna-\ntional de Paris.\nNé et élevé à Orlando West, Soweto (agglomération de \nJohannesburg), Parks Tau est diplômé en gestion pu-\nblique. Il a été élu président du Congrès de la Jeunesse \nde Soweto, puis a été engagé auprès de la Jeunesse \nde la province de Pretoria Witwatersrand Vereeniging \n(PWV, Gauteng). À l’âge de 25 ans, il a été nommé pré-\nsident du Comité de Développement Urbain du Conseil  \nde la Communauté d’Agglomération du Sud (SLMC), au \nsein duquel il était en charge de l’urbanisme. En tant \nque vice-président du Comité exécutif de la SLMC, il a \nété un moteur dans les discussions qui ont permis la \ncréation d’un Johannesburg uni.  \nParks Tau est maire de Johannesburg depuis mai 2011.\nEric Sabatier is Senior Vice-President of the Government \nServices & International Trade Division of Bureau Veri-\ntas. He is in charge of services to governments’ activi-\nties. This includes the responsibility to define the strate-\ngy for development of new solutions to facilitate and \nsecure international trade.\nEric Sabatier represents Bureau Veritas in the Govern-\nment Services Committee of International Federation \nof Inspection Agencies (IFIA).\nHe holds a Master of Human Resources from Paris X \nUniversity and a Master of Business Administration \nfrom the International Trade Institute of Paris.\nBorn and raised in Orlando West, Soweto, Parks Tau ob-\ntained a diploma in the Public Management field. He was \nelected president of the Soweto Youth Congress and later \nserved on the Pretoria Witwatersrand Vereeniging (PWV). \nAt the age of 25, he was appointed the chairperson of the \nUrban Development Committee of the then Southern Lo-\ncal Metropolitan Council (SLMC), where he was responsible \nfor the planning function. As the deputy chairperson of the \nSLMC’s Executive Committee, he was a driving force in the \nTransformation Lekgotla that eventually resulted in the \ncreation of a united Johannesburg. Parks Tau is now the \nMayor for the City of Johannesburg since May 2011.\nERIC SABATIER - Senior Vice-Président Bureau Veritas / Senior Vice President Bureau Veritas\nMPHO FRANKLYN PARKS TAU - Maire de Johannesbourg / Mayor of Johannesburg\nKaïs est ingénieur diplômé de l’Ecole Centrale de Paris. \nIl est également titulaire d’un Executive MBA de la Me-\nditerranean School of Business. En 1988, M. Kaïs Sellami \ndébute à 23 ans son parcours professionnel à Cap Sesa \nTelecom, Groupe leader en France et en Europe dans le \ndomaine des services et l’ingénierie informatique. \nEn 1990, il rejoint le projet de mise en place en Tunisie \nd’un Centre de développement Offshore pour Alcatel. \nIl est Directeur des Projets Offshore à Alcatel Tunisie \njusqu’en 1995, date à laquelle il prend la Direction gé-\nnérale de Discovery Informatique, société qu’il transfor-\nmera en groupe leader des systèmes d’informations au \nMaghreb et étendra ses activités progressivement en \nEurope, au Maroc, en Algérie et désormais en Afrique. \nKaïs a été élu en 2005 Meilleur Jeune Entrepreneur par \nle magazine économique l’Expert. Il est Président de \nla  Fédération Nationale des TIC et Membre du Bureau \nExécutif de l’UTICA.\nKais is engineer from the Ecole Centrale of Paris. He also \nholds an Executive MBA from the Mediterranean School \nof Business. In 1988, Mr. Kais SELLAMI begins his career at \nCap Sesa Telecom, a leading Group in France and in Eu-\nrope in the field of services and computer engineering.\nIn 1990, he joined the development the project Offshore \nDevelopment Center for Alcatel in Tunisie. He is Director \nof Offshore Projects Alcatel Tunisia until 1995, when he \nbecame director of Discovery Informatics, a company he \ntransformed into a leader in Information systems in North \nAfrica and gradually expand its activities in Europe, Mo-\nrocco, Algeria and now in Africa.\nKais was elected in 2005 Best Young Entrepreneur by the \nbusiness magazine Expert. He is President of the National \nFederation of ICT and Member of the Executive Office of \nUTICA.\nKAIS SELLAMI - Président Directeur Général de Discovery Datasoft et Président de la Fédération des TIC \nChief Executive Officer of Discovery Datasoft and President of the NTIC Federation                 \n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nPRÉSENTATION DES PARTENAIRES / PARTNER PROFILES \nLe Groupe BPCE, 2e groupe bancaire en France, s’appuie sur ses \ndeux réseaux Banque Populaire et Caisse d’Epargne et compte \n36 millions de clients et 115 000 collaborateurs. \nÀ travers sa filiale Natixis, il est un acteur majeur international en \nmatière de financement, de gestion et de services financiers. \nEn Afrique, dans la banque de détail, le groupe est présent, via sa \nfiliale BPCE IOM, au Cameroun, Congo, Madagascar, Maurice, \nTunisie, ainsi qu’en Algérie et à Djibouti et détient des participations \nbancaires au Maroc et au Mali ; dans la banque de grande clientèle,  \nNatixis propose à ses clients africains, corporates, acteurs du secteur \npublic et institutionnels, des solutions sur mesure : conseil, finance-\nments classiques et structurés de matières premières et d’infrastruc-\ntures, assistance dans les activités d’import/export, correspondant \nbanking et trade finance.\nLe développement du Groupe BPCE en Afrique subsaharienne est \nau cœur de son plan stratégique.\nDepuis sa création, en 1960, Jeune Afrique s’est imposé comme \nl’éditeur de publications de référence sur la politique et l’écono-\nmie africaines. Plus de dix ans après leur lancement, le site web \nJeuneafrique.com, les hors-séries annuels «  L’état de l’Afrique  », \n« Les 500 premières entreprises africaines » et « Les 200 premières \nbanques » sont plus que jamais appréciés pour leur richesse édito-\nriale. Jeune Afrique propose, chaque semaine, une analyse détail-\nlée de l’actualité africaine dans cinq cahiers distincts : Maghreb et \nMoyen-Orient, Afrique subsaharienne, économie, culture et inter-\nnational. Ses analyses économiques et financières exclusives font \nde Jeune Afrique le premier hebdomadaire économique du conti-\nnent et un outil de veille indispensable pour les décideurs.\nGroupe BPCE, the 2nd largest banking group in France, works \nthrough its two Banque Populaire and Caisse d’Epargne retail \nbanking networks and employs a total of 115,000 people serving \nthe Group’s 36 million customers.\nThrough its subsidiary Natixis, the Group is a major international \nplayer in corporate & investment banking, asset management, and \nfinancial services.\nIn the African retail banking sector, the Group operates through \nits subsidiary BPCE IOM in Cameroon, the Congo, Madagascar, \nMauritius, Tunisia, Algeria and Djibouti, and owns equity inte-\nrests in banking institutions in Morocco and Mali. In the wholesale \nbanking sector, Natixis provides African clientele, corporate cus-\ntomers, public sector and institutional entities with a wide range of \ntailor-made solutions: consultancy services, classic and structured \ncommodity and infrastructure finance, import/export assistance, \ncorrespondent banking and trade finance services.\nThe development of Groupe BPCE’s activities in sub-Saharan Africa \nis central to its strategic plan.\nFor more than 50 years, Jeune Afrique has been the reference publi-\nsher on African Politics and Economy. More than 10 years after their \nlaunch, JeuneAfrique.com and the annual special issues «L’état de \nl’Afrique», «Les 500 premières entreprises africaines» and «Les 200 \npremières banques» are more than ever appreciated for their rich \neditorial content.\nJeune Afrique offers, every week, a detailed analysis of the African \nnews in 5 separate booklets: North Africa\nand the Middle East, Sub-Saharan Africa, Economy and Business, \nArts and Entertainment and International.\nJeune Afrique has exclusive economic and financial analyses which \nmake it the first economic news magazine of Africa and an all im-\nportant monitoring tool for decision makers.\nG R O U P E  B P C E  -  PA R T E N A I R E  E XC E L L E N C E  /  E XC E L L E N C E  PA R T N E R\nGROUPE JEUNE AFRIQUE - PARTENAIRE EXCELLENCE / EXCELLENCE PARTNER\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nPRÉSENTATION DES PARTENAIRES / PARTNER PROFILES \nAfin de préparer un futur énergétique durable en Afrique, Total met \nen place des campagnes d’exploration ambitieuses et poursuit en \npermanence ses efforts pour accroître les réserves de champs de \npétrole en production. Le Groupe est par ailleurs le premier distri-\nbuteur de produits pétroliers (carburants, lubrifiants, GPL…) sur le \ncontinent. Pour élargir son offre, il y développe également des éner-\ngies complémentaires aux hydrocarbures tel que le solaire. Avec \nprès de 10 000 salariés, 29% de sa production d’hydrocarbures ou \nencore 1,6 million de clients accueillis chaque jour dans ses 3 900 \nstations-service, Total met l’Afrique au cœur de ses activités. \nTotal is embarking on ambitious exploration campaigns and \nmaking ongoing efforts to increase the reserve of oil fields \nalready in production to provide a sustainable future energy \nsupply for Africa. The Group is also the leading distributor of oil \nproducts (fuels, lubricants, LPG, etc.) on the continent. In ad-\ndition, we are broadening our offering by developing energies \nthat can partner oil and gas – such as solar energy. With almost \n10,000 employees, 29% of our hydrocarbon production and 1.6 \nmillion customers in our 3,900 service stations every day, Africa \nis at the core of our Activities. \nTOTAL - PARTENAIRE EXCELLENCE / EXCELLENCE PARTNER\nSociété Générale est l’un des tout premiers groupes européens de \nservices financiers. S’appuyant sur un modèle diversifié de banque \nuniverselle, le Groupe allie depuis 150 ans solidité financière et stra-\ntégie de croissance durable avec l’ambition d’être la banque rela-\ntionnelle, référence sur ses marchés, proche de ses clients, choisie \npour la qualité et l’engagement de ses équipes. \nPrésent dans 17 pays africains, le Groupe présente un positionne-\nment unique, qui permet d’offrir à ses clients les avantages d’une \nbanque internationale et la proximité d’une banque locale. En \nAfrique, Société Générale accompagne les économies locales et \nsert 3,2 millions de clients dont 150 000 entreprises.\nSociete Generale is one of the largest European financial services \ngroups. Based on a diversified universal banking model, the Group has \ncombined for 150 years financial solidity with a strategy of sustainable \ngrowth, and aims to be the reference for relationship banking, reco-\ngnised on its markets, close to clients, chosen for the quality and com-\nmitment of its teams. \nThe Group is today present in 17 African countries and strengthens its \nset-up, which allows to offer its clients both the benefits of an interna-\ntional bank and the proximity of a local bank. In Africa, the Group ac-\ncompanies the local economies and serves 3.2 million clients, among \nwhich 150,000 are Corporate clients.\nSOCIETE GENERALE - PARTENAIRE EXCELLENCE / EXCELLENCE PARTNER\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nPRÉSENTATION DES PARTENAIRES / PARTNER PROFILES \nPromoteur de la mobilité durable, Alstom Transport développe et \npropose la gamme de systèmes, d’équipements et de services la \nplus complète du secteur ferroviaire. Alstom Transport gère l’inté-\ngralité des systèmes de transport, dont les trains, la signalisation, \nles infrastructures, la maintenance et la modernisation, et propose \nà ses clients des solutions intégrées. Chiffre d’affaires 2013/2014 : \n5,9 milliards d’euros. Présent dans plus de soixante pays et emploie \nenviron 28 300 personnes.\nAlstom Transport est présent depuis plus de 30 ans au métro du Caire, \na fourni les tramways de Alger, Oran, Constantine, Rabat, Casablanca, \nTunis, et construit actuellement les trains suburbains d’Afrique du Sud.\nPrestige Communication est une société française tournée depuis plus \nde 10 ans vers le Continent Africain et spécialisée dans l’édition et la com-\nmunication. La société édite plusieurs publications dont le magazine de \ngéopolitique l’Essentiel des Relations Internationales qui s’adresse princi-\npalement aux dirigeants politiques et économiques francophones.\nNotre société met aussi au service de nos clients un savoir-faire et une \nexpertise reconnue dans le domaine de la rédaction, de l’édition et de \nl’impression de magazines pour des compagnies aériennes ou encore de \nbrochures ou documents promotionnels.\nPrestige Communication dispose enfin d’un département de communi-\ncation institutionnelle et nous accompagnons de nombreuses entreprises \net institutions africaines ainsi que des Etats souhaitant renforcer leur visibi-\nlité et leur notoriété tant en France que sur le plan international.\nCréé en 1828, Bureau Veritas est un leader mondial des services \nd’évaluation de conformité et de certification, avec un réseau de \n66 000 collaborateurs dans 140 pays. \nBureau Veritas est un leader mondial des services de facilitation \ndu commerce international avec plus de 90 programmes gouver-\nnementaux opérés depuis plus de 30 ans. Nous aidons de nom-\nbreux gouvernements à sécuriser leurs revenus douaniers et pro-\ntéger les consommateurs des produits dangereux. \nNous proposons des solutions innovantes destinées à optimiser \nl’efficacité et la transparence du commerce international. Plus de \n30 programmes gouvernementaux sont actuellement déployés en \nAfrique, notamment plusieurs solutions d’e-Governance.\nA promoter of sustainable mobility, Alstom Transport develops and \nmarkets the most complete range of systems, equipment and services \nin the railway sector. Alstom Transport manages entire transport sys-\ntems, including trains, signalling, maintenance and modernisation, \ninfrastructure and offers integrated solutions. Alstom Transport re-\ncorded sales of €5.9 billion in the fiscal year 2013/14. Alstom Transport \nis present in over 60 countries and employs around 28,300 people.\nAlstom Transport has been active in Egypt for over 30 years with the \nCairo Metro, it has supplied tramways for the cities of Algiers, Oran, \nConstantine, Rabat, Casablanca, Tunis and is currently manufacturing \nsuburban trains in South Africa. \nPrestige Communication is a french company specialized in publishing \nand communication that has focused on African affairs for over ten years. \nThe company produces several publications, including the geopolitical \nmagazine L’Essentiel des Rélations Internationales, which is primarily ai-\nmed at political and economic leaders from the French-speaking world. \nOur clients can rely on our proven reputation and expertise in the fields of \nediting, publishing and print, with examples of our work including maga-\nzines for airlines and promotional documents and brochures.\nPrestige Communication also offers a corporate communications depart-\nment, and supports a range of African companies, institutions and States \nwishing to enhance their visibility and reputation both in France and in-\nternationally. \nCreated in 1828, Bureau Veritas is a global leader \nin conformity assessment and certification, with \nan worldwide network of 66.000 employees in 140 \ncountries.\nBureau Veritas is a world leader in trade facili-\ntation services, with over 90 government pro-\ngrammes operated for 30 years. We help nume-\nrous governments ensure import tax collection \nand protect their citizen from unsafe products, \nproviding programs and innovative solutions \ndesigned to maximize the efficiency and trans-\nparency of the international trade. More than 30 \ngovernment programmes are deployed in Africa, \nincluding several e-Governance solutions.\nALSTOM - PARTENAIRE PREMIUM / PREMIUM PARTNER\nPRESTIGE COMMUNICATION - PARTENAIRE PREMIUM / PREMIUM PARTNER\nBUREAU VERITAS - PARTENAIRE PREMIUM / PREMIUM PARTNER\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nPRÉSENTATION DES PARTENAIRES / PARTNER PROFILES \nItron, anciennement Schlumberger compteurs, accompagne les \ncompagnies d’eau africaines pour la mise en œuvre de solutions \nd’optimisation et de gestion efficiente de la ressource.\nLeader technologique global présent de longue date en Afrique \nsub-saharienne, Itron dispose aujourd’hui d’une expertise unique \nau service de la diversité de l’Afrique urbaine. \nLes solutions mises en œuvre dans le cadre de programmes dédiés \nde réduction des pertes en eau, ou plus précisément la réduction \ndu taux d’eau non facturée (NRW) font appel à une large gamme \nd’équipements et de services, allant de la mesure de haute préci-\nsion à la collecte, l’analyse, la gestion et l’exploitation des données \nde comptage.\nItron, formerly Schlumberger metering industries, \nsupports African water utilities for the implementa-\ntion of efficient solutions and better management of \nthe water resource.\nMain  technology leader in sub-Saharan Africa, Itron \nhas a unique expertise dedicated to the diversity of \nthe urban African challenges.\nThe solutions implemented and proposed for pro-\ngram dedicated to reducing water losses, or more \nspecifically the reduction of non-revenue water level \n(NRW), use a range of equipment and services from \nthe accurate measurement to the collection, analysis, \nand data management.\nITRON - PARTENAIRE PREMIUM / PREMIUM PARTNER\nPwC développe en France et dans les pays francophones d’Afrique \ndes missions d’audit, d’expertise comptable et de conseil (stratégie, \nmanagement, transactions) créatrices de valeur pour ses clients, \nprivilégiant des approches sectorielles. \nLes entités françaises et des pays francophones d’Afrique membres \nde PwC rassemblent 5 000 personnes couvrant 27 pays. Plus de 195 \n000 personnes dans 157 pays à travers le réseau PwC partagent \nidées, expertises et perspectives innovantes au bénéfice de la qua-\nlité de service pour leurs clients et partenaires.\nPour en savoir plus, rendez-vous sur www.pwc.fr.\nOrange est l’un des principaux opérateurs de télécommunications \ndans le monde, avec un chiffre d’affaires de 41 milliards d’euros \nen 2013 et 159 000 salariés au 30 septembre 2014, dont 99 800 \nen France. Présent dans 30 pays, le Groupe servait 240 millions de \nclients dans le monde au 30 septembre 2014, dont 182 millions de \nclients du mobile et 16 millions de clients haut débit fixe. \nOrange est également l’un des leaders mondiaux des services \nde télécommunications aux entreprises multinationales sous la \nmarque Orange Business Services.\nOrange est présent dans 20 pays d’Afrique et du Moyen-Orient, où \nses filiales servent 110 M de clients principalement mobile mais \naussi fixe, ADSL et wimax.\nPwC is committed to delivering quality in assu-\nrance, tax and advisory services (strategy, mana-\ngement and transaction consulting) in France and \nFrancophone Africa.\n5000 persons in 27 countries help organizations \nand individuals create the value they’re looking for. \nGlobally, PwC is a network of firms in 157 countries \nwith more than 195,000 people.\nFind out more and tell us what matters to you by \nvisiting us at www.pwc.fr.\nOrange is one of the world’s leading telecommunica-\ntions operators with sales of 41 billion euros in 2013 \nand has 159,000 employees worldwide at September \n30, 2014, including 99,800 employees in France. Pre-\nsent in 30 countries, the Group served 240 million \ncustomers worldwide as of 30 September 2014, in-\ncluding 182 million mobile customers and 16 million \nbroadband internet customers. \nUnder the Orange Business Services brand, Orange \nis also one of the world leaders in providing telecom-\nmunication services to multinational companies.\nOrange is present in 20 African and Middle-East countries, \nwhere its subsidiaries serve more than 110 M customers.\nPWC - PARTENAIRE PREMIUM / PREMIUM PARTNER\nO R A N G E  -  PA R T E N A I R E  P R E M I U M  /  P R E M I U M  PA R T N E R\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nPRÉSENTATION DES PARTENAIRES / PARTNER PROFILES \nFondée en 1983 au Havre, SOGET est le leader mondial du Guichet \nUnique Portuaire. L’Île Maurice, le Bénin, la Côte d’Ivoire, le Togo \net la République Démocratique du Congo, ont déjà choisi de faire \nconfiance à SOGET pour fluidifier leurs opérations logistiques et \nainsi faciliter le commerce international.\nAvec son actionnaire stratégique HAROPA, SOGET innove et dé-\nploie actuellement la nouvelle génération de guichet unique, ba-\nsée sur les dernières technologies Microsoft, sur les ports du Havre, \nde Rouen et de Paris.\nHeadquartered in Le Havre since 1983, SOGET is the World leader in \nPort Single Window. Mauritius, Benin, Ivory Coast, Togo and the De-\nmocratic Republic of the Congo have already trusted SOGET to im-\nprove the fluidity of their logistics operations, enhance ports’ compe-\ntitiveness and facilitate international trade. \nWith its strategic partner HAROPA, SOGET innovate and currently im-\nplement the next generation of Single Window, based on Microsoft \nlatest technologies, on the ports of Le Havre, Rouen and Paris.\nSOGET - PARTENAIRE PREMIUM / PREMIUM PARTNER\nLe Groupe EDF est un des leaders mondiaux de l’électricité. Son activité couvre tous \nles métiers du système électrique. Il réalise un chiffre d’affaires de 75.6 milliards d’EUR \net compte 39,3 millions de clients dans le monde. Le Groupe EDF possède un parc de \nproduction équilibré (1er exploitant nucléaire mondial, 1er producteur européen dans \nle domaine du renouvelable, un tiers de ses investissements industriels est d’ailleurs \nconsacré aux énergies renouvelables), et un bilan carbone qui reflète 86% d’énergie \nproduite sans C02.\nDepuis plus de cinquante ans, EDF travaille sur le continent africain aux côtés de par-\ntenaires locaux et internationaux, industriels ou financiers, en apportant son exper-\ntise technique et commerciale : projets de production en cours de développement \nau Cameroun (barrage) et en Côte d’Ivoire (centrale biomasse) , contrat de réduction \ndes pertes techniques et commerciales au Congo-Brazzaville et d’autres nombreux \ncontrats de consultance en distribution- transport (développement des pools éner-\ngétiques, expertise à forte valeur ajoutée fournie à des utilities africaines,…), accès à \nl’énergie en Afrique du Sud et au Sénégal.\nAIR FRANCE KLM est un acteur majeur du transport aérien qui ex-\nploite le premier réseau long-courrier au départ de l’Europe. \nEn 2014, AIR FRANCE KLM a transporté 87,3 millions de passagers \net 1,299 M de tonnes de fret. La flotte compte 552 avions. AIR \nFRANCE et KLM sont membres de l’alliance SkyTeam qui rassemble \n20 compagnies aériennes. Très présentes en Afrique depuis près \nde 75 ans, Air France et KLM continuent de renforcer leur réseau \ndans cette région du monde. Le Groupe propose aujourd’hui 39 \ndestinations vers l’Afrique. Il relie le continent aux hubs de \nParis-Charles de Gaulle et d’Amsterdam-Schiphol.\nThe EDF Group is one of the world leaders in the elec-\ntricity sector in all its lines of business. Its turnover \namounts to EUR 75.6 billion from a portfolio of a 39.3 \nmillion customers worldwide.\nThe EDF Group has a balanced generation portfolio \n(1st global nuclear operator, the first European gene-\nrator in the field of renewables, one-third of its capital \nexpenditure is also devoted to renewable energy), and \na low carbon footprint whose 86% of energy is pro-\nduced without C02. For over fifty years, EDF has been \nworking in the African continent together with local \nand international partners, industrial or financial, pro-\nviding technical and commercial expertise: generation \nprojects under development in Cameroon (dam) and \nCôte d’Ivoire (biomass power plant), reducing contract \ntechnical and commercial losses in Congo – Brazzaville, \nnot mentioning numerous contracts in distribution- \ntransport (electric pools development, high added va-\nlue technical expertise provided to African utilities, etc) \nand access to Energy in South Africa and Senegal.\nKLM AIR FRANCE is a leading player of the air transport which exploits \nthe first long haul network from Europe. \nIn 2014, AIR FRANCE KLM transported 87,3 million passengers and \n1,299 M of tons of freight. The fleet accounts 552 planes. AIR FRANCE \nand KLM are members of the alliance SkyTeam which gathers 20 air-\nline companies.\nVery present in Africa since almost 75 years, Air France and KLM conti-\nnue to strengthen their network in this region of the world. The Group \noffers 39 destinations towards Africa today. It connects Africa with the \nhubs of Paris-Charles de Gaulle and of Amsterdam-Schiphol.\nEDF - PARTENAIRE / PARTNER\nA I R  F R A N C E  K L M  -  PA R T E N A I R E  / PA R T N E R\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nPRÉSENTATION DES PARTENAIRES / PARTNER PROFILES \nEgis (12 000 collaborateurs, 881 M€ de chiffre d’affaires en 2013) \nest un groupe international d’ingénierie, de montage de projets \net d’exploitation. En ingénierie et conseil, il intervient dans les \ndomaines des transports, de la ville, du bâtiment, de l’industrie, \nde l’eau, de l’environnement et de l’énergie. Dans les domaines \nroutiers et aéroportuaires, son offre s’élargit au développement \nde projets, à l’investissement en capital, au clé en main d’équi-\npements et à l’exploitation. Depuis plus de 65 ans, Egis est actif \ndans plus de 40 pays d’Afrique grâce à des agences au Maghreb, \nCameroun, Congo, Kenya et à Madagascar.\nEgis (12,000 employees, a turnover of €881 million in 2013) is an inter-\nnational group offering engineering, project structuring and operations \nservices. In engineering and consulting, its sectors of activity include \ntransport, urban development, building, industry, water, environment \nand energy. In roads and airports, its offer is enlarged to encompass \nproject development, equity investment, turnkey systems delivery, and \noperation and maintenance services. Since more than 65 years, Egis is \nactive in more than 40 countries in Africa, through branches in North \nAfrica, Cameroon, Congo, Kenya and in Madagascar.\nEGIS - PARTENAIRE / PARTNER\nGroupe mondial de mobilité de personnes, de transport et de logis-\ntique de marchandise. SNCF est l’un des premiers groupes mondiaux \nde mobilité de personnes, de transport et logistique de marchandises, \navec une présence dans 120 pays. 32,2 milliards d’euros de chiffre d’af-\nfaires et 250  000 salariés à fin 2013. 25% du CA à l’international.\nLe groupe est aujourd’hui présent en Afrique Sub-Saharienne à travers :\n• sa filiale SYSTRA (filiale détenue conjointement avec RATP) qui peut \nintervenir à tous les stades d’un projet ferroviaire ou urbain (schéma \ndirecteur, études de faisabilité, supervision de la construction…);\n• SNCF Logistics et sa filiale GEODIS : transport et logistique de mar-\nchandises avec des implantations permanentes en Afrique du Sud, au \nCameroun, au Tchad, au Niger.\n• KEOLIS : service de transport public de voyageurs urbain, périurbain, \nrégional et interrégional avec sa filiale.\nSNCF assure également des formations en France ou sur site dans les \ndomaines ferroviaires.\nMeridiam est une société française spécialisée dans l’investisse-\nment et la gestion d’actifs dans les infrastructures au service de \nla collectivité. Créée en 2005 par son actuel PDG Thierry Déau, \nelle est aujourd’hui leader mondial dans son domaine. Meridiam \naccompagne les autorités publiques au plus près de leurs pro-\njets, de leur conception à leur gestion à très long terme (25 ans). \nEn dix ans, Meridiam a investi dans plus de trente de projets et \ngère près de 3 milliards d’euros.\nEn été 2014, Meridiam a lancé un nouveau fonds d’investisse-\nment à long terme dans les infrastructures africaines. Doté de \n300 millions d’euros, il financera une dizaine de projets à travers \nle continent Africain.\nWorld leader in mobility and logistics \nPresent in 120 countries, SNCF is a world leader in mobility and logis-\ntics. Its total workforce of 250,000 generated revenue of €32.2 billion \nin 2013, with around 1/4 of sales from markets outside France. \nIn sub-saharan Africa, SNCF Group operates on the following markets:\n•  SYSTRA, its joint subsidiary with RATP, develops rail and urban re-\nlated infrastructure;\n• SNCF Logistics with its subsidiary GEODIS provides freight and lo-\ngistics services, mainly in South Africa, Cameroon, Niger, Tchad... \n•  KEOLIS operates local, urban and regional passenger services.\nSNCF also provides Training sessions in France or on site.\nMeridiam is a French asset manager specializing in public and com-\nmunity infrastructure with a long-term view. Founded in 2005 by \ncurrent CEO Thierry Déau, the company is now a leader in this field. \nMeridiam develops projects by working closely with public authori-\nties at every stage of their projects, from design through long-term \nmanagement (25 years). In ten years, Meridiam has invested in over \n30 projects and manages close to 3 billion Euros. \nMeridiam launched in July 2014 a long term infrastructure invest-\nment fund dedicated to Africa. With a target size of €300 million, \nthe fund will develop and invest in essential infrastructure projects \nacross the continent.\nSNCF - PARTENAIRE / PARTNER\nMERIDIAM - PARTENAIRE / PARTNER\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nAFRICAFRANCE\nAfricaFrance, pour une croissance partagée  : \nqui nous sommes\nNous sommes des femmes et des hommes, afri-\ncains, français, africains et français, \nNous sommes des entreprises, françaises et africaines, \nNous sommes des institutions publiques et des as-\nsociations des sociétés civiles françaises et africaines,\nNous sommes la communauté des acteurs de la \nnouvelle relation entre l’Afrique et la France, \nNous sommes les bâtisseurs africains et français \ndu Futur que nous voulons,\nNous sommes AfricaFrance, la Fondation pour une \ncroissance partagée.\nAuteurs du rapport « Un partenariat pour l’ave-\nnir  : 15 propositions pour une nouvelle dyna-\nmique économique entre l’Afrique et la France », \ndécembre 2013 : Hubert Védrine, Tidjane Thiam, \nLionel Zinsou, Jean-Michel Severino et Hakim El \nKaroui.\nAssociation de préfiguration : \nLionel Zinsou, président, Amadou Kane, président \ndu conseil d’administration de la BNDE, vice-pré-\nsident, Jacqueline Mugo, SG de Business Africa \net directrice de la Fédération des employeurs du \nKenya, SG.\nEquipe opérationnelle : \nDaniel Kamelgarn, Agence française de dévelop-\npement, Emmanuel Saliot, Inspection générale \ndes finances, Isabel Beaume, Inspection générale \ndes finances, Michaël Cheylan, CAP\nRemerciements pour leurs contributions dans la \nphase de préfiguration :\nEntreprises, institutions publiques et associations : \nAfrica 2.0, African Business Lawyers Club, Africinvest, \nAgence française de développement (AFD), Alexan-\nder Hugues, Atos, Avril, Banque africaine de dévelop-\npement (BAfD), Bordeaux Métropole, Bourse régio-\nnale des valeurs mobilières (BRVM), Business Africa, \nCasablanca Finance City, Club Efficience, Cobasa, \nCMA-CGM, Confédération générale des entreprises \ndu Maroc (CGEM), Conseil français des investisseurs en \nAfrique (CIAN), Danone, DLA Piper, Europlace, Grou-\npement Inter-patronal du Cameroun (GICAM), Inves-\ntisseurs et Partenaires (I&P), Leadway Assurance Co., \nMedef International, Ministères français de l’économie \net des finances, Ministère français des Affaires étran-\ngères et du Développement international, Ministère \ndes finances du Nigéria, Nantes Métropole, Nouvelle \nSociété Interafricaine d’Assurance (NSIA), Office Ché-\nrifien des Phosphates (OCP), Orange, OSER l’Afrique, \nSociété des auteurs, compositeurs et éditeurs de mu-\nsique (SACEM), Total, et plusieurs groupes de médias.\nPersonnalités du monde académique  \net universitaire : \nPatrick Guillaumont, Président de la Fondation pour \nles Etudes et Recherches sur le Développement In-\nternational (Ferdi), Pierre-Cyrille Hautcoeur, directeur \nde l’Ecole des Hautes Etudes en Sciences Sociales, \nAmadou Kane, ancien ministre des finances du Sé-\nnégal, Pascal Lamy, président d’honneur de Notre \nEurope-Institut Jacques Delors et ancien DG de l’OMC, \nMamadou Diouf, Columbia University’s Institute for \nAfrican Studies, Erik Orsenna, économiste et acadé-\nmicien, Michel Sidibé, directeur exécutif d’ONUSIDA, \nCédric Villani, Médaille Fields 2010 et directeur de l’Ins-\ntitut Henri Poincaré, Leonard Wantchekon, Princeton \nUniversity.\nAssociations miroirs en Afrique :\nles premières se mettent en place à l’initiative \ndes entreprises locales ou en s’appuyant sur les \nchambres de commerce : Afrique du Sud (Coba-\nsa, Yves Djimi), Angola (Federico Crespo en lien \navec l’association des entreprises angolaises \nLIDE), Bénin, Côte d’Ivoire, Ghana, Nigéria, Séné-\ngal (Amadou Kane).\nClusters métropolitains en France : \nles premiers ont été lancés à Nantes le 6  oc-\ntobre 2014 et Bordeaux le 17 novembre 2014 en \nprésence des Maires et avec l’appui de l’écosys-\ntème économique local tourné vers l’Afrique.\nSite Internet www.africafrance.org \nTwitter : @AfricaFrance \nInformations : contact@AfricaFrance.org \nContact presse : Michaël Cheylan : medias@AfricaFrance.org\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\n        AFRICAFRANCE (suite)\nCe que nous voulons : renforcer le \npartenariat entre l’Afrique et la France\n• \nPromouvoir les échanges humains, intellec-\ntuels, industriels, commerciaux, financiers et \ntechnologiques entre l’ensemble du conti-\nnent africain et la France \n• \nFavoriser les flux d’information et les débats afin \nde confronter et rapprocher les points de vue et \naméliorer la connaissance des réalités écono-\nmiques et sociales africaines et françaises\n• \nFavoriser la nouvelle relation partenariale \nentre la France et le continent africain afin de \nsoutenir une croissance partagée\n• \nÉlaborer une économie collaborative contri-\nbuant à un développement durable et inclusif \nd’un point de vue économique, social et envi-\nronnemental\n• \nDevenir la plateforme où s’inventeront des stra-\ntégies et des alliances durables \n• \nMettre en valeur, soutenir et servir d’incubateur \nà des initiatives partenariales franco-africaines\nCe que nous faisons :\n• \nNous organisons le dialogue entre le public, \nle privé et les sociétés civiles françaises et \nafricaines à travers des rencontres, des événe-\nments et une plateforme collaborative\n• \nNous produisons et diffusons de l’information \n• \nNous mettons en œuvre des programmes d’ex-\ncellence dans le domaine du capital humain\n• \nNous favorisons des coalitions d’acteurs \n• \nNous suscitons et favorisons des projets indus-\ntriels et les accompagnons au financement\nLa Fondation se dote d’une plateforme collabora-\ntive apportée par Atos.\nLe site internet vitrine (www.africafrance.org) et \nle compte Twitter (@africafrance) de la Fondation \nouvrent le 4 février (développement Hopscotch Le \nPublic Système).\nProgrammes et activités :\nLes programmes et activités d’AfricaFrance se \nmettent en place. Ils ont pour objet de : informer, \nfaire plaidoyer, développer et soutenir les initia-\ntives en faveur du capital humain, promouvoir \nles échanges et les investissements des coalitions \nd’acteurs.\n3 programmes RH sont lancés :\nRH-Excellence Afrique : \nLa phase pilote a été lancée par le CIAN et la Fon-\ndation le 2 octobre 2014. 19 établissements de \nformation (Burkina Faso, Cameroun, Congo, Côte \nd’Ivoire, Gabon, RDC, Sénégal, Tchad, Togo) ont \nadhéré et plus de trente entreprises (Air France, \nBolloré, CFAO, Compagnie Fruitière, Imperial To-\nbacco, Somdiaa, Total …) ont entamé le dialogue \navec ces centres. Sur appel d’offres, CODIFOR a été \nretenu pour proposer le dispositif opérationnel et \nles modalités de certification et de mise à niveau \ndes établissements. En avril 2015, la sélection d’un \nopérateur sera lancée et le programme pourra \nêtre soumis au financement des bailleurs de fonds \n(AFD, Commission européenne, Banque mondiale, \nBAfD).\nProjet « Lead Campus » : \nAprès appel à manifestation d’intérêt adressé aux \nprincipales écoles de management françaises, \ndeux institutions (HEC/IEP Paris) ont répondu à \nl’appel d’offres et seront départagées le 3 février \nprochain par le comité de pilotage du programme \nqui réunit des représentants de Danone, d’Orange, \ndu CIAN, du Medef, de l’AFD et de l’équipe de pré-\nfiguration de la Fondation. La première session \nannuelle est prévue en septembre-octobre 2015 \npour 50 jeunes dirigeants africains.\nLe programme « Young Leaders » : \nUne session unique de 5 jours est prévue en juin \n2015 avec vingt leaders africains et français sur \nle thème du changement climatique, en vue de \nproduire une communication de type «  confé-\nrence Ted » dans la perspective de la COP 21 de \ndécembre 2015.\nL’Observatoire de la compétitivité africaine : \nLa Fondation appuie le projet d’observatoire de la \ncompétitivité africaine de la Ferdi, qui mobilisera \nles réseaux d’économistes africains et français.\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\n         AFRICAFRANCE (suite)\nLes premiers clusters se mettent en place :\n• \nEntrepreneuriat et innovation sociale : \nLe cluster se constitue autour de dix acteurs \nde l’innovation sociale et de l’entreprenariat \ninnovant français et africains, notamment \nOmar Cissé (Sénégal), Bagoré Bathily (Séné-\ngal), I&P, Bondinnov, StartupBRICS, Africa 2.0 \net Orange ;\n• \nVille durable : \nPlusieurs entreprises ont manifesté leur in-\ntérêt (Groupe 8, Orange, GDF-Suez, Egis, \nRATP…), en lien avec Vivapolis ;\n• \nNumérique et elearning : \nLe cluster numérique sera copiloté par Atos \net le groupe Sonatel  ; un premier groupe \ndédié au elearning s’est constitué autour de \nJean-Marc  Tassetto (Coorpacademy), Rama-\ntoulaye  Fall (DG de KTM Advance à Dakar), \nYves  Dambach (PDG de KTM Advance, fon-\ndateur et VP de l’Association Française des \nIndustriels du Numérique dans l’Éducation \net la Formation), Paul Giniès (CIAN/Medef) et \nCatherine Mongenet (France Université Nu-\nmérique) ;\n• \nFinances : \nLe cluster se constitue autour de Paris Eu-\nroplace, la Bourse régionale des valeurs mo-\nbilières (BRVM) d’Abidjan, Casablanca Finance \nCity, Ecobank, I&P, Africinvest (Tunisie) et Wes-\nsal Capital (Maroc) ;\n• \nIndustries créatives et culturelles : \nJean-Noël Tronc, DG de la SACEM, a réuni \ndès  septembre  2014 une soixante d’acteurs \nfrançais et africains ; une seconde réunion est \nprévue en mars 2015. Une étude portant sur le \nsecteur en Afrique est en cours de réalisation ;\n• \nAgroalimentaire : \nEn cours de constitution avec l’appui de Marion \nGuillou, présidente d’Agreenium, du groupe \nSofiprotéol et du président du Pan African Agri-\nbusiness and Agroindustry Consortium ;\n• \nAppui aux PME : \nCe cluster pourrait être créé avec l’appui de \nBpifrance en s’appuyant sur l’initiative Africa \nSME Champions Forum ;\n• \nEntrepreneuriat féminin : \nMarlyn Mouliom, ancienne ministre de Cen-\ntrafrique et Stéphanie Cassin, présidente du \ngroupe Hubb, en sont les copilotes ;\n• \nDroit des affaires : \nLe cabinet DLA Piper (Michel Frieh) propose \nde le copiloter ;\n• \nSport : \nJean-Marc Adjovi-Boco, DG de l’association \nDiambars et Brieuc Turluche, président de \nSponsorlive, pilotent le cluster.\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nAFRICAFRANCE\nAfricaFrance, fostering mutual growth: \nwho we are\nWe are men and women, African, French, African and \nFrench,\nWe are enterprises, French and African,\nWe are public administrations institutions and civil \nsociety organizations, African and French\nWe are the community of actors for the new rela-\ntionship between French and Africa\nWe are the African and French builders of the «Future \nwe want»,\nWe are AfricaFrance, the Foundation for mutual \ngrowth\nAuthors of the report “A partnership for the fu-\nture: 15 proposals for building a new economic re-\nlationship between Africa and France”, December \n2013: Hubert Védrine, Tidjane Thiam, Lionel Zinsou, \nJean-Michel Severino and Hakim El Karoui.\nFoundation set-up committee: \nLionel Zinsou, Chairman, Amadou Kane, Deputy \nChairman, Chairman of the Board of Directors of the \nBNDE (National Economic Development Bank of Se-\nnegal), Jacqueline Mugo, Secretary General, Secreta-\nry General of Business Africa and Executive Director \nof the Federation of Kenya Employers\nTask force:\nEmmanuel Saliot, Inspectorate General of Finance \nIsabel Beaume, Inspectorate General of Finance\nMichaël Cheylan, CAP\nWe thank them for their contribution during the set \nup phase:\nPublic institutions and civil society Organizations :\nAfrica 2.0, African Business Lawyers Club, French De-\nvelopment Agency (AFD), Africinvest, African Deve-\nlopment Bank (AfDB), Alexander Hugues, Atos, Avril, \nBordeaux Métropole, the Regional Stock Exchange \n(BRVM), Business Africa, Casablanca Finance City, \nClub Efficience, Cobasa, Confédération générale des \nentreprises du Maroc (CGEM), French Council of In-\nvestors in Africa (CIAN), Europlace, Groupement In-\nter-patronal du Cameroun (GICAM), Investisseurs et \nPartenaires (I&P), Leadway Assurance Co., Medef In-\nternational, French Economy and Finance Ministries, \nFrench Ministry of Foreign Affairs and International \nDevelopment, Federal Ministry of Finance of Nige-\nria, Nantes Métropole, New Inter-African Insurance \nCompany (NSIA), Office Chérifien des Phosphates \n(OCP), Orange, OSER l’Afrique, Society of Authors, \nComposers and Publishers of Music (SACEM), Total, \nand a number of media groups.\nProminent academic and university figures: \nPatrick Guillaumont, Chairman of the Foundation for \nInternational Development Study and Research (Fer-\ndi), Pierre-Cyrille Hautcoeur, Director of the Ecole des \nHautes Etudes en Sciences Sociales, Amadou Kane, \nformer Minister of Finance of Senegal, Pascal Lamy, \nHonorary President of the Notre Europe-Jacques \nDelors Institute and former Director-General of the \nWTO, Mamadou Diouf, Director of Columbia Uni-\nversity’s Institute for African Studies, Erik Orsenna, \neconomist and Member of the Académie française, \nMichel Sidibé, Executive Director of UNAIDS, Cédric \nVillani, 2010 Fields Medal winner and Director of the \nInstitut Henri Poincaré, Leonard Wantchekon, Prince-\nton University.\nMirror organisations in Africa: \nThe first are being set up by local businesses or with \nthe support of chambers of commerce: South Afri-\nca (Cobasa, Yves Djimi), Angola (Federico  Crespo \ntogether with LIDE, the Angolan Business Leaders \nGroup), Benin, Côte d’Ivoire, Ghana, Nigeria, Senegal \n(Amadou Kane).\nMetropolitani clusters in France: \nThe first were inaugurated in Nantes on 6 October \n2014 and in Bordeaux on 17 November 2014 in the \npresence of the Mayors of those cities, and in colla-\nboration with the local business community working \nwith Africa. \nWebsite: www.africafrance.org \nTwitter: @africafrance \nInformation: contact@AfricaFrance.org \nMedia contact: Michaël Cheylan medias@AfricaFrance.org\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\n                  AFRICAFRANCE (continued)\nWhat we want: strengthen the partnership \nbetween Africa and France\n• \nPromote human, intellectual, industrial, com-\nmercial, financial and technological exchanges \nbetween the African continent and France\n• \nAllow a better flow of information and foster dis-\ncussions to confront and narrow points of view to \nimprove knowledge of African and French econo-\nmic & social realities  \n• \nSupport the new partnership between France and \nthe African continent to  foster a shared and inclu-\nsive growth \n• \nProvide a collaborative approach of economy to \ncontribute to a sustainable and inclusive develop-\nment at economic, social and environmental levels\n• \nBecome a platform for sustainable strategies and \nalliances creation  \n• \nHighlight, sustain and act as an incubator for Afri-\ncan-French partnership initiatives\nWhat we do:\n• \nWe promote the dialogue within the community of \nFrench and African economic players in the private \nsector, public sector and civil society, through mee-\ntings, events and a collaborative platform\n• \nWe produce and disseminate information\n• \nWe implement programs of excellence towards hu-\nman capital \n• \nWe encourage stakeholders’ coalitions \n• \nWe generate and favor industrial projects and as-\nsist them on financing aspects\nThe Foundation is equipped with a collaborative plat-\nform provided by Atos.\nThe Foundation’s website (www.africafrance.org) and \nTwitter account (@africafrance) will go online on 4 Fe-\nbruary 2015 (developed by Public Système Hopscotch).\nProgrammes and activities:\nOur programmes and activities answer to four main \nobjectives that are to inform the French public on \nthe social reality in Africa and conversely ; to play \nan advocacy role ; advocate the potential of African \neconomy in France and conversely ; to develop and \nsupport human capital promotion initiatives – by \nimproving training offers ; and to promote stakehol-\nders’ common exchanges and investments – through \nclusters.\nThree new human resource programmes\nRH-Excellence Africa: \nThe pilot phase of HR-Excellence Africa has been jointly \nlaunched with the French Council of Investors in Africa \n(CIAN) on October 2, 2014. 19 training facilities (Burkina \nFaso, Cameroon, Congo, Ivory Coast, Gabon, DRC, Sé-\nnégal, Chad, Togo) and more than 30 enterprises (inclu-\nding Air France, Bolloré, CFAO, Compagnie Fruitière, Im-\nperial Tobacco, Somdiaa, Total …) have already joined \nthe initiative and started exchanging with these cen-\nters. CODIFOR has been chosen through a tender proce-\ndure to implement the operational device and certifi-\ncation process and to upgrade facilities. In April 2015, \nan operator will be selected and the programme will be \nsubmitted to potential funding sources (AFD, European \nCommission, World Bank, AfD). This programme is \nmeant to generate employment for a trained workforce.\nLead Campus: \nThis programme has directly been inspired by the re-\nport drafted by Emmanuel Faber, CEO of Danone and \nJay Naidoo, South-African syndicalist (lien du rapport) \nIt will provide young, high-potential Africans working in \nthe private sector, government departments or civil so-\nciety organisations with management training on Afri-\ncan campus, with the support of the CEFEB (Financial, \nEconomic and Banking Studies Centre) and French and \nAfrican higher education establishments.\nThe programme is currently underway thanks to the €3 \nmillion provided by the French Ministry for Finance and \nPublic Accounts. Lead Campus is expected to start its \nfirst year in 2015. Following a call for expressions of in-\nterest addressed to major French business schools, two \ninstitutions (HEC/IEP Paris) submitted bids. The contract \nwill be awarded on 3 February 2015 by the program’s \nSteering Committee, which comprises representatives \nfrom Danone, Orange, CIAN, MEDEF, AFD and the Foun-\ndation’s Set-up Committee. The first annual session for \nfifty young African business leaders is slated to take \nplace in September/October 2015. \nYoung Leaders: \nThe Foundation’s Young Leaders programme brings to-\n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\n                  AFRICAFRANCE (continued)\ngether some 30 African and French leaders to forge clo-\nser personal ties between them and provide a forum for \ndiscussion on the challenges they face. This programme \nis currently underway thanks to the €3 million provided \nby the French Ministry for Finance and Public Accounts \nand is expected to start in 2015.\nThe African Competitiveness Monitoring Unit: \nThe Foundation supports a project by the Foundation \nfor International Development Study and Research \n(FERDI) to set up a unit to monitor African competitive-\nness. The project will involve networks of African and \nFrench economists.\nClusters:\nThe first clusters are taking shape in the creative and \ncultural sector, digital and e-learning, finance, the food \nsector, infrastructure, shipping industries, sustainable \ncities, SMEs, business law, female entrepreneurship, \nsports and social entrepreneurship:\n• \nEntrepreneurship and social innovation: \nthe cluster is structured around 10 actors of social \nentrepreneurial innovation from France and Afri-\nca, such as Omar Cissé (Senegal), Bagoré Bathily \n(Senegal), I&P, Bondinnov, StartupBRICS, Africa 2.0 \nand Orange ;\n• \nSustainable city: \nmany enterprises have already expressed their inte-\nrested (Groupe 8, Orange, GDF-Suez, Egis, RATP…), \nwith Vivapolis ;\n• \nDigital and elearning: \nthe digital cluster will be co-directed by Atos and \nSonatel group. A first group dedicated to elear-\nning has been built around Jean-Marc  Tassetto \n(Coorpacademy), Ramatoulaye  Fall (MD of KTM \nAdvance in Dakar), Yves  Dambach (CEO of KTM \nAdvance, Founder and VP of the French Association \nof Digital Industrials in Education and Training), \nPaul Giniès (CIAN/Medef) and Catherine Mongenet \n(France Université Numérique) ;\n• \nFinance: \nthe cluster is built around Paris Europlace, West \nAfrican Stock Exchange (BRVM) in Abidjan, Casa-\nblanca Finance City, Ecobank, I&P, Africinvest (Tu-\nnisia) and Wessal Capital (Morocco) ;\n• \nCreative and cultural industries: \nJean-Noël Tronc, MD of SACEM has gather around \nsixty French and African actors in September 2014. \nA second meeting is planned in March 2015 and a \nstudy on the sector in Africa is underway.\n• \nAgroindustry: \nthe cluster is being organized with the support of \nMarion Guillou, President of Agreenium, Sofipro-\ntéol group and the President of Pan African Agribu-\nsiness and Agroindustry Consortium ;\n• \nSME support: \nthis cluster could be build with the help of Bpifrance \nusing the Africa SME Champions Forum initiative;\n• \nFemale entrepreneurship: \nMarlyn Mouliom, former Minister of the Cen-\ntral  African Republic. and Stéphanie Cassin, Pre-\nsident of Hubb group, are co-pilots.  \n• \nBusiness law: \nDLA Piper (Michel Frieh) has offered to copilot the \ncluster \n• \nSport: \nJean-Marc Adjovi-Boco, MD of Diambars associa-\ntion and Brieuc Turluche, President of Sponsorlive, \nare piloting the cluster\n\n \n \n \nCONTACTS PRESSE \n \n \n \n \n\n \n\n \n \n \nLES  ACTIVITES D’ALSTOM \n \nPromoteur de la mobilité durable, Alstom Transport développe et propose la gamme de systèmes, d'équipements \net de services la plus complète du secteur ferroviaire. Alstom Transport gère l'intégralité des systèmes de \ntransport, dont les trains, la signalisation, les infrastructures, la maintenance et la modernisation, et propose à ses \nclients des solutions intégrées. Chiffre d'affaires 2013/2014 : 5,9 milliards d'euros. Présent dans plus de soixante \npays et emploie environ 28 300 personnes. \n \nAlstom Transport est présent depuis plus de 30 ans au métro du Caire, a fourni les tramways de Alger, Oran, \nConstantine, Rabat, Casablanca, Tunis, et construit actuellement les trains suburbains d’Afrique du Sud.  \n \n \nBIOGRAPHIE DE PASCALE GRASSET (Intervenant Table-ronde Villes Durables) \n \nPascale Grasset, actuellement  Vice-Présidente Marketing & Développement pour la zone Moyen-Orient & Afrique, \nrejoint  ALSTOM Transport en 1989 pour prendre en charge le développement des softwares au sein de l’unité des \nSystèmes Electroniques Embarqués. Elle participe ensuite à leur développement en Afrique et Amérique Latine où \nelle remporte des marchés au Mexique, au Chili et en Afrique du Sud. Comme Directrice Commerciale Services \nAmérique Latine à partir de 1999, elle gagne notamment chiliens (métros de Santiago et Valparaiso) et vénézuélien \n(métro de Caracas). Elle est ensuite nommée en 2003 Vice-Présidente Marketing et Commercial pour l’ensemble \ndu marché ferroviaire français, en charge des offres pour la SNCF (TGV, locomotives, trains régionaux), la RATP \n(Métros, tramways) et RFF (systèmes infrastructures) ainsi que des projets métros et tramways pour les \ncollectivités locales. Depuis 2010, elle participe avec ses équipes au développement de la zone Moyen-Orient & \nAfrique en remportant récemment les marchés du métro de Ryadh en Arabie, et du tramway de Lusail  au Qatar.  \n \n \n \nCONTACTS PRESSE \n \nALSTOM \nVirginie HOURDIN-BREMOND \nDirectrice des Relations Médias du Groupe  \nVirginie.hourdin-bremond@chq.alstom.com  \n01 41 49 21 36 \n \n \n \n \n \n \n \n \n \n \n \n \n \nMEDEF International \nInès GARBAA \nResponsable de l’information \nigarbaa@medef.fr  \n01 53 59 16 78 \n06 80 38 20 60 \n\n \n \n \nLES ACTIVITES DE BPCE \n \nLe Groupe BPCE, 2e groupe bancaire en France, s’appuie sur ses deux réseaux Banque Populaire et Caisse \nd'Epargne et compte 36 millions de clients et 115 000 collaborateurs.  \nA travers sa filiale Natixis, il est un acteur majeur international en matière de financement, de gestion et de \nservices financiers.  \nEn Afrique, dans la banque de détail, le groupe est présent, via sa filiale BPCE IOM, au Cameroun, Congo, \nMadagascar, Maurice, Tunisie, ainsi qu’en Algérie et à Djibouti et détient des participations bancaires au Maroc et \nau Mali ; dans la banque de grande clientèle,  Natixis propose à ses clients africains, corporates, acteurs du secteur \npublic et institutionnels, des solutions sur mesure : conseil, financement classiques et structurés de matières \npremières et d’infrastructures, assistance dans les activités d’import/export, correspondent banking et trade \nfinance. \nLe développement du Groupe BPCE en Afrique subsaharienne est au cœur de son plan stratégique.  \n \n \nBIOGRAPHIE DE FRANCOIS PEROL (Intervenant Plénière financement) \n \nDepuis sa création en 2009, François Pérol est président du Groupe BPCE. Il est également président des conseils \nd’administration de Natixis, du Crédit Foncier et président du Groupement européen des caisses d’épargne. \nFrançois Pérol a fait la première partie de sa carrière au ministère de l’Économie, des Finances et de l’Industrie, \noccupant diverses responsabilités à la direction du Trésor. Entre 2002 et 2004, il a été directeur adjoint du cabinet \nde Francis Mer, puis de Nicolas Sarkozy. Devenu associé-gérant de la banque d’affaires Rothschild & Cie, il est \nnommé, en mai 2007, secrétaire général adjoint de la Présidence de la République. François Pérol est également \nprésident de la Fédération bancaire française (FBF) depuis le 1er septembre 2014 et pour une durée d’un an.  \n \n \n \nCONTACTS PRESSE \n \n \n \n \nBPCE \nSabine BAUDIN-DELMOTTE \nDirecteur des relations Presse Groupe BPCE \nsabine.baudin@bpce.fr  \n01 58 40 47 62 \n06 22 83 19 44 \n \n \nMEDEF International \nInès GARBAA \nResponsable de l’information \nigarbaa@medef.fr  \n01 53 59 16 78 \n06 80 38 20 60 \n\n \n \n \nLES ACTIVITES DE BUREAU VERITAS \n \nCréé en 1828, Bureau Veritas est un leader mondial des services d'évaluation de conformité et de certification, \navec un réseau de 66 000 collaborateurs dans 140 pays.  \n \nBureau Veritas est un leader mondial des services de facilitation du commerce international avec plus de 90 \nprogrammes gouvernementaux opérés depuis plus de 30 ans. Nous aidons de nombreux gouvernements à \nsécuriser leurs revenus douaniers et protéger les consommateurs des produits dangereux.  \nNous proposons des solutions innovantes destinées à optimiser l'efficacité et la transparence du commerce \ninternational.  \n \nPlus de 30 programmes gouvernementaux sont actuellement déployés en Afrique, notamment plusieurs solutions \nd’e-Governance.  \n \n \nBIOGRAPHIE D’ERIC SABATIER (Intervenant Table-ronde Innovation) \n \nÉric Sabatier est Senior Vice-Président de la Division Services aux Gouvernements & Commerce International de \nBureau Veritas. En charge des activités d’assistance aux gouvernements, il définit notamment la stratégie de \ndéveloppement de nouvelles solutions pour  faciliter et sécuriser le commerce international. \n \nÉric Sabatier représente Bureau Veritas au sein du Comité Services aux Gouvernements de la Fédération \nInternationale des Sociétés d'Inspection (IFIA).  \n \nÉric Sabatier est titulaire d'un Master en Ressources Humaines de Paris X et d'une maîtrise en administration des \naffaires de l'Institut de Commerce International de Paris.  \n \n \n \nCONTACTS PRESSE \n \nBUREAU VERITAS \nNicole WEIDIG \nResponsable commerciale et communication \nNicole.weidig@bureauveritas.com  \n01 55 24 70 40 \n06 33 56 85 38 \n \n \n \n \n \n \n \n \n \n \nMEDEF International \nInès GARBAA \nResponsable de l’information \nigarbaa@medef.fr  \n01 53 59 16 78 \n06 80 38 20 60 \n\n \n \n \nLES ACTIVITES D’EGIS \n \nEgis (12 000 collaborateurs, 881 M€ de chiffre d’affaires en 2013) est un groupe international d’ingénierie, de \nmontage de projets et d’exploitation. En ingénierie et conseil, il intervient dans les domaines des transports, de la \nville, du bâtiment, de l’industrie, de l’eau, de l’environnement et de l’énergie. Dans les domaines routiers et \naéroportuaires, son offre s’élargit au développement de projets, à l’investissement en capital, au clé en main \nd’équipements et à l’exploitation. Depuis plus de 65 ans, Egis est actif dans plus de 40 pays d’Afrique grâce à des \nagences au Maghreb, Cameroun, Congo, Kenya et à Madagascar. \n \n \nBIOGRAPHIE DE NICOLAS JACHIET (Intervenant Table-ronde Villes Durables) \n \nNicolas Jachiet est né le 20 septembre 1958. Diplômé de l’Ecole Polytechnique et de l’Ecole Nationale \nd’Administration (ENA), il a effectué la première partie de sa carrière au Ministère des Finances à partir de 1983. Il \na d’abord exercé les fonctions d’inspecteur des finances en effectuant différentes missions d’audit et de conseil. Il \na notamment été rapporteur en 1985 de la Commission franco-britannique pour le choix du projet de tunnel sous \nla Manche. Il a rejoint en 1987 la direction du Trésor où il a été responsable des renégociations de dette des pays \nen développement en dirigeant le bureau de l’endettement international. Entre 1993 et 1995, il a été conseillé \ntechnique pour les privatisations et les entreprises publiques du Ministre de l’Economie, Edmond Alphandery. Il a \nensuite exercé les fonctions de sous-directeur des affaires monétaires et bancaires. Il est ensuite devenu en 1998 \nChef du Service des participations, chargé de l’exercice du rôle de l’Etat actionnaire. A ce titre, il a été \nadministrateur de plusieurs entreprises publiques ou à participation publique : SNCF, EDF, France Télécom, \nRenault. \nEn 2002, il rejoint le groupe Danone pour y exercer les fonctions de Directeur des services administratifs et \nfinanciers. Nicolas Jachiet est nommé en 2004 Directeur général délégué finances du groupe Egis. Il en devient \nDirecteur général en 2005 et Président – Directeur général en 2012. Il devient Président de Syntec Ingénierie en \n2014. \n \n \nTHEMATIQUES \n \n� \nL’impérative nécessité de développer des transports en commun modernes et efficaces dans les grandes \ncapitales africaines. Les enjeux et les bénéfices attendus sont multiples : gain économique en termes de \npertes de temps pour les usagers, réduction de la pollution liée au trafic automobile et impact positif sur les \némissions de CO2, amélioration des conditions de vie des habitants (santé, temps disponible, etc.). \n \n� \nLa nécessité de mettre en place des nouveaux modèles de financement et de gestion/exploitation des \ngrandes infrastructures de transport (autoroutes, aéroports, ports, voies ferrées) pour garantir à la fois la \npérennité \ndes \ninvestissements \npar \nune \nmaintenance \nappropriée, \net \nle \nniveau \nde \nservice.  \nCeci passe par le développement de contrats de PPP (partenariat public-privé) et concessions permettant, via \ndes mécanismes de péages par l’usager ou de loyers versés par les autorités publiques, à la fois de maintenir \nen état les infrastructures, de préserver la valeur des investissements réalisés et d’offrir aux usagers le niveau \nde service attendu, tant en termes de sécurité, de fiabilité, que de confort. \n \n� \nLa ville et l’aéroport : les grands projets aéroportuaires africains vont plus qu’ailleurs impacter les villes et \nterritoires qu’ils desservent. Ils portent sur des enjeux d’aménagement qui vont au-delà de leur périmètre et \nconstituent des opportunités uniques pour les Etats de renouveler durablement la manière d’appréhender le \ndéveloppement urbain et d’améliorer ainsi les conditions de vie des populations. L’étendue des compétences \nintégrées par Egis fait de nous un partenaire sans égal pour accompagner ces projets ambitieux dans toutes \nleurs dimensions. \n \n \n \n \n \n \n \n\n \n \n \n� \nLa mutualisation des ressources et la coordination des actions relatives à (1) la gestion du trafic aérien et (2) \nl’exercice des fonctions régaliennes des autorités nationales de l’aviation civile : l’étendue du continent est \nsans proportion avec le trafic aérien (moins de 5% du trafic mondial). Dans un contexte de forte croissance, les \nEtats doivent rechercher,  joindre leurs forces et leurs efforts pour faire face aux exigences de sécurité du \ntransport aérien. Egis accompagne les Etats dans le déploiement en Afrique des nouveaux moyens de \ncommunication aéronautique, de navigation et de surveillance, la gestion coordonnée de l’espace aérien et le \nrenforcement des capacités des autorités à exercer leurs missions de contrôle. \n \n� \nRésilience : beaucoup à faire en matière d’adaptation au changement climatique et aux risques sanitaires \nnotamment, risque d’expansion de maladies infectieuses. \n \n� \nInformalité : le développement des villes va si vite que la planification ne peut pas suivre et de toutes façon \nmême si cela était possible le moyens nécessaires pour mettre en place les infrastructures uctures sont très \ninsuffisants : il faut donc trouver de nouveaux modes de fonctionnement d’une part pour limiter et résorber \nl’habitat spontané et d’autre part pour trouver des sources de financement alternatives, notamment grâce à \nune gestion du foncier efficace, le développement de PPP, de projets globaux (intégrant par exemple \ndéveloppement économique, tourisme, habitat moyen et haut de gamme et projet de réhabilitation). \n \n� \nAccès à l’eau :  ce sujet est de plus en plus prégnant en Afrique tant dans les villes qu’en zones rurales, avec le \ntraitement des déchets il constitue un élément majeur de la « santé publique », Egis est actif dans ce domaine \nen Afrique depuis près de soixante-cinq ans a contribué à des projets majeurs souvent financés par des grands \nbailleurs de fonds, en amenant des solutions originales, simples et efficaces afin de répondre à moindre cout à \nces problématiques  \n \n� \nLes aspects sociétaux et actions solidaires : Egis participe à une meilleure appréhension des sujets sociétaux. \nPar exemple, Egis au Cameroun a organisé une journée découverte en faveur des enfants défavorisés, \npensionnaires \nd'un \norphelinat \nproche \ndu \nchantier \nroutier \nYaoundé-Ebolowa.  \nLes collaborateurs d'Egis leur ont ainsi fait découvrir le monde de l'entreprise et ses opportunités, afin de les \ninciter à bien travailler à l'école. Cette action RSE (responsabilité sociale de l’entreprise) illustre l’engagement \nd’Egis à organiser, autour de ses projets, des actions volontaires au bénéfice des populations locales. \n \n� \nEconomie : mettre en place les éléments qui permettront de tirer parti des richesses naturelles du continent et \nde la croissance de la population, mettre en place des plans de développement économique (sur Nouadhibou \npar exemple). \n \n \n \nCONTACTS PRESSE \n \nEGIS \nIsabelle BOURGUET \nDirectrice de la communication  \nisabelle.bourguet@egis.fr \n01 39 41 44 17 \n06 17 10 29 70  \n \n \nEGIS \nGilles PEQUEUX \nDirecteur Commerciale International \ngilles.pequeux@egis.fr \n01 39 41 50 36  \n06 23 17 51 92 \n\n \n \n \nLES ACTIVITES D’ITRON \n \nItron, anciennement Schlumberger compteurs, accompagne les compagnies d'eau africaines pour la mise en œuvre \nde solutions d’optimisation et de gestion efficiente de la ressource. \n \nLeader technologique global présent de longue date en Afrique sub-saharienne, Itron dispose aujourd’hui d’une \nexpertise unique au service de la diversité de l’Afrique urbaine.  \n \nLes solutions mises en œuvre dans le cadre de programmes dédiés de réduction des pertes en eau, ou plus \nprécisément la réduction du taux d’eau non facturée (NRW) font appel à une large gamme d’équipements et de \nservices, allant de la mesure de haute précision à la collecte, l’analyse, la gestion et l’exploitation des données de \ncomptage. \n \n \nBIOGRAPHIE D’ABABACAR DIBA (Intervenant Table-ronde Villes Durables) \n \nAbabacar DIBA, Directeur General Afrique Eau & Energie thermique ITRON FRANCE \n \nDiplômé en 2004 de Marketing et Commerce International de l’Ecole Supérieure de Gestion de Paris. \n \nDe 2004 à 2008 a occupé différents postes de Responsable Commercial dans différentes sociétés de services et de \nvente de biens d’équipement à l’international. \nA rejoint Itron en 2008 et a occupé différentes fonctions : \n- \nDirecteur Commercial Afrique Subsaharienne (2008 à 2013) \n- \nDirecteur Général Afrique Eau et Energie thermique (Depuis 2013) \n \n \n \nCONTACTS PRESSE \n \nITRON \nLucile MONTANT \nDirectrice de la Communication \nlucile.montant@itron.com \n03 85 29 39 14  \n06 11 46 94 83 \n \n \n \nMEDEF International \nInès GARBAA \nResponsable de l’information \nigarbaa@medef.fr  \n01 53 59 16 78 \n06 80 38 20 60 \n\n \n \n \nLES ACTIVITES DE MERIDIAM \n \nMeridiam est une société française spécialisée dans l’investissement et la gestion d’actifs dans les infrastructures \nau service de la collectivité. Créée en 2005 par son actuel PDG Thierry Déau, elle est aujourd’hui leader mondial \ndans son domaine. Meridiam accompagne les autorités publiques au plus près de leurs projets, de leur conception \nà leur gestion à très long terme (25 ans). En dix ans, Meridiam a investi dans plus de trente de projets et gère près \nde 3 milliards d’euros. \n \nEn été 2014, Meridiam a lancé un nouveau fonds d’investissement à long terme dans les infrastructures africaines. \nDoté de 300 millions d’euros, il financera une dizaine de projets à travers le continent Africain. \n \n \nBIOGRAPHIE DE THIERRY DEAU (Intervenant Plénière Financement) \n \nFondateur et PDG de Meridiam, Thierry Déau débute sa carrière en Malaisie au sein de GTM International, avant \nd’intégrer le Groupe Caisse des Dépôts et Consignations. Au sein de la filiale d’ingénierie Egis Projects, il occupe \nsuccessivement les fonctions de directeur de projets, directeur des concessions et, à partir de 2001, directeur \ngénéral exécutif. Également en charge de l’international au comité exécutif du Groupe Egis et membre du comité \ndes risques, il occupe des mandats d’administrateur ou de président de plusieurs filiales. En 2005, il crée Meridiam \navec le soutien de Crédit Agricole S.A.  \n \nThierry Déau est diplômé de l’École Nationale des Ponts et Chaussées. \n \n \n \nCONTACTS PRESSE \n \nMERIDIAM \nAnderson DEARING \nCommunication Manager \na.dearing@meridiam.com \n01 83 94 17 12 \n06 25 36 05 53 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nMEDEF International \nInès GARBAA \nResponsable de l’information \nigarbaa@medef.fr  \n01 53 59 16 78 \n06 80 38 20 60 \n\n \n \n \nLES ACTIVITES D’ORANGE \n \nOrange est l'un des principaux opérateurs de télécommunications dans le monde, avec un chiffre d'affaires de 41 \nmilliards d'euros en 2013 et 159 000 salariés au 30 septembre 2014, dont 99 800 en France. Présent dans 30 pays, \nle Groupe servait 240 millions de clients dans le monde au 30 septembre 2014, dont 182 millions de clients du \nmobile et 16 millions de clients haut débit fixe.  \n \nOrange est également l'un des leaders mondiaux des services de télécommunications aux entreprises \nmultinationales sous la marque Orange Business Services. \n \nOrange est présent dans 20 pays d’Afrique et du Moyen-Orient, où ses filiales servent 110 M de clients \nprincipalement mobile mais aussi fixe, ADSL et wimax. \n \n \nBIOGRAPHIE DE MARC RENNARD (Intervenant Plénière Jeunesse) \n \nFabrice ANDRE est Directeur des opérations internationales d’Orange pour l’Afrique de l’Ouest (Sénégal, Mali, \nGuinée, Guinée Bissau et Niger). \n \nIngénieur des télécommunications, il a eu un parcours diversifié chez France Télécom puis Orange, dans des \nmétiers techniques, en recherche et développement, puis dans des fonctions de management et des fonctions \ncommerciales en France.  \n \nIl a rejoint les activités internationales d’Orange en 2011 où il a été en charge jusqu’en 2014 de la qualité et de la \nRSE pour les filiales d’Orange en Afrique et au Moyen Orient.  \n \n \n \nCONTACTS PRESSE \n \nORANGE \nTom WRIGHT \nChargé des Relations Presse du Groupe \nTom.wright@orange.com \n01 44 44 02 84 \n06 78 91 35 11 \n \n \n \n \n \n \n \n \n \n \n \n \nMEDEF International \nInès GARBAA \nResponsable de l’information \nigarbaa@medef.fr  \n01 53 59 16 78 \n06 80 38 20 60 \n\n \n \n \nLES ACTIVITES DE PRESTIGE COMMUNICATION \n \nPrestige Communication est une société française tournée depuis plus de 10 ans vers le Continent Africain et \nspécialisée dans l’édition et la communication. \n \nLa société édite plusieurs publications dont le magazine de géopolitique l’Essentiel des Relations Internationales \nqui s’adresse principalement aux dirigeants politiques et économiques francophones. \nNotre société met aussi au service de nos clients un savoir-faire et une expertise reconnue dans le domaine de la \nrédaction, de l’édition et de l’impression de magazines pour des compagnies aériennes ou encore de brochures ou \ndocuments promotionnels. \n \nPrestige Communication dispose enfin d’un département de communication institutionnelle et nous \naccompagnons de nombreuses entreprises et institutions africaines ainsi que des Etats souhaitant renforcer leur \nvisibilité et leur notoriété tant en France que sur le plan international. \n \n \n \nCONTACTS PRESSE \n \nPRESTIGE COMMUNICATION \nLaurent TAIEB \nDirecteur Général \nltaieb@prestigecommunication.fr \n01 58 36 43 43   \n \n \n \n \n \n \n \n \n \n \n \n \n \nMEDEF International \nInès GARBAA \nResponsable de l’information \nigarbaa@medef.fr  \n01 53 59 16 78 \n06 80 38 20 60 \n\n \n \n \nLES ACTIVITES DE PWC \n \nPwC développe en France et dans les pays francophones d'Afrique des missions d’audit, d’expertise comptable et \nde conseil (stratégie, management, transactions) créatrices de valeur pour ses clients, privilégiant des approches \nsectorielles.  \n \nLes entités françaises et des pays francophones d'Afrique membres de PwC rassemblent 5 000 personnes couvrant \n27 pays.  \n \nPlus de 195 000 personnes dans 157 pays à travers le réseau PwC partagent idées, expertises et perspectives \ninnovantes au bénéfice de la qualité de service pour leurs clients et partenaires.  \n \nPour en savoir plus, rendez-vous sur www.pwc.fr. \n \n \nBIOGRAPHIE DE NOËL ALBERTUS (Intervenant Plénière Financement) \n \nNoël Albertus est Directeur Général de PwC Advisory, en charge des activités de conseil de PwC au Maghreb et en \nAfrique subsaharienne  francophone.  \n \nIl est également membre du Board Mondial de PwC, où il représente l’Europe continentale et l’Afrique. \n \nNoël Albertus a débuté sa carrière chez PwC, à Paris en 1981. Il participe à la création de l’activité Fusions et \nAcquisitions en 1987, et est nommé associé dès 1992. Il rejoint alors  le bureau de New York,  et revient à Paris  en \n1994 pour prendre la direction de l’activité Corporate Finance.  Il prend la direction de PwC Advisory au Maroc en \n2013.  \n \n \n \nCONTACTS PRESSE \n \nPWC \nHélène COULBAULT \nResponsable Relations Presse \nhelene.coulbault@fr.pwc.com \n01 56 57 88 26 \n06 45 86 49 16 \n \n \n \n \n \n \n \n \n \n \n \n \n \nMEDEF International \nInès GARBAA \nResponsable de l’information \nigarbaa@medef.fr  \n01 53 59 16 78 \n06 80 38 20 60 \n\n \n \n \nLES  ACTIVITES DE LA SOCIETE GENERALE \n \nSociété Générale est l’un des tout premiers groupes européens de services financiers. S’appuyant sur un modèle \ndiversifié de banque universelle, le Groupe allie depuis 150 ans solidité financière et stratégie de croissance \ndurable avec l’ambition d’être la banque relationnelle, référence sur ses marchés, proche de ses clients, choisie \npour la qualité et l’engagement de ses équipes.  \nPrésent dans 17 pays africains, le Groupe présente un positionnement unique, qui permet d’offrir à ses clients les \navantages d’une banque internationale et la proximité d’une banque locale. En Afrique, Société Générale \naccompagne les économies locales et sert 3,2 millions de clients dont 150 000 entreprises. \n \n \nBIOGRAPHIE DE FREDERIC OUDEA (Intervenant Plénière Financement) \n \nNé en 1963. Frédéric Oudéa est ancien élève de l'Ecole Polytechnique et de l'Ecole Nationale d'Administration.  \nDe 1987 à 1995, Frédéric Oudéa a occupé divers postes au sein de l'Administration (Service de l'Inspection \nGénérale des Finances, Ministère de l'Economie et des Finances, Ministère du Budget et cabinet du ministre du \nBudget et de la Communication). En 1995, il entre à la Société Générale, et prend en 1996 successivement les \nfonctions d'adjoint au Responsable, puis Responsable du département Corporate Banking à Londres. En 1998, il \ndevient Responsable de la supervision globale et du développement du département Action. En mai 2002, il est \nnommé Directeur Financier délégué du groupe Société Générale.  Il devient Directeur Financier du Groupe en \njanvier 2003. En 2008, il est nommé Directeur général du Groupe. En mai 2009, il est nommé Président-Directeur \ngénéral du Groupe. En 2010, il est nommé Président du « Steering Committee on Regulatory Capital » (« SCRC ») de \nl'Institute of International Finance (« IIF »). En janvier 2013, il est nommé Vice-président de la Fédération Bancaire \nEuropéenne (« FBE»). En janvier 2014, il est nommé Président de l’Institut International d’Etudes Bancaires (IIEB). \nEn Janvier 2015, il est nommé Président de la Fédération Bancaire Européenne (« FBE »). \n \n \n \nCONTACTS PRESSE \n \nSOCIETE GENERALE \nLaetitia MAUREL \nResponsable Presse \nlaetitia.a.maurel@socgen.com  \n01 42 13 88 68 \n \n \n \nSOCIETE GENERALE \nAntoine L’HERITIER \nResponsable Presse (Afrique) \nantoine.lheritier@socgen.com  \n01 42 13 68 99 \n\n \n \nLES ACTIVITES DE SOGET ET HAROPA \n \nFondée en 1983 au Havre, SOGET est le leader mondial du Guichet Unique Portuaire. L'Île Maurice, le Bénin, la \nCôte d'Ivoire, le Togo et la République Démocratique du Congo, ont déjà choisi de faire confiance à SOGET pour \nfluidifier leurs opérations logistiques et ainsi faciliter le commerce international. Avec son actionnaire stratégique \nHAROPA, SOGET innove et déploie actuellement la nouvelle génération de guichet unique, basée sur les dernières \ntechnologies Microsoft, sur les ports du Havre, de Rouen et de Paris. \n \nHAROPA, 5ème ensemble portuaire nord-européen, réunit les ports du Havre, Rouen et Paris. HAROPA est LE port \nde l’Afrique. Il est connecté à tous les continents grâce à une offre maritime internationale de premier plan (600 \nports touchés).  Il dessert un vaste hinterland dont le cœur se situe sur la vallée de la Seine et la région parisienne \nqui forment le plus grand bassin de consommation français. Partenaire de près de 10 ports normands et franciliens, \nce hub à «guichet unique » constitue aujourd’hui en France un système de transport et de logistique en mesure de \nproposer une offre de service globale de bout en bout. HAROPA génère un trafic maritime et fluvial de plus de 120 \nmillions de tonnes et ses activités représentent environ 160 000 emplois. \n \nBIOGRAPHIES DE PASCAL OLLIVIER ET HERVE CORNEDE \n \nPascal OLLIVIER est le Directeur du Développement de SOGET, le Président du Comité Recherche de l'International \nPort Community Systems Association et est membre du comité exécutif de la Fondation SEFACIL. \nPascal est également Conseiller du Commerce Extérieur de la France et représentant spécial de l'initiative \nNormandy French Tech. Pascal est titulaire d'un Master en Economie Monétaire de l'Université de Paris IX \nDauphine et d'une maîtrise en administration des affaires de l'Université Européenne d'Amérique à San Francisco.  \n \nHervé CORNEDE est le Directeur commercial et marketing de HAROPA (GIE regroupant les trois ports de l’Axe \nseine : Grand port maritime du Havre, Grand port maritime de Rouen et les Ports de Paris) Il est membre du \ndirectoire du Grand Port Maritime du Havre. Hervé est également Conseiller du Commerce Extérieur de la France. \nSon parcours professionnel lui a donné l'opportunité de travailler en direct avec les différents acteurs français et \ninternationaux de la chaîne logistique, qu'ils soient armateurs, chargeurs, industriels, transporteurs, logisticiens… \nainsi qu'avec les instances de gouvernance nationales et européennes.  \n \nTHEMATIQUES \n \nSOGET et HAROPA ont pour ambition de favoriser le développement des communautés portuaires dans le monde \nen valorisant l'expertise unique acquise au Havre et sur l’Axe Seine en matière d’échanges et de logistique. A \nl’occasion du Forum franco-africain pour une croissance partagée, HAROPA et SOGET reviendront notamment sur \nleur expérience sur le continent africain en matière de : \n \n1. Régularisation des activités informelles et augmentation des recettes de l’Etat par la transparence et le partage \ncommunautaire des informations dans le cadre de la mise en œuvre de l’accord de facilitation du commerce de \nl’OMC. \n2. Réduction des émissions de carbone via l’accélération des procédures et la réduction drastique des temps \nd’attente et de traitement des marchandises, des camions et des bateaux pour l’introduction du plateforme \nnumérique E- GOV. \n3. Lutte contre la pauvreté via la réduction des coûts, notamment en matière de transport et de transaction par \nune amélioration de la connectivité et la fluidité des chaînes de transport et de valeur. \n4. Renforcement des capacités dans tous les secteurs clés de l’économie et de l’échange, tant via l’effort de \nformation que par le financement de nouvelles infrastructures. \n5. Optimisation des ressources et augmentation de la productivité (hommes, machines, matériels, équipements) de \nl’écosystème portuaire et logistique par la dématérialisation des processus et évolution des mentalités et des \npratiques par l’introduction de nouvelles méthodes et technologiques innovantes. \n \nCONTACTS PRESSE \n \nSOGET \nYoann BESSE \nResponsable Relations Publiques  \n \n \n \n \n \n \n \nyoann.besse@citigate.fr  \n01 53 32 78 89  \n06 63 03 84 91   \n \n  \n    \n \n \n \n \n \nSOGET \nMarie HERON \nResponsable Relations Presse \nMarie.heron@haropaports.com \n02 32 74 72 87 \n06 79 69 36 09 \n\n \n \n \nLES ACTIVITES DE TOTAL EN AFRIQUE \n \nAfin de préparer un futur énergétique durable en Afrique, Total met en place des campagnes d’exploration \nambitieuses et poursuit en permanence ses efforts pour accroître les réserves de champs de pétrole en production. \nLe Groupe est par ailleurs le premier distributeur de produits pétroliers (carburants, lubrifiants, GPL…) sur le \ncontinent. Pour élargir son offre, il y développe également des énergies complémentaires aux hydrocarbures tel \nque le solaire. Avec près de 10 000 salariés, 29% de sa production d’hydrocarbures ou encore 1,6 million de clients \naccueillis chaque jour dans ses 3 900 stations-service, Total met l’Afrique au cœur de ses activités. www.total.com \n \n \nBIOGRAPHIE DE MOMAR NGUER (Intervenant table-ronde innovation) \n \nMomar Nguer, directeur Afrique/Moyen-Orient de Total Marketing & Services \n \nDiplômé de l’ESSEC, Momar Nguer débute sa carrière en 1982 chez Hewlett Packard avant de rejoindre Total en \n1984. Il devient directeur commercial de Total Sénégal en 1985.  \nEn 1991, il est nommé responsable Réseau et Consommateurs de Total en Afrique. \n \nIl prend ensuite la direction de filiales Marketing (Total Cameroun en 1995, puis Total Kenya en 1997). \n \nEn 2000, il devient directeur Afrique de l’Est et Océan Indien. De 2007 à 2011, il est directeur général Aviation. \n \nIl est directeur Afrique/Moyen-Orient de Total Marketing & Services depuis 2011 et membre du Comité directeur \ndu Groupe depuis 2012. \n \n \n \nCONTACTS PRESSE \n \nTOTAL \nMichaël CROCHET-VOUREY \nResponsable Communication Corporate \nmichael.crochet-vourey@total.com \n \n \n \n \n \n \n0 1 41 35 37 55 \n06 16 78 10 85 \n \n \n  \n \n \n \n \n \nMEDEF International \nInès GARBAA \nResponsable de l’information \nigarbaa@medef.fr  \n01 53 59 16 78 \n06 80 38 20 60 \n\nB E R C Y  \n-  \n6  \nF É V R I E R  \n2 0 1 5\nForum Franco-Africain\nP R É S E NTAT I ON D ES O R AT EU R S / S P E A K E R P R O F I L E S \nIngénieur Agronome et diplômé de Sciences Po, \nGérard WOLF, 60 ans, a été 20 ans dans le Corps Pré-\nfectoral en France. Entré à EDF en 1998, il y a exercé \ndiverses fonctions avant d’être pendant 7 ans Direc-\nteur International du Groupe, membre du Comité \nExécutif. Il était parallèlement Président du Comité \nExport de la Filière Nucléaire française. À son dé-\npart d’EDF, fin 2013, il a créé BRICS Access, société \nqui aide des entreprises européennes à se projeter \nsur les marchés des pays émergents, notamment \nvia des partenariats locaux. Parallèlement, il est \nmembre de plusieurs think tanks et chargé de cours \ndans une École Supérieure de Commerce à Paris.\nGérard WOLF, 60 years old, an agronomy engineer \n(INA Paris), and a graduate of the Institute of Poli-\ntical Studies, Paris (Sciences Po), was for 20 years, \nin the ‘Corps Préfectoral’ in several French Depart-\nments, as well as Chief of staff of several Ministers. \nHe joined EDF in 1998 and took up several roles be-\nfore being Senior Exec VP, in charge of internatio-\nnal Operations and Development, member of the \nGroup Exec Committee, for 7 years.\nSince the end of 2013, he is the Chairman of a French \ncompany, BRICS ACCESS, promoting partnerships \nbetween European companies and their counter-\nparts in the Emerging countries. \nHe’s also member of several think tanks and gives \nlectures in an international Business School in Paris.\nGÉRARD WOLF - Président de BRICS Access, Président de la task Force Ville Durable de MEDEF international, VP Comité Afrique MEDEF International\n \n \n     President of BRICS Access, President of “sustainable city” task Force of MEDEF International\nLionel Zinsou rejoint PAI en 2008. Conseiller du \nMinistre de l’Industrie puis du Premier Ministre, \nil a enseigné l’économie à l’Université de Paris. En \n1986, il entre chez Danone où il est Directeur du \ndéveloppement, puis Directeur Général de HP et \nde Lea & Perrins et membre du Comité exécutif. \nEn 1997, il devient General Partner de Rothschild \net siège au Comité d’investissement mondial de \nla banque. Il est nommé Président et Président du \nComité Exécutif de PAI en 2009.\nLionel Zinsou joined PAI in 2008. Advisor to the Mi-\nnister of Industry and later the Prime Minister, he \ntaught Economics at the University of Paris. In 1986, \nhe arrived at Danone, as Director of Development, \nthen Managing Director of HP and Lea & Perrins and \nmember of the Executive Committee.\nIn 1997, he became General Partner to Rothschild \nand sits on the bank’s Global Investment Committee. \nHe was appointed Chairman and Head of the Execu-\ntive Committee of PAI in 2009.\nLIONEL ZINSOU - Président du Comité Exécutif de PAI / Chairman of the Executive Committee, PAI\n", "published_date": "2015-02-05", "section": "Dossiers"}