{"id": 5751, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20086.pdf", "author": null, "title": "DOSSIER DE PRESSE - Lutter contre le financement du terrorisme - 23 novembre 2015", "text": "DOSSIER DE PRESSE \n \n \nLUTTER CONTRE  \nLE FINANCEMENT  \nDU TERRORISME  \nNovembre 2015 \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n \n \n3 \nSOMMAIRE \n1. Lutte contre le financement du terrorisme en 2015 : les principales \nétapes \n \n \n2. Retour sur l’avancée du plan d’action présenté en mars 2015 et les \nmesures nouvelles \n \n \n3. Amplifier la lutte contre le financement du terrorisme au niveau \neuropéen et international \n \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n4 \n \n \n \n \n \n \n \n \nL’argent est partout et tout le temps  \nle nerf de la guerre : les terroristes ont,  \npour continuer à agir, besoin  \ndes financements indispensables  \nà l’achat d’armes, de véhicules,  \nde caches. La lutte internationale  \ncontre le financement du terrorisme  \nest un rempart fondamental  \nde la paix et de la sécurité dans le monde. \n \nMichel SAPIN, devant les représentants  \ndu GAFI (Groupe d’Action Financière) en février 2015. \n \n \n« \n» \n \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n \n \n5 \nLutte contre le financement du terrorisme en 2015 : principales \nétapes  \n  \n- Janvier : à la suite des attentats, le Premier ministre annonce l’augmentation des \nmoyens financiers et humains de la Direction générale des Douanes et des droits \nindirects et de Tracfin : 5 millions d’euros essentiellement consacrés à l’achat de \nmatériel dédié à la lutte contre le terrorisme et notamment son financement + 70 \nagents pour les Douanes et + 10 agents, sur 3 ans, pour Tracfin consacrés à la lutte \nanti terrorisme ; \n  \n- 27 Janvier : la réunion des ministres des Finances européens entérine la position \ndu Conseil européen sur le 4ème paquet anti-blanchiment et financement du \nterrorisme (paquet définitivement publié le 5 juin) ; Michel Sapin fait une \ndéclaration au nom de la France pour demander des avancées supplémentaires en \nmatière de renseignement financier, de gel des avoirs, de lutte contre l’anonymat \ndes flux financiers ;  \n  \n- 30 janvier : à l’issue d’une réunion de travail commune, Michel Sapin et Bernard \nCazeneuve annoncent le renforcement opérationnel des échanges entre leurs \nservices de renseignement  sur les sujets liés au terrorisme et à son financement ; \n  \n- 9-10 février : Michel Sapin demande une discussion sur la lutte contre le \nfinancement du terrorisme au G20 finances d’Istanbul. Le G20 demande au GAFI \n(Groupe d’Action Financière) une série de travaux d’ici l’automne, notamment une \névaluation des 194 pays concernés : la base est que tout pays dispose au moins \nd’une législation qui réprime le financement du terrorisme, ainsi que d’un \nmécanisme de gel des avoirs des terroristes ; \n \n- 24 février : Michel Sapin intervient à la session plénière du GAFI à Paris pour \ndonner l’impulsion aux travaux de cet organisme sur de nouvelles mesures de lutte \ncontre le financement du terrorisme, réaffirmé comme priorité du GAFI ; \n  \n- Février-mars : Michel Sapin et ses représentants défendent auprès des \npartenaires européens de la France une série de nouvelles mesures précises visant \nle renforcement de la lutte contre le financement du terrorisme dans le cadre de la \npréparation de l’agenda européen de sécurité (Stratégie de Sécurité Intérieure \nRenouvelée 2015-2020) : renforcement et harmonisation des prérogatives des \ncellules de renseignement financier et amélioration de leur coopération ; mise en \nplace d’un dispositif européen d’utilisation des données sur les flux bancaires \ninternationaux SWIFT ; mise en place dans chaque Etat membre de registres \ncentralisés des comptes bancaires et de paiement, mise en place d’un dispositif \nefficace de gel des avoirs au plan européen ; renforcement du contrôle sur les flux \nfinanciers ; encadrement plus strict de l’utilisation de la monnaie électronique et \ndes monnaies virtuelles ; renforcement de la lutte contre le trafic d’œuvres d’art ; \n  \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n6 \n- 18 mars : Michel Sapin présente un plan d’actions national portant sur plusieurs \nvolets : \n \nle recul de l’anonymat dans l’économie afin de mieux tracer les opérations \nsuspectes \n \nla mobilisation des acteurs financiers dans la lutte contre le terrorisme \n \nle renforcement des capacités de gel contre les avoirs détenus par les \nfinanceurs ou les acteurs du terrorisme \n \n- 31 mars : Michel Sapin et son homologue allemand, Wolfgang Schauble, écrivent à \nla Commission européenne pour demander de nouvelles actions au niveau européen \n(concernant les cellules de renseignements financiers, un dispositif efficace de gel \ndes avoirs au plan européen, les registres centraux des comptes bancaires, un \nmeilleur contrôle des instruments de paiement anonymes, notamment les monnaies \nélectroniques, le permis d’exportations de biens culturels et l’encadrement des \nespèces pour leur acquisition) ; \n \n- Avril : présentation par la Commission de son projet de Stratégie de Sécurité \nIntérieure Renouvelée 2015-2020, sur la base de laquelle le Conseil a demandé le 16 \njuin la préparation d’une feuille de route des travaux à venir ; \n \n- 7-8 juin : les Chefs d’Etat et de Gouvernement, réunis dans le cadre du G7, \ns’engagent à renforcer leur coopération en matière de gels des avoirs terroristes de \nmanière à ce qu’ils acquièrent une réelle portée transnationale au sein du G7, à \nassurer une plus grande transparence des flux financiers, y compris via la régulation \ndes monnaies virtuelles et autres méthodes de paiement, et à soutenir la mise en \nœuvre des recommandations du GAFI ;  \n \n- 1er septembre : les premières mesures du plan de lutte contre le financement du \nterrorisme présenté par Michel Sapin le 18 mars entrent en vigueur ; \n \n- 15-16 novembre : à l’occasion du G20 à Antalya, le GAFI rend public un bilan de \nl’ensemble de ses travaux concernant les principaux schémas et sources de \nfinancement du terrorisme (identification des mécanismes de financement de \nDaech ; identification des risques émergents en matière de financement du \nterrorisme ; extension de l’incrimination de financement du terrorisme au \nfinancement des voyages de personnes se rendant à l’étranger) et une première \névaluation de la conformité des législations nationales aux recommandations de \nlutte contre le financement du terrorisme. Le G20 demande au GAFI d’analyser d’ici \nle G20 finances de février 2016 les mesures prises par les pays identifiés comme \ndéfaillants et lui confie un mandat général afin qu’il identifie de nouvelles mesures \npour renforcer la lutte contre le financement du terrorisme et qu’il s’assure de la \nbonne mise en œuvre de ses recommandations (mécanisme de suivi) ;   \n \n- 19 novembre : Michel Sapin et François Villeroy de Galhau, gouverneur de la \nBanque de France, rappellent les obligations de vigilance et de déclaration de \nsoupçon aux organismes financiers (publication de nouvelles lignes directrices \nconjointes entre l’ACPR et Tracfin sur les obligations de vigilance et de déclaration \nde soupçon auxquelles sont tenus les organismes financiers). \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n \n \n7 \n \n \n \n \n  \n \n \n \nFOCUS SUR LE RENFORCEMENT DE LA COOPERATION ENTRE \nLES SERVICES OPERATIONNELS  \n \nLe ministère des Finances et des Comptes publics est un des acteurs du \nrenseignement, de par sa surveillance du secteur financier et des mouvements de \nbiens et de personnes. \n \nLa première priorité identifiée suite aux attentats de janvier a été de renforcer \nencore les liens existants entre les services des différents ministères impliqués. \nC’est l’engagement qui a été pris par Michel Sapin et par Bernard Cazeneuve lors \nd’une réunion fin janvier 2015. \n \nLa coopération entre les services opérationnels a été depuis très concrètement \nrenforcée avec la création de postes d’officier de liaison dans les services. Ainsi, la \nDNRED (Direction Nationale du Renseignement et des Enquêtes Douanières) met \ndepuis les attentats de janvier 2015 un officier de liaison à disposition : de la DGSI ; \nde Tracfin ; du centre de planification et de conduite des opérations (CPCO). \n \nDe son côté, Tracfin met également un agent de liaison à la disposition de la DGSI. \n \nD’ores et déjà, ces dispositifs ont montré leur utilité, lors des attentats du 13 \nnovembre dernier, en permettant la transmission à la DGSI d’informations sur les \npersonnes impliquées, leurs déplacements et leurs liens financiers. \n \nPar ailleurs, la DNRED a créé à l’automne 2015 un réseau de correspondants \n« terrorisme » dans ses services locaux. Ces derniers ont pour mission d’échanger \navec les services spécialisés sur le terrain (DDSI, Service du Renseignement \nTerritorial voire DGSE) et de faire office d’interface avec l’ensemble des services \ndouaniers sur le terrain (brigades et bureaux). \n \nUn renforcement des moyens humains : la DNRED et Tracfin ont renforcé leurs \néquipes consacrées à la lutte contre le terrorisme depuis janvier ; ce renforcement \nsera encore amplifié dans le cadre du Plan sécurité.  \n \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n8 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n \n \n9 \n \n \n \n \n \n \nLutter contre le terrorisme, pour le \nministère des finances et des comptes \npublics, c’est avant tout lutter contre son \nfinancement. Mais c’est aussi récolter et \npartager des informations sur les \nrelations financières, ou issues de la \nsurveillance douanière, qui aident à \nidentifier les terroristes, leurs \ndéplacements et leurs réseaux. \nMichel SAPIN, le 23 novembre 2015. \n \n \n \n« \n» \n \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n10 \nRetour sur l’avancée du plan d’action présenté en mars 2015 et les \nmesures nouvelles \n \nMESURE N°1 :  \nLe plafond de paiement en espèces de 3000 à 1000 euros abaissé \nEffectif depuis le 1er septembre 2015 \nLa circulation d’une trop grande quantité d’espèces, et plus généralement des \nmoyens de paiement anonymes limite les capacités de contrôle des opérateurs et \nfavorise les trafics. Il est donc nécessaire de faire reculer l’anonymat dans \nl’économie pour mieux tracer les opérations suspectes.  \nIl convient donc de limiter les possibilités de paiement en liquide dans l’économie. \nLe code monétaire et financier a donc été modifié pour abaisser de 3000 à 1000 \neuros le seuil de paiement en liquide autorisé pour les personnes physiques ou \nmorales résidentes en France.  \n- Ce plafond concerne les transactions entre entreprises ou entre une entreprise \n(commerçant) et un particulier. \n- Ce plafond impose aux professionnels dont les transactions dépassent le seuil \nautorisé d’utiliser des moyens de paiement offrant une véritable traçabilité \n(chèque, virement, carte bancaire notamment). \n \nAller plus loin : \nPour les personnes physiques ou morales non résidentes en France, les commerçants \ndevront s’assurer de l’identité de l’acheteur pour les transactions dont le montant est \nà égal ou supérieur à 10 000 euros. Le code monétaire et financier sera modifié en ce \nsens. \n \n \n \n \n \n \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n \n \n11 \nMESURE N°2 :  \nSignaler systématiquement à Tracfin les dépôts et retraits \nd’espèce supérieurs à 10 000 euros (sur un mois, en une fois ou de \nmanière fractionnée) \n Entrée en vigueur au 1er janvier 2016  \n(décret du 23 mars 2015) \nAujourd’hui, les dépôts et retraits d’espèces d’un montant élevé ne font pas l’objet \nd’un signalement systématique à Tracfin. Aucun seuil n’est prévu au niveau \nréglementaire alors même que le contrôle de ce type d’opération est crucial pour \ndétecter de façon précoce des tentatives de contournement de la loi.  \nLe seuil au-delà duquel un signalement automatique sera rendu obligatoire de la \nbanque du titulaire du compte vers Tracfin est désormais fixé à 10 000 euros par \nmois. Il concerne tout dépôt ou retrait de ce montant au minimum, soit en une \nfois, soit de manière fractionnée.  Cette mesure sera en vigueur le 1er janvier 2016. \n \n \n \n \n \n \n \n \n \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n12 \n \nMESURE N°3 :  \nDonner un rôle central à FICOBA et y rattacher les comptes de type \nNickel \nEntrée en vigueur au 1er janvier 2016 assurée par la Direction générale des \nFinances publiques qui administre le fichier FICOBA \nLes comptes de paiement permettent à des personnes physiques de déposer et \nretirer de l’argent en espèces, d’effectuer et de recevoir des virements et sur \nlesquels il est possible de domicilier des prélèvements. Les comptes type « Nickel », \ndistribués par les buralistes, en sont un exemple. Ces comptes ne sont aujourd’hui \npas inscrits au Fichier national des comptes bancaires et assimilés (FICOBA) et ne \npeuvent donc être suivis grâce à cet instrument. \nDès le 1er janvier 2016, ce type de comptes sera inscrit au FICOBA. \n \n \n \n \nFOCUS SUR LE FICOBA \n \nQu’est-ce que le FICOBA ? \nCréé en 1971, c’est le Fichier national des comptes bancaires et assimilés, il \npermet de recenser les comptes de toute nature (bancaires, postaux, d’épargne…), \net de fournir aux personnes habilitées des informations sur les comptes détenus \npar une personne ou une société. \n \nQui est responsable de ce fichier ? \nLa Direction générale des Finances publiques (DGFiP) \n \nFICOBA enregistre plus de 80 millions de personnes physiques c’est-à-dire toutes \nles personnes, françaises ou non, qui ont un compte bancaire ou assimilé en \nFrance. Ce fichier traite chaque année 100 millions de déclarations de comptes. \n \nLe Projet de Loi de Finances pour 2016 comporte un article prévoyant l’accès \ndirect au fichier FICOBA pour les officiers de police judiciaire de la police nationale \net de la gendarmerie nationale. \n \n \n \n \n \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n \n \n13 \nMESURE N°4 : \nImposer une prise d’identité pour toute opération de change \nmanuel supérieure à 1 000 euros \nEntrée en vigueur au 1er janvier 2016  \n(décret du 22 octobre 2015) \n \nIl est aujourd’hui possible d’échanger des devises sans présenter de pièce d’identité \njusqu’à 8 000 euros. En pratique, des contrôles sont pratiqués à partir de 5 000 \neuros, mais de façon non systématique.  \nA partir du 1er janvier prochain, toute opération de change d’un montant \nsupérieur à 1 000 euros entraînera obligatoirement une prise d’identité. \n \n \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n14 \nMESURE N°5 : \nMieux contrôler les transferts physiques de capitaux aux frontières \nEntrée en vigueur au premier trimestre 2016  \n(un décret va être transmis au Conseil d’Etat début décembre) \n \nToute personne physique doit effectuer une déclaration en douane si elle transporte, \nde la France vers un autre Etat membre de l’Union européenne (ou inversement), \nune somme en espèces dont le montant  est égal ou supérieur à 10 000 euros. Cette \nobligation vaut également pour une personne physique transportant une somme en \nespèces d’un même montant d’un pays hors Union européenne vers un Etat membre \nde l’Union comme la France (ou inversement).  \nLa France a renforcé la portée de l’obligation déclarative pour les transferts vers \nun Etat membre de l’UE ou en provenance d’un Etat membre de l’UE. Cette \nobligation s’applique non seulement aux espèces mais aussi en cas de \ntransfert  d’or, de sommes, titres ou valeurs et de moyens de paiement (chèques, \nbillets à ordre, mandats,  etc). Elle s’applique même lorsque le transfert de valeurs \na lieu par voie postale.  \nEn revanche, cette obligation déclarative ne s’applique pas encore en cas d’envoi \npar fret. Le code monétaire et financier sera modifié au cours du 1er trimestre \n2016, pour étendre cette obligation déclarative en cas de transferts de capitaux \npar fret (« traditionnel » et express) d’un pays de l’UE vers la France ou de la \nFrance vers un autre pays membre.   \nPour les transferts de capitaux entrant dans l’UE ou en sortant : l’obligation \ndéclarative ne s’applique ni aux transferts de capitaux par fret et voie postale, ni \naux valeurs telles que l'or, les pierres précieuses, les plaques, tickets et jetons de \ncasinos, ainsi que les cartes prépayées. La France demande que l’obligation \ndéclarative s’applique tant pour ces valeurs que pour ces modes d’acheminement \npour les mouvements entre l’Union européenne et les pays tiers.  \nAu sein de l’Union Européenne, la France souhaite les mêmes évolutions.  \n \n \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n \n \n15 \nMESURE N°6 : \nFaire reculer l’anonymat dans l’usage de cartes prépayées \nEntrée en vigueur en 2016 \nAujourd’hui, le code monétaire et financier permet l’utilisation des cartes prépayées \nsans vérification d’identité pour les cartes non-rechargeables de moins de 250 euros, \net pour les cartes rechargeables jusqu’à 2 500 euros (montant total des opérations \nsur une année civile).  \nIl est urgent de renforcer le cadre d’ouverture et d’utilisation des cartes \nprépayées au niveau européen et en toute hypothèse, national (prise d’identité, \nalimentation de ces cartes, capacité de chargement). \nCes mesures feront l’objet d’un décret prochainement transmis au Conseil d’Etat et, \npour celles d’entre elles qui sont de nature législative, seront intégrées au projet de \nloi sur la transparence de la vie économique. \n \n \n \n \n \n \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n16 \nMESURE N°7 :  \nRenforcer la vigilance des acteurs  \nDéjà effectif  \n(publication des « lignes directrices » actualisées et rappel des obligations de \nvigilance, novembre 2015) \nEn l’état actuel du droit, le code monétaire et financier prévoit des mesures de \nvigilance renforcée (impliquant une vérification par les professionnels de l’origine \ndes fonds, du motif de la transaction et de l’identité du bénéficiaire) pour les \ntransactions d’un montant « inhabituellement élevé ».  \nLe ministre des Finances et le gouverneur de la Banque de France ont récemment \nrappelé à l’ensemble des acteurs financiers, leurs obligations de vigilance. De \nnouvelles lignes directrices conjointes établies entre l’ACPR et Tracfin sur les \nobligations de vigilance et de déclaration de soupçon auxquelles sont tenus les \norganismes financiers ont été communiquées il y a quelques jours. Elles précisent \nles obligations qui pèsent sur les organismes financiers (banques, mutuelles, \nchangeurs manuels, intermédiaires en financement participatif, professionnels de la \nvente d’antiquités et d’œuvres d’art….) soumis au contrôle de l’ACPR : les \nobligations de vigilance à l’égard de la clientèle, d’une part, et les obligations de \ndéclaration de soupçon à Tracfin, d’autre part.  \n \nSensibiliser tous les acteurs, à tous les niveaux \n- Parce que les associations peuvent être identifiées comme des canaux potentiels \n(parfois involontaires) de financement du terrorisme, un guide à l’attention des \nassociations pour les sensibiliser et pour les informer des risques en matière de \nfinancement du terrorisme a vu le jour courant 2015. \n- Parce qu’une partie de l’argent du terrorisme provient du trafic d’œuvres d’art, \nMichel Sapin a adressé en novembre une lettre aux syndicats des antiquaires pour \nleur rappeler les interdictions en vigueur et leur devoir de vigilance.  \n \n \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n \n \n17 \nMESURE N°8 : \nRenforcer les capacités de gel des avoirs terroristes en gelant les \nbiens immobiliers et mobiliers  \nEntrée en vigueur dès l’adoption de la loi sur la transparence de la vie \néconomique \nActuellement, les ministres des Finances et de l’Intérieur peuvent, conjointement, \ndécider le gel, pour une durée de 6 mois renouvelable, de différents types \nd’avoir appartenant à des personnes physiques ou morales qui commettent, ou \ntentent de commettre, des actes de terrorisme. En pratique, ces mesures \ns’appliquent aux comptes bancaires. D’après la réglementation anti-terroriste \neuropéenne, toutes les catégories d’avoir sont théoriquement gelables.  \nCes mesures de « gel » vont donc être étendues aux biens immobiliers et \nmobiliers (véhicules). Elles seront intégrées au projet de loi sur la transparence de \nla vie économique. \nEnfin, le gel de certains versements de prestations en provenance d’organismes \npublics pourra être décidé.  \n \nZOOM SUR LE GEL DES AVOIRS \n \nUn régime de gel d'avoirs vise à priver la personne visée de moyens et de \ntechniques de financement. La mesure de gel a pour conséquence d'immobiliser les \navoirs de la personne et de l'empêcher d'utiliser le dispositif bancaire. \n \n \n \n \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n18 \n \nMESURE N°9 :  \nLutter contre le commerce illicite de biens culturels \n \nUn « droit d'asile » pour les œuvres d'art menacées provenant en \nparticulier de Syrie et d'Irak.  \nCette disposition figure, à l’initiative du Gouvernement, dans le projet de loi \n« Liberté de la création » en cours d’examen par le Parlement. Pour empêcher que \nles œuvres transportées puissent tomber entre les mains des terroristes, les biens \nculturels menacés pourront ainsi trouver refuge dans les musées français.  \n \n \nLa mise en place d'un contrôle douanier à l'importation de biens culturels \nLe projet de loi « Liberté de la création », en application des résolutions du Conseil \nde sécurité prévoit d’interdire le transport, le transit, le commerce du patrimoine \nculturel mobilier ayant quitté illégalement certains pays. \n \n \nLe courrier des Ministres Michel Sapin et Wolfgang Schauble à la \nCommission européenne du 31 mars aborde notamment : \no l’encadrement des ventes de biens culturels par la fourniture des \ncertificats d’authenticité \no l’encadrement du paiement en espèce des œuvres \n \n \n \n \n \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n \n \n19 \n \n \n \nZOOM SUR LES MESURES DE LUTTE CONTRE LE \nFINANCEMENT DU TERRORISME A VENIR \n \nLe projet de loi Transparence de la vie économique habilite le Gouvernement à \ntransposer la 4ème directive UE sur la lutte contre le blanchiment de capitaux et le \nfinancement du terrorisme.  \nDans ce cadre, sera dès à présent explicitée l’extension  du dispositif national de gel des \navoirs.  \n \nLe projet de loi prévoira en outre : \n- \nL’élargissement du pouvoir de Tracfin de recevoir et de communiquer des \ninformations aux personnes assujetties et lui permettant de désigner aux \npersonnes assujetties des situations justifiant la mise en œuvre de mesures de \nvigilance complémentaires ou renforcées ; \n- \nDes dispositions nouvelles encadrant plus strictement l’utilisation des cartes \nprépayées aux fins de :  \no \nlimiter le montant total pouvant être crédité sur la carte ; \no \nlimiter le montant des espèces versées pour charger ou recharger la \ncarte. \n- \nDes dispositions nouvelles pour prévoir l’obligation pour les commerçants de \nvérifier l’identité des clients qui ne résident pas en France pour les \ntransactions dont le montant est supérieur ou égal à 10 000 euros. \nFeront en outre l’objet d’un décret en Conseil d’Etat d’ici le premier trimestre 2016 : \n- \nle durcissement du seuil des mesures de vigilance pour les cartes prépayées  \n- \nl’ouverture à Tracfin de l’accès au FPR (Fichier des Personnes Recherchées) \n- \nl’élargissement de son accès au TAJ (Traitement d’Antécédent Judiciaire) \n \n \n \n \n \n \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n20 \nAmplifier la lutte contre le financement du terrorisme au niveau \neuropéen et international \n \nNous partageons un espace commun, la \nmenace est commune et il faut donc y \nrépondre ensemble.  \nMichel SAPIN, le 23 novembre 2015. \n \nAgir plus vite et plus fort au niveau européen  \nD’ici juin 2017, les Etats membres de l’Union européenne devront avoir transposé \nla 4ème directive anti-blanchiment et financement du terrorisme qui prévoit un \nencadrement plus rigoureux de l’utilisation des monnaies électroniques anonymes et \nle renforcement du contrôle par les établissements financiers des opérations de \ntransferts de fonds, notamment internationaux en limitant substantiellement \nl’anonymat de ces opérations. \nIl faut d’ores et déjà aller au-delà de ces mesures.  \nLa France porte des propositions concrètes pour faire reculer l’anonymat dans \nl’économie, mieux surveiller les flux, et renforcer nos capacités à assécher les flux \nfinanciers. \nFaire reculer l’anonymat et mieux surveiller les flux \n \nRenforcer les prérogatives et la coordination des différentes cellules de \nrenseignements financiers européennes afin de les rendre plus autonomes et \nefficaces  \n \nMettre en place des registres centralisés des comptes bancaires et de \npaiement \n \nNous doter de moyens permettant d’exploiter les données sur les \ntransactions SWIFT (aujourd’hui, plus de 90% des transferts de fonds \ninternationaux passent par ce système d’information, mais ces données ne \nsont pas assez exploitées) \n \n« \n» \n \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n \n \n21 \nAssécher le financement du terrorisme  \n \naméliorer la surveillance des transferts de fonds, quelle que soit leur nature \n \nen renforcer la lutte contre le trafic des œuvres d’art \n \nen contrôler davantage encore l’utilisation des cartes prépayées  \n \naméliorer les capacités de gel d’avoirs liés au terrorisme \n \n \nEtre plus efficaces au-delà des frontières de l’Union \neuropéenne  \nLors du G20 à Antalya le 14 novembre dernier, Michel Sapin a rappelé la \ndétermination de la France à lutter au plan international contre le financement du \nterrorisme, sous toutes ses formes.   \nAprès les attentats de janvier, Michel Sapin avait demandé au GAFI une évaluation \ndes dispositifs mis en œuvre pour lutter contre le financement du terrorisme dans \n194 pays. A Antalya, le GAFI a remis un rapport explicitant que tous ne sont pas au \nniveau. D’ici au G20 Finances de février, un travail complémentaire sera mené par le \nGAFI pour identifier les pays présentant des failles et proposer un mécanisme de suivi \nefficace, pour faire pression sur ces pays défaillants jusqu’à ce qu’ils modifient leur \nlégislation et qu’ils l’appliquent effectivement.  \nFOCUS SUR LE GROUPE D’ACTION FINANCIERE (GAFI) \n \nLe GAFI est un organisme intergouvernemental de lutte contre le blanchiment \nd’argent et le financement du terrorisme créé par le G7 lors du sommet de l’Arche \nde Paris en 1989. \nRéunissant des représentants de 34 Etats membres, ainsi que 160 autres pays, par \nle biais d’organismes régionaux, le GAFI  a pour mission d’élaborer des normes et \nde promouvoir la bonne application de mesures législatives, réglementaires et \nopérationnelles en matière de lutte contre le blanchiment de capitaux, de lutte \ncontre le financement du terrorisme et de protection du système financier \ninternational. \n \n \n \n\nLUTTER CONTRE LE FINANCEMENT DU TERRORISME \n22 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \nContact presse \n \nCabinet de Michel SAPIN, ministre des Finances et des Comptes publics \nsec.mfcp-presse@cabinets.finances.gouv.fr \n01 53 18 41 13 \neconomie.gouv.fr \n@Min_Finances \n#FinancementTerro \n", "published_date": "2015-11-23", "section": "Dossiers"}