{"id": 5835, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15629.pdf", "author": null, "title": "Journées Européennes du Patrimoine à Bercy - 14 et 15 septembre 2013 - Dossier de presse", "text": "\n \n \n2 \n \nInformations pratiques \n \n \n \nHoraires : \n       Samedi 14 septembre de 14h à 18h \n       Dimanche 15 septembre de 10h à 18h \n \nVisites : \n       Visites commentées de la maquette de Bercy chaque heure \n       Promenade libre dans l’ensemble des bâtiments tout le week-end \n \nAccès : \n       Métro ligne 6 et 14, station Bercy \n       RER : ligne A, station Gare de Lyon \n       Bus 24 et 87, arrêt Ministère de l’Economie et des Finances \n \nInformations : \n       Service de la communication \n       Bureau des événements de communication \n       Tél : 01 53 18 88 64 \n        \n \n       Toutes les informations sur les ministères de Bercy :  \n \nhttp://www.economie.gouv.fr/ \n \nhttp://www.commerce-exterieur.gouv.fr/ \n \nhttp://www.redressement-productif.gouv.fr/ \n \nhttp://www.artisanat-commerce-tourisme.gouv.fr/ \n \n \n \n\n \n \n3 \n \nLes sept ministres de Bercy vous accueillent au sein de leur ministère respectif : \n \n \n Ministère de l’Economie et des Finances : \n \nPierre Moscovici, ministre de l’Economie et des Finances                            \n \n \n \n \n \n \n \n \nBernard Cazeneuve, ministre délégué chargé du Budget \n \n \n \n \n \nBenoît Hamon, ministre délégué chargé de l’Economie sociale \net solidaire et de la Consommation \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n4 \n \n \n Ministère du Commerce extérieur : \n \n \nNicole Bricq, ministre du Commerce extérieur     \n \n \n \n \n Ministère du Redressement productif : \n \n \nArnaud Montebourg, ministre du Redressement productif    \n \n \n \n \n \n \n \nFleur Pellerin, ministre déléguée chargée des Petites et \nMoyennes Entreprises, de l’Innovation et de l’Economie \nnumérique \n \n \n \n \n \n \n \n Ministère de l’Artisanat, du Commerce et du Tourisme : \n \n \nSylvia Pinel, ministre de l’Artisanat, du Commerce et du \nTourisme   \n \n\n \n \n5 \n \nLaissez-vous surprendre ! \n \nDans le cadre des journées du Patrimoine 2013, Bercy ouvre ses portes sur le thème \n \nDécouvrir Bercy \n \nLaissez-vous surprendre… \n \nPar son architecture impressionnante, à la fois intelligente et symbolique, conçue pour s’adapter par \nsa modularité spatiale aux nouveaux enjeux de travail et de communication. \n \nL’ossature centrale du bâtiment est ainsi constituée d’un cube de 9 étages surmonté d’une \nplate-forme «hélistation ». L’ensemble se prolonge par un enjambement au-dessus du quai de \nBercy et plonge dans la Seine. \n \nBercy abrite aujourd’hui 7 ministres : les visiteurs pourront découvrir leurs bureaux, \ninstallés dans ce bâtiment à l’architecture particulière : l’Hôtel des Ministres. \n \nLe bureau du ministre de l’Economie et des Finances, y est installé au 6ème étage et a été \nentièrement décorés par les stylistes décoratrices Andrée Putman et Isabelle Hebey.  \n \nAu même étage, le bureau de la ministre du Commerce extérieur est articulé autour de \nmeubles de Pierre Paulin, célèbre designer français. \n \nAu 5ème étage, le bureau du ministre délégué au Budget contraste avec les autres puisqu’il \naccueille le mobilier de Cambacérès, de style Napoléon 1er, conservé lors du déménagement \ndu Louvre vers Bercy. \n \n \n \nPar les nombreuses œuvres d’art, présentes depuis la règle du 1% artistique dans les \nétablissements publics et fruits du travail de prestigieux artistes. \n \nPar les nombreux métiers qui existent à Bercy. \nParfois inconnus ou insoupçonnés, ce sont aussi ces services qu’il s’agit de mieux connaître, \nau contact direct des agents des ministères. \n \nUn lieu de pouvoir à redécouvrir… \n\n \n \n6 \n \nDécouvrez une construction « intelligente » \n \nL’histoire de la construction \n \nLe projet d’un nouveau bâtiment pour le ministère des Finances naît le 24 septembre 1981, lorsque \nFrançois Mitterrand, alors président de la République, décide de « rendre le musée du Louvre à \nl’histoire de la France ». Installé depuis 110 ans dans l’aile Richelieu du Palais du Louvre, le ministère \nsera transféré vers un nouveau site. \n \nLe 5 mars 1982, le quartier de Bercy est retenu pour l’implantation des édifices.  \nEn juin 1982, un concours national d’architecture est organisé. Quatre esquisses sont sélectionnées \nsur 137 projets déposés. \n \nLe 17 décembre 1982, le projet présenté par Paul Chemetov et Borja Huidobro pour les bâtiments \nColbert, Vauban et Necker est retenu. En juillet 1983 Louis Arretche et Roman Karasinsky remportent \nle projet des bâtiments Sully et Turgot. \n \nEn 1984, les chantiers des différents bâtiments débutent. De 1987 à 1989, environ 6000 agents y \nemménagent progressivement.  \n \nUn immeuble « intelligent »  \n \nBercy est le premier bâtiment conçu, édifié et aménagé à l’usage d’un ministère. \n \nLes architectes avaient anticipé l’arrivée des nouvelles technologies. Les aménagements des espaces \nde travail prennent en compte les modifications susceptibles d’intervenir dans la vie des services.  \n \nConçus selon le principe de modularité, les cloisons sont mobiles et les bureaux évolutifs. \nEntièrement pré-câblé, le bâtiment offre des services nouveaux, comme la gare routière Télédoc pour \nle courrier, ou le silo industriel d’archives. \n \nQuelques chiffres : \n• \n8000 tonnes, soit le poids de chacune des deux arches \n• \n5 hectares de superficie \n• \n42 km de couloirs \n• \n48 000 m² de vitres \n• \n110 ascenseurs ou monte-charge \n• \n6000 agents \n \n\n \n \n7 \n \nDécouvrez une architecture symbolique \n \n \nL’élément de base de la construction est un carré de 90 cm x 90 cm. Toutes les structures du \nbâtiment sont reproduites à partir de ce carré. \n \nLa construction de la pile qui plonge dans la Seine représente un véritable défi technique. C’est le \nseul bâtiment de Paris qui a les pieds dans l’eau. Il possède l’unique ascenseur « flottant » \nd’Europe : celui-ci s’ajuste automatiquement au niveau du fleuve. \n \nLes 2 arches de Bercy, l’une plongeant dans la Seine et l’autre enjambant la rue de Bercy par une \nsuccession d’arches plus petites,  caractérisent l’architecture de ce bâtiment à l’image du viaduc \nde Bercy, déjà présent au moment de la construction.  \n \nLe bâtiment a été construit avec des codes architecturaux empruntés à la symbolique du Moyen-\nÂge. Il est établi le long de l’ancien « Mur des fermiers généraux » de 1784 et séparé du \nboulevard de Bercy par une douve, que franchit un pont qui mène à la cour d’honneur et à la \nmonumentale porte de bronze du sculpteur Jeanclos. \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n8 \n \nDécouvrez 31 œuvres contemporaines à Bercy \n \n \nLes œuvres d’art de Bercy ont été pour la plupart, acquises dans le cadre du 1% artistique \nimposé aux maîtres d’ouvrages publics. \n \nEnjeu important du développement de la création contemporaine, le 1% artistique permet de la \nsoutenir et de la promouvoir tout en enrichissant le patrimoine de l’État.  \n \nCe dispositif consiste à consacrer un financement représentant 1% du coût des constructions \npubliques à la commande ou à l’acquisition d’une ou plusieurs œuvres d’art, spécialement \nconçues pour le bâtiment considéré. \n \nInstituée en 1951 pour les constructions scolaires et universitaires, cette procédure a \nprogressivement été étendue dans les années 80 à l’ensemble des constructions publiques. \n \nDes sculptures, des toiles et des tapisseries d’artistes de renommée tels que Matta, Antoine \nBourdelle ou Pierre Soulages se dispersent dans les halls, les cours, les douves et les allées de \nBercy. \n \nAu total, Bercy accueille une trentaine d’œuvres, issues du 1% ou prêtées par le ministère de la \nCulture dans le cadre du Fonds national d’art contemporain.  \n \n \n \n \n \n \n \n \n\n \n \n9 \n \n31 œuvres : détail et parcours \n \n \n \n \n1- Mesure pour Mesure (Daniel Pontoreau) \n \n2- Le Grand Ruban (Guy de Rougemont) \n \n3- Aux arbres citoyens (Matta) \n \n4- Fluctuations (Pierre Aléchinsky) \n \n5- Pactole (Paul Rebeyrolle) \n \n6- Palmes (Gerard Titus Carmel) \n \n7- L’un (Etienne Martin) \n \n8- L’Homme (Jean-Robert Ipoustéguy) \n \n9- Hommage à Léon (César) \n\n \n \n10\n \n10- Pénélope (Antoine Bourdelle) \n \n11- La Dame de Bercy (Michel Charpentier) \n \n12- Les Fruits de la Terre (Jeanclos) \n \n13- Mural (Bernard Turiot) \n \n14- Territoires approchés (Paul Foujino) \n \n15- Tapisseries (Pierre Soulages) \n \n16- Les Echanges (Romaine Lorquet) \n \n17- Buste de Mollien \n \n18- L’Apollon lycien d’après Praxitèle \n \n19- Minnesota Est-Ouest-Sud-Nord (Georges Noël) \n \n20- Le cyclorama \n \n21- Composition n°2 époque 1997 (François Rouan) \n \n22- Couple en marche (Polska) \n \n23- Tératologie (Robert Fachard) \n \n24- Livre (Eric Hauser) \n \n25- Sculpture (Louis Martinez Richier) \n \n26- Scultpure (Moon Ashin) \n \n27- Marayat (Jean-Pierre Darnat) \n \n28- Statue de la déesse lionne Sekhmet \n \n29- Harmonies spatiales (Luigi Guardigli) \n \n30- Marines (Henri de Miller) \n \n31- Le Nœud (Kim Hamiski) \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n11\n \nDécouvrez les métiers et missions de Bercy \n \n \nLes métiers et les missions des ministères de Bercy seront expliqués au public par la mise en place \nde panneaux informatifs et la présence d’agents qui répondront à toutes les questions des \nvisiteurs. \n \nLa découverte de Bercy, c’est aussi celle des hommes et femmes qui travaillent au sein de ses \ndifférents services : \n \nAdetef :  \nPrésentation des missions \nFocus : \nles Instituts des finances à l’étranger \n \nDirection générale du Trésor (DG Trésor) \nFocus : \nprésentation des soutiens financiers à l’export (prospection de marché, politique \nd’aide au développement, soutien à l’exécution et au paiement des contrats à l’export) \n \nDirection Générale de la Concurrence, de la Consommation et de la \nRépression des Fraudes (DGCCRF) \nFocus : \nles règles de protection et d’information des consommateurs (le projet de loi relatif à la \nconsommation et les 20 ans du code de la consommation) \n \nDirection Générale de la Cohésion Sociale (DGCS) \nFocus : \nl’importance de l’Economie Sociale et Solidaire (ESS) pour l’emploi (chiffres clés) et le \nprojet de loi ESS \n \nInstitut national de la statistique et des études économiques (INSEE) \nL’INSEE propose de découvrir les dessous de ses statistiques et travaux sur les entreprises, les \nprix et la  consommation. \nFocus : \nles déplacements domicile-travail \n \n \nl’évolution de la consommation des ménages depuis 1960 \n \nDirection du Budget (DB) \nFocus : \nconnaître le budget de l’État \nla dépense publique \n \nDirection générale des Finances publiques (DGFiP) \nPrésentation de ses missions au service des particuliers, des professionnels, des collectivités \nlocales et de l’Etat. \nFocus : \nle site www.impots.gouv.fr \n \nDirection Générale des Douanes et des Droits Indirects (DGDDI) \nDécouverte de la diversité des missions et des métiers de la Douane \nFocus : \nla Douane soutient la compétitivité des entreprises à l’international \nla Douane protège les citoyens \n \nMédiateur des ministères de l’Économie et du Budget \nUn service gratuit, rapide et accessible à tous, particuliers comme entreprises. En 10 ans \nd’existence, le médiateur a traité près de 30 000 demandes de médiation. \n \n \n \n\n \n \n12\n \nHaut-fonctionnaire de terminologie \nAide les professionnels et le grand public à comprendre les vocables qui apparaissent chaque \njour, le plus souvent en anglais. \nFocus : \nla langue française, une richesse à cultiver et un atout pour notre économie \n \nCommissariat à la Fête de la gastronomie :  \nFocus : \nédition 2013 : la gastronomie pour tous ! (www.fete-gastronomie.fr) \natelier dessin pour les enfants dans le cadre du concours « Dessine ton plat préféré » \n \n \n8 entreprises d’exception du Patrimoine Vivant (EPV), aux savoir-faire uniques,  \nautour d’une Table d’exception (avec l’Institut Supérieur des Métiers) \n \nAgence du patrimoine Immatériel de l’Etat (APIE) \nPrésentation de la politique de valorisation du patrimoine immatériel de l’Etat (location d’espace, \ntournages, stratégie de valorisation des marques publiques pour créer une relation de confiance \navec les services de l’état…) \n \nDirection Générale de la Compétitivité, de l’Industrie et des Services \n(DGCIS) \nPrésentation des missions. \nFocus : \nla visite d’entreprises toute l’année, la semaine de l’industrie et les Assises de \nl’entrepreneuriat \n \nSecrétariat Général (SG) \nDiversité des métiers et des recrutements. \n \nSg/MCom : \nressources humaines, diversité, lutte contre les discriminations \n \nSg/Criph : \nprésentation des matériels adaptés à différents handicaps \n \nCRD :  \nmissions et fonctionnement \n \nIgpde :  \nprojection d’archives à partir du Dictionnaire des inspecteurs des Finances et \nLes voix des Finances, de hauts fonctionnaires racontent la vie économique de la France, \n1945-1969 \nprésentation du site des publications \n \nRéseaux sociaux : \njeu interactif online/offline sur les mots de l’éco \n \n \n \nréalisation d’un nuage de tags évolutif en direct, à partir des mots-clés \ndonnés par les visiteurs concernant Bercy \n \n \nprojection d’un « timelaps » sur la vie de Bercy \n \n \nprojection d’extraits des cafés économiques organisés partout en \nFrance \n \n \n\n \n \n13\n \nBonus 2013 : \n \n \nExposition photographique  « Un autre regard sur Bercy » (Cour d’honneur) \nDécouverte des lieux méconnus ou inaccessibles de Bercy \n \nExposition « Le Patrimoine industriel » (Hall Vauban) \nLa DGCIS proposera trois espaces au public. Un premier qui a pour objectif de présenter ses \nmissions, les deux suivants qui proposeront respectivement une exposition sur le design et une \nautre sur le patrimoine vivant.  \n \nL’exposition sur le design réunira deux écoles, l’Ecole nationale supérieure des Arts \nDécoratifs (L’Ecole des Arts Déco) et l’ENSAAMA Olivier de Serres (Ecole Nationale \nSupérieure des Arts Appliqués et des Métiers d’Art), qui présenteront des prototypes réalisés \npar leurs étudiants.  \n \nL’exposition sur le patrimoine vivant, en partenariat avec le label EPV, proposera une série de \nphotos mettant en avant les savoir-faire d’excellence d’entreprises labellisées.  \n \nLiens utiles :  \nwww.dgcis.gouv.fr \nwww.ensad.fr \nwww.ensaama.net \nwww.patrimoine-vivant.com \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n14\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nBureau de presse de Bercy \nNicolas BIENVENU \n01 53 18 89 69 \n06 16 49 26 30 \n", "published_date": "2013-08-21", "section": "Dossiers"}