{"id": 5525, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A65D5399-D3C6-45E4-A8FF-8F45C084B67F&filename=1918%20-%20DP%20CSF%20Infrastructures%20num%C3%A9riques.pdf", "author": null, "title": "1918 - DOSSIER DE PRESSE - Signature du contrat stratégique de la filière « Infrastructures numériques »", "text": " \n \n \n \nDOSSIER DE PRESSE \n \nSignature du contrat \nstratégique de la  \nFILIERE INFRASTRUCTURES \nNUMERIQUES \n \n18 décembre 2019 \n\n\nSommaire  \nEditorial ........................................................................................................................ 4 \nChiffres clés du secteur .............................................................................................. 6 \nLe chiffre d’affaires de la filière Infrastructures numériques ................................. 6 \nLe comité stratégique de la filière Infrastructures numériques ............................. 7 \nContexte .......................................................................................................................... 7 \nLa filière des infrastructures numériques ........................................................................ 7 \nLes enjeux de la filière..................................................................................................... 8 \nLes projets structurants du contrat de la filière  \n« Infrastructures numériques » ................................................................................ 10 \nProjet 1 : 5G .................................................................................................................. 10 \nProjet 2 : Construire les Smart territoires ...................................................................... 12 \nProjet 3 : Sécuriser l’emploi et les passerelles de formation vers  \nles nouveaux métiers des infrastructures numériques .................................................. 14 \nProjet 4 : Participer à l’élaboration d’une stratégie de création d’offre à l’exportation  \net diffuser le modèle français de déploiement des infrastructures ouvertes  \net mutualisées ............................................................................................................... 17 \n\nSignature du contrat stratégique de filière « Infrastructures numériques » \n \n4 \nEditorial \nEn novembre 2018, le Conseil National de l’Industrie a \nlabellisé et soutenu la création d’un Comité Stratégique de \nFilière « Infrastructures numériques ». Après une année \nentière consacrée à la structuration de ce comité et à la \ndéfinition de projets collectifs et ambitieux, le CSF \nInfrastructures numériques est désormais lancé.  \nSi le numérique est au cœur de l’économie d’aujourd’hui, \nl’infrastructure est quant à elle la condition sine qua non à \nson aboutissement et sa diffusion. \nForte d’un savoir-faire acquis depuis plusieurs décennies, \nla filière est constituée d’un nombre important d’entreprises dont la chaîne de valeur \ns’étend des fabricants de câbles aux opérateurs télécoms en passant par les \néquipementiers. Elle s’est donnée pour ambition de connecter les citoyens et de \nlargement contribuer au développement d’usages innovants dans les territoires au \nbénéfice de toutes et tous.  \nCette vocation se traduit directement dans les chiffres : la filière Infrastructures \nnumériques investit chaque année des milliards d’euros dans la construction des \nréseaux de demain dont la majeure partie, plus de 10 milliards d’euros, émane des \nseuls opérateurs télécoms. Les investissements en recherche et développement sont \négalement très importants, à l’aune du lancement de la 5G en France et de \nl’avènement des Smart territoires.  \nLa filière doit néanmoins relever de nombreux défis : favoriser l’innovation avec \nl’introduction de la 5G ; mieux accompagner les entreprises et les collectivités dans \nleur transformation numérique ; développer l’emploi et les compétences vers nos \nmétiers du futur ; améliorer la visibilité, à l’exportation, de notre filière d’excellence.  \nConscient de ces défis structurants, le CSF Infrastructures numériques s’est donc \nfédéré autour des instances qui travaillent, quotidiennement, afin de les relever : les \nfédérations professionnelles, les entreprises du secteur, les syndicats de salariés, \nl’Etat, les collectivités et leurs associations représentatives.  \n\nSignature du contrat stratégique de filière « Infrastructures numériques » \n \n5 \nL’ensemble des signataires de ce nouveau contrat de filière se sont accordés sur \nune première liste de quatre projets ambitieux : \n- \nLa 5G : rendre accessible à toutes et tous les enjeux de la 5G et mettre en \nœuvre un réseau de plateformes 5G multi-sites pour favoriser l’innovation \ntechnologique ; \n- \nConstruire les Smart territoires : accompagner les collectivités et participer au \ndéveloppement et à la visibilité des projets smart ; \n- \nFavoriser l’emploi et le développement des compétences : anticiper l’apogée \ndu Plan France THD en identifiant de nouvelles passerelles et établir un plan \nd’attractivité pour les emplois à forte valeur ajoutée ; \n- \nConstruire une stratégie d’offre à l’exportation : rendre visible la filière à \nl’international. \nCes projets poursuivent un objectif commun : fédérer tout un écosystème autour de \nproblématiques actuelles afin de répondre aux besoins toujours croissants de \nconnectivité. Toutes et tous sont concernés : le grand public, les industries, les \npouvoirs publics. Le CSF a également vocation à s’inscrire de manière transversale \ndans l’ensemble des filières industrielles. Ce travail de concertation et de coordination \nsera décisif pour la transformation numérique de notre pays dans les prochaines \nannées. \n \nDidier CASAS \nPrésident du CSF et vice-président \nde la Fédération Française des Télécoms \n\nSignature du contrat stratégique de filière « Infrastructures numériques » \n \n6 \nChiffres clés du secteur \nLa filière capitalise un chiffre d’affaires de plus de 40 milliards d’euros, dont la majeure \npartie est issue des activités télécoms, et compte environ 13 000 entreprises \nmajoritairement constituées de TPE/PME. \nLa filière Infrastructures numériques compte près de 140 000 emplois directs. Ce \nchiffre est en progression dans le secteur des télécoms (et plus spécifiquement, dans \nle cadre du déploiement des réseaux) compte tenu des différents programmes \ngouvernementaux (Plan France THD, New Deal mobile). En 2018, 2500 recrutements \nETP ont été effectués. \nLe chiffre d’affaires de la filière Infrastructures numériques \n \nSources : Etudes Arthur D. Little 2018 sur l’Economie des Télécoms / GIRM, LME, Usine Nouvelle, \nINSEE \nLes emplois de la filière Infrastructures numériques \nSources : Etudes Arthur D. Little 2018 sur l’Economie des Télécoms / DGE – Chiffres clés du \nnumérique 2018 / GIRM, LME, Usine Nouvelle, INSEE \n37,6\n2,7 1,5\n41,8 Mds € en 2017 en France\nOpérateurs télécoms\nFabricants d'équipements réseaux\nFabricants de matériels optiques\n120620\n9780\n8077\n138 477 ETP (emplois directs) en 2017\nOpérateurs télécoms\nFabricants d'équipements réseaux\nFabricants de matériels optiques\n\nSignature du contrat stratégique de filière « Infrastructures numériques » \n \n7 \nLe comité stratégique  \nde la filière Infrastructures \nnumériques \nContexte \nLe 22 novembre 2018, le Conseil national de l’industrie a labellisé le Comité \nstratégique de filière « Infrastructures numériques ». Le CSF, présidé par Didier \nCasas, vice-président de la Fédération Française des Télécoms, a identifié 4 projets \nstructurants, dont les feuilles de route sont détaillées dans le contrat de filière. Tous \nfont l’objet d’engagements réciproques industrie/Etat. La signature du contrat par \nl’industrie, les organisations syndicales, Régions de France et les ministres constitue \nun moment fort pour cette filière qui est un maillon essentiel de la numérisation de \nnotre pays et dont le potentiel économique est considérable.  \nLa filière des infrastructures numériques \nL’écosystème de la filière Infrastructures numériques est vaste et dispose d’un nombre \nimportant de synergies entre les différents acteurs. L’ensemble des marchés \nconcernés (services marchands des opérateurs télécoms, fabrication de composants \net d’équipements réseaux, fabrication d’équipements optiques, etc.) sont tous \noligopolistiques : il existe sur ces marchés de grands champions industriels et \ninternationaux mais également de nombreuses TPE/PME. \nLa filière Infrastructures numériques rassemble les fabricants de composants et \nd’équipements réseaux, les opérateurs d’infrastructures fixe et mobile et de services \nde communications électroniques, les fabricants de matériels et câbles de \ncommunication/très haut débit et les industriels des réseaux d’initiative publique. Enfin, \nelle peut compter sur de nombreux centres de recherche et pôles de compétitivité pour \nfavoriser son essor économique et développer les activités de R&D.  \nLa filière capitalise un chiffre d’affaires de plus de 40 milliards d’euros, dont la majeure \npartie est issue des activités télécoms, et compte environ 13 000 entreprises \nmajoritairement constituées de TPE/PME. \nLa filière Infrastructures numériques compte près de 140 000 emplois directs. Ce \nchiffre est en progression dans le secteur des télécoms (et plus spécifiquement, dans \nle cadre du déploiement des réseaux) compte tenu des différents programmes \ngouvernementaux (Plan France THD, New Deal mobile). En 2018, 2 500 recrutements \nETP ont été effectués. \n\nSignature du contrat stratégique de filière « Infrastructures numériques » \n \n8 \nLes enjeux de la filière \nLa filière Infrastructures numériques est aujourd’hui le socle essentiel de la \nconnectivité pour toutes et tous, et en toute circonstance. Il s’agit d’un écosystème \ncomplexe : de la fabrication des matériaux nécessaires à la construction d’un réseau \nd’infrastructures numériques, à sa mise à disposition, son exploitation et les services \nqui en découlent. La filière Infrastructures numériques est donc le pilier incontournable \nde la numérisation des territoires et constitue un élément majeur pour permettre le \ndéveloppement de l’ensemble de l’industrie française, toute filière confondue. \nL’écosystème des infrastructures numériques dispose de nombreux atouts, portés \naussi bien par des acteurs historiques que par de nouveaux acteurs innovants, dont le \nseul objectif est de généraliser la connectivité et d’offrir de nouveaux services toujours \nplus performants en faveur de l’innovation technologique. \nLes principaux défis à relever sont les suivants : \n- \nanticiper la mise en œuvre des nouveaux réseaux très haut débit et 5G afin de \nparfaire le savoir-faire français en la matière ;   \n- \nœuvrer au bénéfice des autres filières-clé (automobile, transport, santé, \nsécurité, \nmilitaire, \netc.) \nafin \nd’identifier leurs \nbesoins en matière \nd’infrastructures et nouer de nouveaux partenariats ; \n- \nagir au bénéfice des territoires ; \n- \nrenforcer la filière dans sa capacité à exporter ;  \n- \nrelever le défi des compétences et de l’emploi.  \n\nSignature du contrat stratégique de filière « Infrastructures numériques » \n \n9 \nLes parties prenantes au contrat de filière  \nLa Fédération Française des Télécoms (FFTélécoms) réunit 16 opérateurs de \ncommunications électroniques en France. Ses opérateurs membres sont aussi bien \ndes opérateurs d’infrastructures investis dans l’aménagement numérique du territoire \n(Orange, Altice-SFR, Bouygues Telecom) que des opérateurs type MVNO (Euro-\nInformation Telecom, Syma, Prixtel, La Poste Mobile Legos), ou agissant \nexclusivement sur le marché Entreprises (Colt, Verizon, Hub Télécom, Wordline, \nOdigo, Manifone) ou sur les marchés d’accueil d’infrastructures (RATP Connect, \nArteria). Elle a pour mission de promouvoir une industrie responsable et innovante au \nregard de la société, de l’environnement, des personnes et des entreprises.  \n \nInfraNum, la Fédération des Entreprises Partenaires des Territoires Connectés, \nregroupe plus de 200 entreprises (bureaux d’études, opérateurs, intégrateurs, \néquipementiers, fournisseurs de services, etc.). Partenaire industriel de tous les \nterritoires connectés ou à connecter, elle soutient non seulement l’aménagement \nnumérique mais également le développement des usages sur les territoires, en les \naccompagnants dans la mise en place d’une infrastructure neutre, ouverte et \nmutualisée. Pour cela, elle favorise les partenariats entre acteurs publics et privés \ndans le but de permettre aux collectivités de développer les usages du citoyen, de \nvaloriser leur économie locale et de mettre en avant les atouts propres à chaque \nterritoire. \n \nLe Syndicat Professionnel des fabricants de fils et câbles électriques et de \ncommunication (SYCABEL) est l'organisation professionnelle de l'industrie des fils \net câbles électriques et de communication et un acteur majeur du développement \néconomique et de l'aménagement du territoire. Le Syndicat représente l’un des plus \nimportants secteurs de la construction électrique en France. Il regroupe aujourd'hui \nplus de 20 sociétés - dont plusieurs leaders au plan mondial - qui réalisent près de \n90% du chiffre d’affaires de l’industrie française des fils et câbles. \n \nL’Alliance Française des Industries du Numériques (AFNUM) est le syndicat \nprofessionnel qui représente, en France, les industriels des réseaux, des terminaux de \nl’électronique grand public, de la photographie et des objets connectés (réseaux fixes, \nmobiles, publics et privés, terminaux de télécommunications et composants, \néquipements de l’électronique grand-public, audio-vidéo, équipements de distribution \nde signaux, équipements photo, supports d’images et d’information). \n \nLes pôles de compétitivité et instituts de recherche de l’industrie des composants \nréseaux et des infrastructures numériques (Image et Réseaux, Systematic, b<>com, \netc.) qui animent les écosystèmes d’innovations regroupant TPE/PME, startups et \ngrands groupes. \n \nLes associations de collectivités (AVICCA, AMF, ADF, Régions de France, \nAPVF), acteurs au centre de la transformation numérique des villes et territoires, dont \nla participation est essentielle pour un développement cohérent, harmonieux et \nrépondant aux besoins identifiés des infrastructures numériques. \n\nSignature du contrat stratégique de filière « Infrastructures numériques » \n \n10 \nLes projets structurants  \ndu contrat de la filière \n« Infrastructures numériques » \nProjet 1 : 5G \nEnjeux \nLa France s’apprête à entrer dans une phase de développement technologique sans \nprécédent avec l’arrivée de la technologie 5G. L’évolution des protocoles de \ncommunication électronique a toujours constitué une avancée majeure dans \nl’écosystème industriel et numérique. La technologie 5G s’inscrira également dans \ncette perspective avec les opérateurs télécoms et les équipementiers réseaux en \npremière ligne pour faire de cette technologie une réussite. \nL’industrie des télécoms et l’industrie des équipementiers représentent en France près \nde 130 000 emplois directs et un chiffre d’affaires de plus de 40 milliards d’euros en \n2017. Nous pouvons d’ores-et-déjà anticiper une hausse des investissements dans \nles infrastructures réseaux du fait du déploiement, dès 2020, des premiers \néquipements 5G à vocation commerciale par les opérateurs télécoms. \nPlus importants encore que les retours sur investissements du déploiement des \nréseaux 5G, ce sont les usages permis par les performances de cette nouvelle \ntechnologie qui engendreront le plus de bénéfices pour l’économie française.  \nEn effet, l’écosystème 5G va permettre de délivrer une multiplicité de nouveaux \nusages concernant de nombreux secteurs et à destination aussi bien du grand public \nque des entreprises, des services publics et autres institutions. Des secteurs vont subir \ndes transformations profondes liées à la numérisation et en particulier à l’arrivée de la \n5G : l’industrie 4.0, l’automatisation du transport automobile et ferroviaire, \nl’optimisation des réseaux de transport et de distribution d’énergie, l’amélioration des \ndispositifs de sécurité et de cybersécurité, ou encore l’intégration entière du numérique \ndans le domaine de la santé avec l’introduction à grande échelle de la téléchirurgie. \nLa 5G se pose donc comme facilitateur de la numérisation de la société et de \nl’économie. Pour anticiper les étapes à venir et positionner la France comme leader \ndes écosystèmes d’innovation 5G, le CSF réunit tous les acteurs de la chaine de valeur \nafin d’optimiser son déploiement et de réaliser son potentiel. A ce titre, le CSF \n« Infrastructures numériques » s’attachera également à une importante collaboration \navec les autres CSF pour développer les nouveaux usages. \nLa transformation apportée par la 5G sera profonde. Elle facilitera la deuxième phase \nde la numérisation de la société et de l’économie, comme le souligne le gouvernement \ndans sa feuille de route 5G de 2018.  \n\nSignature du contrat stratégique de filière « Infrastructures numériques » \n \n11 \nObjectifs \nIl s’agit du projet le plus emblématique du CSF qui a pour ambition de mettre en place \nun réseau de plateformes 5G multi-sites et multi-opérateurs, accessible aux startups, \nTPE/PME et grand groupes. Ce réseau, qui s’inscrit dans la feuille de route 5G du \ngouvernement, rassemblera des plateformes existantes et construira aussi des \nnouvelles plateformes. Il sera orienté vers l’innovation technologique avec pour objectif \nde faire le lien avec les futurs marchés verticaux. \n \nLe projet est structuré en deux grands axes : \n1. Elaborer la stratégie, via des études thématiques, permettant de comprendre \nles enjeux et les freins à lever dans le déploiement des réseaux 5G. \n2. Œuvrer à la création d’un réseau pérenne de plateformes 5G, permettant \nd’établir une infrastructure 5G d’innovation en réseaux multi-sites. \n \nIl est important pour la filière d’adopter une approche transversale sur le long terme \ndans une optique de valorisation, à grande échelle, des infrastructures réseaux et des \nusages qui en découleront au travers d’une communication rodée et de plateformes \npérennes d’expérimentation 5G. Il faut adopter cette approche transversale avec \nl’ensemble des parties prenantes : opérateurs télécoms, équipementiers, TPE/PME, \nstartups, pôles de compétitivité, instituts de recherche, etc. \n\nSignature du contrat stratégique de filière « Infrastructures numériques » \n \n12 \nPoints clés et principaux engagements de l’Etat et de la filière \nL’industrie s’engage à :  \n- \nElaborer des documents et organiser des journées d’information autour des \nenjeux de la 5G : description du périmètre, compréhension des enjeux et \nidentification des freins à lever ;  \n- \nEtudier la faisabilité technique et économique, et mettre en œuvre un réseau \nde plateformes 5G.  \n \nL’Etat s’engage en retour à :  \n- \nIdentifier des chantiers communs potentiels avec d’autres filières et mener un \ntravail de coordination/accompagnement avec ces filières ;  \n- \nAttribuer des fréquences disponibles aux demandes raisonnables de \nplateformes d’expérimentation ouvertes (Arcep) ;  \n- \nSoutenir la mise en œuvre d’un réseau de plateformes (identification des \ndispositifs de financements publics, soutien à l’ouverture d’accès aux startups \net PME innovantes).  \n\nSignature du contrat stratégique de filière « Infrastructures numériques » \n \n13 \nProjet 2 : Construire les Smart territoires \nEnjeux \nLe très haut débit (THD) est aujourd’hui un défi industriel prioritaire. Il permet de \nconnecter citoyens, entreprises et collectivités, avec des bénéfices désormais évidents \nen termes d’information, de productivité, d’innovation et d’équité territoriale. La \nprochaine étape sera celle de l’internet des objets (IoT), rendue possible grâce à \nl’infrastructure fibre qui sous-tend le tout connecté. L’IoT est une chaine de valeur \ncomplexe, qui va du capteur jusqu’à la donnée en passant par la connectivité.  \n \nSi le territoire intelligent est d’ores et déjà au cœur des préoccupations des \ncollectivités, ces dernières peinent encore à en évaluer les bénéfices. Il est essentiel \nque la filière se mette unanimement au service des collectivités pour assurer la \nconfiance nécessaire à la généralisation du territoire intelligent et de co-construire \navec elles un modèle de gouvernance des données adapté. Cela passera par la mise \nen place d’expérimentations autour des différents équipements de la cité.  \nObjectifs \nCe projet a pour objectif de faire du « smart » une réalité pour les territoires. Les \nobjectifs de la filière sont tout d’abord de construire une vision commune du smart avec \nles collectivités locales, avec un point d’intérêt spécifique pour l’enjeu de la \ngouvernance et l’interopérabilité des données. La filière fera également émerger des \nprojets de démonstrateurs grandeur nature de plateforme de stockage de données et \nde smart territoires dans différentes typologies de villes. Le CSF a reçu l’accord \nd’industriels et de collectivités pour prendre part à ces travaux.  \nCette transformation de la ville vers le Smart territoire nécessite de considérer un \ncertain nombre de préalables qui constituent aujourd’hui les objectifs de la filière : \n Construire une vision commune du Smart avec les collectivités locales, avec \nun point d’intérêt spécifique pour l’enjeu de la gouvernance et l’interopérabilité \ndes données ; \n Faire émerger des projets conformes à cette vision commune, au bénéfice des \nterritoires du fait de leur pérennité et de leur exemplarité. \n\nSignature du contrat stratégique de filière « Infrastructures numériques » \n \n14 \nCes différents préalables doivent permettre : \n De faciliter la compréhension du Smart auprès des collectivités afin de rendre \nimmédiatement accessibles à ces dernières les enjeux de la ville de demain ; \n D’optimiser ou d’affiner l’usage du numérique par les collectivités au profit de \nla vie quotidienne des citoyens ; \n De valoriser les infrastructures numériques qui permettent le Smart et ainsi \ndévelopper des modèles concrets de Smart territoires. \nPoints clés et principaux engagements de l’Etat et de la filière \nL’industrie s’engage à : \n- \nRéaliser une étude globale dédiée à l’enjeu des smart territoires et de la \ndonnée publique territoriale ; \n- \nDéfinir un modèle de plateforme de stockage de données adapté aux \ncollectivités, et créer ou adapter des plateformes existantes afin de respecter \nles critères définis dans le modèle ;   \n- \nAccompagner la mise en œuvre de nouveaux projets de smart territoires dans \ndifférentes typologies de villes.  \n \nL’Etat s’engage en retour à :  \n- \nSoutenir l’étude globale et soutenir les projets de plateforme de stockage de \ndonnées et de smart territoires ;  \n- \nEtudier un plan d’actions permettant d’impliquer l’échelon territorial dans le \nsmart territoire (CGET/MCT). \n\nSignature du contrat stratégique de filière « Infrastructures numériques » \n \n15 \nProjet 3 : Sécuriser l’emploi et les passerelles de formation \nvers les nouveaux métiers des infrastructures numériques \nEnjeux \nPour réussir l’échéance de 2022, le déploiement de la fibre optique a pour défi de \nmobiliser en quelques années un grand nombre de nouveaux salariés. Il faut anticiper \nune gestion RH de long terme pour ces agents, mobilisés principalement sur une \npériode de 5 ans. Avec une connectivité THD généralisée, de nouveaux métiers se \ncréeront naturellement, qu’il s’agisse du déploiement de la 5G ou de celui des Smart \nterritoires. Il faut donc envisager les passerelles des métiers du THD vers les nouveaux \nmétiers qui apparaitront, afin de pérenniser l’emploi dans la filière Infrastructures \nnumériques. \nCet enjeu est primordial pour la filière Infrastructures numériques car le déploiement \nmassif des infrastructures THD dans le cadre de plans nationaux d’envergure a montré \nà plusieurs reprises la fragilité du secteur en termes de mobilisation de forces vives. \nC’est cette même fragilité qui a donné lieu à la signature de l’Engagement \ndéveloppement et compétences (EDEC) fibre optique en 2017. Si la démarche de \nl’EDEC fibre optique montre déjà ses effets, elle n’est pas suffisante sur le long terme.  \nLa filière souhaite donc initier une démarche d’anticipation, liée notamment au \nralentissement prévu du déploiement de la fibre optique et de la fin de l’EDEC fibre \noptique, mais également au développement de futurs usages. Les personnes \ndéployées sont des talents désormais experts des infrastructures numériques qu’il \nserait préjudiciable de voir partir pour d’autres secteurs industriels.  \nDe ce fait, le CSF Infrastructures numériques compte tirer profit de cette initiative \nstructurelle pour mettre en place un plan d’action sur les 5 prochaines années, qui \npermettra d’établir des passerelles entre les métiers d’aujourd’hui dans les \ninfrastructures numériques et ceux de demain.  \nLa complexification de l’infrastructure numérique est également un enjeu croissant en \ntermes d’emplois, qui nécessitera, dans les années à venir, un recrutement plus \nimportant de salariés toujours plus qualifiés (bac +3 à bac +5). La filière doit donc \nrenforcer son attractivité et anticiper ses besoins en matière de main d’œuvre qualifiée \npour éviter un phénomène de « fuite des cerveaux » vers d’autres secteurs plus \nattractifs ou vers l’étranger.  \nLa filière souhaite également tirer parti de son intégration actuelle à l’international et \nde la mise en œuvre prochaine de sa feuille de route Export afin d’imaginer un certain \nnombre de partenariats internationaux qui permettraient, à termes, de former et de \nrecruter les « ambassadeurs » de la filière à l’international.  \nObjectifs \nCe projet vise la mise en œuvre d’un plan EDEC post-EDEC fibre pour l’emploi des \nnouveaux métiers dans la filière (5G, smart territoires) et pour favoriser le \ndéveloppement de passerelles entre différents métiers des infrastructures \nnumériques, le développement de nouvelles formations et l’émergence de nouvelles \ncertifications. \n\nSignature du contrat stratégique de filière « Infrastructures numériques » \n \n16 \nLa valorisation de l’emploi, des compétences et des formations professionnelles dans \nla filière Infrastructures numériques doit permettre : \n De réaliser, dans un premier temps, un état des lieux des actions passées déjà \nachevées ou en cours de mise en œuvre (EDEC fibre optique) et d’identifier \nles besoins futurs sur la base de la situation actuelle ; \n D’anticiper l’émergence de besoins importants en professionnels dans les \nbranches et corps de métier des infrastructures numériques qui ne sont \naujourd’hui pas dimensionnés pour répondre à une forte demande future ;  \n D’identifier les besoins en matière d’emplois à forte valeur ajoutée du fait du \ndéveloppement d’infrastructures toujours plus complexes et dématérialisées, \nnécessitant le recrutement de profils toujours plus qualifiés ;  \n De mettre en œuvre un nouvel EDEC dédié aux métiers de l’infrastructure \nnumérique de demain (Smart territoires, Smart building, IoT, 5G) pour favoriser \nle développement de passerelles entre différents métiers des infrastructures \nnumériques, le développement de nouvelles formations et/ou l’émergence de \nnouvelles certifications. L’objectif est de rendre polyvalent et adaptable aux \nnouvelles infrastructures les salariés mobilisés jusqu’à aujourd’hui dans des \ncorps prédéfinis (monteur câbleur, technicien de maintenance, technicien \nbureau d’étude, etc.). \nPoints clés et principaux engagements de l’Etat et de la filière \nL’industrie s’engage à :  \n- \nConduire une étude sur les besoins futurs des entreprises dans le cadre du \ndéploiement du Smart et de la 5G ;  \n- \nParticiper à la mise en œuvre de l’EDEC ;  \n- \nAnticiper les actions de communication pour accroître l’attractivité de la filière. \n \nL’Etat s’engage en retour à :  \n- \nParticiper à la conduite des travaux de l’étude (DGEFP) ;  \n- \nSigner un EDEC (sous réserve de validation du projet) pour la filière et co-\npiloter et suivre les travaux de l’EDEC. \n\nSignature du contrat stratégique de filière « Infrastructures numériques » \n \n17 \nProjet 4 : Participer à l’élaboration d’une stratégie de \ncréation d’offre à l’exportation et diffuser le modèle \nfrançais de déploiement des infrastructures ouvertes et \nmutualisées \nEnjeux \nIl est indispensable d’inventer une offre française intégrée, clé en main, qui donnera \ndavantage de puissance et d’efficacité à la démarche commerciale vers l’international. \nCela passe par le regroupement de l’ensemble du secteur sous une même bannière. \nLes bénéfices d’un portage étatique en termes d’image de marque et \nd’accompagnement des industriels à l’export devraient démultiplier les résultats. \nIl s’agit de promouvoir le modèle français en particulier chez nos voisins européens (le \nmodèle français de déploiement de la fibre optique a inspiré le nouveau paquet \ntélécom) et en Afrique francophone (où les plans de développement sont \nparticulièrement inspirés de ce modèle français), mais également à l’international de \nmanière générale avec la création d’une marque ou d’un label représentatif distinguant \nla compétence française en matière d’infrastructures numériques. \nIl est nécessaire de profiter de l’avance française dans le déploiement de la fibre pour \ndévelopper l’export pour les acteurs français, particulièrement en Afrique et en Europe. \nObjectifs \nL’objectif est de promouvoir l’offre française à l’export. La filière vise à définir un \ncatalogue de produits, services et savoir-faire français en matière d’infrastructures \nnumériques qu’il sera possible de valoriser à l’international, construire l’image de la \nfilière à l’international, nouer des partenariats dans les pays d’intérêt majeur en termes \nde formations et compétences.  \nPoints clés et principaux engagements de l’Etat et de la filière \nL’industrie s’engage à : \n- \nElaborer un catalogue de produits et services ;  \n- \nParticiper à l’élaboration d’une marque ombrelle pour la filière ;  \n- \nElaborer une offre commune partenaires internationaux/filière française en \nmatière de partage de compétences et savoir-faire.  \n \nL’Etat s’engage en retour à :  \n- \nLabelliser la filière sous forme de marque ombrelle ;  \n- \nAccompagner la filière à l’international via les leviers diplomatiques et \nl’identification de lieux de promotion (Business France). \n\n\n\n \n", "published_date": "2019-12-18", "section": "Dossiers"}