{"id": 5745, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20250.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE a annoncé plusieurs mesures en faveur du financement des équipements du tourisme social", "text": "Bpifrance - document non contractuel – décembre 2015 \n \n \n \nPrêt Hôtellerie \n \n \nObjet \n \nProgrammes de rénovation des entreprises de l’hôtellerie comprenant \nnotamment la mise en conformité avec la nouvelle classification et \nrespect des normes : accessibilité, sécurité… \n \n \nBénéficiaires \n \nPME (1) créées depuis plus de trois ans (à l’exception de celles créées \nà l’occasion de la reprise d’un établissement existant depuis plus de 3 \nans) et financièrement saines, du secteur  \n de l’hôtellerie (hôtels bureaux et hôtels-restaurants et franchisés),   \n du tourisme social (villages et centres de vacances) avec codes NAF \n5510Z, 5520Z et 5590Z,  \n aux activités d'exploitation de terrain de camping, caravaning et parcs \nrésidentiels de loisirs, code NAF 55.30Z,  \n \nLes PME doivent engager un programme de rénovation permettant la \nmise en conformité des établissements avec la nouvelle classification \nhôtelière. \n1) respectant la définition européenne de la PME \n                      \n \nModalités \n \nDescription \nL’assiette du programme peut comprendre : \n travaux d’extension, de mise aux normes de sécurité et d’accessibilité, \n équipements, mobilier, matériels et notamment ceux liés à une \ndémarche de Développement Durable, \n dépenses liées au service au client (documentation commerciale, site \nInternet, etc ...) et coûts fixes d’exploitation supportés par l’entreprise \nsans contrepartie de chiffre d’affaires pendant la période des travaux, \ndans la limite de 25% du coût du programme.  \nUne rénovation, concomitante ou consécutive à une reprise de \nl’établissement, est éligible au Prêt Hôtellerie. \n \nMontant \nLe Prêt Hôtellerie est au plus égal au montant des fonds propres et quasi \nfonds propres de l’emprunteur.  \n minimum :    30.000 €  \n maximum : 400.000 € pouvant être porté à 800.000 € pour les hôtels \néligibles à la formule à taux privilégié.  \n \nDurée / amortissement  \n 10 ans, dont 24 mois de différé d’amortissement en capital. \n Suivi de 32 échéances trimestrielles à terme échu. \nAmortissement linéaire du capital. \n \n \nConditions \nFinancières \n \nTarification :  \nUn taux fixe selon barème en vigueur. \n \nFrais de dossier : 0,40% du montant du prêt \n       \nGarantie : aucune garantie sur les actifs de l’entreprise, ni sur le \npatrimoine du dirigeant. \nUne assurance Décès Invalidité est requise pour les entreprises à \ncoefficient personnel élevé. \n\n \nBpifrance - document non contractuel – décembre 2015 \n \n2 \n \nPartenariats \n \nFinancier \nObligatoirement associé à un financement extérieur, à raison de 1 pour 1 \n \n d’apports en capital des actionnaires et /ou des sociétés de capital-\ndéveloppement et /ou des apports en quasi fonds propres (Prêts \nParticipatifs, Obligations convertibles en actions) ;  \n \n de concours bancaires d’une durée de 7 ans minimum.  \nCes financements doivent porter sur le même programme de \ndéveloppement réalisé depuis moins de 6 mois. \n \nLes financements bancaires associés pourront bénéficier d’une \nintervention en garantie de Bpifrance Financement selon les règles et \nconditions de taux en vigueur.  \n \nContact \n \n \nPour contacter Bpifrance de  votre Région : bpifrance.fr  \n                       \n \n", "published_date": "2015-12-18", "section": "Dossiers"}