{"id": 5720, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20632.pdf", "author": null, "title": "Le prélèvement à la source en 10 questions", "text": "LE PRELEVEMENT A LA SOURCE EN 10 QUESTIONS \n \nLe prélèvement à la source  \nen 10 questions \nEst-ce que tout le monde bénéficiera de la réforme?  \nLa réforme concernera les salaires, les pensions, les revenus de remplacement (indem-\nnisations chômage notamment), les revenus des indépendants (en particulier les revenus \nagricoles) et les revenus fonciers. \nLa quasi-totalité des revenus et des contribuables bénéficiera donc de la réforme à \ncompter du 1er janvier 2018. \nQuand et comment connaîtrai-je mon taux de prélève-\nment ?   \nLe taux de prélèvement appliqué à compter du 1er janvier 2018 sera indiqué sur l’avis \nd’imposition qui vous est envoyé en septembre 2017.  A n’importe quel moment dans le \ncourant de l’année 2018, vous aurez la possibilité d’être prélevé à un taux inférieur si vos \nrevenus diminuent sensiblement ou si votre situation familiale évolue.  \nPour les indépendants, le montant des acomptes sera indiqué sur l’avis d’imposition et \npourra être modulé en cours d’année dans les mêmes conditions que pour les salariés.  \nDevrai-je continuer à faire une déclaration chaque année ?  \nOui, une déclaration d’impôt restera nécessaire chaque année pour faire le bilan de \nl’ensemble des revenus, et garantir l’application de la progressivité, de la conjugalisation \net de la familialisation de l’impôt. Une régularisation pourra donc avoir lieu en N+1, mais \ncelle-ci sera faible, voire nulle, pour les contribuables ayant une situation stable. La dé-\nclaration se fera dans les mêmes conditions d’aujourd’hui : pour les salariés, quelques \nclics sur impôts.gouv.fr grâce à la déclaration pré-remplie. \nJe ne paye pas d’impôt aujourd’hui. Allez-vous me prélever \nquand même ? \nPour les salariés et assimilés : si vous êtes non imposable, l’administration transmettra \nun taux à 0 % à votre employeur. Vous ne serez donc pas prélevé.  \nPour les indépendants,  il n’y aura pas de changement par rapport à la situation actuelle : \nsi vous n’êtes pas imposable, vous ne devrez rien verser aux services fiscaux.  \n  \n  \n\nLE PRELEVEMENT A LA SOURCE EN 10 QUESTIONS \nJ’ai entendu dire que l’année 2017 serait une année \nblanche… Cela veut dire que je ne paierai pas d’impôt en \n2017 ? \nL’impôt sur le revenu sera prélevé chaque année.  \n En 2017, vous paierez vos impôts sur vos revenus de 2016.  \n En 2018, vous paierez vos impôts sur vos revenus de 2018.  \nNe pas payer d’impôts sur vos revenus dus au titre de l’année 2017, ne signifie pas que \nvous n’aurez pas d’impôts à payer en 2017.  \nJ’ai hérité d’un bien immobilier qui m’assure quelques re-\nvenus complémentaires, mais je ne veux pas que mon em-\nployeur le sache. Est-ce possible ?  \nC’est à l’administration fiscale que vous continuerez d’adresser votre déclaration d’impôt.  \nVotre employeur n’aura connaissance que d’une information : le taux de prélèvement que \nl’administration fiscale lui communiquera.  \nCe taux ne contient en soi que très peu d’information sur la situation d’un foyer fiscal : un \nmême taux peut correspondre à des situations très différentes. Par exemple un céliba-\ntaire avec  2 025€ par mois sans enfant a le même taux d’imposition qu’un couple avec 1 \nenfant et 5 025€ de revenu à deux.  \nPar ailleurs, la possibilité d’individualisation du taux entre les conjoints permettra d’éviter \nqu’un employeur puisse déduire du taux d’imposition applicable à un de ses salariés le \nniveau de revenu de son conjoint.  \nCes dispositions permettront de garantir un haut niveau de confidentialité et d’éviter ainsi \nque la transmission du taux de prélèvement n’interfère dans les relations entre un salarié \net son employeur.  \nAurai-je droit aux réductions d’impôt et crédits d’impôt sur \nmes dépenses effectuées en 2017 ? \nOui, il n’y aura aucune rupture dans les droits à réductions ou crédit d’impôt. En particu-\nlier, les dépenses engagées pour l’emploi d’un salarié à domicile ou d’une garde d’enfant, \nou encore les dons aux associations ouvriront droit aux avantages fiscaux prévus par la \nloi. \nJe gagne moins que mon conjoint, comment cela sera-t-il \npris en compte ?  \nEn cas de disparités de revenus au sein d’un couple, il sera possible de demander une \ndifférenciation du taux de prélèvement entre les conjoints. Cela ne signifie pas pour au-\n\nLE PRELEVEMENT A LA SOURCE EN 10 QUESTIONS \n \ntant que l’impôt sera individualisé : l’impôt total dû dépendra toujours de la somme des \nrevenus des deux conjoints, et seule la répartition du paiement entre les conjoints sera \nmodifiée. \nJe déclare mes revenus en ligne et je suis déjà mensualisé. \nQu’est-ce que j’ai vraiment à gagner ?  \nQue vous soyez salarié ou indépendant, ou même si vous disposez de revenus fonciers, \nvous allez pouvoir adapter votre impôt à vos changements financiers et familiaux au mo-\nment où ils se produisent, et non plus un an après. \nPar exemple, si votre revenu chute (départ en retraite, chômage, envie de créer votre \nentreprise, variation importante d’activité) ou si votre situation familiale évolue (mariage, \npacs, naissance, décès), votre impôt s’adaptera immédiatement. \nEst-il  vrai que cette réforme vise à augmenter les impôts \ndiscrètement ?  \nCette réforme est une modernisation du recouvrement de l’impôt : ni l’assiette, ni le taux, \nni la répartition de l’impôt entre les contribuables ne seront modifiés.  \nLa réforme ne remettra pas en cause l’engagement du Gouvernement en faveur des \nbaisses d’impôts, qui a permis de restituer, en 3 ans, 5 milliards d’euros de baisses \nd’impôts à 12 millions de foyers fiscaux.  \n \n \n", "published_date": "2016-03-16", "section": "Dossiers"}