{"id": 5786, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18993.pdf", "author": "Christian Eckert", "title": "DOSSIER DE PRESSE - M. SAPIN, C. ECKERT - Améliorer les relations entre l'administration fiscale et les entreprises", "text": " \n1 \nDOSSIER DE PRESSE \nAméliorer les relations  \nentre l’administration  \nfiscale et les entreprises \n \n \nParis, Avril 2015 \n \n \n\n \n \n\nAméliorer les relations entre l’administration fiscale et les entreprises. \n* DGFIP : Direction générale des Finances publiques\n \n \n \nSommaire  \n \n \nÉdito des ministres ........................................................................................... 4 \nAméliorer la prévisibilité : la publication  d’une carte des pratiques  \net montages abusifs .......................................................................................... 7 \nRendre les modalités du contrôle fiscal plus prévisibles :  \n10 engagements  pour un contrôle efficace et serein ................................... 18 \nCompléter le regard de la DGFIP* sur les dossiers les plus complexes :  \nla création du comité  des experts ................................................................. 19 \nAméliorer la conciliation : la mise en place  \ndu comité consultatif du CIR .......................................................................... 21 \n\nAméliorer les relations entre l’administration fiscale et les entreprises. \n \n4 \nÉdito des ministres \nPour investir, innover et embaucher, les acteurs économiques ont besoin de stabilité, de \nsécurité et de visibilité. Ceux qui investissent et qui prennent des risques doivent pouvoir \nle faire en confiance et en connaissance de cause. C’est le sens des engagements pris \npar le Président de la République et par le Premier ministre en matière fiscale, mais aussi \nde la politique que nous menons au ministère des Finances et des Comptes publics, que \nce soit grâce à la charte de non-rétroactivité fiscale que nous avons signée en fin \nd’année dernière, ou aujourd’hui grâce à ces mesures destinées à améliorer les relations \nentre l’administration fiscale et les entreprises. \nCette action s’inscrit également dans le contexte de mobilisation du Gouvernement \ncontre la fraude et l’évasion fiscale, que ce soit au niveau national, européen ou interna-\ntional. Après six ans de crise économique, il s’agit là d’une exigence forte de la part des \ncitoyens, qui ne comprendraient pas que certains contribuables cherchent à diminuer \nfrauduleusement leurs impôts et à se soustraire à leur part dans le financement des \ncharges publiques. \nDans ce contexte, le contrôle fiscal est fondamental ; il permet de s’assurer que des er-\nreurs n’ont pas été commises et de sanctionner la fraude. Pour le mener à bien, \nl’administration dispose de moyens efficaces. Mais le contrôle s’exerce dans le respect \ndes droits des contribuables, ce qui suppose aussi une relation basée sur la transpa-\nrence. Quatre nouvelles mesures doivent renforcer cette démarche de transparence et \nde sécurité juridique dans le cadre du contrôle fiscal. \n1. La carte des pratiques et montages abusifs :  \nune plus grande transparence sur les schémas  \nillégaux afin de prévenir les redressements \nLes entreprises doivent pouvoir identifier à l’avance, pour une meilleure prévisibilité fis-\ncale, des pratiques ou montages que l’administration regarde comme abusifs ou fraudu-\nleux et qui ont déjà fait l’objet de redressements. 17 montages seront ainsi publiés au-\njourd’hui sur le site internet de la DGFIP (quelques exemples ci-après). D’autres vien-\ndront s’y ajouter par la suite. Cette publication doit permettre aux entreprises ou aux par-\nticuliers de connaître à l’avance les risques auxquels ils s’exposent en cas de recours à \nces schémas et, s’ils sont mis en œuvre, à les inciter à y mettre fin. \n \n \n\nAméliorer les relations entre l’administration fiscale et les entreprises. \n \n5 \n2. Le plan « contrôle entreprise » : des modalités de contrôle  \nfiscal transparentes et constructives \nDix engagements permettront, en cas de déclenchement d’un contrôle, de favoriser le \ndialogue par une définition concertée des modalités pratiques de la vérification et une \nattention portée par les vérificateurs aux délais et à la sécurité juridique dont a besoin \nl’entreprise. \n3. Le comité national d’experts : un éclairage extérieur  \nà l’administration dans son analyse des dossiers les plus  \ncomplexes \nEn cas de désaccord, lors d’un contrôle, entre une entreprise et le vérificateur, \nl’entreprise peut former un recours hiérarchique. Diverses possibilités de médiation et \nd’interlocution sont également possibles. Pour les dossiers particulièrement complexes, \nune expertise externe peut se révéler utile afin d’éclairer l’administration dans sa déci-\nsion. À cette fin, un comité d’experts est mis en place auprès du Directeur général des \nfinances publiques. Il est composé de personnalités qualifiées issues de différentes pro-\nfessions fiscales (magistrat, professeurs d’université, directeur fiscal d’entreprise). \n4. Le comité consultatif crédit d’impôt recherche :  \nune meilleure conciliation en cas de redressements \nAfin de faciliter le dialogue sur les litiges concernant l’éligibilité au crédit d’impôt re-\ncherche (CIR) de certaines dépenses de recherche, une « instance de conciliation » spé-\ncifique pourra être saisie par l’entreprise avant la fin du contrôle. Le comité consultatif  \ncomprendra un magistrat, un représentant de l'administration fiscale et un expert dispo-\nsant des compétences techniques adaptées à la spécificité du crédit d’impôt recherche \nou innovation et n’ayant pas eu à connaître du litige. Il disposera des pièces de procé-\ndure et le contribuable pourra être entendu, tout en assurant le respect du secret com-\nmercial des entreprises. \n \nÀ un moment où la France renoue avec la reprise économique, le Gouvernement se doit \nd’inscrire son action dans la cohérence et la durée. Un effort financier considérable est \nen effet consenti dans le cadre du CICE et du Pacte de responsabilité et de solidarité \npour redonner aux entreprises les marges dont elles ont besoin. Pour produire tous ses \neffets, cette politique économique a besoin d’être conduite avec fermeté et constance, \ncar en économie plus qu’ailleurs, c’est la constance qui crée la confiance.  \n \nMichel Sapin,  \nministre des Finances et des Comptes publics. \nChristian Eckert,  \nsecrétaire d’État chargé du Budget.\n\n \n \n \n\nAméliorer les relations entre l’administration fiscale et les entreprises. \n \n7 \nAméliorer la prévisibilité : la publication  \nd’une carte des pratiques et montages abusifs \nLa fraude peut prendre plusieurs formes : non-respect direct des règles fiscales ou \nabus de droit par exemple. L’abus de droit consiste à utiliser un dispositif légal (une dis-\nposition fiscale, une convention) en en détournant l’objectif initial par un montage artifi-\nciel, sans réalité économique, et sans autre but que d’éluder l’impôt. \nLorsqu’elle constate des montages abusifs à l’occasion d’un contrôle, l’administration \nprocède à des redressements, accompagnés des pénalités appropriées. Les contri-\nbuables bénéficient par ailleurs aujourd’hui d’outils, notamment le rescrit, pour s’assurer \nà l’avance de la légalité de leurs décisions fiscales. Mais tous ne font pas encore cette \ndémarche. \nC’est pourquoi, dans la perspective d’assurer une plus grande transparence, la \nDirection générale des finances publiques publiera désormais sur son site internet des \nmontages, rendus anonymes, parmi les plus typiques, qu’elle constate et redresse à \nl’occasion de contrôles fiscaux. Cette publication, qui apporte une plus grande prévisibili-\nté aux contribuables, notamment pour les entreprises qui ne disposent pas de conseillers \nfiscaux aura une double portée : \n \nPour l’avenir, les contribuables sauront que l’administration redresse de tels \nschémas en cas de fraude, ce qui devrait les inciter à ne pas y recourir ; \n \nPour le passé, les contribuables sauront qu’ils sont susceptibles de faire l’objet de \nrectifications en cas de contrôle, ce qui devrait les inciter à renoncer à ces sché-\nmas et à régulariser leur situation par une déclaration rectificative notamment. \nLa publication d’un montage ne change rien quant à l’état du droit applicable \nL’administration appréciera, en fonction des circonstances propres à chaque dossier si \ndes pénalités doivent être appliquées (40%, 80%). Sur ce terrain, une régularisation vo-\nlontaire sera prise en compte. Les pénalités ne seront donc pas systématiques pour \nla seule raison qu’un montage figurant sur la carte a été utilisé. \nDans l’exercice de sa mission d’examen des dossiers les plus complexes, le Comité des \nexperts pourra être saisi de pratiques ayant vocation à être recensées dans cette carte.  \nEn cas de désaccord et comme il est toujours le cas, les contribuables peuvent saisir le \njuge de l’impôt, dont les décisions s’imposent à l’administration. \n \nPour retrouver la carte des pratiques et montages abusifs en ligne : \nhttp://www.economie.gouv.fr/dgfip/controle-fiscal-et-lutte-contre-fraude \nEn voici quelques exemples accompagnés d’illustrations ci-après. \n \n\nAméliorer les relations entre l’administration fiscale et les entreprises. \n \n8 \nFausse délocalisation de main d’œuvre  \nPrincipe \nToute personne physique qui réside en France y est redevable de l'impôt sur le revenu au titre de \nl'ensemble des revenus et des gains qu'elle perçoit. \nSchéma mis en œuvre \nUne société française A conclu un contrat avec une société B située à l'étranger qui prévoit la mise \nà disposition d'une personne. \nCette personne a été précédemment salariée de la société française A ou a été directement en \nrelations d’affaires avec A par le passé. \nLa seule fonction de la société étrangère B est de s'interposer entre A et la personne physique afin \nde facturer depuis l'étranger, la mise à disposition de cette dernière qui est le véritable cocontrac-\ntant de A. \nLa personne physique réside, en effet, en France, pays dans lequel elle ne respecte aucune des \nobligations déclaratives qui lui incombent au titre de l’activité qu'elle exerce au travers de la société \nétrangère B. \nLa société française A accepte, en toute connaissance de cause, les factures de complaisance \némises par la société étrangère B. \nLes rehaussements \nL’administration est particulièrement attentive à ce type d’opérations. \nAu niveau de la société française A, l’administration analyse le lieu de réalisation et la nature de la \nprestation, le mode de règlement et son bénéficiaire. \nL’administration utilise également son droit de communication auprès de tiers ainsi que l’assistance \nadministrative internationale pour compléter et recouper les informations dont elle dispose concer-\nnant la société B. \nAu niveau de la personne physique, l'administration vérifie si la personne est résidente française et \nsi ses revenus sont déclarés à l’impôt sur le revenu. \nDès lors que la fraude est avérée, l'administration : \n \nsoumet à l’impôt sur le revenu les sommes perçues par la personne physique ; \n \napplique à la société A une amende de 50 % dès lors qu'elle a sciemment accepter les fac-\ntures de complaisance émises par B (article 1737. I du CGI) ; \n \ncommunique les informations aux URSSAF. \nLes personnes qui ont réalisé de telles opérations peuvent prendre contact avec l'ad-\nministration fiscale pour régulariser leur situation. \n \n \n\nAméliorer les relations entre l’administration fiscale et les entreprises. \n \n9 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nM. X, ex-salarié de la société A, continue de travailler pour la société  A  \ndans les mêmes conditions, mais en étant mis à disposition par la société B,  \nsituée à l’étranger, pour contourner les obligations déclaratives.  \n \n \n\nAméliorer les relations entre l’administration fiscale et les entreprises. \n \n10 \nCommissions versées à une société établie  \ndans un pays où elle bénéficie d'un régime fiscal privilégié \nPrincipe \nPour être déductibles, les charges doivent être exposées dans l'intérêt de l'exploitation de l'entre-\nprise. Pour les rémunérations de services payées ou dues par une entreprise française à une en-\ntreprise établie dans un Etat étranger où elle est soumise à un régime fiscal privilégié, la charge de \nla preuve est inversée. Les rémunérations ne sont admises comme charges déductibles que si \nl’entreprise française apporte la preuve que ces dépenses correspondent à des opérations réelles \net qu'elles ne présentent pas un caractère anormal et exagéré. \nUne personne établie à l'étranger y est regardée comme étant soumise à un régime fiscal privilé-\ngié, au sens de l'article 238 A du code général des impôts (CGI), si elle n'y est pas imposable ou si \nelle y est assujettie à des impôts sur les bénéfices dont le montant est inférieur de plus de la moitié \nà celui de l'impôt sur les bénéfices dont elle aurait été redevable si elle avait été établie en France. \nSchéma mis en œuvre \nAfin de réduire leur base d'imposition en France, des personnes physiques ou morales transfèrent \nune partie de leur bénéfice en procédant au versement de commissions ou de redevances à une \nsociété établie dans un pays dans lequel elle bénéficie d' une fiscalité privilégiée. \nExemple : \nUne société B établie dans un pays où elle est soumise à un régime fiscal privilégié facture une \nprestation de services à une société française A. Les deux sociétés ne sont pas liées entre elles. \nB ne dispose ni de locaux, ni de moyens d’exploitation dans le pays dans lequel elle est établie et \nbénéficie d’un statut de société «offshore» lui permettant de ne pas être soumise à l’impôt.  \nLa société française A n’est pas en mesure de démontrer la réalité de la prestation qui lui est facturée. \nEn outre, la société A a omis de déclarer à l’administration fiscale, au moyen de la déclaration \nannuelle des honoraires, courtages ou commissions (DAS 2), le versement de la commission ver-\nsée à B. \nLes rehaussements \nL’administration prête une grande attention aux intérêts, redevances ou rémunérations de presta-\ntions de services versés à des personnes établies à l’étranger et soumises à un régime fiscal privi-\nlégié. \nL'administration rejettera la déduction de la charge du résultat imposable dès lors que la société \nfrançaise n'a pas été en mesure de démontrer la réalité de la prestation qui lui a été facturée. Le \nmontant de la commission versée sera considéré comme un revenu distribué et fera l’objet d’une \nretenue à la source. Les manquements délibérés seront appliqués. \nLe défaut de déclaration par la société française entraînera l'application d'une amende égale à la \nmoitié de la commission non déclarée. \nEnfin, l'administration mettra en œuvre l'assistance administrative afin d'identifier le bénéficiaire des \nversements et, le cas échéant, l'imposer en France.  \nLes personnes qui ont réalisé de telles opérations peuvent prendre contact avec l'adminis-\ntration fiscale pour régulariser leur situation. \n \n \n\nAméliorer les relations entre l’administration fiscale et les entreprises. \n \n11 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUne société A rémunère une société B, située dans un Etat à régime  \nfiscal privilégié, pour des prestations fictives dans le but de minorer  \nsa base imposable en France.  \n \n \n \n \n\nAméliorer les relations entre l’administration fiscale et les entreprises. \n \n12 \nDouble déduction en France d’intérêts d’emprunt \nPrincipe \nEn France, les charges financières supportées par les entreprises sont déductibles de leurs résul-\ntats imposables sous réserve du respect de la règle de plafonnement général des charges finan-\ncières prévue à l’article 212 bis du code général des impôts (CGI). \nCertains Etats étrangers autorisent la déduction d’une charge « fictive » calculée sur le montant \ndes fonds propres des entreprises qui y sont établies. \nSchéma mis en œuvre \nUne société A, domiciliée en France, effectue un emprunt sur le marché pour doter en fonds \npropres sa filiale, la société B, établie à l’étranger. La société A déduit fiscalement les intérêts \nd’emprunt. \nLa société B peut déduire fiscalement une charge financière notionnelle calculée sur le montant de \nses fonds propres ainsi augmentés, conformément à la législation du territoire sur lequel elle est \nétablie. \nFortement dotée en capital, la société B consent un prêt à la société C, domiciliée en France et \nfiliale de la société A. La société C verse des intérêts à la société B mais cette dernière est peu \nimposée en raison de la déduction fiscale de charges financières « fictives ». Son résultat impo-\nsable est donc proche de 0. \nLes bénéfices réalisés par la société B sont ensuite reversés à la société A sous forme de divi-\ndendes qui sont fiscalement exonérés en application du régime des sociétés mères et filiales prévu \nà l'article 145 du CGI, sous réserve d’une quote-part de frais et charges imposable de 5 %. \nCe montage a été, par hypothèse, élaboré dans un but exclusivement fiscal. \nLes rehaussements \n \nCe schéma permet au groupe de déduire fiscalement deux fois les intérêts d’emprunt en \nFrance : \n \nau niveau de la société A lorsqu’elle emprunte sur les marchés ; \n \nau niveau de la société C lorsqu’elle emprunte auprès de la société B. \n \nParallèlement, le bénéfice global de cette opération est exonéré en France du fait de l’application \ndu régime mère-filles. L’opération permet ainsi à la société A de recevoir des dividendes exonérés \nde la société B. \nL’administration remettra en cause le bénéfice du régime mère-fille. \nUne pénalité pouvant aller jusqu’à 80 % des impôts éludés sera appliquée. \nLes personnes qui ont réalisé de telles opérations peuvent prendre contact avec l'administration \nfiscale pour régulariser leur situation. \n \n \n\nAméliorer les relations entre l’administration fiscale et les entreprises. \n \n13 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCe schéma permet au groupe de déduire fiscalement  \ndeux fois les intérêts d’emprunt en France : \n- au niveau de la société A lorsqu’elle emprunte sur les marchés ; \n- au niveau de la filiale C lorsqu’elle emprunte auprès de la filiale B.  \n \n \n\nAméliorer les relations entre l’administration fiscale et les entreprises. \n \n14 \nMontage consistant à dissimuler des prestations  \nde services payées d’avance sous forme de prêts \nPrincipe \nTVA non collectée sur des prestations de service payées d’avance sous couvert de leur comptabili-\nsation au passif du bilan de l’entreprise sous forme d’emprunt. \nSchéma mis en œuvre \nUne entreprise qui a besoin de financer des investissements ayant vocation à être mis à la disposi-\ntion régulière de personnes physiques (club de loisirs sportifs, immobilier de loisirs, aero-club, \netc…) sollicite ses futurs clients et leur propose de financer ces immobilisations sous forme de \nprêts. Le cas échéant, une participation au capital de l’entreprise peut être également demandée. \nCes avances de fonds ne sont généralement pas rémunérées et la date de remboursement n’est \npas définie de manière précise.  \nEn revanche, ces prêts ouvrent droit à la jouissance gratuite des installations ainsi financés. Le cas \néchéant, la valeur des prestations ainsi délivrées est comptabilisée en déduction des sommes \nrestant dues par l’entreprise à ses débiteurs/clients. \nLes rehaussements \nDans le cadre d’un contrôle, l’administration est susceptible de requalifier les prêts en prestation \npayées d’avance et de réclamer la TVA sur ces sommes. Les règles de TVA prévoient, en effet, \nque la taxe est exigible lors de l’encaissement des acomptes, du prix ou de la rémunération lors-\nqu’elle porte sur des prestations de service. \nSi le caractère intentionnel du montage est démontré par l’administration, des pénalités de 40 % \npour manquements délibérés voire de 80 % pour manœuvres frauduleuses pourront être appli-\nquées. \nLes personnes qui ont réalisé de telles opérations peuvent prendre contact avec \nl’administration fiscale pour mettre en conformité leur situation. \n \n \n\nAméliorer les relations entre l’administration fiscale et les entreprises. \n \n15 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLes prêts peuvent être considérés comme étant des prestations  \n(de service) payées d’avance, donc soumis à la TVA. \n \n \n \n\nAméliorer les relations entre l’administration fiscale et les entreprises. \n \n16 \nTransfert dans un PEA de titres déjà détenus sur un \ncompte titre ordinaire, par l’intermédiaire d’une société \nPrincipe \nLe plan d'épargne en actions (PEA) permet, dans certaines conditions, de percevoir des revenus \nde capitaux mobiliers et de réaliser des plus-values mobilières en franchise d'impôt sur le revenu.  \nConformément aux règles impératives de fonctionnement des PEA, les titulaires de PEA effectuent \ndes versements en numéraire sur le compte espèces du PEA. Ces sommes sont ensuite utilisées \npar acquérir des titres éligibles qui sont alors inscrits sur le compte-titres du PEA.  \nSchéma mis en œuvre \nLe contribuable détient des actions sur un compte titres ordinaire ouvert à son nom. Afin de loger \nces actions dans son PEA, il décide de les céder à une société et de les lui racheter immédiate-\nment. Le rachat est réalisé grâce au compte espèces du PEA, préalablement alimenté par un ver-\nsement en numéraire. A l'issue de cette opération, les actions sont inscrites sur le compte titres du \nPEA du contribuable.  \nCes transactions successives visant à transférer les actions d'un compte titres ordinaire à « l'enve-\nloppe défiscalisante » qu'est le PEA poursuivent un seul objectif : bénéficier des avantages fiscaux \nattachés à la détention de titres par l'intermédiaire d'un PEA.  \nCes opérations sont contraires à l'intention du législateur qui était de créer un dispositif incitant les \nparticuliers à accroître leurs investissements en fonds propres des entreprises.  \nLe rehaussement \nLe caractère artificiel de ce type d’acquisitions peut être valablement invoqué par l’administration et \nentraîner, dans le cadre de la procédure de l’abus de droit fiscal, la remise en cause de l’éligibilité \nau PEA des actions en cause et, par voie de conséquence, la clôture du plan à la date de ces ac-\nquisitions. \nDans le cadre d'une procédure de contrôle, l'administration tire les conséquences fiscales de la \nclôture du PEA sur le fondement de l'article L. 64 du livre des procédures fiscales, conduisant à \nune taxation à l’impôt sur le revenu et aux prélèvements sociaux des produits et plus-values de \ncession des titres figurant sur le plan. \nLes rappels d’impôt sont passibles de la majoration au taux de 80 ou 40 % selon le cas, prévue au \nb de l’article 1729 du CGI. \nLes personnes qui ont réalisé de telles opérations peuvent prendre contact avec l'adminis-\ntration fiscale pour mettre en conformité leur situation. \n \n \n\nAméliorer les relations entre l’administration fiscale et les entreprises. \n \n17 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCes transactions successives visant à transférer les actions d’un compte titres ordinaire  \nà « l’enveloppe défiscalisante » qu’est le PEA poursuivent un seul objectif :  \nbénéficier des avantages fiscaux attachés à la détention de titres par l’intermédiaire d’un PEA.  \nCes opérations sont contraires à l’intention du législateur qui était de créer un dispositif incitant les \nparticuliers à accroître leurs investissements en fonds propres des entreprises.  \n \n \n \n\nAméliorer les relations entre l’administration fiscale et les entreprises. \n \n18 \nRendre les modalités du contrôle  \nfiscal plus prévisibles : 10 engagements  \npour un contrôle efficace et serein \nLe souhait de l’administration fiscale de rendre le contrôle moins conflictuel a conduit, \ndès 1975, à l’élaboration de la Charte des droits et obligations du contribuable vérifié. \nAnnexée au Livre des procédures fiscales, ce document présente au contribuable la ma-\nnière dont se déroule un contrôle et lui précise les droits dont il dispose et dont il peut, à \ntout instant, se prévaloir. Chaque entreprise peut se référer à cette charte. En cas  de \nnon-respect par l’administration de cette Charte, le contribuable peut se prévaloir d’un \nmanquement devant le juge de l’impôt et obtenir la décharge des impositions redressées. \nAfin de mieux tenir compte des contraintes légitimes des entreprises, l’administration \nprend désormais 10 engagements pour rendre le contrôle fiscal des entreprises plus \nserein et plus efficace : \n1. Préparer avec l’entreprise la première intervention pour préciser notamment quels \ndocuments sont attendus. \n2. Définir avec l’entreprise les modalités optimales de contrôle lors de la 1ère interven-\ntion : calendrier prévisionnel, modalités matérielles, etc... \n3. Consacrer la première intervention à la découverte de l’entreprise, de sa situation \njuridique, économique, financière, de son actualité et de son mode de fonctionne-\nment. \n4. Veiller à un dialogue de qualité en instaurant au moins un point d’étape au bout de \nquatre interventions sur place et la tenue d’une réunion de synthèse à la fin des opé-\nrations sur place. \n5. Indiquer, chaque fois que possible, les axes de contrôle à l’entreprise, afin qu’elle \nanticipe les documents qui seront demandés. \n6. Assurer sa sécurité juridique en veillant à ce que les prises de position soient ho-\nmogènes pour les entreprises d’un même groupe.  \n7. Maîtriser les délais pour adresser aux entreprises contrôlées les conclusions du \ncontrôle, répondre à leurs observations, leur adresser les conclusions du recours hié-\nrarchique. \n8. Offrir des voies de recours de qualité, notamment auprès du supérieur hiérar-\nchique du vérificateur dont les coordonnées sont fournies. \n9. Préserver comme la loi l’impose la confidentialité des échanges et le secret fiscal. \n10. Identifier clairement un correspondant au sein de l’administration pour aider les \nentreprises dans leurs démarches postérieures au contrôle. \nDès lors que l’entreprise s’inscrit elle-même dans une démarche constructive, ces enga-\ngements permettront des échanges plus efficaces et sereins. \n\nAméliorer les relations entre l’administration fiscale et les entreprises. \n \n19 \nCompléter le regard de la DGFIP sur les dossiers \nles plus complexes : la création du comité  \ndes experts \nLa mission de contrôle fiscal est assurée par l’administration fiscale et par ses équipes de \ncontrôle. En cas de contentieux, le contribuable peut saisir le juge de l’impôt pour faire \nvaloir ses droits.  \nAvant que les contentieux ne soient tranchés par un juge, il existe d’ores et déjà diffé-\nrents recours, notamment devant le supérieur hiérarchique du vérificateur ou \nl’interlocuteur départemental. Différentes commissions réunissant des représentants des \ncontribuables et des représentants des administrations peuvent également être saisis et \nlorsqu’un désaccord se prolonge, le contribuable peut saisir deux autorités, le conciliateur \ndépartemental et/ou le médiateur national, lesquels peuvent intervenir y compris si le \njuge est déjà saisi.  \nPar ailleurs et compte-tenu de la complexité de certains dossiers, il est important que \nl’administration dispose de tous les moyens pour fonder sa décision, notamment au tra-\nvers d’un éclairage externe.  Pour répondre à ce besoin, sera mis en place un comité \ndes experts composé de représentants des différents métiers de la fiscalité.  \nCe comité ne sera pas une instance de transaction sur des impôts légalement dus \nmais donnera un avis, en droit, à l’administration, à sa demande, sur le bien-fondé des \nrappels et des pénalités. Afin de préserver le secret fiscal, les dossiers qui lui seront \nsoumis, seront cependant anonymes et il travaillera sur pièces. \n \n \n\nAméliorer les relations entre l’administration fiscale et les entreprises. \n \n20 \nComposition du « Comité National d’experts » \nMonsieur Pierre-François RACINE \n \nPrésident honoraire de la section des finances  \ndu Conseil d’Etat \n \nMadame Luce BERILLE \nDirectrice fiscale de société \nMonsieur Patrice FORGET \nSecrétaire général de société \n \nAncien directeur de la DLF (Direction de la Légi-\nslation Fiscale) \nMadame Claire GOUDET \nDirectrice fiscale de société \nMonsieur Thierry LAMBERT \n \nProfesseur de droit à l’Université Aix-Marseille \nPrésident de l’institut international des sciences \nfiscales \n \nMonsieur Philippe OUDENOT \n \nSecrétaire général d’une entreprise \nProfesseur associé à la faculté de Bordeaux \n \nMadame Yolande SERANDOUR \n \nProfesseur à l’Université de Rennes \n \nMonsieur Philippe THIRIA \n \nAncien directeur fiscal de société \n \n \n \n \n\nAméliorer les relations entre l’administration fiscale et les entreprises. \n \n21 \nAméliorer la conciliation : la mise en place  \ndu comité consultatif du CIR \nLe crédit d’impôt-recherche a pour objet d’encourager la R&D des entreprises, laquelle \ncontribue à la croissance de l’économie sur le long terme. Compte-tenu de son coût, 5,8 \nMds d’euros en 2014, le recours au contrôle est incontournable pour prévenir des abus et \ns’assurer que cette dépense fiscale remplit bien son objectif. \nLa définition d’une dépense de recherche éligible à ce crédit d’impôt est souvent source \nde complexité, malgré l’existence d’un rescrit spécifique, et les contrôles fiscaux peuvent \nêtre mal vécus par les entreprises, en particulier les PME.  \nLe livre des procédures fiscales (LPF) prévoit que la réalité des dépenses prises en \ncompte pour la détermination du crédit d’impôt recherche peut être vérifiée par les \nagents du ministère chargé de la recherche et de la technologie. Les résultats de ce con-\ntrôle sont ensuite notifiés à l’entreprise et communiqués à l’administration fiscale. Cette \ndernière engage un débat avec l’entreprise et est seule compétente pour notifier \nd’éventuelles rectifications. Mais il n’existe pas d’instance de recours. \nC’est pourquoi, une instance spécifique, comportant des experts de la recherche et de \nl’innovation, est nécessaire. \nUn comité consultatif du CIR, dont les compétences s’étendront au crédit d’impôt-\ninnovation, sera donc créé, par voie législative, pour répondre à cet enjeu.  Cette créa-\ntion répondra aux annonces faites lors du Comité national de lutte contre la fraude du 22 \nmai 2014. Il s’agit de disposer d’une instance de conciliation intervenant avant la fin d’un \ncontrôle fiscal, sur les désaccords portant sur la réalité de l’affectation à la recherche ou \nà l’innovation des dépenses prises en compte pour la détermination du crédit d’impôt \nrecherche (y compris crédit impôt innovation) notifiés dans le cadre d’une procédure con-\ntradictoire. Il pourra être saisi par l’administration comme par les contribuables. \nCe comité sera présidé par un magistrat, comprendra un représentant de l'administration \nfiscale et un expert disposant des compétences techniques adaptées à la spécificité du \ncrédit d’impôt recherche ou innovation et n’ayant pas eu à connaître du litige.  \nIl disposera de l’ensemble des documents sur lesquels l’administration s’est fondée pour \nappuyer sa position ainsi que des réponses du contribuable. Par ailleurs, le contribuable \net ses conseils ainsi que les agents ayant pris part aux rectifications pourront être enten-\ndus en séance. \nL’avis rendu par le comité consultatif sur la qualification des dépenses ouvrant droit au \ncrédit d’impôt recherche sera notifié à l’entreprise. \n \n\n \n \n\n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \nContacts presse \nCabinet de Michel SAPIN : \nsec.mfcp-presse@cabinets.finances.gouv.fr \n01 53 18 41 13 \n@Min_Finances \nCabinet de Christian ECKERT : \nsec.sebud-presse@cabinets.finances.gouv.fr \n01 53 18 45 04 \n \neconomie.gouv.fr \n", "published_date": "2015-04-01", "section": "Dossiers"}