{"id": 5780, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19171.pdf", "author": null, "title": "Dossier de presse Fête de la Gastronomie 2015", "text": "1 \n \nDOSSIER DE PRESSE \nMAI 2015 \n \nStéphane LE FOLL \nMinistre de l’Agriculture, de l’Agroalimentaire \net de la Forêt \n \nEmmanuel MACRON \nMinistre de l’Économie, de l’Industrie  \net du Numérique \n \nCarole DELGA \nSecrétaire d’État chargée du Commerce, de l’Artisanat,  \nde la Consommation et de l’Économie Sociale et Solidaire \n25 26 27 septembre 2015 \n\n \nSommaire \n \n \nThématique 2015 : « Créativité et audace »....................................................................... 3 \nPrésentation de la Fête de la Gastronomie ........................................................................ 5 \nLa gastronomie, un enjeu économique majeur pour la France .................................................... 5 \nLa Fête de la Gastronomie : valeurs et objectifs ......................................................................... 5 \n« Créativité et audace » : les maîtres-mots de l’édition 2015...................................................... 6 \nLes temps forts de l’année 2015 ........................................................................................ 7 \nOsez, avec les « tartines créatives d’Anne-Sophie PIC » ............................................................. 7 \nDes banquets et des pique-niques ............................................................................................. 8 \nLes événements phares en France… .......................................................................................... 9 \n…et à l’étranger ...................................................................................................................... 10 \nCommissariat général de la Fête de la Gastronomie .........................................................11 \nComment participer ? ......................................................................................................11 \nContacts ..........................................................................................................................12 \n \n \n \n \n\n3 \nThématique 2015 : « Créativité et audace »  \nLa Gastronomie française est un patrimoine exceptionnel, innovant et vivant. Cette \nrichesse culinaire doit être préservée, développée et transmise dans tous ses aspects, de \ngénération en génération. Chaque terroir est un écrin rempli de saveurs et de parfums, \nde produits et de gestes. \n \nReflet de nos territoires, la Gastronomie participe activement au développement \néconomique local et national, au rayonnement international de la France et à son \nattractivité touristique. Avant tout, la Gastronomie rassemble, elle réunit. C’est un moyen \nde découvrir l’autre. Elle initie, autant qu’elle traduit et constitue, des moments de \npartage et de convivialité, d’échange et de transmission. Elle s’enrichit constamment des \nrencontres d’univers aussi riches que différents.  \n \nPremière offre touristique nationale entièrement dédiée à la gastronomie, la Fête de la \nGastronomie réunit les professionnels des métiers de bouche et le grand public dans une \ncélébration collective de notre patrimoine culinaire. Depuis 2011, la Fête de la \nGastronomie suscite des rencontres et des actions pédagogiques pour que chacun \ns’approprie l’art de transformer, d’apprécier et de reconnaître des produits de qualité. \nUne véritable éducation des papilles ! \n \nLa quatrième édition de la Fête a rencontré un véritable succès avec  9 300 événements, \ndont 232 à l’étranger, près de 280 000 professionnels impliqués et 1 300 000 \nparticipants. Elle s’inscrit chaque année davantage dans le calendrier gastronomique \nfrançais comme un rendez-vous incontournable. \n \nEntre tradition et innovation, la Fête de la Gastronomie célèbrera tout particulièrement \ncette année la créativité et l’audace. Comme la créativité, l’audace est nécessaire pour \ndévelopper et enrichir toute expression artistique ; il faut savoir prendre des risques et \ndépasser ses propres limites. Cette thématique porte une véritable ambition pour le pays, \nelle contribue à la promotion des valeurs du courage, de la persévérance et de \nl’imagination dans notre société.  \n \nÀ l’image de ce thème, Anne-Sophie PIC, marraine de cette édition 2015, est reconnue à \ntravers le monde pour sa créativité et son audace, comme pour son talent et sa \ngénérosité. Seule femme chef triplement étoilée, elle promeut tous les jours la \ngastronomie française et ses belles valeurs. Nous sommes donc convaincus que notre \nmarraine saura porter avec force les ambitions de la Fête. \n \nAu XVIIIe siècle, l’ambassadeur des États-Unis en France, Thomas Jefferson affirmait que \n« Tout homme a deux pays : le sien et la France ». Cette attractivité vient entre autres de \nnotre art de vivre, de notre exigence du goût et de la qualité, des produits de nos terroirs, \ndu savoir-faire de nos producteurs et de nos artisans. Tout cela fait de la France un \ngrand pays gastronomique! \n \nLes 25, 26 et 27 septembre prochains, participez \net vivez intensément la gastronomie française ! \n \n \nStéphane LE FOLL \nMinistre de l’Agriculture, \nde l’Agroalimentaire \net de la Forêt \nEmmanuel MACRON \nMinistre de l’Économie, \nde l’Industrie \net du Numérique \nCarole DELGA \nSecrétaire d’État chargée \ndu Commerce, de l’Artisanat, \nde la Consommation \net de l’Économie sociale  \net solidaire \n \n\n4 \nAnne-Sophie Pic, marraine de l’édition 2015 \nPour comprendre sa cuisine, il faut comprendre la femme. Elle est \npassionnée, sensible, libre et volontaire. Son parcours dénote d’une \nforce de caractère hors norme car il lui a fallu beaucoup de conviction, \nde persévérance et de foi pour s’imposer en tant que femme \nautodidacte dans un univers résolument masculin.  \nCar même si Anne-Sophie Pic est issue d’une famille de cuisiniers \ninstallés à Valence, ayant marqué l’histoire de la gastronomie française \n- son grand-père André et son père Jacques ont chacun été récompensé \nde trois étoiles par le Guide Michelin - rien ne la prédestinait à la \ncuisine.  Après son bac, elle fait une école de commerce avec l’envie de \ntravailler dans l’industrie du luxe.  \nJusqu’à ce jour où elle réalise que sa vie est aux côtés de son père pour \napprendre à cuisiner puis développer la marque qui est aussi son \npatronyme. Son apprentissage est brutalement interrompu par le décès de ce dernier. Il faut alors quelques \nannées à Anne-Sophie pour oser pousser la porte de cette cuisine dans laquelle est sa place, et devenir, en \n2007, la seule femme française à avoir trois étoiles Michelin, récompense à laquelle est venu s’ajouter le titre \nde Meilleure Femme Chef du Monde en 2011. \nDepuis 20 ans, avec son mari David Sinapian aux commandes de l’entreprise, elle n’a de cesse de se développer \ndans un souci de partage, de cohérence et de respect des valeurs qu’ils portent tous deux. L’ouverture d’un \nbistrot (le 7), d’une école de cuisine (Scook), d’une épicerie et d’une cantine gourmande (Daily Pic) à Valence \ntémoigne de leur volonté de rendre accessible le goût au plus grand nombre. A Lausanne, dans le cadre du \nBeau-Rivage Palace, Anne-Sophie promeut une cuisine française et créative. A Paris dans son restaurant La \nDame de Pic, elle explore une approche plus simple de la gastronomie. \n« Je suis particulièrement heureuse et fière d’être la marraine de la Fête de la Gastronomie placée sous le \nsigne de la créativité et de l’audace. Et ce à plusieurs titres.  \nTout d’abord, je trouve que fêter la gastronomie est essentiel car elle fait partie de notre identité et de notre \npatrimoine culturel, sociétal et artistique. Nous avons la chance de vivre dans un pays d’une richesse \nextraordinaire sur les plans géographique, climatique, agricole. Nos territoires donnent naissance à de \nnombreux produits d’une grande qualité. La gastronomie française est le reflet de cette diversité et constitue \nun vecteur essentiel d’image pour la France.  \nEnsuite, parce que je suis très sensible aux valeurs d’échange, de partage et de convivialité qu’elle porte et \nqui sont pour moi à la base même de mon métier de chef. \nEnfin, parce que la thématique de l’audace et de la créativité résonne particulièrement dans mon parcours. \nLorsque je suis arrivée en cuisine, je n’avais que mon intuition et mes émotions pour m’aider à construire mes \nplats. La technique, je l’ai apprise en pratiquant. Et cela m’a donné une immense liberté, celle d’oser penser \nma propre cuisine, d’associer des saveurs inédites, complexes, de rechercher des goûts qui ne sont pas \nconsensuels comme l’amer, l’acide, l’iodé, le torréfié, le fumé… pour les apprivoiser. J’ai osé suivre mon \ninstinct.  Je crois profondément en la capacité de la gastronomie française à innover, à se réinventer, à allier \ntradition et modernité, capacité à penser et à faire… Je suis certaine que cette 5e édition me donnera \nraison ! » \nAnne-Sophie PIC \n \n\n5 \nPrésentation de la Fête de la Gastronomie \nLa Fête de la Gastronomie est un événement national qui se décline sur tout le territoire en une série de \nmanifestations labellisées associant les chefs, les entreprises, les artisans, les fédérations professionnelles du \nsecteur et les collectivités territoriales. Depuis 2013, La Fête se déroule sur trois jours. Il s’agit d’une réelle \nopportunité, permettant à l’ensemble des acteurs de la gastronomie d’élaborer des événements ambitieux et \nfestifs : banquets populaires, pique-niques, dégustations, menus spéciaux dans les restaurants, visites \nd’entreprises ou d’exploitations agricoles, expositions, conférences ou encore animations de rue. \nLa Fête est un projet stratégique pour la France et la valorisation de son patrimoine. Elle implique des acteurs \néminemment complémentaires : acteurs de la gastronomie, de la filière agricole, du tourisme, de l’éducation, \nde la culture, de la solidarité, de la formation, des collectivités territoriales… Ce grand rendez-vous annuel est \nun moment convivial et généreux où tous les Français et visiteurs étrangers sont invités à vivre des instants de \nplaisir, de découverte et à partager leur passion commune. \nLa gastronomie, un enjeu économique majeur pour la France \nComposante essentielle de l’identité française, la gastronomie participe au rayonnement économique et \nculturel de la France. \n \nLa gastronomie en France1, c’est :  \n \nprès de 61,8 milliards d’euros de chiffre d’affaires et 794 000 emplois salariés pour les métiers de la \nrestauration, soit le 5e secteur pourvoyeur d’emplois ;  \n \nplus de 145 milliards d’euros de chiffre d’affaires et 475 000 actifs pour les métiers de bouche ; \n \nplus de 1,7 milliard d’euros de chiffre d’affaires pour les arts de la table ;  \n \n13,5 % des dépenses des touristes étrangers ;  \nLa France est le premier producteur agricole de l’Union européenne et la troisième puissance agricole \nmondiale.  \nLa Fête de la Gastronomie : valeurs et objectifs \nDans une constante volonté de porter des valeurs de partage, d’échange et de découverte, la Fête de la \nGastronomie a pour ambition de : \n \n \nrendre la gastronomie accessible à tous, des enfants aux personnes âgées sans oublier les plus \ndémunis ;  \n \nvaloriser l’excellence des savoir-faire français et ouvrir des opportunités nouvelles tant aux \nprofessionnels de la gastronomie qu’aux amateurs ;  \n \nmettre en lumière la richesse, la qualité des produits qui composent notre gastronomie et \nencourager les professionnels du secteur en honorant la qualité de leur travail et leur investissement ;  \n \ncréer une véritable offre touristique gastronomique pour le pays. \n \n \n \n                                                           \n \n 1 Source : DGCIS, 2013 \n\n6 \n « Créativité et audace » : les maîtres-mots de l’édition 2015 \n \nVéritable ingrédient de la gastronomie française, la créativité s’associe régulièrement à la tradition pour \ndévelopper et enrichir notre patrimoine culinaire. Pour exprimer cette créativité, l’audace est de mise chez \ntous les acteurs du secteur.  \nCes deux notions témoignent d’une volonté de faire de la gastronomie un mode d’expression libérateur, de \nrepousser les limites des possibles en allant explorer des  territoires nouveaux.  \nMettre à l’honneur la créativité de nos chefs et artisans, c’est aussi reconnaître la gastronomie comme un \ngeste artistique qui transforme les produits, en transposant l’imaginaire dans l’assiette. L’audace peut \ns’exprimer par un retour à la simplicité et au naturel dans les modes de production ou dans les plats. Elle peut \nencore se manifester en remettant au goût du jour des traditions culinaires anciennes ou oubliées, capables de \ndérouter les habitudes des consommateurs. \nL’audace permet aussi d’établir des liens entre des métiers, des produits et des techniques. En effet, la création \net l’innovation émergent de la rencontre d’univers distincts. La Fête de la Gastronomie provoque de telles \nrencontres et suscite des associations aussi inattendues que fécondes à travers les projets proposés par les \nparticipants. \nCe thème ambitieux prend tout son sens dans un secteur où les enjeux économiques pour notre pays sont de \ntaille, notamment en ce qui concerne le tourisme. La France attire de nombreux visiteurs grâce au \nrayonnement de son secteur gastronomique. Toutefois, pour suivre l’évolution des attentes liée à de nouveaux \nmodes de consommation, les professionnels doivent faire preuve d’une grande imagination. Ces derniers \npeuvent également être moteur des évolutions de nos habitudes alimentaires, en impulsant des changements, \net en proposant les produits de demain. \nÊtre créatif et audacieux c’est rester à l’avant-garde et savoir aller toujours plus loin : c’est ce que nous \nvoulons pour la gastronomie française. \n \n \n \n \n \n \n \n \n \n\n7 \nLes temps forts de l’année 2015 \nDes initiatives locales et des projets culinaires variés, dédiés au partage de la table, se sont développés partout \nen France et se sont exportés jusqu’à l’étranger. En 2015, la Fête de la Gastronomie a choisi de mettre à \nl’honneur la créativité et l’audace. \n \nOsez, avec les « tartines créatives d’Anne-Sophie PIC » \n \nParce que la gastronomie peut être aussi simple que sophistiquée, elle est à la portée de tous. Notre marraine \nva donc concocter des recettes de tartines spécialement pour la Fête. \nLa tartine est un classique. Couper du pain et étaler du beurre est un rituel qui fait partie de notre quotidien ; le \npain est le symbole même du repas. Présent sur toutes les tables, il est la base de l’alimentation française. \nAinsi, la simplicité même de la tartine nous donne d’incroyables possibilités de création.  \nSimples à réaliser, ces recettes ont vocation à être reproduites et partagées par toutes et tous. Un projet inédit \net convivial qui propose à chacun de partager les « tartines créatives d’Anne-Sophie PIC » entre voisins, entre \namis ou en famille, chez soi ou en plein air. Alors, à vos fourneaux !  \n \nLes recettes des « tartines créatives d’Anne-Sophie PIC » seront disponibles gratuitement sur le site internet en \nversion téléchargeable. \n \n \n \n« Recettes de Chefs ! Et vous, laquelle allez-vous tenter aujourd’hui ? » \n \nCette année, des femmes talentueuses, de tous nos territoires, proposerons  leurs recettes créatives et \naudacieuses.\nToutes vont créer une recette composée de produits régionaux et de produits de saison mettant en scène nos \nterroirs et nos artisans, pour inciter à manger frais à moindre coût. Chaque préparation s’inspirera de leurs \ndécouvertes et expériences personnelles, tout en étant créative et audacieuse, pour valoriser leur savoir-faire.  \nCes recettes seront accessibles au plus grand nombre au prix maximum de 7 euros par personne. \n \nLes recettes de chefs  seront disponibles gratuitement sur le site internet en version téléchargeable.  \n \n \n \n \n\n8 \nDes banquets et des pique-niques  \n \nDes banquets : tablées gourmandes et conviviales, mais aussi solidaires \n \nLe repas partagé autour d’une table est un moment quotidien essentiel dans la vie des Français, une \nvéritable exception culturelle française. C’est pourquoi Carole Delga, secrétaire d’État chargée du \nCommerce,  de l’Artisanat, de la Consommation et de l’Économie sociale et solidaire a souhaité renouveler \nle projet des banquets qui permettent de réunir le public et les professionnels. Ils mettent en valeur le \nsavoir-faire et les techniques des chefs, des artisans de bouche, des apprentis en école hôtelière ou en \ncentre de formation professionnelle, des agriculteurs, pêcheurs, vignerons, cavistes… \nEn 2014, 41  banquets ont permis de partager un repas dans une ambiance conviviale et gourmande. \nPar exemple : À Hauteville-sur-mer un grand banquet a réuni en musique cinq cents personnes face à la \nmer. À Cassis, les invités ont pu partager et découvrir les saveurs du territoire durant les Vendanges \nétoilées. Toulouse à Table a proposé un bœuf à la broche à mille huit cents amateurs de viandes. Le public a \nparticipé à un banquet romain à Saint-Romain-en-Gal, grâce au musée antique de la ville. Pour la première \nfois un grand banquet bio s’est tenu à Paris. \n \n \nAlain Doire-Bourgogne Tourisme \n \nDes pique-niques \nSe réunir pour fêter la gastronomie et goûter de bons produits peut aussi passer par les pelouses d’un parc ou \nles abords d’une rivière, ainsi 51 pique-niques ont été enregistrés. Bourgogne Tourisme proposait les \n« FANTASTIC PICNIC » dans les vignes où plus de 5 000 participants ont été invités à partager un repas convivial \navec des restaurateurs et des vignerons dans des lieux emblématiques du territoire bourguignon. D’autres \npique-niques ont été organisés dans les villes de Saumur, Mormoiron, Périgueux, ou encore Evreux… \n \n \n\n9 \nLes événements phares en France…  \n \nPendant trois jours, des professionnels, des passionnés et des amateurs se rencontrent et échangent \nautour de la gastronomie. La diversité des événements proposés est la force de la Fête de la \nGastronomie.  \nLa convivialité, la valorisation du patrimoine, la transmission des savoir-faire et la créativité sont les \nquatre axes fondamentaux de la Fête de la gastronomie : \n \nBanquets populaires et pique-niques \nCONVIVIALITÉ \nDes repas autour d’une recette, d’un chef, d’un produit organisés dans des lieux très diversifiés lors \ndesquels les participants ont la possibilité de se retrouver pour un moment de partage.  \nLa dimension solidaire de la Fête de la Gastronomie n’est pas oubliée, avec l’organisation de repas \ngastronomiques dans les hôpitaux et les maisons de retraite, parce que la gastronomie touche tous les \npublics.  \n \nVisites et itinéraires gastronomiques \nDÉCOUVERTE \nDes conférences dans les musées locaux et nationaux, des visites de fabriques dans le secteur des arts \nde la table ainsi que des parcours pédagogiques et de dégustation à la découverte de l’immense \npatrimoine culturel lié à la gastronomie et à son histoire.  \nDes événements organisés grâce à l’intervention de tous les acteurs de la gastronomie : restaurants, \ncommerces de bouche, artisans, fabriques artisanales et industrielles, caves, etc.  \n \nRencontres avec les métiers et les traditions culinaires \nTRANSMISSION \nDes débats, des journées d’information de l’enseignement professionnel, des échanges \nintergénérationnels dans les entreprises autour des savoir-faire et des traditions.  \nUn voyage au cœur de la gastronomie, car derrière un grand produit il y a toujours de grandes femmes \net de grands hommes. \n \nAteliers créatifs et concours de cuisine \nCRÉATIVITÉ \nDes ateliers dans les écoles et les laboratoires dédiés au grand public autour de la réalisation d’une \nrecette, de l’histoire d’un produit, du bien-manger et de la consommation responsable.  \nSont également organisés des concours destinés aux cuisiniers amateurs, aux élèves, aux jeunes chefs \netc. pour qui veut prendre part activement à la Fête de la Gastronomie.    \n \n\n10 \n…et à l’étranger \n \nLe repas gastronomique des Français, inscrit au patrimoine immatériel de l’Humanité par l’Unesco, \n« joue un rôle social actif dans sa communauté et il est transmis de génération en génération comme \npartie intégrante de son identité »2. Les apports des différentes traditions culinaires étrangères ont \nrendu la gastronomie française telle que nous l’apprécions aujourd’hui.  Sa richesse est fruit de \nrencontres, de voyages, de l’histoire particulière de chaque produit, qu’il soit issu du territoire français \nou de contrées plus lointaines.  \n \nPar conséquent, la Fête de la Gastronomie s’ouvre également à l’international pour faire découvrir le \npatrimoine gastronomique et les savoir-faire français avec le soutien d’Atout France et de la Fondation \nAlliance Française notamment. \n \nEn 2014, 232 événements à l’étranger ont été référencés pour la Fête de la Gastronomie.  \n \n \n \n \n \n \n                                                           \n \n2 UNESCO, Les repas gastronomiques français, 2010, http://bit.ly/1IJdZzh. \n\n11 \nCommissariat général de la Fête de la Gastronomie \nLe Commissariat général à la Fête de la Gastronomie est la structure de référence pour l’organisation \ndes événements. Il a pour mission, sous l’autorité des ministres, de piloter, d’animer, d’organiser et de \ncoordonner les projets en lien avec les acteurs de la gastronomie et les collectivités territoriales.  \nCommissaire générale de la Fête de la Gastronomie : Sophie Mise Le Bouleise  \nComment participer ? \nLe site : www.fete-gastronomie.fr \n \n- \nPour inscrire et promouvoir les projets : entreprises, fédérations professionnelles, artisans, \nchefs, collectivités locales, ou particuliers… peuvent inscrire leurs événements afin d’obtenir \nle label « Fête de la Gastronomie » ainsi que le kit de communication. \n- \nPour connaître le programme de la Fête de la Gastronomie près de chez soi : banquets, \nspectacles, menus, conférences, enfants, etc. dans toutes les régions de France. \n \n \nCommissariat de la Fête de la Gastronomie : 01 53 18 85 20 \nprojet@fete-gastronomie.fr \n \n\n \nContacts \nCabinet de Carole DELGA : 01 53 18 44 13 \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \nCabinet de Stéphane LE FOLL : 01 49 55 59 74 \n \nCommissariat de la Fête de la Gastronomie : 01 53 18 85 20 \nprojet@fete-gastronomie.fr \n \n \nService de presse de Bercy : 01 53 18 33 80 \npresse.bercy@finances.gouv.fr \n \nSuivez la Fête de la Gastronomie sur Internet : \n \nwww.fete-gastronomie.fr \n Facebook : « Fête de la gastronomie » \nTwitter : @_gastronomie_ \n#FeteGastronomie \nBâtissons ensemble le programme de la prochaine \nédition, les 25, 26 et 27 septembre 2015 ! \n \n", "published_date": "2015-05-06", "section": "Dossiers"}