{"id": 603, "url": "https://web.archive.org/web/2009/http://www2.economie.gouv.fr/presse/dossiers_de_presse/101101credit-conso.pdf", "author": "None", "title": "101101credit-conso.pdf", "text": " \nCHRISTINE LAGARDE \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DE L’EMPLOI \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLOI LAGARDE DE REFORME DU CREDIT A LA \nCONSOMMATION \n \n \n1ER NOVEMBRE 2010 \n\nLoi LAGARDE de réforme du crédit à la consommation  \n \n \n \n \nBercy, 2010 \nLE 1\nER NOVEMBRE ENTRENT EN VIGUEUR LES MESURES DE LA LOI LAGARDE \nPORTANT REFORME DU CREDIT A LA CONSOMMATION POUR MIEUX \nACCOMPAGNER ET MIEUX PROTEGER LES PERSONNES SURENDETTEES  \n \n \n1. Accompagner les personnes surendettées et les aider à rebondir – A compter \ndu 1er novembre, la loi LAGARDE… \n \n- \nouvre l’accès des commissions de surendettement aux surendettés propriétaires.  \n \n- \nraccourcit les durées d’inscription au FICP de 8 à 5 ans suite à une Procédure de rétablissement \npersonnel et de 10 à 5 ans dans le cas de la mise en œuvre sans incident d’un plan de \nremboursement suite à une procédure de surendettement  \n \n- \nréduit la durée des plans de surendettement : la durée maximale des plans de surendettement \nest réduite de 10 à 8 ans, pour favoriser le rebond des personnes qui connaissent des difficultés \nd’endettement. \n \n- \nraccourcit la durée des procédures de surendettement : la durée de 95% des procédures de \nrétablissement personnel est divisée par 3 (de 1 an et demi à 6 mois) en donnant pouvoir aux \ncommissions de surendettement pour recommander au juge des mesures d’effacement total de \ndette en cas d’insuffisance d’actifs ; la Banque de France dispose de 3 mois au lieu de 6 pour \ndécider de l’orientation des dossiers de surendettement. \n \n2. Protéger les personnes surendettées – A compter du 1er novembre, la loi \nLAGARDE… \n \n- \nsuspend les mesures d’exécution à la recevabilité du dossier. \n \n- \noblige les banques à assurer la continuité des services bancaires lorsqu’un client a déposé un \ndossier de surendettement. \n \n3. Renforcer les droits des personnes inscrites au fichier FICP des incidents de \nremboursement des crédits aux particuliers – A compter du 1er novembre, la \nloi LAGARDE… \n \n- \ncrée un droit d’accès à distance aux informations FICP : Chacun pourra interroger à distance la \nBanque de France pour savoir si il ou elle est inscrit(e) au fichier et connaître la durée de son \ninscription.  \n \n- \ninterdit aux banques d’utiliser le fichier FICP à des fins commerciales  \n\nLoi LAGARDE de réforme du crédit à la consommation  \n \n \n \n \nBercy, 2010 \nCE QUE CHANGE LA LOI LAGARDE à partir du 1er novembre 2010  \nFaciliter le rebond des personnes surendettées \n \n \n \nFICHE 1  Faciliter le rebond des personnes surendettées \n \n \nLe fichier FICP recense les incidents de remboursement sur les crédits aux particuliers. Si l’inscription au \nFICP protège les emprunteurs, elle rend également plus difficile l’accès au crédit dans la pratique. Dans \nun contexte où trois quarts du surendettement résulte d’incidents de la vie (divorce, perte d’emploi, \ndécès du conjoint), le Gouvernement a souhaité raccourcir les durées d’inscription pour faciliter le rebond \ndes personnes qui ont connu des difficultés d’endettement. \n \nLe Gouvernement a proposé un nouvel équilibre pour les durées d’inscription afin qu’elles jouent leur rôle \nde protection des emprunteurs et des prêteurs tout en permettant aux personnes ayant connu des \ndifficultés de surendettement de retrouver, une fois les difficultés surmontées, un accès facilité au crédit. \nLe Gouvernement a souhaité faciliter l’accès des consommateurs-emprunteurs aux données FICP les \nconcernant. \n \n Avant la réforme : \n \n- Une personne qui a fait l’objet d’une mesure de traitement de sa situation de surendettement peut \naujourd’hui être inscrite au fichier FICP pour des durées de 8 à 10 ans.  \n \n- Il faut aujourd’hui se déplacer physiquement dans une succursale de la Banque de France pour savoir si \nl’on est inscrit au fichier FICP. \n \n A compter du 1er novembre :  \n \n- La durée d’inscription au FICP pour les personnes en Procédure de rétablissement personnel (PRP) sera \nréduite de 8 à 5 ans. Les 5 ans commenceront à courir à compter de la date de clôture du jugement de \nPRP. \n \n- La durée d’inscription au fichier FICP pour les personnes engagées dans un plan de remboursement d’une \ncommission de surendettement sera réduite de 10 à 5 ans si la personne rembourse son plan sans incident. \nEn cas d’incident de remboursement du plan, l’inscription sera prolongée sans que la durée totale \nd’inscription puisse dépasser une durée maximale de 8 ans. \n \n- Un nouveau droit d’accès à distance aux informations FICP sera créé pour les emprunteurs. Chacun \npourra interroger à distance la Banque de France pour savoir si il ou elle est inscrit(e) au fichier et \nconnaître la durée de son inscription. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nLoi LAGARDE de réforme du crédit à la consommation  \n \n \n \n \nBercy, 2010 \n3 MESURES : \n  Raccourcissement des durées d’inscription au FICP de 8 à 5 ans suite à une Procédure de \nrétablissement personnel et de 10 à 5 ans dans le cas d’un plan de remboursement suite à une \nprocédure de surendettement. \n  Permettre aux emprunteurs d’accéder à distance aux informations FICP les concernant \n \nRappel : \n \nDepuis le 2 juillet 2010, les personnes inscrites au Fichier central des chèques à la suite d’un chèque \nimpayé, n’ont plus à acquitter de pénalités libératoires pour obtenir leur radiation, la seule régularisation \ndu chèque suffit. \n \n\nLoi LAGARDE de réforme du crédit à la consommation  \n \n \n \n \nBercy, 2010 \nCE QUE CHANGE LA LOI LAGARDE à partir du 1er novembre 2010  \nMIEUX ACCOMPAGNER LES PERSONNES QUI CONNAISSENT DES DIFFICULTES \nD’ENDETTEMENT \n \n \n \nFICHE 2  Accélérer les procédures de surendettement \n \n \nDans trois quarts des cas, le surendettement résulte d’incidents de la vie (divorce, perte d’emploi, décès \ndu conjoint). Pour aider les personnes en difficulté d’endettement à sortir plus rapidement du \nsurendettement, le Gouvernement veut accélérer les procédures de surendettement.   \n \nUne procédure de surendettement qui n’en finit pas, ça peut être déstabilisant pour le moral et ça \nempêche parfois de se reconstruire et de faire des projets. Accélérer au maximum les procédures de \nsurendettement, c’est faciliter le rebond des personnes qui connaissent des difficultés d’endettement. \n \n Avant la réforme : \n \n- Lorsqu’un consommateur-emprunteur ne peut plus faire face à ses dettes, il dépose un dossier de \nsurendettement à la Banque de France. La commission de surendettement dispose aujourd’hui d’un délai \nde 6 mois pour décider de la recevabilité du dossier.  \n \n- Les procédures amiables dans le cadre des commissions de surendettement durent en moyenne 3,5 mois.  \n \n- Aujourd’hui, les Procédures de rétablissement personnel (PRP) durent en moyenne 16 mois avec des \nécarts importants d’une procédure à l’autre (entre 8 et 31 mois).  \n \n- Aujourd’hui, les plans et mesures de surendettement décidés par la commission de surendettement ont \nune durée maximale de 10 ans. \n \n A compter du 1er novembre : \n \n- La commission de surendettement disposera d’un délai de 3 mois pour décider de la recevabilité d’un \ndossier de surendettement. Les personnes propriétaires de leur logement ne pourront plus être, du seul \nfait qu’elles sont propriétaires, exclues de la procédure de surendettement. \n \n- Suspension automatique des voies d’exécution dès la recevabilité du dossier de surendettement (et dès \nle dépôt du dossier si la commission considère qu’il y a une urgence particulière). \n \n- Possibilité pour la commission et en cas d’urgence pour le débiteur lui-même de saisir le juge afin de \nprononcer la suspension des procédures d’expulsion du logement. \n \n- Afin d’accélérer les procédures de surendettement, les commissions de surendettement pourront décider \nseules de mesures de rééchelonnement de dette \net d’effacement d’intérêts. Ces décisions seront \nsusceptibles de recours devant le juge dans les \nconditions de droit commun.  \n \n- \nAfin \nd’accélérer \nles \nProcédures \nde \nrétablissement personnel (PRP), les commissions \nde surendettement pourront recommander aux \njuges les mesures d’effacement total ou partiel \nde dette en cas d’insuffisance d’actifs. Ces \nmesures prendront effet après leur homologation \npar le juge. Cette mesure devrait permettre de \nraccourcir la durée moyenne de 95% des PRP de \n1,5 an en moyenne à 6 mois. \n \n\nLoi LAGARDE de réforme du crédit à la consommation  \n \n \n \n \nBercy, 2010 \n- Pour favoriser le rebond des personnes connaissant des difficultés d’endettement, la durée maximale des \nplans et des mesures de surendettement sera réduite de 10 à 8 ans. \n\nLoi LAGARDE de réforme du crédit à la consommation  \n \n \n \n \nBercy, 2010 \nCE QUE CHANGE LA LOI LAGARDE à partir du 1er novembre 2010  \nMIEUX ACCOMPAGNER LES PERSONNES QUI CONNAISSENT DES DIFFICULTES \nD’ENDETTEMENT \n \n \nFICHE 3  AMELIORER LES RELATIONS ENTRE LES BANQUES ET LEURS CLIENTS SURENDETTES \n \n \nAu moment où le surendettement progresse, le Gouvernement a souhaité améliorer la relation des \nbanques avec leurs clients surendettés. La priorité est d’assurer aux personnes qui tombent en \nsurendettement la continuité de leurs services bancaires et leur offrir des services adaptés. Accompagner \nces personnes, c’est aussi garantir la pleine effectivité des décisions des commissions de surendettement. \n \n Avant la réforme : \n \n- Certaines banques ont pu clôturer des comptes de clients, ou réduire la disponibilité de leurs moyens de \npaiement, lorsqu’elles ont connaissance de l’ouverture d’une procédure de surendettement. \n \n- En dépit des décisions prises par la commission de surendettement, il arrive que certains créanciers \ncontinuent de demander le prélèvement des sommes correspondant aux dettes du débiteur ayant fait \nl’objet d’une décision par une commission de surendettement ; cela entraîne des difficultés pour les \ndébiteurs qui doivent faire face à des découverts imprévus et souvent à des frais prélevés par leur \nbanque. \n \n- Certaines banques, lorsqu’elles assurent la tenue du compte de personnes surendettées qui présentent \ndes découverts, pratiquent des remboursements directs de ces découverts bancaires par compensation \navec les sommes versées sur le compte (salaires ou allocations notamment). \n \n- La loi ne prévoit aujourd’hui pas de sanctions spécifiques pour ce type de pratiques qui engendrent des \ndifficultés importantes pour les personnes surendettées dans leur vie quotidienne. \n \n \n A compter du 1er novembre : \n \n- Les banques qui assurent la tenue de comptes de personnes surendettées ne seront informées du dépôt \ndu dossier devant la commission qu’à la date où sa recevabilité est prononcée ; elles ne pourront plus \nprocéder au remboursement direct du découvert utilisé qui sera en quelque sorte « gelé » et inclus dans la \nprocédure de surendettement. \n \n- Le non respect du principe de non remboursement des dettes antérieures sera sanctionné par une nullité \nprononcée par le juge. \n \n- Les banques ne pourront plus prélever de frais pour des opérations de prélèvement initiées par un \ncréancier alors que sa créance est incluse dans la procédure et, le cas échéant, fait l’objet de mesures \ndécidées par la commission de surendettement. \n \n- Les banques auront l’obligation d’assurer la continuité du compte de la personne surendettée ; \n \n- Les banques devront également proposer à leur client surendetté des services bancaires, et notamment \ndes moyens de paiement, adaptés à sa situation. \n \n6 MESURES : \n \n Information des créanciers et de la banque qui assure la tenue du compte bancaire de la personne \nsurendettée uniquement à la date de recevabilité du dossier de surendettement. \n Obligation pour les banques ayant octroyé un découvert de prendre les dispositions nécessaires pour \ngarantir le respect de la règle de non-paiement des dettes antérieures.  \n Sanction en cas d’infraction au principe de non paiement des dettes antérieures à la procédure. \n\nLoi LAGARDE de réforme du crédit à la consommation  \n \n \n \n \nBercy, 2010 \n Interdiction pour les banques de prélever des frais liés au rejet de prélèvement initié par un \ncréancier en violation de ce même principe. \n Obligation d’assurer la continuité du compte bancaire au moment du dépôt d’un dossier de \nsurendettement. \n Obligation pour la banque de proposer au client surendetté des services bancaires adaptés à sa \nsituation. \n \n \n \n", "published_date": null, "section": "Dossiers"}