{"id": 5781, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19134.pdf", "author": null, "title": "Mesure en faveur de l'investissement productif : Le surinvestissement", "text": "Mesure en faveur \nde l’investisseMent \nproductif  \nle suramortissement\n\nMesure en faveur de l’investissement productif — le suramortissement\ndéduction exceptionnelle  \nen faveur de l’investissement\nÀ qui s’adresse la déduction exceptionnelle  \nen faveur de l’investissement ?\nToutes les entreprises sans distinction de secteur ou de taille sont concernées, à la seule \ncondition qu’elles soient soumises à un régime réel d’imposition : de la PME à la grande \nentreprise industrielle, des artisans soumis au régime des bénéfices industriels et commer-\nciaux, les « BIC », aux agriculteurs.\nIl faut pour bénéficier de la mesure réaliser un investissement productif éligible entre le \n15 avril 2015 et le 14 avril 2016.\nQuels investissements sont éligibles  \nà la mesure ?\nTout est détaillé et expliqué à l’adresse suivante :  \nhttp://bofip.impots.gouv.fr/bofip/10079-PGP.html?identifiant=BOI-BIC-BASE-100-20150421.\nPour résumer, sont concernés en premier lieu l’ensemble des matériels et outillages uti-\nlisés pour des opérations industrielles de fabrication ou de transformation, c’est-à-dire \nl’immense majorité des équipements industriels ; mais également les matériels de manu-\ntention, pour les entreprises qui ont une activité de logistique par exemple ; on peut aussi \nprofiter de cette mesure grâce aux installations destinées à l’épuration des eaux et à l’as-\nsainissement de l’atmosphère, ou aux installations productrices de vapeur, de chaleur ou \nd’énergie (mais pas celles qui donnent droit à l’application d’un tarif réglementé d’achat de \nla production électrique). On peut aussi en profiter dans le cadre d’un investissement dans \ndes matériels et outillages utilisés pour la recherche scientifique ou technique.\nLes logiciels sont éligibles lorsqu’ils sont indissociables d’un matériel lui-même éligible, ou \nlorsqu’ils contribuent aux opérations industrielles de fabrication et de transformation, car \nle gouvernement souhaite inciter les entreprises à accélérer leur numérisation.\n\nMesure en faveur de l’investissement productif — le suramortissement\nComment savoir si mon investissement  \nest éligible à la mesure ?\nEn consultant l’instruction fiscale précitée : \nhttp://bofip.impots.gouv.fr/bofip/10079-PGP.html?identifiant=BOI-BIC-BASE-100-20150421, \nou en demandant aux services fiscaux.\nComment est calculée la déduction ?\nLa déduction est égale à 40 % du prix de revient de l’investissement et son montant est dé-\nduit du bénéfice linéairement sur la durée d’amortissement. Elle s’ajoute à l’amortissement \npratiqué par ailleurs dans les conditions de droit commun. Contrairement à une mesure \nd’accélération du rythme de déduction de l’amortissement, il ne s’agit donc pas seulement \nd’un gain de trésorerie pour l’entreprise : l’économie d’impôt réalisée est définitive.\nQuelques exemples :\n1 \nUne PME industrielle soumise à l’impôt sur les sociétés achète au 1er sep-\ntembre 2015 un tour d’usinage à commande numérique, d’un prix de re-\nvient total de 300 000 euros. Cet équipement est amortissable sur 8 ans. Au \ntitre de la mesure et en supplément de l’amortissement de droit commun, l’en-\ntreprise déduira donc de son résultat imposable 5 000 euros la première année \npuis 15 000 euros par an entre 2 016 et 2 022 et enfin 10 000 euros en 2 023. Au \nglobal, elle aura déduit 120 000 euros de sa base imposable. Sur la base du \ntaux normal de l’impôt sur les sociétés, elle aura donc réalisé une économie \nd’impôt pouvant aller jusqu’à 40 000 euros sur la période 2015-2023.\n\nMesure en faveur de l’investissement productif — le suramortissement\n2 \nUne entreprise industrielle soumise à l’impôt sur les sociétés installe au \n1er juillet 2015 une nouvelle ligne de fabrication de pièces composites \nconstituée d’équipements éligibles à la mesure. Cela représente un investis-\nsement de 15 millions d’euros, amortissables sur 10 ans. Elle déduira de son \nrésultat imposable 300 000 euros la première année puis 600 000 euros par an \nentre 2 016 et 2 024 et enfin 300 000 euros en 2 025. Au global, elle aura déduit \n6 millions d’euros de sa base imposable. Sur la base du taux normal de l’impôt \nsur les sociétés, elle aura réalisé une économie d’impôt pouvant aller jusqu’à \n2 millions d’euros sur la période 2015-2025.\n3 \nUn exploitant agricole exerçant son activité dans une société, soumise \nà l’impôt sur les sociétés, achète au 1er juillet 2015 un tracteur au prix de \n150 000 euros, amortissable sur 6 ans. L’exploitant agricole pourra donc dé-\nduire de son bénéfice agricole 5 000 euros la première année puis 10 000 euros \npar an de 2016 à 2020 et enfin 5 000 en 2 021. Sur la base du taux normal de \nl’impôt sur les sociétés, il aura réalisé une économie d’impôt pouvant aller \njusqu’à 20 000 euros sur cette même période. Il est rappelé que l’avantage se-\nrait également acquis à un exploitant individuel imposé à l’impôt sur le revenu.\n", "published_date": "2015-04-27", "section": "Dossiers"}