{"id": 5702, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20950.pdf", "author": null, "title": "DOSSIER DE PRESSE - Présentation du label  « 80 ans des congés payés »", "text": " \n \n \n \n \nDossier de presse \nPrésentation du label  \n« 80 ans des congés payés » \n \nJeudi 19 mai 2016 \n \n \n\n80 ans des congés payés \n \n \n2 \n \n \nSommaire : \n \nAgir pour le développement du secteur  touristique :  \nune priorité du Gouvernement \n3 \nLes 80 ans des congés payés :  \nla reconnaissance d’une mesure emblématique \n4 \nLes 80 ans des congés payés :   \nune démarche ouverte à tous \n5 \nLe label “80 ans des congés payés” \n6 \nLe site internet “80 ans des congés payés” \n7 \nCommuniqué de presse \n10 \n \n \n\n80 ans des congés payés \n \n \n3 \nAgir pour le développement du secteur  \ntouristique : une priorité du Gouvernement \n \nLe secteur touristique est un secteur moteur de notre économie, il représente 7.5% de \nnotre richesse, près de deux millions d’emplois non délocalisables et une dizaine de \nmilliards d’euros de notre solde commercial chaque année.  \n \nLe tourisme est aussi un vecteur de rencontres et d’ouverture, l’image de notre pays, de la \nFrance à l’international.  \n \nLe ministère de l'Economie, et en particulier Martine PINVILLE, Secrétaire d’Etat chargée \ndu Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et solidaire, \nsont chargés du développement de ce secteur.  \n \nPour protéger et développer ce trésor national dans tous les territoires, en faveur du vivre \nensemble, mais aussi du développement économique et de l’emploi,  Martine PINVILLE \ns’est fixée des objectifs ambitieux et plusieurs priorités. \n \nEn effet, considérant que le tourisme est une chance pour notre pays et qu’il mérite une \nattention et un soutien renforcés, la Secrétaire d’Etat entend fixer, aux côtés des acteurs \ndu tourisme, des objectifs à atteindre ambitieux, comme celui d’accueilir 100 millions de \nvisiteurs en 2020.  \n \nOutre les deux premières priorités que sont l’amélioration de la qualité de l’accueil \ntouristique et le travail sur l’attractivité de l’offre, elle a souhaité aller plus loin sur les \ndispositifs permettant les Vacances pour tous.   \n \nAussi, à l’occasion  des 80 ans des congés payés, elle a souhaité réunir les professionnels \ndu tourisme autour d’un label dans l’objectif de franchir une nouvelle étape en faveur du \ntourisme pour tous.  \n  \n  \n \n \n \n \n \n\n80 ans des congés payés \n \n \n4 \nLes 80 ans des congés payés : la reconnaissance  \nd’une mesure emblématique \n \n \n« La loi du Front populaire sur les congés payés a \ndonné naissance à une industrie touristique et à une \npolitique d’aménagement du territoire dont nous \nsommes fiers.  \nL’été 1936 reste une période inoubliable. Les images \ndes premiers départs en vacances restent gravées \ndans la mémoire collective. Les Français ont été \nplusieurs milliers à prendre la route des vacances, à \naffluer vers les gares et à se retrouver sur les plages.  \nChaque personne doit pouvoir vivre ces moments, \ndécouvrir les lieux de villégiatures de notre pays et \ncréer ses propres souvenirs de vacances. C’est aussi \npour cela qu’en 1982, nous avons instauré les \nChèques-Vacances. Plusieurs décennies plus tard, de \ntrop nombreux Français n’ont pas la possibilité de \npartir en vacances. Aujourd’hui, plus que jamais, nous \ndevons agir pour que tous aient cette même chance.  \nC’est pourquoi j’ai souhaité m’engager, à l’occasion \ndes 80 ans des congés payés, dans une démarche \ncollective avec les acteurs du tourisme social et \nsolidaire, pour réaffirmer le droit aux vacances. Cette \nmutualisation des forces et des réflexions nous \npermettra demain, d’offrir de nouvelles opportunités, \npour que tous les Français, quelle que soit leur \nsituation, puissent profiter pleinement de leur congés \npayés. » \nMartine PINVILLE,  \nSecrétaire d’Etat chargée du Commerce,  \nde l’Artisanat, de la Consommation  \net de l’Economie sociale et solidaire  \n \n \n\n80 ans des congés payés \n \n \n5 \nLes 80 ans des congés payés :  \nune démarche ouverte à tous \n \nLa loi du 20 juin 1936 instaurant deux semaines de congés payés a désormais 80 ans. \nElle a représenté une avancée sociale considérable pour des millions de familles qui ont \npu, pour la première fois, découvrir les joies des vacances. Elle a été la première étape de \nl’allongement progressif des congés payés, aujourd’hui de cinq semaines pour les \nsalariés.  \nLe défi majeur est désormais de permettre à chacun d’avoir accès aux vacances. Elles ne \ndoivent pas être un privilège mais un même droit pour tous.  \nLe label « 80 ans des congés payés » : une initiative aux côtés des acteurs du \ntourisme \nL’ensemble de l’action de Martine PINVILLE est mise au service du développement du \ntourisme, en lien avec le commerce, l’artisanat, la consommation et l’économie sociale et \nsolidaire. Sa priorité : renforcer l’attractivité et la qualité de l’offre touristique. Cet objectif \ns’inscrit également à travers la valorisation de marques et de labels dans le tourisme \nsocial et solidaire. \nSous son impulsion, et à l’occasion des 80 ans des congés payés, l’Agence nationale des \nchèques vacances (ANCV), Atout France, la Caisse des Dépôts et Consignations, \nCEZAM, la Fédération unie des auberges de jeunesses (FUAJ), Femmes du tourisme, \nParcours Vacances, la fédération Léo Lagrange, l’UCPA, L’Union Nationale des \nAssociation de Tourisme et de plein air (UNAT), Vacances et Familles, Vacances \nOuvertes et VVF Villages se sont réunis dans le cadre d’un comité de pilotage.  \nLeurs initiatives en faveur d’un tourisme pour tous ont convergé vers une volonté \ncommune : se rassembler autour d’une bannière « 80 ans des congés payés » et penser \nle tourisme social et solidaire de demain.  \n\n80 ans des congés payés \n \n \n6 \nLe label “80 ans des congés payés” \n \n \n \n \n \n \n \nLe label « 80 ans des congés payés » est construit autour d’images emblématiques des \nvacances populaires. \nLe label « 80 ans des congés payés » attribué aux partenaires par la Sécrétaire d’Etat se \ndéclinera sur toutes les actions, manifestations et événements accessibles aux jeunes, \naux personnes en difficultés ou en situation de handicap.  \nUn label accessible à tous les acteurs du tourisme \nLes professionnels du tourisme peuvent devenir des partenaires labélisés au regard de \nleurs actions en faveur d’un tourisme accessible à tous.  \nUne association ayant mené un projet qui a, par exemple, permis à des jeunes de partir \npour la première fois en vacances, s’inscrit parfaitement dans l’esprit des 80 ans des \ncongés payés et peut obtenir le label.   \nComment obtenir le label ?  \nPour obtenir le label « 80 ans des congés payés », les professionnels du tourisme devront \nremplir le formulaire de candidature disponible sur le site internet et notamment décrire \nleurs événements qui sont accessibles à un public en particulier.  \nLes demandes de candidature seront étudiées par les services du Ministère de l’Economie \nen lien avec le cabinet de Martine PINVILLE. \n \n \n \n \n \n\n80 ans des congés payés \n \n \n7 \nLe site internet “80 ans des congés payés” \n \nUn site internet est dédié aux 80 ans des congés payés sur le portail du Ministère de \nl’Economie et des Finances : www.tourisme-pour-tous.fr.  \n \nAccueil  \nLa page d’accueil contient un éditorial de Martine PINVILLE rappelant le contexte et le \nsens de son action en faveur du tourisme pour tous à l’occasion des 80 ans des congés \npayés. Défilent également les citations des partenaires de cette initiative et les images des \nderniers déplacements de la Secrétaire d’Etat auprès des acteurs du tourisme.  \nPrésentation \nLe site internet présente la démarche des 80 ans des congés payés, construite dans le \ncadre d’un comité de pilotage et dans l’objectif d’être ouverte à tous : professionnels du \ntourisme et citoyens.  \nSur la page de présentation, les internautes peuvent visionner une vidéo de l’institut \nnational de l’audiovisuel (INA) et redécouvrir les images des premiers départs en \nvacances de l’été 1936 suite à la loi du Front populaire instaurant les congés payés. \nLes partenaires \nSur le site internet, vous pouvez retrouver la liste de tous les partenaires des 80 ans des \ncongés payés.  \nPour devenir partenaire, les professionnels du tourisme doivent remplir le formulaire de \ncandidature disponible sur le site internet et le renvoyer à l’adresse indiquée : \ntourismepourtous.dge@finances.gouv.fr. \nLes événements \nL’action « 80 ans des congés payés » repose sur une démarche ouverte à tous et en \nfaveur des vacances pour tous.  \nLe site internet recense les événements des partenaires qui ont le label « 80 ans des \ncongés payés » et auxquels chacun est libre de s’associer.  \nDonner du temps à une association, se rendre dans un colloque ou une manifestation d’un \npartenaire « 80 ans des congés payés », c’est regarder vers l’avenir dans la perspective \nd’un tourisme plus juste. \n \n \n\n80 ans des congés payés \n \n \n8 \nAu-delà de cette action spécifique, la Secrétaire d’Etat, Martine PINVILLE, chargée \ndu développement du tourisme, s’est fixée plusieurs orientations afin de répondre \naux besoins de ce secteur : \nAméliorer l’accueil des touristes \nL’accueil de nos visiteurs peut représenter parfois un des « points noirs » de notre \nindustrie touristique. L’Etat a donc par exemple simplifié les procédures de visas, \nmodernisé la signalétique sur les points d’entrée du territoire et négocié des forfaits-taxi.  \n \nPlus largement, Martine PINVILLE poursuit la diffusion du Plan Qualité Tourisme, outil \nvéritablement structurant pour la profession, et qui a fait ses preuves : les clients des \nétablissements partenaires affichent un taux de satisfaction supérieur de 40%. Un travail \nimportant a été mené en 2015 pour rendre la marque Qualité Tourisme accessible sur \nl’ensemble du territoire et une campagne de communication a été financée afin d’améliorer \nsa notoriété auprès des professionnels du tourisme et des touristes. Un site internet dédié \nau grand public a également été mis en place (www.qualite-tourisme.gouv.fr).  \n \nCes efforts seront poursuivis, amplifiés et valorisés en 2016.  \nRenforcer l’accessibilité pour les personnes en situation de handicap \nL’accueil des touristes recouvre également la question de l’accessibilité pour les \npersonnes en situation de handicap.  \n \nL’attractivité de l’offre française est liée à une politique ambitieuse en matière \nd’accessibilité. Sur ce point, l’Etat a mené un travail de modernisation et de simplification \ndu label « Tourisme et handicap » pour étendre sa diffusion auprès des professionnels. \n \nPar ailleurs, un nouvel appel à candidatures a été lancé pour le label « Destination pour \ntous ». Il vise à valoriser les territoires les plus avancés en matière d’accessibilité.  \nDévelopper l’innovation numérique \nLe numérique et ses usages, notamment collaboratifs, constituent un défi pour l’industrie \ntouristique. \n \nDans ce domaine, l’Etat agit pour établir une définition et un cadre juridique et fiscal qui \npermettent une concurrence loyale et équitable entre acteurs historiques et nouveaux \nentrants. Ceci, dans la continuité des propositions formulées au sein du rapport du député \nPascal Terrasse.  \n \nLe Ministère de l’Economie organise un grand événement dédié à cette problématique le 7 \njuin prochain à la Cité de la Mode et du Design, qui sera l’occasion de présenter les \ninitiatives des pouvoirs publics et les meilleures pratiques des collectivités et des \nprofessionnels.  \n\n80 ans des congés payés \n \n \n9 \nAméliorer la formation aux métiers du tourisme \nMartine PINVILLE s’implique pleinement auprès des acteurs de la formation aux métiers \ndu tourisme : universités, établissements de formation et acteurs économiques.   \n  \nElle agit pour favoriser de nouvelles synergies et permettre à la fois à davantage de jeunes \nde se tourner vers ce secteur d’avenir, à davantage de salariés et indépendants d’être \nformés tout au long de leur vie, et à l’ensemble de l’industrie de pouvoir se reposer sur des \nprofessionnels toujours plus compétents.   \n  \nRéhabiliter le patrimoine touristique \nConcernant la réhabilitation de l’immobilier touristique, l’Etat a ouvert un prêt participatif de \nla Bpi France aux opérations de rénovation hôtelière (PPRH). Ce prêt diffusé en \npartenariat avec la Caisse des dépôts et consignations (CDC) pourra financer environ 250 \nprojets par an.  \nRenforcer l’accès aux vacances  \nPour Martine PINVILLE, l’accès aux vacances pour le plus grand nombre est une des \ndeux grandes priorités pour le tourisme français.  \nLes vacances sont devenues une forme de besoin essentiel pour nos concitoyens et il est \nde la responsabilité de l’Etat d’agir pour limiter les effets d’exclusion dans ce domaine.   \n \nLa France dispose d’ores et déjà de nombreux outils puissants au service de l’accès aux \nvacances pour tous. Son objectif est de permettre leur modernisation.  \n \nIl s’agit notamment d’accompagner l’Agence Nationale des Chèques Vacances (ANCV) - \nqui permet chaque année à 10 millions de personnes de partir - dans ses projets de \ndématérialisation et de diversification de ses services.  \n \nIl s’agit par ailleurs de mobiliser le fonds tourisme social investissement (TSI) en faveur de \nla rénovation des établissements de tourisme social et de l’amélioration de leur offre.  \n \n \n \n \n \n \n \n \n\n80 ans des congés payés \n \n \n10 \nCommuniqué de presse \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 19 mai 2016 \n \nMartine PINVILLE lance une action sur les 80 ans des congés \npayés à la 9ème Edition des Rendez-vous de l’Union Nationale des \nAssociation de Tourisme et de plein air \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire a annoncé, autour des partenaires du \nprojet, la création d’un label « 80 ans des congés payés » lors de la 9ème Edition des \nRendez-Vous de l’Union Nationale des Association de Tourisme et de plein air (UNAT).  \nCette initiative s’inscrit dans les trois priorités de la Secrétaire d’Etat en faveur du \ntourisme : améliorer la qualité de nos destinations, développer l’attractivité des offres et \nterritoires, et renforcer le droit aux vacances pour tous.  \nLa loi sur les congés payés, mesure emblématique du Front populaire, a donné la \npossibilité à des milliers de Français de partir pour la première fois en vacances pendant \nl’été 1936. Elle a également permis de construire une industrie touristique et une politique \nd’aménagement du territoire majeure dans notre pays.  \nA l’occasion des 80 ans des congés payés, Martine PINVILLE entend ouvrir une nouvelle \nétape dans l’action en faveur du tourisme pour tous. Sous son impulsion, les \nprofessionnels du tourisme que sont l’Agence nationale des chèques vacances (ANCV), \nAtout France, la Caisse des Dépôts et Consignations, CEZAM, la Fédération unie des \nauberges de jeunesses (FUAJ), Femmes du tourisme, Parcours Vacances, la fédération \nLéo Lagrange, l’UCPA, l’UNAT, Vacances et Familles, Vacances Ouvertes et VVF Villages \nse sont réunis à plusieurs reprises dans l’objectif de construire un projet fédérateur.  \nLeurs initiatives en faveur d’un tourisme pour tous ont convergé vers une volonté \ncommune : se rassembler autour d’une bannière « 80 ans des congés payés » et penser \nle tourisme social et solidaire de demain.  \n\n80 ans des congés payés \n \n \n11 \nLe label « 80 ans des congés payés » attribué aux partenaires par la Secrétaire d’Etat se \ndéclinera sur toutes les actions, manifestations et offres touristiques accessibles aux \nfamilles, aux jeunes, aux personnes en difficultés ou en situation de handicap.  \nDans son engagement, la Secrétaire d’Etat a souhaité que cette démarche soit ouverte à \ntous : chaque professionnel du tourisme impliqué en faveur du tourisme social et solidaire \npeut devenir un partenaire labellisé « 80 ans des congés payés ».  \nLes informations sur les partenaires, leurs événements et les conditions pour obtenir le \nlabel sont disponibles sur le site internet dédié : www.tourisme-pour-tous.fr. \nA travers cette action, la volonté de Martine PINVILLE est de sensibiliser et encourager les \nacteurs du tourisme à la nécessité de construire une offre touristique accessible à tous les \nFrançais.  \nPour Martine PINVILLE : « Plusieurs décennies après l’avancée majeure qu’a été la loi \ndu Front populaire sur les congés payés, et plus proche de nous, la création des Chèques-\nvacances, nous devons collectivement continuer à agir, Etat, collectivités locales, \nentreprises et associations de tourisme pour permettre à tous d’avoir accès aux vacances \net construire le tourisme de demain. »  \n \n \n\n80 ans des congés payés \n \n \n12 \n \n \n \n \n \n \n \n \nCONTACTS PRESSE \nCihem GHARBI et Sabrine SASSI \n+ 331 53 18 44 13  \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n \n \nRetrouvez toutes les informations sur le site internet \nwww.tourisme-pour-tous.fr \n \n \n \n \n", "published_date": "2016-05-20", "section": "Dossiers"}