{"id": 581, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/100205comex.pdf", "author": "None", "title": "100205comex.pdf", "text": "Bercy, le 5 février 2010 \n \n \n \nSOMMAIRE \n \n \n \n• 1 - Communiqué de presse \n \n• 2 - Synthèse du commerce extérieur de la France en 2009 et perspectives 2010 \n \n• 3 - Présentation détaillée des résultats du commerce extérieur 2009 \n \n• 4 - Environnement international et commerce mondial en 2009 \n \n• 5 - La compétitivité de la France au second semestre 2009 \n \n• 6 - Évolution des parts de marché dans le monde de la France et de ses \npartenaires de l’OCDE depuis 1990  \n \n• 7 - Les grands contrats de biens d’équipement civils dans les pays émergents \nen 2009  \n \n• 8 - Les exportations de la France vers l’Union Européenne en 2009 \n \n• 9 - Airbus : Bilan 2009 et perspectives 2010 \n \n• 10 - La facture énergétique en 2009 \n \n• 11 - Les échanges d’automobiles de la France en 2009 \n \n• 12 - Les échanges de produits agroalimentaires en 2009 \n \n• 13 - Les échanges de produits pharmaceutiques en 2009 \n \n• 14 - Les échanges de services en 2009 \n \n• 15 - L’investissement direct international de la France en 2008 et 2009  \n \nRESULTATS DU COMMERCE EXTERIEUR 2009 \n\n \n \n \nANNE-MARIE IDRAC \nSECRÉTAIRE D’ÉTAT CHARGEE DU COMMERCE EXTERIEUR \nAUPRÈS DU MINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DE L’EMPLOI \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nhttp://www.economie.gouv.fr \nParis, le 5 février 2010 \nN° \n \nLes résultats du commerce extérieur en 2009 \n \nEn 2009, le déficit commercial s’est nettement réduit pour s’établir à 43 milliards d’euros après \n55,4 milliards d’euros en 2008. Ce recul résulte principalement de la baisse de la facture \nénergétique, en lien avec la baisse du prix du pétrole par rapport à l’année dernière.  \n \nL’année 2009 a été marquée par la crise et une contraction sans précédent du commerce \nmondial, se traduisant par une baisse de la demande mondiale adressée à la France du même \nordre de grandeur. Aussi, les échanges extérieurs de la France n’ont pas été épargnés : les \nexportations de biens en valeur ont reculé de 17 %, et nos importations de 18 %. Toutefois, à \npartir du deuxième trimestre, avec la reprise progressive des échanges internationaux, le \ncommerce extérieur français a contribué positivement à la croissance française.  \n \nEn 2009, la France a réussi à maintenir ses parts de marché vis-à-vis des pays de l’OCDE, alors \nque celles de l’Allemagne et de l’Italie se sont légèrement réduites. Cela reflète une bonne \ntenue de la compétitivité française ainsi que le poids élevé de certains secteurs qui ont mieux \nrésisté à la crise, comme la pharmacie (+8 %) ou l’aéronautique (baisse limitée à 3 %). En \ntermes d’orientation géographique, nos exportations ont reculé vers tous nos principaux \nclients, à l’exception du Proche et Moyen-Orient. \n \nAnne-Marie IDRAC a déclaré : «  Ces résultats reflètent la force de la crise économique en \n2009. Ils témoignent aussi, par le niveau des importations, de la meilleure résistance de \nl’activité en France que chez nos principaux partenaires commerciaux. La France a réussi à \naccroître légèrement sa part de marché en volume vis-à-vis des pays de l’OCDE alors qu’elle \ns’érodait régulièrement depuis 2002. Elle a aussi quasiment stabilisé sa part de marché \nmondiale en valeur à 3,7 % en 2009, contre 3,8 % l’année passée.  \nAprès avoir limité l’impact négatif de la crise en 2009, notre commerce extérieur doit \ndésormais se projeter vers la reprise. Pour en bénéficier pleinement, notamment dans les pays \némergents, les entreprises pourront s’appuyer sur les instruments mis en place en 2009 avec \nChristine LAGARDE : politique de couverture volontariste de la Coface, garantie publique de \nl’assurance-crédit (CAP et CAP+ Export), élargissement du champ d’intervention de l’assurance \nprospection, renforcement des mesures d’accompagnement des PME à l’international (via \nUbifrance et Oseo). La suppression de la taxe professionnelle et le crédit impôt recherche \ncontribueront aussi à l’amélioration de la compétitivité de nos entreprises. Pour l’Equipe de \nFrance de l’export, 2009 a été l’année de la réforme, 2010 devra être l’année de la traduction \nen résultats.»  \n \nDossier de presse disponible sur www.economie.gouv.fr \n \nContact  \nCorinne Meutey, Conseiller Communication et Parlement \nTéléphone : +33(0)1 53 18 41 00 - Télécopie : +33(0)1 53 18 44 14 \nMél : corinne.meutey@cabinets.finances.gouv.fr \nWebTV : http://www.dailymotion.com/commerce-exterieur \n\nBercy, le 5 février 2010 \n \n \nSYNTHESE DU COMMERCE EXTERIEUR DE LA FRANCE EN 2009 ET \nPERSPECTIVES 2010 \n \nI/ Dans un contexte de repli généralisé du commerce mondial, le \ndéficit du commerce extérieur s’est réduit en 2009 grâce à la baisse \nde la facture énergétique \n \nL’année 2009 a été marquée par la crise et une contraction sans précédent du \ncommerce mondial (-13 % en volume), se traduisant par une baisse de la demande \nmondiale adressée à la France du même ordre de grandeur. Les échanges \nextérieurs de la France n’ont pas été épargnés par cette crise du commerce \nmondial :  \n- \nsur le champ des biens et en valeur, les données douanières font état d’un \nrecul marqué de nos exportations (-17 %) du même ordre que celui de nos \nimportations (-18 %). En volume, les exportations de biens se replieraient \ndans les mêmes proportions que la demande mondiale adressée à la France, \nsoit environ 13 %. \n- \nsur le champ des services et en valeur, les statistiques de la balance des \npaiements indiquent un recul moins marqué de nos exportations (-9 %) \ncomme de nos importations (-7 %). \nDans ce contexte, le déficit commercial des échanges de biens en valeur totale \nde la France (données FAB-FAB) s’est nettement réduit sur l’ensemble de \nl’année 2009, pour s’établir à 43 milliards d’euros après 55,1 milliards d’euros en \n2008. Ce recul résulte en bonne partie de la baisse de la facture énergétique de \n19,1 milliards d’euros en lien avec la baisse du prix du pétrole. \n \nHors énergie, le solde de la balance commerciale s’est dégradé de 4,8 milliards \nd’euros, un ordre de grandeur qui reflète avant tout le fait que la France a \nmieux résisté à la crise que ses principaux partenaires commerciaux :  \n \n- \nles exportations françaises de biens hors énergie en valeur ont reculé de \n15,7 %, en raison du fort recul des importations des principaux partenaires \ncommerciaux de la France (-15 % en Allemagne, -19 % en Italie, -23 % en \nEspagne) ; \n- \nnos importations de biens hors énergie se sont un peu mieux tenues (-14 % \nen valeur) que celles de nos principaux partenaires, en lien avec une \nmeilleure résistance de l’activité française dans son ensemble (la croissance \nse serait établie à -2¼ % en France en 2009,  contre -4,8 % en Allemagne  et \n-4 % dans la zone euro). \nRESULTATS DU COMMERCE EXTERIEUR 2009 \n\n \n \n \n \nParallèlement, la crise s’est aussi traduite par un repli marqué des flux \nd’investissement internationaux en 2009. Ainsi, la France a vu ses investissements \ndirects étrangers (IDE) entrants reculer de 15 % en 2009, tandis que les IDE sortants \nse sont repliés de 11 %.  \n \nII/ L’environnement international, plus porteur depuis le milieu de \nl’année, a contribué à la sortie de récession de la France et de ses \npartenaires \nLe commerce mondial, en nette reprise depuis le 3e trimestre, catalyse la \nreprise économique. Cette amélioration, qui est intervenue dans un contexte \nglobal de dissipation des tensions sur les marchés financiers, a reposé sur trois \nfacteurs principaux. Tout d’abord, le rebond observé début 2009 des échanges \nextérieurs en Asie, et notamment des importations chinoises, a largement \ncontribué au redressement du commerce mondial. Ensuite, certaines mesures \ndécidées dans le cadre des plans de relance gouvernementaux ont très rapidement \nproduit leurs effets, à l’image des dispositifs de prime à la casse. Enfin, le \nmouvement de réduction des stocks, qui a fortement contribué à la dégradation de \nl’activité, devrait, en s’amenuisant, soutenir la croissance à court terme. \nDans ce contexte, les évolutions du commerce extérieur de la France ont été \nplus favorables aux 2e et 3e trimestres 2009 et ont largement contribué à la \nsortie de récession de la France, avec des exportations en volume rebondissant plus \nrapidement que les importations ; hors énergie, la France a presque stabilisé son \nsolde commercial au 3e trimestre grâce à d’importantes livraisons de matériel \naéronautique et spatial.  \nLe 4e trimestre enregistre un retour du commerce international à des rythmes \nde croissance plus habituels, avec des exportations en léger recul en raison du \ncontrecoup des ventes exceptionnelles réalisées au 3e trimestre, des évolutions du \nchange et de l’essoufflement de certaines mesures de relance de nos partenaires. \nToutefois, les grands contrats d’équipements civils à destination des pays \némergents ont fortement progressé au 4e trimestre après un début d’année mal \norienté en raison de la crise. \n \nIII/ Contrairement à l’Allemagne et l’Italie, la France a réussi à \nmaintenir en 2009 ses parts de marché en volume vis-à-vis des pays \nde l’OCDE, ce qui reflète une bonne tenue de notre compétitivité  \nAinsi, la part de marché française en volume s’améliore légèrement en 2009 (à \n6,6 % après 6,5 % en 2008), tandis que celles de l’Allemagne ou, plus encore, de \nl’Italie s’inscrivent en recul : en effet, les exportations de biens françaises ont \nmieux résisté que celles de l’Allemagne et de l’Italie. \n\n \n \nCette bonne performance de la France ne peut s’expliquer uniquement par les \neffets favorables de la dépréciation du taux de change effectif nominal de \nl’euro en 2e partie de 2008, puisque celle-ci a bénéficié également à ses \npartenaires de la zone euro. \nElle ne s’explique pas non plus par l’orientation géographique de nos \nexportations : le recul de la demande mondiale adressée à la France est en effet \ncomparable à celui enregistré par l’Allemagne ou l’Italie. Comme pour le reste de \nnos partenaires européens, nos exportations ont ainsi reculé fortement vers tous \nnos principaux clients (à l’exception du Proche et Moyen-Orient).  \nLa bonne performance française résulte en partie de sa spécialisation \nsectorielle, compte tenu du poids élevé de certains secteurs qui ont mieux résisté \naux fluctuations de la conjoncture, comme la pharmacie (hausse des ventes de \n8 %), l’aéronautique (baisse des exportations limitée à  3 %) ou les industries \nagroalimentaires hors boissons (baisse de seulement 6 %).  \nEnfin, le gouvernement a adopté en 2009 un certain nombre de mesures de \nsoutien à l’appareil exportateur français, et notamment nos petites et moyennes \nentreprises tournées vers l’export : élargissement du champ d’intervention de la \nCoface (SFEF export, Cap et Cap+ export), renforcement des mesures \nd’accompagnement des PME (via Ubifrance). \n \nIV/ En 2010, les échanges extérieurs de la France devraient \npoursuivre leur rebond amorcé au 2nd semestre 2009 \nLes derniers indicateurs conjoncturels confirment l’amélioration de la situation \néconomique mondiale, notamment dans l’industrie manufacturière. En 2010, les \nmarchés financiers devraient en outre poursuivre leur normalisation et le \ncommerce mondial s’intensifier. Toutefois, plusieurs facteurs laissent penser que la \nreprise sera graduelle : la sortie progressive des dispositifs de relance et le \ncaractère temporaire du mouvement de restockage à l’œuvre depuis le 2nd \nsemestre pourraient en effet modérer l’activité mondiale. \nDans ce contexte de reprise fragile, les échanges extérieurs de la France, à \nl’importation comme à l’exportation, devraient renouer avec la croissance en \n2010 : \n- \nà l’importation, les achats de produits manufacturés devraient se renforcer \navec la reprise graduelle de la demande intérieure, et, notamment, de \nl’investissement des entreprises et un moindre déstockage ; parallèlement, \nles hausses observées du cours du baril de Brent depuis février 2008 \npourraient accroître notre facture énergétique ; \n- \nà l’exportation, les entreprises françaises devraient tout d’abord bénéficier \ndu rebond de la demande mondiale. En termes de compétitivité, les \nentreprises seront soutenues par les réformes structurelles mises en œuvre \n\n \n \ndepuis 2007 (notamment la suppression de la taxe professionnelle sur la \ntotalité des investissements productifs et la prolongation du remboursement \nanticipé du crédit impôt recherche), mais elles pourraient néanmoins \nsouffrir des évolutions récentes du taux de change de l’euro. \nAu final, le déficit du commerce extérieur se stabiliserait aux alentours de \n45 milliards d’euros en 2010 sous les hypothèses retenues dans le cadrage \nmacroéconomique du projet de loi de finances rectificative pour 2010. \n \n \n\n11\nLes résultats du commerce extérieur\n2009\nCommerce extérieur de la France\nVendredi 5 février 2010\nAnne-Marie IDRAC\nSecrétaire d’Etat au Commerce Extérieur\n\n2\nNotre déficit commercial s’est réduit en 2009 dans un \ncontexte marqué par une grave crise économique\nCommerce extérieur – Année 2009\n-4,3\n-0,1\n5,2\n1,0\n-5,1\n-23,7\n-29,3\n-40,6\n-55,1\n-43,0\n0\n50\n100\n150\n200\n250\n300\n350\n400\n450\n500\n-80\n-60\n-40\n-20\n0\n20\n40\n60\n80\n2000\n2001\n2002\n2003\n2004\n2005\n2006\n2007\n2008\n2009\nSolde commercial et échanges commerciaux \n(en Md€, données FAB-FAB)\nSource : Douanes, Trésor\nExportations  (échelle droite)\nImportations (échelle droite)\n‐18 %\n‐17 %\n\n3\nLa facture énergétique s’est fortement réduite en 2009 \nmais le déficit hors énergie a continué à se creuser\nCommerce extérieur – Année 2009\n-58,9\n-39,8\n-12,5\n-17,3\n-70\n-60\n-50\n-40\n-30\n-20\n-10\n0\n10\n20\n30\n2000\n2001\n2002\n2003\n2004\n2005\n2006\n2007\n2008\n2009\nEvolution de la facture energétique et du solde commercial hors énergie\n(en Md€)\nFacture énergétique\nSolde CAF-FAB hors énergie\nSource : Douanes, Trésor\n\n4\nEn lien avec la meilleure résistance de la demande \nintérieure, nos importations ont en moyenne moins reculé\nque celles de nos partenaires\nCommerce extérieur – Année 2009\nFrance\nEtats-Unis\nRoyaume-Uni\nZone euro\nJapon\n-24,0\n-19,0\n-14,0\n-9,0\n-4,0\n-6,0\n-5,0\n-4,0\n-3,0\n-2,0\n-1,0\nImportations totales en 2009 (en volume, %)\nCroissance du PIB en 2009 (en volume, %)\nplus  forte chute des importations\nrécessionplus marquée\nrécession moins marquée\nmoins  forte chute des importations\n\n5\nAprès avoir subi des pertes de parts de marché depuis \n2000, nos exportations évoluent en ligne avec la \ndemande mondiale en 2009\nCommerce extérieur – Année 2009\n-15\n-10\n-5\n0\n5\n10\n15\n2000\n2001\n2002\n2003\n2004\n2005\n2006\n2007\n2008\n2009\nEvolution de la demande mondiale adressée à la France\net des exportations (en %)\nSource : Trésor\nExportations de biens \n(évol., volume, %)\nDemande mondiale\n(évol., volume, %)\n\n6\nEn comparaison internationale, les exportations de biens \nfrançaises ont un peu mieux résisté que celles de \nl’Allemagne et de l’Italie en 2009 \nCommerce extérieur – Année 2009\n70\n75\n80\n85\n90\n95\n100\n105\n110\n1.2008\n3.2008\n5.2008\n7.2008\n9.2008\n11.2008 1.2009\n3.2009\n5.2009\n7.2009\n9.2009\n11.2009\nÉvolution mensuelle des exportations de biens en valeur\n(Base 100 : moyenne 2008, dernier point représenté : novembre 2009) \nEspagne\nAllemagne\nItalie\nFrance\nSource : Eurostat, Trésor\n\n7\nLa France a réussi à maintenir ses parts de marché en \nvolume vis-à-vis de l’OCDE\nCommerce extérieur – Année 2009\n2\n4\n6\n8\n10\n12\n14\n16\n18\n2000\n2001\n2002\n2003\n2004\n2005\n2006\n2007\n2008\n2009\nPart de marché vis-à-vis de l'OCDE des 6 principaux \nexportateurs (en volume)\nJapon\nItalie\nRoyaume‐Uni\nFrance\nAllemagne\nEtats‐Unis\nSource : OCDE, Trésor\n\n8\nDepuis mi-2009, le rebond du commerce \nmondial, amorcé par l’Asie, favorise la reprise\nCommerce extérieur – Année 2009\n-12,0\n-10,0\n-8,0\n-6,0\n-4,0\n-2,0\n0,0\n2,0\n4,0\n6,0\n2005\n2006\n2007\n2008\n2009\nEvolutions du commerce mondial \n(variations trimestrielles, en %)\ncontribution des principaux pays développés\ncontribution de l'asie émergente\ncontribution du reste du monde\nmonde\nSource :  Trésor\n\n9\nLes évolutions du commerce extérieur de la France ont \nété plus favorables au 2nd semestre 2009\nCommerce extérieur – Année 2009\n26\n28\n30\n32\n34\n36\n38\n1.2008\n3.2008\n5.2008\n7.2008\n9.2008 11.2008 1.2009\n3.2009\n5.2009\n7.2009\n9.2009 11.2009\nEvolution mensuelle et semestrielle des exportations\n(en Md€)\nMoyenne \nsemestrielle\nSource : Douanes, Trésor\n‐6 %\n+4 %\n‐16 %\n\n10\nLe commerce extérieur a contribué à la sortie \nde récession en France\nCommerce extérieur – Année 2009\n-2,0\n-1,5\n-1,0\n-0,5\n0,0\n0,5\n1,0\nT1\nT2\nT3\nT4\nT1\nT2\nT3\n2008\n2009\nDemande intérieure hors stocks\nVariations de stocks\nCommerce extérieur\nPIB\nVariation trimestrielle (%)\nSource : INSEE, Trésor\nFrance : PIB et contributions depuis 2008\n(Derniers points : 3e trimestre 2009)\n\n11\nCette bonne performance résulte notamment \nde sa spécialisation sectorielle\nCommerce extérieur – Année 2009\n50\n75\n100\n125\n150\n175\n200\n2000\n2001\n2002\n2003\n2004\n2005\n2006\n2007\n2008\n2009\nEvolution sectorielle des exportations\n(base 100 en 2000, données CAF-FAB)\nAutomobile : ‐26%\nTransports \nhors auto: ‐6%\nProduits \npharma.: +8%\nSource : Douanes, Trésor\nSecteurs ayant mieux résisté\nEquipements : ‐19%\nAgro. : ‐11%\nSecteurs les plus touchés\nAutres : ‐18%\n\n12\nLes ventes d’automobiles progressent depuis le 2e trimestre, \nen lien avec les mesures de soutien adoptées par nos \npartenaires\nCommerce extérieur – Année 2009\n-80%\n-60%\n-40%\n-20%\n0%\n20%\n40%\n60%\n80%\n100%\n1.2007 4.2007 7.2007 10.2007 1.2008 4.2008 7.2008 10.2008 1.2009 4.2009 7.2009 10.2009\nEvolution mensuelle des exportations d'automobiles vers nos \ncinq premiers clients\n(en glissement annuel, moyenne mobile sur 3 mois - données brutes)\nBelgique\nAllemagne\nEspagne\nRoyaume-Uni\nItalie\nSource : Douanes, Trésor\ninstauration  de primes à la casse \nfin de la prime à la casse allemande\n\n13\nLes services n’ont pas été épargnés par le repli du \ncommerce mondial mais ont mieux résisté que les biens\nCommerce extérieur – Année 2009\n21,5\n19,9\n18,2\n14,0\n13,3\n13,3\n13,4\n15,0\n14,5\n11,2\n0\n20\n40\n60\n80\n100\n120\n5\n10\n15\n20\n25\n30\n35\n40\n2000\n2001\n2002\n2003\n2004\n2005\n2006\n2007\n2008\n2009\nSolde et échanges de services\n(en Md€, données CVS, gel du mois de décembre à partir de novembre)\nSource : Banque de France, Trésor\nImportations (échelle droite)\nExportations (échelle droite)\n‐9 %\n‐7 %\n\n14\nL’Afrique devient notre première zone cliente pour les \ngrands contrats dans les pays émergents\nCommerce extérieur – Année 2009\n0\n5\n10\n15\n20\n25\n30\n35\n40\n2001\n2002\n2003\n2004\n2005\n2006\n2007\n2008\n2009\nEvolution des grands contrats dans les pays émergents par zone \ngéographique\n(en Md€, cumul des 12 derniers mois)\nSource : Douanes, Trésor\nPECO et CEI\nPMO\nAmérique latine\nAsie émergente\nAfrique\n\n15\nLes grands contrats signés dans les pays émergents \nont nettement rebondi au 4e trimestre\nCommerce extérieur – Année 2009\n0\n2\n4\n6\n8\n10\n12\n14\nT1\nT2\nT3\nT4\nT1\nT2\nT3\nT4\nT1\nT2\nT3\nT4\n2007\n2008\n2009\nGrands contrats de biens d'équipements civils \ndans les pays émergents (en Md€, données trimestrielles)\nhors aéronautique\naéronautique\nSource : Trésor\nTotal grands contrats\n\n16\nLes défis pour 2010\nCommerce extérieur – Année 2009\n-Un enjeu géographique: mieux orienter notre commerce \nvers les zones de forte croissance\n-Approfondir le travail en filières\n-Tirer parti des « boosters » de compétitivité\n-Mobiliser l’Equipe de France de l’export\n\n17\nCommerce extérieur – Année 2009\nRésultats complémentaires\n\n18\nL’Union Européenne reste de loin la 1ère zone partenaire, \nreprésentant environ  60% des exportations et des \nimportations\nCommerce extérieur – Année 2009\nUnion européenne\n62%\nAfrique\n7%\nAmérique\n9%\nPMO\n4%\nAsie\n10%\nReste du monde\n8%\nSource : Douanes, Trésor\nExportations de biens\nUnion européenne\n59%\nAfrique\n5%\nAmérique\n9%\nPMO\n2%\nAsie\n15%\nReste du monde\n10%\nImportations de biens\nSource : Douanes, Trésor\n\n19\nLa France est structurellement exportatrice nette de matériels \nde transports hors automobile et \nde produits agroalimentaires, et importatrice nette d'énergie\nCommerce extérieur – Année 2009\nAgroalimentaire\n13%\nEnergie\n5%\nEquipements hors \ntransports\n20%\nTransports hors \nautomobile\n10%\nAutomobile\n10%\nAutres produits \nindustriels\n42%\nSource : Douanes, Trésor\nExportations de biens\nAgroalimentaire\n10%\nEnergie\n14%\nEquipements hors \ntransports\n21%\nTransports hors \nautomobile\n5%\nAutomobile\n10%\nAutres produits \nindustriels\n40%\nSource : Douanes, Trésor\nImportations de biens\n\nBercy le 5 février 2010 \n \n \n \nENVIRONNEMENT INTERNATIONAL ET COMMERCE MONDIAL EN 2009 \n \nL’activité mondiale, qui a subi un décrochage sans précédent à la fin de 2008 et au \ndébut de 2009, s’est stabilisée au printemps et redressée à partir de l’été. La \nplupart des principales économies, à l’exception du Royaume-Uni et de l’Espagne, \nsont sorties de récession plus tard, au 3e trimestre 2009. Toutefois, le \nredressement de l’activité repose en grande partie sur des facteurs dont les effets \nsont temporaires (plans de relance, cycle des stocks) et les derniers indicateurs \nconjoncturels d’activité, qui progressent sans entrain, soulignent la fragilité de la \nreprise. \nI/ Un début d’année 2009 difficile et une reprise progressive \n \nAprès la France, l’Allemagne et le Japon au 2e trimestre, les principales \néconomies sont sorties de récession au 3e trimestre. Le Royaume-Uni et \nl’Espagne font exception : les déséquilibres internes dans ces pays (notamment la \nsituation sur le marché immobilier et l’endettement des ménages) pèsent encore \nsur la demande intérieure, et partant, sur l’activité. \nL’année 2009 aura été caractérisée par un recul de l’activité de 1 % en \nmoyenne annuelle dans le monde, contraction sans précédent : la croissance \nmondiale de ces dix dernières années a été de 3,6 % en moyenne par an. \nToutefois, la fin de l’année 2009 marque aussi la sortie de récession. Cette \namélioration, qui est intervenue dans un contexte global de dissipation des \ntensions sur les marchés financiers, a reposé sur trois facteurs principaux. Tout \nd’abord, le rebond observé début 2009 des échanges extérieurs en Asie, et \nnotamment des importations chinoises, a largement contribué au redressement du \ncommerce mondial (Cf. partie 2). Ensuite, certaines mesures décidées dans le \ncadre des plans de relance gouvernementaux ont très rapidement produit leurs \neffets, à l’image des dispositifs de prime à la casse. Enfin, le mouvement de \nréduction des stocks, qui a fortement contribué à la dégradation de l’activité, \ndevrait, en s’amenuisant, soutenir la croissance au moins à court terme. \nLa reprise se révèle encore fragile, comme en témoignent les derniers \nindicateurs conjoncturels. Partout dans le monde, au 4e trimestre, les indicateurs \nde confiance des directeurs d’achat progressent modérément, voire reculent dans \nRESULTATS DU COMMERCE EXTERIEUR 2009 \n\nBercy le 5 février 2010 \n \ncertains pays. La production industrielle continue malgré tout de progresser, à un \nrythme toutefois plus contenu qu’au trimestre précédent. \nTableau : Evolutions du PIB et du commerce dans le monde (*) \nPIB Monde\n2.5\n-1.0\nPIB Etats-Unis\n0.4\n-2.5\nPIB Japon\n-1.2\n-5.2\nPIB Chine\n9.0\n8.1\nPIB Zone euro\n0.7\n-4.0\n   PIB Allemagne\n1.0\n-4.8\n   PIB Espagne\n0.9\n-3.5\n   PIB Italie\n-1.0\n-4.8\nPIB Royaume-Uni\n0.5\n-4.7\nCommerce mondial\n1.7\n-12.8\nDemande mondiale adressée à la France\n1.6\n-13.0\nEvolutions en %\n2008\n2009 (p)\n \n(*) Sources : comptabilités nationales. Calculs : Direction générale du Trésor. \n(p) Prévisions réalisées sur la base des informations connues au 24 décembre.  \n \nII/ Le commerce mondial en soutien de la reprise \nLa chute du commerce mondial a amplifié la récession au cours de l’hiver 2009, \nnotamment dans les pays fortement tournés vers l’extérieur. En moyenne sur \nl’année 2009, le commerce mondial enregistre un recul historique : -12,8 % \naprès +1,7 % en 2008, et une croissance moyenne de 6,6 % sur les dix dernières \nannées. La demande mondiale adressée à la France connaît le même profil (Cf. \ntableau et graphique).  \nToutefois, depuis le milieu de l’année, le redressement du commerce mondial \ncatalyse la reprise. La reprise des échanges mondiaux a été initiée en Asie : le \ndesserrement marqué des conditions d’octroi de crédit et le plan de relance en \nChine se sont traduits par un rebond de la demande intérieure qui a stimulé les \nimportations. \nAu total, les déséquilibres mondiaux de balance courante se sont partiellement \nrésorbés pendant la crise. Celle-ci a permis une réduction de plus de moitié du \ndéficit de la balance des biens et services américaine, et une réduction du surplus \ncommercial des pays de l’OPEP et de la Chine. En perspective, la poursuite de \ncette tendance semble peu probable, d’une part parce que le déficit public \naméricain resterait important, malgré une stabilisation à un niveau élevé du taux \nd’épargne des ménages, et d’autre part parce qu’une hausse durable de la \ndemande intérieure chinoise ne pourra se matérialiser que progressivement.  \n\nBercy le 5 février 2010 \n \n \n \n \nGraphique : Commerce mondial et contributions géographiques \n-12,0\n-10,0\n-8,0\n-6,0\n-4,0\n-2,0\n0,0\n2,0\n4,0\n6,0\n2005\n2006\n2007\n2008\n2009\ncontribution des principaux pays développés\ncontribution du reste du monde\ncontribution de l'asie émergente\nmonde\nSources :  comptes nationaux et DGTPE. \nCalculs : Direction Générale du Trésor \nDernier point : 4e trimestre 2009 (prévision)\n%\n \n\n \nBercy, le 5 février 2010 \n \n \nLA COMPETITIVITE DE LA FRANCE AU 2\nND SEMESTRE 2009 \n \nAprès s’être sensiblement redressée en 2008 à la faveur de la baisse de l’euro, la \ncompétitivité de la France s’est repliée tout au long de l’année 2009 sous l’effet de \nl’appréciation de la monnaie européenne. \n \nI/ Le taux de change effectif nominal de la France poursuit sa hausse \nen 2e partie d’année 2009 (cf. gr. 1 en annexe) \nL’euro a accentué au 2nd semestre son renforcement vis-à-vis d’une majorité de \ndevises amorcé en début d’année 2009, à la suite de la nette baisse de 2008. \nFace au dollar, la monnaie européenne a continué de progresser à un rythme soutenu \n(+5 % et +3,3 % successivement aux 3e et 4e trimestres), repassant début décembre \nau-dessus de la borne symbolique de 1,50$ (contre 1,26$ au point bas de février). \nL’euro s’est raffermi également contre le yen au 3e trimestre (+1  %) avant de reculer \nau 4e (- 0,9 %). Enfin, vis-à-vis de la livre sterling, s’il a légèrement reculé au 3e \ntrimestre, à - 0, 9 %, il a regagné 3,8 % au 4e trimestre.  \nAu total, le taux de change effectif nominal de la France, mesuré par rapport aux \ndevises de nos 42 principaux partenaires commerciaux, a poursuivi sa hausse et s’est \napprécié de 0,6 % et 0,7 % respectivement aux 3e et 4e trimestres. Le dollar ainsi que \nles devises d’Asie émergente et le yen contribuent le plus fortement à cette \nappréciation.  \n \nII/ La compétitivité-coût continue de fléchir au 2nd semestre avec la \ndétérioration des changes (cf. gr. 2) \nEn nette amélioration en 2008, la compétitivité-coût de la France, mesurée par \nrapport à ses partenaires de l’OCDE, s’est infléchie au début de l’année 2009 et a \ncontinué de se dégrader au 2nd semestre, perdant 0,5 % au 3e comme au 4e trimestre. \nCette dégradation de la compétitivité-coût traduit essentiellement l’impact \ndéfavorable du contexte de change, la compétitivité-coût par rapport à la zone euro \nrestant stable (voir gr. 2 en annexe). \nDans une perspective de plus long terme, on observe que la compétitivité-coût de la \nFrance par rapport aux pays de l’OCDE reste dégradée, s’établissant au 4e trimestre \n2009 à 7,1 % en dessous de sa moyenne depuis 1980 et à 7,7 % en-dessous de sa \nmoyenne depuis 1990. \nIndication : les résultats présentés dans cette note sont établis à partir des données des Perspectives économiques de l’OCDE \n(décembre 2009) comportant des estimations provisoires jusqu’au 3e trimestre 2009 et des prévisions concernant le 4e trimestre. \n \n \nRESULTATS DU COMMERCE EXTERIEUR 2009 \n\n \n- 2 -\nIII/ La compétitivité-prix se détériore également sous l’impact du \nchange (cf. gr. 2) \nAprès s’être orientée à la hausse en 2008, la compétitivité-prix par rapport aux pays \nde l’OCDE poursuit le fléchissement initié en 1ère partie d’année 2009 et perd 0,6 % \naux 3e et 4e trimestres sous l’effet des mouvements de parités monétaires. \nLa compétitivité-prix de la France s’établit à un niveau supérieur de 1 % à sa moyenne \ndepuis 1980 -période commençant avant la politique de « désinflation compétitive »-, \nmais reste inférieur de 1¼  % à sa moyenne depuis 1990. \nSur longue période, la compétitivité-prix ne s’est pas autant dégradée, en France, que \nla compétitivité-coût, grâce à un effort relatif de marge** de la part des exportateurs \nfrançais. Toutefois, on observe en 2e partie d’année une baisse légèrement plus forte \nde la compétitivité-prix par rapport à celle de la compétitivité-coût, traduisant le \nrelâchement récent de cet effort relatif de marge. (cf. graphique ci-dessous).1  \nCompétitivité-prix, compétitivité-coût, effort de marge \n80\n90\n100\n110\n120\n1995\n1997\n1999\n2001\n2003\n2005\n2007\n2009\n Compétitivité-prix\n Compétitivité-coût\n Effet change*\n Effort de marge\n \n * effet change = 1 / taux de change effectif nominal \nIV/ La compétitivité des principaux partenaires de la zone euro, mieux \norientée en 2008, fléchit également en 2009 (cf. gr. 3 et 4) \nLes autres principales économies de la zone euro, qui ont elles aussi enregistré une \namélioration de leur compétitivité en 2008, subissent début 2009 le contrecoup de \nl’appréciation du change. \nSur le long terme néanmoins, la compétitivité de l’Allemagne demeure à un niveau \nélevé et se situe au 4e trimestre 2009 à près de 2 % au-dessus de sa moyenne depuis \n1990 en termes de prix et toujours sensiblement en dessus en termes de coût (+6½ %). \nEn revanche pour l’Italie comme pour l’Espagne, la compétitivité, inscrite ces \ndernières années dans une tendance à l’érosion, s’établit nettement au-dessous du \nniveau moyen depuis 1990, aussi bien pour l’Italie à -20 % en matière de prix et -\n15½ % en matière de coût, que pour l’Espagne à -13 % pour les prix et -14½ % pour les \ncoûts.  \n                                                           \n** L’effort relatif de marge est le rapport de la compétitivité-prix sur la compétitivité-coût : \nune hausse correspond à un renforcement de l’effort relatif de marge. \n \n\n \n- 3 -\n \n \nFrance : taux de change effectif et compétitivité \nGr. 1 : Taux de change effectif nominal (TCE) \nde la France et taux de change bilatéraux de l’euro  \nGr. 2 : Compétitivité par rapport aux pays de l’OCDE \net aux partenaires de la zone euro \n70\n80\n90\n100\n110\n120\n130\n1999\n2000\n2001\n2002\n2003\n2004\n2005\n2006\n2007\n2008\n2009\nTCE nominal\n€ / $\n€ / ¥\n€ / £\n1999T1 = 100; dernier point : 2009 T4\n80\n90\n100\n110\n120\n1990\n1992\n1994\n1996\n1998\n2000\n2002\n2004\n2006\n2008\n Compétitivité-prix/OCDE\nCompétitivité-Prix/Z. Euro\n Compétitivité-coût/OCDE\nCompétitivité-coût/Z. Euro\n1995 = 100; dernier point : 2009 T4\nLe taux de change effectif de la France est calculé par rapport \naux devises de 42 pays. \nUne hausse correspond à une appréciation du taux de change \neffectif de la France. \n \nSource : BCE, calculs DGTPE \nLa compétitivité est définie comme le rapport des prix \nd’exportation (ou des coûts salariaux unitaires) étrangers aux \nprix (ou coûts) français, exprimés dans une monnaie com-\nmune. Une hausse correspond à une amélioration de la \ncompétitivité. \nSource : données OCDE, calculs DGTPE \n \n \nCompétitivité de la France et des principaux partenaires de la zone euro  \npar rapport aux pays de l’OCDE \nGr. 3 : Compétitivité - prix à l’exportation \nGr. 4 : Compétitivité - coût \n60\n80\n100\n120\n1990\n1992\n1994\n1996\n1998\n2000\n2002\n2004\n2006\n2008\n France\n Allemagne\nEspagne\n Italie\n1995 = 100; dernier point : 2009 T4\n60\n80\n100\n120\n1990\n1992\n1994\n1996\n1998\n2000\n2002\n2004\n2006\n2008\n France\n Allemagne\nEspagne\n Italie\n1995 = 100; dernier point : 2009 T4\nDonnées : Prix à l’exportation des biens et services :  \nOCDE Perspectives économiques. Calculs : DGTPE \nDonnées : Coûts salariaux unitaires (ensemble de l’économie) \n: OCDE Perspectives économiques. Calculs : DGTPE \n \n\n \nBercy, le 5 février 2010 \n \n \nÉVOLUTION DES PARTS DE MARCHE DANS LE MONDE \nDE LA FRANCE ET DE SES PARTENAIRES DE L’OCDE DEPUIS 1990 \n \nCinquième exportateur mondial de marchandises et au deuxième rang européen, la \nFrance subit un tassement régulier de sa part de marché en valeur depuis le début des \nannées 1990, comme ses partenaires de l’OCDE à l’exception de l’Allemagne. Pour les \npays développés, cette évolution est principalement due à l’augmentation du poids \ndes économies émergentes dans les échanges de marchandises, avec notamment la \nChine qui accède au premier rang. Elle peut cependant refléter aussi l’évolution de la \ncompétitivité ou la spécialisation géographique plus ou moins dynamique des \nexportateurs. \nLa part des échanges mondiaux en valeur détenue par la France tend à se stabiliser \ndepuis 2006 autour de 4 %. En volume, la part de marché par rapport à nos \npartenaires de l’OCDE s’améliore légèrement en 2009, après l’érosion persistante \nsubie depuis 2002 sous l’effet de la dégradation de la compétitivité-prix.  \n \nI/ La part des échanges mondiaux de biens en valeur détenue par la \nFrance, qui s’était érodée depuis le début des années 1990, se \nstabilise aux alentours de 4 % depuis 2006 (cf. gr. 1 et tab. 1 en annexe) \nSelon les dernières données disponibles du FMI (de janvier à septembre pour l’année \n2009), la part de marché mondial en valeur de la France s’établit en 2009 à 3,7 %, \naprès 3,8 % en 2008. \nSur plus longue période, la part de marché mondial en valeur de la France (définie \ncomme le ratio de ses exportations de marchandises sur le total des exportations \nmondiales) affiche depuis le début des années 1990 un fléchissement commun à la \nplupart de ses partenaires de l’OCDE. Sur la base de ce critère, la France occupe \ndepuis 2003 le 5e rang des exportateurs de marchandises. La Chine, entrée à l’OMC en \n2002, a accédé en 2009 au 1er rang mondial devant l’Allemagne. \nL’érosion tendancielle des positions françaises depuis 1990 n’apparaît pas \nprincipalement liée à un problème de compétitivité vis-à-vis des autres pays de \nl’OCDE. Cette baisse de notre part de marché en valeur résulte davantage de \nl’insertion progressive dans le commerce international des pays émergents, qui \nréalisent une part croissante des échanges mondiaux. De fait, la plupart des pays \nindustrialisés perdent tendanciellement des parts de marché depuis 1990, l’Allemagne \nfaisant exception en maintenant son niveau depuis 2000. \nRESULTATS DU COMMERCE EXTERIEUR 2009 \n\n \ni \nL’interprétation de la part de marché en valeur est rendue délicate par les effets de \nvalorisation. Les variations de la part de marché mondial en valeur d’un pays \nreflètent non seulement sa compétitivité intrinsèque et son engagement commercial \nvers les zones économiquement dynamiques, mais aussi la variation des prix des \nmarchandises échangées. Par exemple, lorsqu’un pays dévalue sa monnaie, sa part de \nmarché en valeur est mécaniquement réduite avant que les effets compétitivité \nn’influent sur les quantités exportées. Le même phénomène se produit pour les pays  \nqui exportent plutôt des biens dont le prix relatif baisse. \nLa stabilisation des parts de marché en valeur – comme c’est globalement le cas en \nFrance depuis 2006 - peut donc correspondre à un effet prix. Il convient donc \nd’examiner aussi l’évolution de la part de marché en volume, qui n’est pas affectée \npar la variation des prix des biens et services échangés et qui offre un meilleur \ndiagnostic sur les évolutions des performances des différents pays de l’OCDE, \npermettant de comparer la France à ses concurrents développés.  \nII/ La part de marché en volume vis-à-vis de nos partenaires de l’OCDE \ns’améliore en 2009 après les sensibles pertes passées (cf. gr. 2, 3 et tab. 2) \nLa part de marché relative de la France en volume a subi de sensibles pertes depuis \n2002, principalement sous l’effet de la dégradation de la compétitivité-prix avec \nl’appréciation de l’euro. La France a en outre été exposée à la forte concurrence \nexercée par l’Allemagne, qui a davantage préservé sa compétitivité sur cette période. \nLa part de marché française s’améliore légèrement en 2009 (à 6,6 % après 6,5 % en \n2008), enregistrant les effets de la dépréciation du taux de change effectif nominal \nde l’euro en 2e partie de 2008. La bonne tenue des échanges de certains secteurs, tels \nque l’aéronautique ou la pharmacie, a pu contribuer à cette orientation plus \nfavorable. \nLes autres principales économies de l’OCDE affichent des évolutions contrastées. \nAprès une amélioration continue de 1996 à 2007 puis une stabilisation l’année \nsuivante, l’Allemagne voit sa part de marché en volume fléchir en 2009. Elle avait \nconnu une phase de repli marqué entre 1991 et 1995 liée à la réunification et à son \nimpact sur la compétitivité. L’Italie est affectée depuis 1995 par une tendance au \ndéclin prononcé et quasi continu de sa part de marché. La position de l’Espagne s’est \naméliorée au cours des années 1990, conséquence de son intégration au sein de \nl’Union européenne à partir de 1986, mais a cependant marqué une inflexion en 2003, \nen lien avec la dégradation de sa compétitivité. \nLa part de marché en volume du Royaume-Uni, qui présente une tendance baissière \nquasi continue sur le long terme, marque une reprise fin 2008-début 2009 avec le \nredressement de la compétitivité enregistré en 2008 suite au recul de la livre. Celle \ndes Etats-Unis, en repli de 1996 à 2002, est en progression régulière depuis. Dans le \ncas du Japon, qui a connu une nette amélioration depuis 2001 grâce à la baisse du \nyen, mais également aux efforts réalisés en matière de coûts salariaux, on observe un \nvif décrochage en cours d’année 2008 reflétant une détérioration de la compétitivité \nsous l’effet de l’appréciation de la devise nippone.  \n                                                           \nIndication : les résultats concernant les parts de marché en volume sont établis à partir des données des Perspectives \néconomiques de l’OCDE (décembre 2009) comportant des estimations provisoires jusqu’au 3e trimestre 2009 et des prévisions \nconcernant le 4e trimestre \n\n \nBercy, le 5 février 2010 \nParts de marché mondiales en valeur des principaux exportateurs \n(exportations de marchandises, en %)  \nGr. 1 et tab. 1 : principaux exportateurs OCDE et Chine \nparts en %\n1980 1990 1995 2002 2003 2004 2005 2006 2007 2008 2009\nFrance\n6,0\n6,5\n5,8\n4,8\n4,9\n4,6\n4,2\n4,0\n4,0\n3,8\n3,7\nAllemagne\n9,9\n12,3\n10,6\n9,6\n10,0\n10,0\n9,3\n9,2\n9,6\n9,1\n8,9\nItalie\n4,0\n5,1\n4,7\n3,9\n4,0\n3,9\n3,6\n3,4\n3,6\n3,4\n3,3\nRoy.-Uni\n5,7\n5,6\n4,9\n4,3\n4,1\n3,7\n3,6\n3,5\n3,1\n3,0\n2,9\nJapon\n6,7\n8,6\n8,9\n6,5\n6,3\n6,2\n5,7\n5,4\n5,1\n5,0\n4,5\nEtats-Unis\n11,6\n11,8\n11,8\n10,8\n9,7\n8,9\n8,7\n8,6\n8,4\n8,1\n8,4\nChine\n0,9\n1,9\n3,0\n5,1\n5,9\n6,5\n7,3\n8,0\n8,8\n9,0\n9,4\n \nExportations de marchandises du pays ou groupe de pays concerné rapportées aux exportations mondiales en valeur. \nSource : données OMC, calculs DGTPE. OCDE : groupe de 24 partenaires (OCDE hors PECO) \n \n \nParts de marché relatives en volume vis-à-vis des partenaires OCDE \n(exportations de biens et services, en %)  \nGr. 2 : France et principaux pays OCDE \nGr. 3 : France et principaux pays Zone euro \n4\n6\n8\n10\n12\n14\n16\n18\n1990\n1992\n1994\n1996\n1998\n2000\n2002\n2004\n2006\n2008\nEtats-Unis\nJapon\nFrance\nRoy.-Uni\ndernier point : 2009 T4\n2\n4\n6\n8\n10\n12\n14\n16\n18\n1990\n1992\n1994\n1996\n1998\n2000\n2002\n2004\n2006\n2008\nAllemagne\nFrance\nPays-Bas\nItalie\nBelgique\nEspagne\ndernier point : 2009 T4\nExportations de biens et services du pays rapportées à celles d’un groupe de 24 pays de l’OCDE, calculées en volume (en \ndéflatant la valeur des exportations par un indice de prix d’exportation, se rapportant à une année de base). \nSource : données OCDE, calculs DGTPE. \n \nTab. 2 : France et principaux pays l’OCDE \nparts en %\n1980 1990 1995 2002 2003 2004 2005 2006 2007 08T1 08T2 08T3 08T4 09T1 09T2 09T3 09T4\nFrance\n8,6\n7,8\n7,8\n8,0\n7,7\n7,3\n7,2\n6,9\n6,7\n6,6\n6,4\n6,5\n6,5\n6,6\n6,7\n6,6\n6,6\nAllemagne\n14,9\n15,2\n13,1\n14,9\n14,9\n15,0\n15,3\n15,9\n16,1\n16,1\n16,1\n16,4\n16,2 15,8\n15,7\n16,1\n16,1\nItalie\n6,3\n6,0\n6,3\n5,1\n4,9\n4,6\n4,5\n4,4\n4,3\n4,1\n4,1\n4,0\n4,0\n3,9\n3,7\n3,6\n3,6\nRoy.-Uni\n8,5\n7,3\n7,1\n6,7\n6,7\n6,5\n6,6\n6,7\n6,1\n6,0\n6,0\n6,1\n6,2\n6,4\n6,3\n6,2\n6,1\nJapon\n11,0\n11,6\n10,5\n9,1\n9,7\n10,2\n10,3\n10,4\n10,6 11,1\n10,6\n10,5\n9,8\n8,5\n9,0\n9,3\n9,4\nEtats-Unis\n16,1\n16,6\n17,6\n15,2\n15,0\n15,2\n15,3\n15,3\n15,6 15,8\n16,2\n16,2\n16,5\n16,6\n16,5\n16,6\n16,6  \n\n \nBercy, le 5 février 2010 \n \n \nLES GRANDS CONTRATS DE BIENS D’EQUIPEMENT CIVILS  \nDANS LES PAYS EMERGENTS EN 2009 \n \n \nEn 2009, les grands contrats de biens d’équipement signés par les entreprises \nfrançaises dans les pays émergents se sont élevés à environ 21 milliards d’euros, après \n30 milliards d’euros en 2008 et 38 milliards d’euros en 2007 ; les replis observés en \n2008 puis en 2009 sont largement imputables à la crise économique et à \nl’effondrement du commerce mondial. En effet, alors que les échanges internationaux \nreprennent progressivement en rythme trimestriel, les grands contrats sont de \nnouveau orientés à la hausse en cette fin d’année 2009, avec notamment un très bon \n4e trimestre (voir annexe). \n \nI/ En 2009, le fort rebond observé au 4e trimestre permet de limiter le \nrecul constaté sur les trois premiers trimestres  \nSur l’année 2009 prise dans son ensemble, le recul par rapport à 2008 concerne aussi \nbien le secteur aéronautique et spatial que les autres secteurs :  \n• dans le secteur aéronautique et spatial, l’ensemble des grands contrats signés \ndans le monde en 2009 est en très forte baisse par rapport à 2008 (9,6 milliards \nd’euros, contre 18,9 milliards d’euros), reflet de la crise de ce secteur. Nos \ncontrats signés dans les seuls pays émergents affichent un retrait un peu moins \nmarqué par rapport à 2008 (9 milliards contre 13,4 milliards d’euros), grâce à \nun excellent 4e trimestre ; \n• hors aéronautique, les grands contrats conclus dans les pays émergents \ns’inscrivent également en baisse en 2009 (12 milliards d’euros après 17 \nmilliards d’euros en 2008). Ce repli masque toutefois une forte progression des \ngrands contrats hors aéronautique au 4e trimestre 2009.  \n \nGrands contrats signés par la France dans les pays émergents  \nChronique annuelle depuis 10 ans (milliards d’euros) \n  \n2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 \nAéronautique  \n2,0 \n3,7 \n2,8 \n8,5 \n5,6 \n14,7 \n7,9 \n16,8 \n13,4 \n9,0 \nAutres contrats civils  \n8,3 \n9,0 \n9,1 \n7,6 \n8,6 \n14,1 \n13,0 \n20,8 \n16,7 \n12,2 \nTotal pays émergents \n10,3 12,8 11,9 16,1 14,2 28,8 20,9 37,6 30,1 21,2 \n \nRESULTATS DU COMMERCE EXTERIEUR 2009 \n\n \n \n \n \nII/ Sur l’année 2009, les grands contrats vers les pays émergents ont \nété majoritairement signés en Afrique et en Asie \nEn 2009, les contrats signés en Afrique et en Europe Centrale et orientale progressent, \ntandis que ceux vers les autres zones émergentes se replient, en particulier au Proche \net Moyen Orient :  \n� l’Afrique devient la première zone cliente, avec environ 40 % des grands \ncontrats signés (8,7 milliards d’euros), essentiellement hors aéronautique. Les \npays d’Afrique du Nord ont, en particulier, passé d’importantes commandes ;  \n� l’Asie émergente (5,5 milliards d’euros) se positionne en deuxième zone \ncliente, devant le Proche et Moyen Orient, même si le total des contrats signés \nse replie en 2009 ; \n� les contrats signés en Europe centrale et orientale ont presque doublé en 2009 \npour s’établir à 3,2 milliards d’euros contre 1,7 milliard d’euros en 2008, \nnotamment grâce à un grand contrat aéronautique signé en Hongrie ; \n� en revanche, les contrats signés au Proche et Moyen Orient (3,1 milliards \nd’euros) atteignent leur plus bas niveau depuis 2002, en lien avec une forte \nbaisse des contrats hors aéronautique, traditionnellement élevés dans la zone. \nDe même, peu de grands contrats ont été signés en Amérique latine (0,7 \nmilliard d’euros).  \n \nIII/ Les 10 plus gros contrats en 2009 \n• Secteur hors aéronautique  \nParmi les plus gros contrats hors aéronautique enregistrés en 2009 dans les pays \némergents, la plupart ont été majoritairement signés en Afrique :  \n- en Afrique, trois grands contrats ont été conclus en Algérie pour l’exploration et \nl’exploitation du gisement gazier d’Ahnet et de Timimoune par Total et pour des \ninvestissements dans le développement de champs gaziers par GDF-Suez ; \n- en Chine, EDF a signé un contrat pour la construction et l’exploitation de centrales \nnucléaires.  \n• Secteurs aéronautique et spatial \nSix des dix plus gros contrats en 2009 concernent ce secteur :  \n- la Turquie, la Hongrie et l’Ethiopie ont été les principaux clients d’Airbus en 2009 ; \n- en Chine, un contrat a été conclu pour la fourniture de moteurs et nacelles \nd’avions ; \n- en Arabie Saoudite et en Russie, des contrats ont été conclus pour la fourniture de \nsatellites de communication. \n \n\n \n \nANNEXE \n \n \nGrands contrats signés par la France dans les pays émergents  \nChronique trimestrielle (milliards d’euros) \n \n2008 \n2009 \n \nT1 \nT2 \nT3 \nT4 \nT1 \nT2 \nT3 \nT4 \nAéronautique  \n6,0 \n0,8 \n4,3 \n2,3 \n1,2 \n1,3 \n1,2 \n5,3 \ndont Airbus \n5,3 \n0,6 \n4,1 \n2,2 \n0,1 \n1,0 \n0,9 \n2,9 \nHors Aéronautique  \n3,7 \n4,0 \n5,8 \n3,2 \n3,1 \n2,6 \n1,4 \n5,1 \nTOTAL \n9,6 \n4,7 \n10,2 \n5,5 \n4,3 \n3,9 \n2,6 \n10,4 \nSources : DGTPE, Services économiques \n \nEvolution des grands contrats signés par la France dans les pays émergents  \nChronique annuelle par zone (milliards d’euros) \n0\n10\n20\n30\n40\n2001\n2002\n2003\n2004\n2005\n2006\n2007\n2008\n2009\nAmérique latine\nP.M.O\nPECO et CEI\nAsie émergente\nAfrique\n \n\n \n \n \nL’enquête « Grands Contrats » \n \nL'enquête sur les grands contrats est une enquête statistique originale qui a été mise en place \nà la Direction des Relations Economiques Extérieures (DREE) en 1979. Le réseau international \ndu Ministère de l’Économie, de l’Industrie et de l’Emploi (les Missions économiques placées \nauprès des ambassades de France à l'étranger) est chargé de collecter à un rythme trimestriel \nl'information relative aux grands contrats d'équipements civils. Les missions sont interrogées \nsur l'ensemble des secteurs civils d'activité. \nLes montants des grands contrats recensés correspondent à la part « française » de ces \ncontrats, c'est-à-dire la part donnant lieu à des exportations à partir de la France. Lorsque \ncette part est inconnue, le montant global revenant à l'entreprise française est retenu. Une \ntransaction est considérée comme un « grand » contrat à partir du moment où la part \nfrançaise dépasse 3 millions d’euros. Ce seuil était resté inchangé depuis 1992. Il a été relevé \nau 3ème trimestre de 2007, pour être porté à 10 millions d’euros, ce qui introduit une rupture \ndans la définition du champ couvert (le nombre et le montant des contrats compris entre 2 et \n10 millions d’euros sont néanmoins négligeables par rapport au total). \nLe périmètre géographique retenu est, depuis 2007, celui des pays émergents, pris au sens \nlargea. En effet, pour les pays développés, le recensement des grands contrats est devenu de \nplus en plus difficile au cours des dernières années et ce, pour plusieurs raisons : \n1/ dans les pays de grande taille, il était devenu difficile d'être exhaustif, l'information \nn'étant pas nécessairement publique ou connue des ambassades et les entreprises étant plus \nrétives à donner des informations sur les opérations ; \n2/ inversement, dans les pays émergents, les ambassades et les Missions économiques peuvent \njouer un rôle dans la négociation des grands contrats et leur suivi est de bonne qualité ; \n3/ d'un point de vue statistique, les pays émergents étaient devenus majoritaires au sein des \ngrands contrats : ils représentaient 50 % des grands contrats sur la période 1990-1999, \nmais 60 % à partir de 2000. \nPour chaque pays, les informations recensées sont principalement les suivantes : la « part \nfrançaise » du contrat signé, le secteur d'activité et les entreprises impliquées dans les \ncontrats. Pour les commandes d'Airbus, la « part française » correspond à la part produite en \nFrance (variable selon les modèles). Seuls les contrats « signés » sont pris en compte : les   \n« mémos », options ou autres « lancements de partenariats » ne constituent pas des grands \ncontrats. \nPar rapport à d'autres annonces de grands contrats qui peuvent être diffusées dans la presse, \nnotamment à l'occasion de visites bilatérales officielles, les sources de différence sont \nmultiples : \n• les contrats militaires peuvent être inclus dans ces annonces alors qu’ils n’entrent pas dans \nle champ de l’enquête ; \n• les montants totaux et non les parts françaises des contrats peuvent être retenus ; \n• des options commerciales ou des montants liés à des négociations exclusives peuvent être \nintégrés alors qu'ils ne le sont pas dans l’enquête. \n \n \na. Au total, les pays suivis concernent l'ensemble du monde sauf : en Europe, l'Union européenne à 15 ainsi que la Suisse et la Norvège \n(les nouveaux États membres de l'Union européenne font donc partie de l'enquête), en Amérique du Nord, les États-Unis et le Canada \net, en Asie/Océanie, le Japon, la Corée du Sud, l'Australie et la Nouvelle-Zélande. \n\nBercy, le 5 février 2010 \n \n \nLES EXPORTATIONS DE LA FRANCE \nVERS L’UNION EUROPEENNE EN 2009 \n \nNos exportations vers l’Union européenne, qui représentaient 63 % de nos \nexportations globales en 2008, ont reculé de 19 % en valeur en 2009 pour s’établir \nà 210 milliards d’euros, en raison de la crise économique qui a affecté l’ensemble \nde nos partenaires commerciaux européens. Parallèlement, nos importations en \nprovenance de l’Union européenne ont reculé également de 19 % en valeur - soit \nplus nettement que nos importations globales (-17 %), pour atteindre 233 milliards \nd’euros. Notre déficit commercial avec les pays de l’Union européenne (UE) s’est \nmécaniquement réduit, passant de 26 milliards d’euros en 2008 à 23 milliards \nd’euros en 2009.  \n \nEn rythme trimestriel, le repli des échanges avec l’Union européenne a été le plus \nmarqué à l’hiver 2008/2009, au paroxysme de la crise économique. Depuis le 2e \ntrimestre de l’année 2009, nos exportations vers l’Union européenne sont mieux \norientées : elles se sont stabilisées en valeur au 2e trimestre, puis sont reparties à \nla hausse à partir du 3e trimestre. La reprise du commerce intra-européen, \nconcomitante de la stabilisation de l’activité européenne, a été stimulée \nnotamment par les plans de relance mis en œuvre dans les différents pays de l’UE.  \n \nI/ Nos exportations ont reculé en moyenne annuelle vers l’ensemble \ndes pays de l’UE, mais se sont redressées en rythme infra-annuel à \npartir du 2e  trimestre \n \nGlobalement, nos exportations et nos importations vers l’UE15 ont chuté de \n19 % entre 2008 et 2009. Partant, notre déficit commercial vis-à-vis de l’UE15 \ns’est réduit en 2009, passant de 24 milliards d’euros à 20 milliards d’euros. Dans le \ndétail, la baisse de nos exportations vers nos « grands voisins » de l’UE15 est \nglobalement très marquée : -24 % vers le Royaume-Uni, -21 % vers l’Italie et \nl’Espagne, -18 % vers la Belgique et -15 % vers l’Allemagne. \n \nLa chute des exportations françaises vers les Nouveaux Etats Membres (NEM) a été \nencore plus marquée (-22 %), le montant de nos exportations atteignant 17  \nmilliards d’euros en 2009. Cette baisse a été entrainée par le fort recul de nos \nventes en Bulgarie : (-29 %), en République tchèque (-24 %), en Pologne (-22 %) et \ndans les pays baltes (-35 % en moyenne). \n \nToutefois, pour la majorité de ces pays, y compris les NEM, les évolutions \ntrimestrielles se sont améliorées à partir du 2e trimestre. Bénéficiant des \npolitiques de relance de nos partenaires commerciaux et de la normalisation des \néchanges, nos exportations se sont progressivement redressées courant 2009, et \nnotamment lors du 3e trimestre, qui fut le plus dynamique de l’année, en Espagne \nRESULTATS DU COMMERCE EXTERIEUR 2009 \n\n \n \n(+12 % par rapport au 2e trimestre) et au Royaume-Uni (+8 % par rapport au 2e \ntrimestre). \n \nII/ A l’exception des ventes dans l’aéronautique qui se sont bien \ntenues, les exportations ont chuté dans les autres secteurs \nindustriels \n \nLes ventes d’Airbus, principalement à destination de l’Allemagne, l’Italie, \nl’Espagne, l’Irlande et la Finlande, ont tiré nos exportations de matériel de \ntransport (hors automobile) qui ont cru de 18 %1 en 2009. La bonne résistance des \nventes de ce grand secteur industriel vers l’Europe doit être analysée avec \nprudence : d’une part, elle traduit l’impact retardé des grands contrats signés par \nle passé dans des périodes plus favorables ; d’autre part, l’importance des \néchanges intra-groupe au sein de l’Europe peut conduire à surestimer la part de \ncette dernière dans les ventes d’Airbus par rapport aux pays hors Europe auxquels \nles appareils sont finalement livrés.  \n \nLes exportations du secteur automobile ont été lourdement touchées en 2009  \n(-30 %) en raison de la chute d’activité de nos principaux partenaires européens, \nEspagne et Allemagne en tête. Cependant, la mise en place, chez nos « grands \nvoisins », de mesures incitatives de type prime à la casse a enrayé la baisse de nos \nventes dès le 2ème trimestre 2009. Dès lors, nos exportations ont progressé \nrégulièrement chaque trimestre. \n \nLes ventes de biens d’équipement (-25 %) et d’« autres biens industriels » (-20 %) \nsont également en chute en 2009. La situation au sein de l’entité « autres biens \nindustriels » est toutefois très hétérogène : si nos exportations de produits \nmétallurgiques et métalliques (-36 %) ont subi de plein fouet la chute de la \ndemande de biens d’investissement, nos exportations de produits pharmaceutiques \nsont restées dynamique (+4 %), du fait de la moindre sensibilité aux fluctuations \nconjoncturelles de ce secteur. \n \nEnfin, nos exportations de produits agroalimentaires vers l’Union européenne ont \nété également affectées par la crise économique, puisqu’elles ont reculé de près \nde 13 % en 2009. Nos exportations se sont dégradées notamment vers la Belgique  \n(-16 %) et les Pays-Bas (-18 %) alors qu’elles ont mieux résisté vers l’Allemagne, \nl’Italie et l’Espagne (-10 % environ) et ont même progressé vers le Portugal (+3 %). \n \n \n \n \n                                                 \n1 Les données géographiques disponibles étant brutes, les taux de croissance sont calculés en glissement annuel \nsur 11 mois.  \n\n \n \nANNEXE \n \n \nMontants des exportations (en milliards d’euros), poids et taux de croissance \nDonnées estimées et CVS-CJO \npoids en \n2008 \n2008 \nEvolution \n2009* \nEvolution \nAllemagne \n23,0% \n59,5 \n3,6% \n50,6 \n-15,0% \nItalie \n13,9% \n36,0 \n-1,0% \n28,5 \n-20,7% \nEspagne \n13,2% \n34,3 \n-9,6% \n27,1 \n-20,9% \nRoyaume-Uni \n12,8% \n33,2 \n4,1% \n27,3 \n-17,9% \nBelgique et Luxembourg \n12,3% \n32,0 \n-3,6% \n24,5 \n-23,6% \nPays-Bas \n6,6% \n17,1 \n2,5% \n13,9 \n-18,9% \nSuède \n2,1% \n5,5 \n1,9% \n4,2 \n-24,2% \nPortugal \n2,0% \n5,2 \n3,2% \n4,4 \n-15,0% \nGrèce \n1,4% \n3,7 \n-0,8% \n3,2 \n-15,0% \nAutriche \n1,4% \n3,7 \n1,0% \n3,0 \n-18,8% \nDanemark \n1,1% \n2,9 \n-1,1% \n2,2 \n-22,6% \nIrlande \n1,1% \n2,7 \n-7,2% \n2,2 \n-19,0% \nFinlande \n0,7% \n1,9 \n-6,1% \n1,7 \n-11,8% \nUE15 \n91,7% \n238,1 \n-0,1% \n193,1 \n-18,9% \nPologne \n2,6% \n6803 \n2,6% \n5,4 \n-21,1% \nRépublique tchèque \n1,3% \n3364 \n1,3% \n2,6 \n-23,5% \nHongrie \n1,1% \n2827 \n1,1% \n2,3 \n-17,1% \nRoumanie \n1,1% \n2735 \n1,1% \n2,2 \n-21,3% \nSlovaquie \n0,8% \n2075 \n0,8% \n1,8 \n-15,1% \nSlovénie \n0,5% \n1191 \n0,5% \n1,0 \n-20,1% \nBulgarie \n0,3% \n692 \n0,3% \n0,5 \n-29,2% \nMalte \n0,2% \n511 \n0,2% \n0,4 \n-29,0% \nLituanie \n0,2% \n491 \n0,2% \n0,3 \n-42,8% \nChypre \n0,1% \n307 \n0,1% \n0,3 \n-6,8% \nEstonie \n0,1% \n256 \n0,1% \n0,2 \n-25,4% \nLettonie \n0,1% \n250 \n0,1% \n0,2 \n-35,2% \nNouveaux Etats membres \n8,3% \n22,1 \n2,9% \n17,1 \n-21,3% \nUnion européenne \n 259,2 \n-0,3% \n209,6 \n-19,1% \n \n* Gel du mois de décembre à partir du mois de novembre CVS-CJO. \n \n \n \nValeurs et poids des exportations (en milliards d’euros) par secteur en 2008  \nTaux de croissance en glissement annuel sur les 11 premiers mois 2009  \n \nAnnée 2008 \nEvolution Evolution \nDonnées brutes et collectées \nValeur \nPoids \n2008 \n2009* \nAgroalimentaire \n36,0 \n14,0% \n5,6% \n-12,6% \nBiens d'équipement (hors transport) \n47,5 \n18,4% \n-3,4% \n-24,9% \nMatériel de transport (hors auto) \n11,3 \n4,4% \n7,0% \n11,4% \nDont aéronautique \n9,5 \n3,7% \n9,6% \n18,3% \nAutomobile \n36,0 \n13,9% \n-13,1% \n-30,3% \nAutres biens industriels \n108,8 \n42,1% \n0,6% \n-19,1% \n* en glissement annuel sur 11 mois \n \n \n \nSources : Douanes françaises, calculs DGTPE \n\n \n \n \n \nAIRBUS : BILAN 2009 ET PERSPECTIVES 2010 \n \nI/ Livraisons record en 2009 pour Airbus  \n \nAlors qu’on pouvait craindre une baisse due à des reports décidés par les \ncompagnies en raison de la crise, Airbus a livré 498 appareils au total en 2009, ce \nqui représente un nouveau record annuel de livraisons de la société, avec 15 \nappareils de plus qu'en 2008. Malgré un bond de 28 %1 par rapport à 2008 avec la \nlivraison de 481 unités, Boeing ne rattrape pas Airbus qui confirme ainsi sa position \nde leader pour la septième année consécutive. \n \nCes livraisons d’Airbus se décomposent en 402 appareils de la famille A320, 86 gros \nporteurs A330/A340, ces deux chiffres représentant des records annuels, et 10 \nA380. Il convient de noter qu’en 2009, Airbus a livré son 4 000e A320 (à TAM), son \n1000e A330 (à Thaï Airways) et le 6 000e avion produit par Airbus a été livré en \njanvier 2010 (il s’agit d’un A380 pour Emirates). \n \nPour mémoire, l’assemblage des avions est réalisé principalement sur les sites de \nHambourg et de Toulouse mais Airbus a également ouvert une première chaîne \nd’assemblage final hors Europe, à Tianjin en Chine, pour des appareils A320 \ndestinés au marché local : le premier appareil assemblé en Chine a ainsi été livré à \nla société Dragon Aviation Leasing en juin 2009. Les ailes sont conçues et \nfabriquées au Royaume-Uni, tandis que l’empennage provient d’Espagne. La part \nfrançaise des appareils Airbus varie entre 32 % et 51 % selon le type d’appareil et la \nmotorisation. \n \nIl convient de noter qu’un grand nombre de ces livraisons ont été permises grâce \naux soutiens étatiques par l’intervention des assureurs-crédits qui ont apporté leur \ngarantie pour 34 % des livraisons Airbus de 2009 (contre seulement 22 % en 2008). \n \nII/ Airbus reste également en tête en termes de commandes en 2009 \n \nMalgré des conditions difficiles sur le marché, Airbus a atteint son objectif de \ncommandes en enregistrant 310 commandes brutes au total, estimées à \n34,9 milliards de dollars (271 commandes nettes estimées à 30,3 milliards de \ndollars) au prix catalogue, soit 54 % de la part de marché mondiale des appareils de \nplus de 100 sièges. Airbus garde ainsi la première place, reprise en 2007, tout en \nréussissant à réduire le nombre des annulations, une quarantaine seulement contre \n123 en 2008 alors que Boeing a été durement affecté par 121 annulations dont plus \ndes deux tiers sur le programme 787. \n                                                 \n1 Le constructeur américain a bénéficié d’un facteur particulier : le report en 2009 d’un certain nombre de \nlivraisons initialement programmées en 2008 et suspendues en raison d’une grève de deux mois dans ses usines. \nRESULTATS DU COMMERCE EXTERIEUR 2009 \n\n \nBercy, le 5 février 2010 \n \n \nLes nouvelles commandes d’Airbus comprennent 228 appareils de la famille A320, \n78 appareils de la famille A330/A340/A350 XWB et quatre A380. Trois ans \nseulement après le lancement de l'A350 XWB de prochaine génération, Airbus a \négalement passé le cap de la 500e commande pour cet appareil. Fin 2009, Airbus \ntotalisait un carnet de commandes de 3 488 appareils, d'une valeur de \n437,1 milliards de dollars, soit six années de production à plein régime. \n \nIII/ Une gestion très serrée pour 2010 \n \nAirbus prévoit en 2010 un nombre de livraisons dans une fourchette de 480 à 500 \nunités, dont un objectif de 20 A380. Il faudra sans doute attendre 2012 pour voir le \ncarnet de commandes repartir à la hausse. \n \nPour atteindre ces objectifs, Airbus devra continuer à gérer son carnet de \ncommandes pour ajuster les livraisons et le plan de production en fonction de la \nconjoncture économique et de la capacité des clients à financer les livraisons \nd’appareils. Les assureurs-crédits seront de nouveau fortement sollicités. \n \nIV/ Récapitulatif des commandes et livraisons d’Airbus et Boeing \n \nLivraisons \n \n \n \n \nCommandes \n \n \n \n\n \nBercy, le 5 février 2010 \n \n \nLA FACTURE ENERGETIQUE EN 2009 \n \n \nLes produits énergétiques comprennent les hydrocarbures naturels et autres \nproduits des industries extractives (dont le pétrole brut), les produits pétroliers \nraffinés et coke, l’électricité et le gaz manufacturé, et les déchets.  \n \nEn 2009, les importations de produits énergétiques ont baissé de 35 % en valeur \npar rapport à 20081 pour s’établir à 54 milliards d’euros, soit un recul de \n30 milliards d’euros. Parallèlement, nos exportations ont reculé moins \nnettement que nos importations en termes absolus (-11 milliards d’euros) même \nsi le repli est plus marqué en termes relatifs (-43 %). Par conséquent, la facture \nénergétique se réduit substantiellement, de près de 20 milliards d’euros, \npour s’établir à 40 milliards d’euros en 2009.  \n \nLa réduction de la facture énergétique s’explique par la conjonction de deux \nfacteurs :  \n- \nd’abord la forte chute du cours du baril de Brent fin 2008 / début 2009  \na permis de réduire substantiellement le montant en valeur des \nimportations. Le prix du baril a baissé de 37 % en dollar entre 2008 et \n2009. Toutefois, la dépréciation de l’euro vis-à-vis du dollar2 a \nlégèrement limité la baisse du prix effectif en euros,  à 33 %. De même, \nles prix du gaz naturel ont été divisés par deux entre 2008 et 2009 ; \n \n- \nensuite, le recul de l’activité en France en 2009 a également pesé sur \nles volumes de pétrole brut importés, qui constituent la plus grande part \nde nos importations d’énergie. Ainsi, sur les 11 premiers mois de l’année, \nles importations de pétrole brut en volume ont reculé de près de 14 % par \nrapport à la même période de l’année 2008. Cette baisse observée sur le \npétrole brut est toutefois en partie compensée par une légère progression \ndes volumes importés de produits pétroliers raffinés ainsi que par un \ncertain dynamisme des importations de gaz naturel (sans doute en raison \nd’effets de substitution avec le pétrole, dont les prix ont moins reculé) et \nd’électricité, notamment en lien avec la maintenance de plusieurs \ncentrales nucléaires.   \n \nEn variations infra-annuelles, le point le plus bas de la facture énergétique a \nété atteint en février 2009. En effet, depuis février, le prix du baril de Brent a \nété de nouveau orienté à la hausse (51 €/bl en décembre après 34 €/bl en \nfévrier 2009 - soit une hausse de 4 % en moyenne par mois), ce qui a pesé \nprogressivement sur la facture énergétique. \n \n                                                 \n1 Extrapolation à partir des chiffres des 11 mois de l’année (mois de novembre reporté en décembre) \n2 Le taux de change moyen €/$ est passé de 1,47 en 2008 à 1,39 en 2009, soit une baisse de 5,5 %. \nRESULTATS DU COMMERCE EXTERIEUR 2009 \n\n \n \n \nEvolution de la facture énergétique  \net du baril de Brent \nEn milliards d’euros, données annuelles CAF-FAB \n(Extrapolation pour 2009 : novembre reporté en décembre) \n \n0\n10\n20\n30\n40\n50\n60\n70\n0\n10\n20\n30\n40\n50\n60\n70\n2000\n2001\n2002\n2003\n2004\n2005\n2006\n2007\n2008\n2009\nFacture énergétique (éch de gauche)\nBrent en € (éch de droite)\n \n \nSources : Douanes, Féri, DGTPE \n \nEvolution mensuelle du baril de Brent \n \n \n \nSources : Douanes, Féri, DGTPE \n \n\n \nBercy, le 5 février 2010 \n \n \nLES ECHANGES D’AUTOMOBILES DE LA FRANCE EN 2009 \n \n \nNos exportations dans le secteur automobile ont été lourdement affectées par \nla crise économique fin 2008. Elles se sont élevées à 33 milliards d’euros en 20091 \nsoit une baisse de 26 % par rapport à 2008. Symétriquement, les importations ont \ndiminué de 21 % par rapport à 2008 pour atteindre environ 38 milliards d’euros en \n2009. En conséquence, le solde commercial est passé de -3 milliards d’euros en \n2009 à environ -5 milliards en 2009.  \n \n \nI/ La crise économique mondiale s’est traduite par un repli sans \nprécédent des échanges d’automobiles, même si les mesures de \nsoutien prises par de nombreux Etats ont permis d’en limiter \nl’ampleur \n \nDans un contexte de contraction sans précédent du commerce mondial, les \néchanges d’automobiles se sont particulièrement repliés en 2009. Cependant, \nles chiffres en moyenne annuelle masquent un net rebond des échanges depuis le \n2e trimestre : nos ventes dans le secteur automobile se sont redressées de façon \nmarquée grâce notamment à l’instauration des primes à la casse chez la plupart de \nnos principaux clients (Allemagne, Espagne, Italie, Royaume-Uni) qui ont stimulé le \nsegment de marché des citadines et des voitures petites et compactes, sur lequel \nles constructeurs français sont bien placés. \n \nDe même, après un net repli fin 2008-début 2009, les importations ont rebondi au \n2e trimestre, dans un contexte de reprise de la demande intérieure soutenue par \nles mesures incitatives du Gouvernement (prime à la casse, bonus/malus \nécologique).  \n \nAu total, le déficit commercial d’automobile s’est creusé sur l’ensemble de \nl’année 2009 (-4,8 milliards d’euros après -2,7 milliards d’euros), soit une \ndégradation de 2,1 milliards d’euros. Toutefois, cette dégradation doit être \nanalysée avec prudence, compte tenu du contexte de crise. En particulier, les \nimportations ont moins reculé que les exportations d’automobiles notamment \nparce que la France a dans l’ensemble mieux résisté à la crise économique que ses \nprincipaux partenaires commerciaux. De plus, comme celui des échanges, le profil \ndu solde commercial au sein de l’année 2009 à été très marqué : forte dégradation \nen début d’année, suivie d’une stabilisation à partir du 2e trimestre.  \n \n \n \n                                                 \n1 Extrapolation à partir des chiffres des 11 premiers mois de l’année sur données CVS (gel de décembre). \nRESULTATS DU COMMERCE EXTERIEUR 2009 \n\n \n \n \n \n \nLa crise de 2009 intervient alors que le solde des échanges extérieurs \nd’automobile se replie continûment depuis 2005, en lien avec la stratégie \nd’internationalisation des constructeurs français. En effet, ces derniers ont \nimplanté une part importante de leurs nouvelles unités de production (en \nparticulier pour les modèles bas de gamme), à l’étranger2, notamment en Europe \ncentrale et orientale.  \n \nII/ Le solde des équipements automobiles s’améliore et le solde de la \nconstruction automobile continue de se dégrader \n \nLes évolutions pour les deux sous-secteurs de l’industrie automobile au cours de \nl’année 2009 ont été différentes : \n- \nles exportations de la construction automobile (2/3 du secteur) se sont très \nfortement dégradées (-30 %) alors que la baisse avait été moindre en 2008   \n(-13 %). Le repli des importations a été moins important (-21 %). Partant, le \ndéficit commercial pour la construction automobile, apparu pour la première \nfois en 2007, s’est creusé, passant de -5 milliards d’euros en 2008 à -7 \nmilliards d’euros en 2009. Néanmoins, depuis le 2e trimestre, le solde \ncommercial pour la construction automobile s’est stabilisé, grâce à une forte \nhausse de nos ventes (près de 10 %, en moyenne trimestrielle) ; \n- \nles exportations d’équipements automobiles (1/3 du secteur), se sont \négalement détériorées en 2009 (-18 % après -6 % en 2008). Néanmoins \ncompte tenu de la très forte baisse de nos importations (-25 %), notre \nexcédent commercial s’est très légèrement amélioré cette année, passant \nde 2,1 milliards d’euros à 2,5 milliards d’euros. \n \nIII/ Nos ventes d’automobiles ont régressé fin 2008-début 2009 vers \ntous nos principaux partenaires mais connaissent une amélioration \ndepuis que ces derniers ont instauré des primes à la casse \n \n► Les cinq premiers marchés de la France pour les exportations du secteur \nautomobile : Allemagne, Espagne, Royaume-Uni, Belgique et Italie \nLes exportations vers nos principaux clients, qui absorbent 60 % de nos \nexportations, ont enregistré une chute de 31 % en 20093. Cette forte baisse \nconcerne l’ensemble de ces pays, qui ont été particulièrement affectés par la crise \néconomique actuelle, avec des baisses oscillant entre -16 % (Allemagne) et -35 % \n(Royaume-Uni). Toutefois, depuis le 2e trimestre4, nos ventes reprennent grâce à la \nmise en place de la prime à la casse en Allemagne (février), en Italie (février), au \nRoyaume-Uni (mai) et en Espagne (juin).  \n \n► Les Nouveaux Etats Membres (NEM) de l’Union Européenne \nNos ventes vers les NEM (9 % de nos exportations) ont régressé dans les mêmes \nproportions (-31 % sur un an). La baisse a notamment été très marquée vers la \nPologne (-39 %) alors que la Slovaquie a beaucoup mieux résisté (-5 %). \n                                                 \n2 Depuis 2006, plus d’un véhicule sur deux produits par les marques françaises est désormais produit à \nl’étranger. \n3 Données obtenues avec le gel du mois de décembre. \n4 Voir graphique en annexe. \n\n \n \n \n► Les autres marchés \nLa baisse de nos ventes a également été très prononcée vers les pays émergents. \nNos exportations ont baissé de 30 % vers le Proche et Moyen-Orient (même si les \nventes vers la Turquie ont assez bien résisté avec une baisse de 12 % en 2009) et de \n43 % vers l’Asie. De même, nos exportations vers la Russie ont fortement diminué \nen 2009 (-68 %). En revanche, nos ventes vers le Maghreb (3 % de nos exportations) \nse sont stabilisées en 2009 (+1,4 %).  \n \nVers les autres pays avancés, nos ventes ont également chuté en particulier vers le \nJapon (-64 %). En revanche, nos exportations ont plutôt bien résisté vers les Etats-\nUnis (-9 %). \n\n \n \n \nANNEXES \n \nMontants des exportations (en milliards d’euros), poids et taux de croissance  \n \n \n \n  \n  \n \n \n \n Données estimées et CVS-CJO \nPoids \n2008 \n \n2008 \n \nEvolution \n2009* \n \nEvolution \nProduits de la construction automobile \n67% \n30,7 \n-12,6% \n21,4 \n-30,0% \nEquipements automobiles \n33% \n14,8 \n-6,1% \n12,1 \n-18,1% \nENSEMBLE \n \n45,5 \n-10,6% \n33,5 \n-26,1% \n* Gel du mois de décembre à partir du chiffre de novembre CVS-CJO \n \n \nMontants des exportations (en milliards d’euros), poids en 2008 et taux de croissance \npour nos principaux clients \n \nPoids en \nValeur \nEvolution  \nEvolution  \n Données brutes et collectées \n2008 \n2008 \n2008 \n2009* \nAllemagne \n17,0% \n7,7 \n-5,8% \n-16,1% \nEspagne \n15,2% \n6,9 \n-27,1% \n-26,8% \nRoyaume-Uni \n9,8% \n4,5 \n-17,7% \n-35,3% \nBelgique \n9,2% \n4,2 \n-3,9% \n-23,1% \nItalie \n9,2% \n4,2 \n-10,3% \n-17,6% \nTurquie \n2,9% \n1,3 \n10,6% \n-11,8% \nPologne \n2,6% \n1,2 \n-5,1% \n-39,3% \nPays-Bas \n2,1% \n1,0 \n-4,5% \n-43,8% \nPortugal \n1,9% \n0,9 \n-14,8% \n-38,3% \nAlgérie \n1,8% \n0,8 \n24,9% \n-2,5% \nSlovaquie \n1,7% \n0,8 \n1,6% \n-5,3% \nIran \n1,7% \n0,8 \n55,9% \n-22,1% \nSuède \n1,6% \n0,7 \n-20,4% \n-42,4% \nRépublique tchèque \n1,5% \n0,7 \n-1,1% \n-37,0% \nAutriche \n1,4% \n0,7 \n-7,8% \n-21,5% \nRussie \n1,4% \n0,6 \n-3,7% \n-68,3% \nEtats-Unis \n1,3% \n0,6 \n-18,9% \n-9,0% \nSuisse \n1,2% \n0,5 \n-5,0% \n3,2% \nSlovénie \n1,2% \n0,5 \n-8,3% \n-15,5% \nJapon \n1,1% \n0,5 \n-9,9% \n-63,8% \nRoumanie \n1,1% \n0,5 \n-8,1% \n-32,1% \nBrésil \n0,9% \n0,4 \n16,3% \n-20,0% \nChine \n0,7% \n0,3 \n-26,3% \n1,4% \n* Gel du mois de décembre à partir du chiffre de novembre CVS-CJO  \n \n \nSources : Douanes françaises, calculs DGTPE \n \n \n\n \n \n \nEvolution mensuelle des exportations automobiles vers nos cinq premiers clients \nEn glissement annuel (moyenne mobile sur trois mois) \n \n-75%\n-50%\n-25%\n0%\n25%\n50%\nALLEMAGNE\nBELGIQUE\nESPAGNE\nITALIE\nROYAUME-UNI\nEffet de l’instauration\nde la prime à la casse en 2009 : \n- Février (Allemagne et Italie) \n- Mai (Royaume–Uni) \n- Juin (Espagne)\n \n \n  Source : Douanes françaises, calculs DGTPE \n\nBercy, le 5 février 2010 \n \n \nLES ECHANGES DE PRODUITS AGROALIMENTAIRES EN 2009 \n \nLe secteur des produits agroalimentaires est constitué des produits issus de \nl’agriculture (1/4 des ventes de produits agroalimentaires), des boissons (1/4) et \ndes autres produits des industries agroalimentaires ou IAA (1/2) qui comprennent \nentre autres les produits laitiers, les viandes, les produits de boulangerie-\npâtisserie, les aliments pour animaux, etc. \n \n \nLes exportations françaises de produits agroalimentaires se sont élevées à 44 \nmilliards d’euros pour l’année 2009, soit une chute de 11 % par rapport à 2008. Ce \nrepli des ventes, reflet de l’impact de la crise économique sur ce secteur, est \nnéanmoins moins marqué que dans les autres secteurs (-17 % en moyenne). \nParallèlement, nos importations de produits agroalimentaires ont diminué, mais à \nun rythme moins soutenu, à -5 %, pour atteindre 39 milliards d’euros. En \nconséquence, notre excédent commercial en produits agroalimentaires se réduit de \nplus de 3,5 milliards d’euros pour atteindre 5,2 milliards d’euros en 2009. \n \nI/ Sur la période 2000-2008, les ventes de produits agroalimentaires \nont crû en moyenne de 3 % \n \nLes ventes de produits agroalimentaires ont crû en moyenne de 3 % par an depuis \n2000, c'est-à-dire au même rythme que l’ensemble des exportations françaises, \npour atteindre un montant de 50 milliards d’euros en 2008 (soit un peu plus que \nl’automobile, par exemple). Toutefois, une rupture est intervenue en milieu de \ndécennie : dans la première moitié des années 2000, le taux de croissance moyen \nétait limité (+2 %), mais, depuis 2006, il se situe à plus de +7 % l’an. Les \nimportations ont plus ou moins connu une évolution comparable, si bien que, sur \nl’ensemble de la période, l’agroalimentaire a continué d’enregistrer un excédent \ncommercial conséquent, aux alentours de 9 milliards d’euros, ce qui tranche avec \nla dégradation importante du solde commercial hors énergie sur la période. \n \nSur la période 2000-2008, les dynamiques des produits issus de l’agriculture, des \nboissons et des autres produits des industries agroalimentaires ont été globalement \néquivalentes.  \n \nSur le marché mondial de l’agroalimentaire, bien que notre part de marché ait \nreculé (de 9 % en 2000 à 7 % en 2008), la France occupe toujours la 2e place \nmondiale et la 1ere place européenne.  \n \n \n \n \nRESULTATS DU COMMERCE EXTERIEUR 2009 \n\n \n \nII/ La crise a fortement affecté nos exportations de produits \nagroalimentaires, et principalement les produits agricoles et les \nboissons \n \nLes ventes françaises de produits agroalimentaires étaient très bien orientées \njusqu’au 1er trimestre 2008, date à partir de laquelle le ralentissement économique \namorcé dans l’ensemble des pays développés a affecté nos ventes, celles-ci \nenregistrant des replis modérés (-1 % environ, en variation trimestrielle, aux 2e et \n3e trimestres 2008). A partir du 4e trimestre 2008, la crise économique mondiale a \nentraîné une chute des exportations (-5 %, puis -7 % au 1er trimestre 2009) avant \nune quasi-stabilisation au printemps (-1 % aux 2e et 3e trimestres 2009). \n \nDans un contexte de baisse de la demande, l’évolution des quantités exportées a \nsuivi, de manière légèrement retardée, celle des prix des matières premières \nagricoles : la chute des prix sur la période été 2008 – printemps 2009 n’a donc pas \nsoutenu nos ventes, et les exportations en valeur se sont repliées. Toutes les \nbranches de l’agroalimentaire ont ainsi été touchées par la crise, mais les ventes \nde produits agricoles et de boissons ont plus particulièrement souffert, les autres \nproduits des IAA s’étant moins repliés. Les importations agroalimentaires ont \nglobalement moins diminué que les exportations, reflétant la meilleure résistance \nde la consommation française par rapport à ses principaux partenaires pendant la \ncrise. \n \n- Nos ventes de produits agricoles ont reculé de -17 % en 2009 par rapport à 2008, \ncontrastant ainsi avec la forte augmentation enregistrée en 2008 (+17 %). \nParallèlement, nos importations agricoles se sont également repliées (-6,5 %), mais \nà un rythme moins important. L’excédent commercial agricole s’est alors résorbé \nde 1,4 milliard d’euros pour s’établir à 2 milliards d’euros en 2009. \n \n- Nos ventes de boissons1 (-15 %) ont également souffert du recul de la demande \nmondiale. Nos importations ont également diminué mais à un rythme beaucoup \nmoins soutenu (-3 %). Partant, l’excédent s’est dégradé de 1,7 milliard d’euros en \n2009 pour atteindre 7  milliards d’euros.  \n \n- Les exportations des IAA hors boissons du secteur ont un peu mieux résisté et \nn’ont reculé que de 6 %. Nos achats de produits des IAA hors boissons se sont \négalement repliés, mais à un rythme similaire (-5 %), si bien que notre déficit s’est \npresque stabilisé, à 3,6 milliards d’euros  en 2009 (après 3,5 milliards d’euros en \n2008). \n \nIII/  Nos exportations de produits agroalimentaires ont fortement \nbaissé vers tous nos principaux clients  \n \n- L’Union européenne \n \nLes exportations de produits agricoles se sont réduites de 18 %2 en 2009 vers nos six \nprincipaux clients européens (Italie, Allemagne, Espagne, Belgique, Pays-Bas et \nRoyaume-Uni), qui absorbent 67 % de nos ventes. Les plus fortes baisses \n                                                 \n1 Dans nos exportations de produits des IAA, le poids des boissons est de 29 %. \n2  Sur 11 mois. \n \n\n \n \nenregistrées concernent les Pays-Bas (-29 %), la Belgique et le Royaume-Uni (-20 %) \net l’Allemagne (-17 %). Dans une moindre mesure, nos ventes se sont contractées \nvers l’Italie (-12 %), l’Espagne (-11 %), ainsi que vers les Nouveaux Etats Membres \nde l’Union Européenne (-8 %). \n \nNos ventes de boissons ont chuté vers l’Union Européenne (-21 %). Nos exportations \nse sont principalement dégradées vers la Belgique (-34 %), l’Italie (-25 %) et le \nRoyaume-Uni (21 %). En revanche, elles ont mieux résisté en Allemagne et aux \nPays-Bas (-9,5 %). Enfin, elles ont continué de progresser au Portugal (+3 %). \n \nNos ventes de produits des industries agroalimentaires hors boissons vers l’Union \nEuropéenne ont également baissé, mais à un rythme moins élevé que les boissons  \n(-7,4 %). Elles ont enregistré une baisse de 8 % en moyenne vers nos 6 principaux \nclients européens : Belgique, Allemagne, Royaume-Uni, Italie, Espagne, Pays-Bas \n(60 % de nos exportations). Dans le détail, la baisse de nos exportations a été \nparticulièrement forte vers le Royaume-Uni et l’Espagne (-10 %) et dans une \nmoindre mesure vers l’Allemagne et l’Italie, (-7 %). Enfin, nos ventes vers la \nBelgique ont assez bien résisté, la baisse n’a été que de 3 % en 2009. \n \n- Hors Union européenne \n \nHors Union européenne, nos exportations de produits issus de l’agriculture ont \négalement fortement baissé cette année, en particulier vers le Proche et Moyen \nOrient (-43 %), vers les pays de la CEI (-37 %) ainsi que vers l’Afrique (-19 %). Vers \nce continent (qui représente 16 % de nos exportations agricoles ; 11 % pour le seul \nMaghreb), nos ventes ont été lourdement pénalisées par la chute enregistrée vers \nles pays du Maghreb (-28 %).  \n \nNos ventes de boissons vers les pays émergents ont également fortement reculé, \nparticulièrement vers les pays de la CEI (-43 %). Les baisses enregistrées pour nos \nexportations vers le Proche et Moyen-Orient (-18 %) et le Maghreb (-20 %) ont été \nun peu moins prononcées. En revanche, nos exportations vers les Etats-Unis, notre \npremier client non européen, se sont quasiment stabilisées en 2009 (-2 % contre  \n-21 % en 2008). \n \nEn ce qui concerne les ventes des produits des IAA hors boissons, elles se sont \nlourdement repliées vers la CEI (-20 %) alors qu’elles ont beaucoup mieux résisté \nvers le Proche et Moyen Orient (-2 %) et vers l’Asie (-3 %). Enfin, nos exportations \nvers les Etats-Unis se sont relativement bien tenues (-3 %). Globalement la baisse \ndes exportations des produits des IAA hors boissons est plus faible que celle des \nboissons. \n \n \n\n \n \nANNEXE \nMontants des exportations (en milliards d’euros), poids et taux de croissance \n \nDonnées estimées CVS-CJO \n \n \nPoids \n2008 \n \n \n2008 \n \n \nEvolution \n \n \n \n \n2009* \n \n \nEvolution \n \n \nProduits agricoles \n26 % \n13,9 \n16,7 % \n11,5 \n-17,2 % \nProduits des industries agroalimentaires \n74 % \n36,1 \n4,4 % \n32,9 \n-8,9 % \nDont boissons \n31,4 % \n11,3 \n0,3 % \n9,6 \n-15,3 % \nDont IAA hors boissons \n68,6 % \n24,8 \n6,4 % \n23,4 \n-6,0 % \nENSEMBLE \n100,0 %  \n50,0 \n8% \n44,4 \n-11% \n * Gel du mois de décembre à partir du chiffre du mois de novembre CVS-CJO    \nMontants des exportations de produits agroalimentaires (en milliards d’euros) \nPoids en 2008 et taux de croissance pour nos principaux clients \n \nDonnées brutes et collectées \nPoids en \n2008 \n \n \nValeur \n2007  \n \nEvolution \n2008 \n \nEvolution \n2009* \n \nAllemagne \n12,7% \n6,3 \n7,7% \n-10,2% \nBelgique \n12,2% \n6,1 \n8,5% \n-15,6% \nItalie \n11,4% \n5,7 \n4,6% \n-10,1% \nRoyaume-Uni \n10,2% \n5,1 \n-1,9% \n-14,9% \nEspagne \n8,9% \n4,4 \n4,1% \n-10,5% \nPays-Bas \n6,6% \n3,3 \n10,3% \n-17,9% \nEtats-Unis \n3,7% \n1,9 \n-16,3% \n-2,4% \nSuisse \n2,6% \n1,3 \n16,5% \n-7,5% \nJapon \n2,0% \n1,0 \n-0,6% \n-10,2% \nGrèce \n1,6% \n0,8 \n3,5% \n-7,7% \nPortugal \n1,5% \n0,8 \n2,1% \n2,7% \nRussie \n1,4% \n0,7 \n10,7% \n-27,1% \nMaroc \n1,3% \n0,6 \n54,7% \n-44,3% \nChine \n1,1% \n0,6 \n7,9% \n13,1% \nSingapour \n1,1% \n0,5 \n10,5% \n-15,9% \nDanemark \n1,1% \n0,5 \n8,4% \n-20,6% \nIrlande \n1,0% \n0,5 \n7,6% \n-22,5% \nCanada \n1,0% \n0,5 \n3,0% \n-12,4% \nLuxembourg \n0,8% \n0,4 \n2,5% \n-8,8% \n \n \n \n \n \n  * en glissement annuel sur 11 mois  \n  \n \nSources : Douanes françaises, calculs DGTPE \n\nBercy, le 5 février 2010 \n \n \nLES ECHANGES DE PRODUITS PHARMACEUTIQUES EN 2009 \n \nLes exportations du secteur pharmaceutique sont essentiellement constituées (à \n83 %) de médicaments et antibiotiques, le reste (17 %) étant constitué des vaccins, \nsérums, pansements, hormones, etc. \n \nNos exportations de produits pharmaceutiques ont particulièrement bien résisté \nà la crise, affichant la meilleure progression parmi les secteurs de spécialisation \nindustrielle. En hausse soutenue depuis 2000 (+8 % par an en moyenne entre 2000 \net 2008, contre +3 % pour l’ensemble des secteurs), elles atteignent 25,5 milliards \nd’euros en 2009. Avec un poids de 7,5 % dans nos exportations totales, soit le \nmême que celui de l’industrie du luxe, la pharmacie constitue un secteur de \npremière importance qui joue un rôle moteur dans la dynamique de nos \nexportations. \n \n \nI/ Nos exportations de produits pharmaceutiques sont demeurées \ndynamiques en dépit de la crise  \n \nNos ventes de produits pharmaceutiques ont été encore dynamiques en 20091 \n(+8 % après +8,5 % en 2008), et ce malgré la crise économique. Peu sensibles à \nla conjoncture, elles ont ainsi beaucoup mieux résisté que le reste de nos \nexportations de marchandises (qui ont reculé de -18,5 % hors produits \npharmaceutiques). En profil infra-annuel, les ventes de produits pharmaceutiques \nont été plus dynamiques au 1er trimestre (+5 %) qu’aux trimestres suivants \n(comprises entre 1 % et 2 %).  \n \nParallèlement, nos importations de produits pharmaceutiques ont suivi la même \ndynamique, à un rythme un peu plus soutenu (+13 %). Cela s’explique en \nparticulier par le dynamisme des achats de vaccins en fin d’année dans le cadre du \nplan de lutte contre la grippe. \n \nAu total, l’excédent commercial des échanges de produits pharmaceutiques \ns’est maintenu à un niveau élevé, autour de 4 milliards d’euros en 2009 (après \n4,5 milliards d’euros en 2008). \n \nConcernant les autres produits de la santé, nos ventes d’équipements et \nd’instruments médicaux2 ont également bien résisté à la crise économique, \nprogressant encore de 2 %. Parallèlement, nos importations d’équipements et \nd’instruments médicaux ont augmenté à un rythme légèrement plus soutenu en \n                                                 \n1 Extrapolation à partir des chiffres des 11 premiers mois de l’année (mois de novembre reporté en décembre). \n2 Correspondant à : équipements électromédicaux de diagnostic et de traitement et instruments à usage \nmédical, optique et dentaire dans la nomenclature des Douanes. \nRESULTATS DU COMMERCE EXTERIEUR 2009 \n\n \n \n2009 (4,5 %). Partant, notre déficit s’est aggravé de 0,2 milliard d’euros pour \natteindre 1 milliard d’euros  en 2009.  \n \n \nII/ Nos exportations ont été particulièrement dynamiques vers nos \nclients extra-européens \n \nEn \ntermes \nd’orientation \ngéographique, \nnos \nexportations \nde \nproduits \npharmaceutiques présentent à l’instar du reste de nos exportations un « biais \neuropéen », cependant légèrement moins marqué que pour les autres secteurs en \nmoyenne : ainsi, en 2009, le poids de l’Union Européenne dans nos exportations de \nproduits pharmaceutiques s’est établi à 54 % contre 63 % en moyenne pour nos \nventes prises dans leur ensemble. \n \n► En 20093, nos ventes en direction de l’UE ont légèrement ralenti mais \nrestent soutenues (+4 % après +7 % en 2008) \n \nCette évolution globale masque toutefois des évolutions assez contrastées des \nexportations vers nos principaux partenaires de l’Union Européenne : ainsi, nos \nventes ont été particulièrement dynamiques vers la Belgique (+31 %), qui sert de \nplateforme de distribution pour différents vaccins, et vers l’Espagne (+17 %). En \nrevanche, les ventes ont été décevantes vers l’Italie (-4,5 %) et l’Allemagne (-3 %) \net ont stagné vers le Royaume-Uni. En outre, nos ventes ont en général reculé vers \nles NEM (-12 %), avec des baisses particulièrement prononcées pour la Pologne  \n(-22 %) et la Hongrie (-21 %). Enfin, elles ont également baissé vers le Danemark  \n(-12 %), et dans une moindre mesure vers la Grèce et les Pays-Bas (-2 %). \n \n \n► Nos exportations ont été de nouveau particulièrement soutenues vers les \npays extra-UE en 2009 (+12 % après +10 % en 2008). \n \nQu’ils soient développés ou émergents, la plupart des pays extra-UE ont nettement \nstimulé nos exportations dans le secteur pharmaceutique. C’est le cas, parmi les \npays développés, des Etats-Unis (+2 %), qui sont notre premier client mondial en \nabsorbant un peu plus de 10 % de nos ventes de produits pharmaceutiques en 2009, \nmais également de la Suisse (+5 %), du Canada (+13 %) et surtout du Japon, qui a \naccru ses achats de produits pharmaceutiques français de près de 50 %. Parmi les \npays émergents, c’est également le cas de la Russie (+4 %), de la Turquie (+9 %), de \nla Chine (+13 %) et de Singapour (+16 %).  \n \n \n \n \n \n \n \n \n                                                 \n3 Les données géographiques disponibles étant brutes, les taux de croissance sont calculés en glissement annuel \nsur les 11 premiers mois. \n\n \n \n \n \nANNEXES \n \nMontants des exportations (en Md€) et taux de croissance \n \n \nDonnées estimées CVS-CJO \n2008 \nEvolution  \n2009* \nEvolution  \nProduits pharmaceutiques  \n23,7 \n8,5 % \n25,6 \n8,0 % \nEquipements médicaux \n6,6 \n9,7 % \n6,8 \n2,0 % \n* Gel du mois de décembre à partir du mois de novembre CVS-CJO \n \n \nMontants des exportations de produits pharmaceutiques (en Md€), poids en 2008 et taux de croissance \npour nos principaux clients \n \n \n \n \n \nAnnée 2008 \nDonnées brutes et collectées \nValeur \nPoids \nEvolution 2009* \nEtats-Unis \n25,1 \n10,6% \n2,1% \nBelgique \n21,3 \n9,0% \n31,4% \nAllemagne \n20,7 \n8,7% \n-2,8% \nItalie \n15,1 \n6,4% \n-4,5% \nEspagne \n13,3 \n5,6% \n16,6% \nRoyaume-Uni \n13,0 \n5,5% \n-1,6% \nPays-Bas \n8,1 \n3,4% \n-2,0% \nPologne \n7,2 \n3,0% \n-21,7% \nSuisse \n7,0 \n2,9% \n5,2% \nAlgérie \n6,4 \n2,7% \n-0,9% \nRussie \n5,3 \n2,3% \n3,6% \nJapon \n5,3 \n2,2% \n48,9% \nTurquie \n4,4 \n1,9% \n9,1% \nHongrie \n4,4 \n1,8% \n-21,2% \nGrèce \n4,1 \n1,7% \n-2,0% \nCanada \n3,8 \n1,6% \n12,9% \nChine \n3,7 \n1,5% \n12,9% \nAustralie \n3,5 \n1,5% \n38,4% \nIrlande \n3,2 \n1,4% \n3,9% \nPortugal \n3,0 \n1,3% \n4,7% \nBrésil \n2,9 \n1,2% \n-1,6% \nDanemark \n2,5 \n1,1% \n-12,1% \nAutriche \n2,4 \n1,0% \n-3,9% \nSingapour \n2,3 \n1,0% \n15,5% \nRoumanie \n2,3 \n1,0% \n-0,1% \n* en glissement annuel sur 11 mois \n \nSources : douanes françaises, calculs DGTPE \n\nBercy, le 5 février 2010 \n \n \nLES ECHANGES DE SERVICES EN 2009 \n \nLa France est le 4e exportateur mondial de services (données 2008, derrière les \nEtats-Unis, le Royaume-Uni et l’Allemagne) avec 4,1 % de parts de marché. Les \nexportations de services représentent 21 % des exportations totales de la France \nen biens et services.  \n \nAprès un point haut atteint en 2000 et une baisse marquée au début des années \n2000, l’excédent français des échanges de services a très peu évolué entre 2003 et \n2008.  \n \nEn 2009, nos échanges de services n’ont pas été épargnés par le repli généralisé \ndu commerce mondial. Nos ventes de services ont ainsi reculé de 9 %, pour \ns’établir à 101,4 milliards d’euros1. En parallèle, nos importations se sont \négalement repliées, quoique à un rythme légèrement moindre (-7 %) pour \natteindre 90,2 milliards d’euros. Partant, notre excédent s’est contracté, \nperdant 3 milliards d’euros en 2009 par rapport à 2008 pour se situer à \n11 milliards d’euros. \n \n0\n5\n10\n15\n20\n25\nExcédent en matière de services (en Md€)\n \n* gel du mois de décembre à partir du mois de novembre \nSource : banque de France  \n                                                 \n1 Extrapolation à partir des 11 premiers mois de 2009  \nRESULTATS DU COMMERCE EXTERIEUR 2009 \n\n \n \nI/ L’excédent du solde des échanges de « voyages et transports » a \nété affecté par la crise \n \nEn 2009, l’excédent des transports et voyages, dont les exportations constituent \n59 % des exportations de services, s’est établi à 6,8 milliards d’euros après \n7,7 milliards d’euros  en 2008. \nCette détérioration concerne notamment les voyages, dont l’excédent se réduit de \n1,5 milliard d’euros en 2009, les exportations (-6,3 %) ayant plus fléchi que les \nimportations  \n(-4,7 %). Les difficultés de ce secteur s’expliquent essentiellement par le reflux \ngénéralisé du tourisme mondial, secteur particulièrement touché par le \nralentissement économique. \nEn revanche, le déficit des transports s’est réduit, passant de 0,9 milliard d’euros \nen 2008 à 0,4 milliard d’euros en 2009. La contraction des flux (fret comme \ntransport de passagers) a affecté nos exportations de transports (-16,5 %) comme \nnos importations (-18 %). \n \nII/ L’excédent relatif aux activités de services aux entreprises s’est \namoindri en 2009 \n \nL’excédent \nrelatif \naux \nautres \ncatégories \nde \nservices, \nqui \nregroupent \nessentiellement des services aux entreprises, s’est réduit de 2,1 milliards d’euros  \nen 2009, pour atteindre 4,4 milliards d’euros. Cette détérioration tient à une \ndiminution des exportations (-6 %) supérieure à celle des importations (-2 %). \nNos exportations de services aux entreprises (-7,6 % en 2009) ont été affectées par \nla contraction généralisée des échanges internationaux. Les services les plus \ndurement touchés ont été les services des administrations publiques (-20 %), les \nservices de négoce international (-19 %) ainsi que les services personnels, culturels \net récréatifs (-15 %). Cette détérioration de nos échanges a été en partie \ncompensée par la hausse des exportations de services de construction (+13 %), dont \nl’excédent s’est légèrement gonflé en 2009, et surtout par celle des exportations \nde services d’assurances (dont la forte hausse de 21 % survient après une année \n2008 particulièrement négative). \nLa baisse de l’excédent relatif aux autres catégories de services provient \nmajoritairement de la diminution de 1,5 milliard d’euros de l’excédent du négoce \ninternational. Cet excédent reste toutefois très conséquent à 6,3 milliards d’euros  \npour les 11 premiers mois de l’année, tout comme celui des redevances et droits \nde licence (3,2 milliards d’euros pour les 11 premiers mois). Les déficits des \nservices commerciaux et des services de location ont stagné en 2009.  \n \n \n \n \n\n \n \nANNEXE \n \n \nEvolution des échanges de services de la France en 2009 \n \nExportations \névolution \nImportations \névolution  \nSolde \nEn Mds€, données CVS \n2008 \n2009* \n 2009 \n2008 \n2009* \n2009 \n2008 \n2009* \nTransports + Voyages \n65,7 \n58,8 \n-10,5% \n58,0 \n52,0 \n-10,3% \n7,7 \n6,8 \nTransports \n27,8 \n23,2 \n-16,5% \n28,7 \n23,6 \n-17,9% \n-0,9 \n-0,4 \nVoyages \n37,9 \n35,6 \n-6,1% \n29,3 \n28,5 \n-2,9% \n8,6 \n7,1 \nAutres services \n45,4 \n42,6 \n-6,1% \n38,9 \n38,2 \n-1,9% \n6,5 \n4,4 \nAutres services aux entreprises \n26,1 \n22,3 \n-14,5% \n24,5 \n23,1 \n-5,8% \n1,6 \n-0,8 \nServices \n111,1 \n101,4 \n-8,7% \n96,9 \n90,2 \n-6,9% \n14,1 \n11,2 \n* Gel du dernier mois à partir du chiffre du mois de novembre CVS-CJO \n \n \n \n \n \nExportations \nEvolution \nImportations \nEvolution \nSolde \nVariation \nEn Mds€, données brutes \nValeur 2008 \n2008 \n2009* \nValeur 2008 \n2008 \n2009* \nValeur 2008 \n2009* \nTransports + Voyages \n65,7 \n-2,2% \n-10,9% \n58,1 \n6,5% \n-11,6% \n7,6 \n-0,4 \nTransports \n27,9 \n1,2% \n-17,4% \n28,8 \n3,6% \n-18,8% \n-0,9 \n0,5 \nTransports maritimes \n10,1 \n2,0% \n-24,3% \n11,1 \n9,5% \n-18,2% \n-1,0 \n-0,4 \nTransports aériens \n11,5 \n3,8% \n-12,4% \n10,9 \n-0,7% \n-18,7% \n0,6 \n0,6 \nAutres transports \n6,3 \n-4,3% \n-15,2% \n6,7 \n1,5% \n-19,8% \n-0,5 \n0,4 \nVoyages \n37,8 \n-4,6% \n-6,3% \n29,3 \n9,6% \n-4,7% \n8,5 \n-1,0 \nAutres types de services \n46,0 \n8,8% \n-7,6% \n39,1 \n-1,9% \n-1,7% \n6,9 \n-2,6 \nServices de communication \n3,1 \n-4,8% \n6,9% \n2,0 \n3,9% \n26,5% \n1,0 \n-0,3 \nServices de construction \n4,5 \n16,7% \n12,8% \n1,7 \n11,2% \n26,6% \n2,8 \n0,1 \nServices d'assurances \n0,4 \n-44,6% \n21,3% \n1,2 \n-21,1% \n-8,9% \n-0,8 \n0,2 \nServices financiers \n1,3 \n2,1% \n1,8% \n1,3 \n-8,2% \n-6,4% \n0,0 \n0,1 \nServices d'informatique et d'information \n1,0 \n-26,0% \n6,8% \n1,4 \n-14,0% \n1,6% \n-0,4 \n0,0 \nServices, redevances et droits de licence \n7,0 \n8,5% \n-2,6% \n3,4 \n-2,7% \n8,1% \n3,7 \n-0,4 \nAutres services aux entreprises \n26,2 \n13,8% \n-14,9% \n24,5 \n-2,0% \n-5,3% \n1,7 \n-2,3 \ndont négoce international \n8,2 \n46,0% \n-18,9% \n0 \n0,0% \n0,0% \n8,2 \n-1,5 \ndont commerciaux \n1,6 \n9,1% \n-4,0% \n3,9 \n-9,3% \n-2,1% \n-2,3 \n0,0 \ndont locations \n0,6 \n0,2% \n-8,3% \n1,7 \n-6,5% \n4,6% \n-1,1 \n-0,1 \ndont divers \n15,9 \n2,9% \n-14,0% \n19,0 \n0,0% \n-6,8% \n-3,1 \n-0,8 \nServices personnels, culturels et récréatifs \n1,5 \n5,1% \n-14,8% \n2,5 \n8,4% \n-5,5% \n-1,0 \n-0,1 \ndont audiovisuels \n0,8 \n7,3% \n-13,5% \n1,4 \n9,8% \n-7,1% \n-0,6 \n-0,0 \ndont autres \n0,7 \n2,7% \n-16,2% \n1,1 \n6,7% \n-3,4% \n-0,4 \n-0,1 \nServices des administrations publiques \n0,9 \n15,4% \n-20,3% \n1,0 \n9,3% \n-34,5% \n-0,1 \n0,1 \n* en glissement annuel (flux) ou en variation (solde) sur 11 mois \n \n \n \nSources : Banque de France, calculs DGTPE \n \n \n\n \nBercy, le 5 février 2010 \n \n \n \nL’INVESTISSEMENT DIRECT INTERNATIONAL DE LA FRANCE  \nEN 2008 ET 2009 \n \nLa chute des échanges mondiaux observée à l’hiver 2008-2009 s’est \naccompagnée d’un recul des flux d’investissements directs internationaux \n(-14 % en 20081). La France n’a pas été épargnée par ces évolutions : en 2008, \nelle a connu un repli des flux d’IDE entrants (-13 %) tandis que les flux d’IDE \nsortants ont mieux résisté (+11 %). En 2009, les flux d’IDE entrants et sortants \ndevraient avoir nettement reculé2. \n \nI/ Le recul des IDE reçus par la France en 2008 devrait se renforcer \nen 2009 en raison de la crise économique \n \nLes flux d’investissements directs étrangers en France reculent de 13 % en \n2008. La France a mieux résisté que les pays développés pris dans leur ensemble \n(-29 %). Cependant, les IDE entrants dans les pays émergents ont poursuivi leur \nprogression (+ 19 %). \nMalgré ce repli, le niveau des IDE entrants en France demeure cependant très élevé \n(66 milliards d’euros 3 après 76 milliards d’euros en 2007) et la France se hisse \ndésormais au deuxième rang mondial en termes d’accueil des IDE, derrière les \nEtats-Unis, d’après la CNUCED. Toutefois, il convient d’interpréter avec prudence \nces résultats, car les flux d’IDE entrants ainsi mesurés comptabilisent aussi bien des \napports en capitaux que des prêts intra-groupes ou d’autres opérations.  \n \nInvestissements directs étrangers en France (milliards d’euros) \n-10\n10\n30\n50\n70\n90\n1998 1999 2000 2001 2002 2003 2004 2005 2006 2007 2008\n2008*2009*\nCapital social\nBénéfices réinvestis\nAutres opérations\nIDE entrants\n \nSource : Banque de France \n* sur les 11 premiers mois de l’année \n                                                 \n1 D’après le rapport annuel de la CNUCED « World Investment Report » paru en septembre 2009 \n2 Les données consolidées pour l’ensemble de l’année 2009 seront disponibles en juin 2010 \n3 Banque de France, rapport annuel de la Balance des paiements de la France pour 2008 \nRESULTATS DU COMMERCE EXTERIEUR 2009 \n\n \n \nLe recul des flux d’IDE entrants est dû principalement aux opérations en capital \nsocial et aux bénéfices réinvestis, tandis que le niveau des autres opérations, qui \ncorrespondent aux opérations financières (prêts, flux de trésorerie) entre sociétés \naffiliées, reste élevé (43,9 milliards d’euros , soit 66 % du total). Plus précisément, \nle recul des opérations en capital social est principalement imputable à la baisse \ndes investissements immobiliers (-38 %), qui reviennent à un niveau inférieur à \ncelui observé les trois années précédentes. Enfin, les bénéfices réinvestis ont \ndiminué de 40 % environ pour s’établir à 7 milliards d’euros en raison de la \ndétérioration des résultats des filiales françaises des groupes étrangers et de la \ndégradation de la conjoncture économique.  \nSelon \nune \nestimation \nde \nl’AFII \n(Agence \nFrançaise \ndes \nInvestissements \nInternationaux), les emplois créés ou maintenus grâce aux investissements \nétrangers en France se seraient élevés à près de 32 000 en 2008, soit un niveau \ntoujours élevé en comparaison des autres années4. \nD’après les résultats mensuels de novembre 2009, les IDE entrants sur les 11 \npremiers mois de l’année seraient en baisse (- 15 %), et s’élèveraient à 53 milliards \nd’euros sur les 11 premiers mois de l’année 2009 (contre 62 milliards d’euros  sur la \nmême période en 2008). Cette baisse serait principalement imputable au repli des \nbénéfices réinvestis (-26 %) et des autres opérations (-18 %). \n \nII/ Après une nouvelle progression en 2008 permettant à la France \nde se hisser au 2e rang des investisseurs internationaux parmi les \npays de l’OCDE, les IDE sortants devraient reculer sensiblement en \n2009 \nEn 2008, les flux d’investissements directs français à l’étranger ont progressé \nde 11 %, pour s’établir à 137 milliards d’euros (après 124 milliards d’euros en \n2007). Avec ce niveau, le plus élevé depuis 2000, la France devient, d’après la \nCNUCED, le deuxième investisseur mondial après les Etats-Unis.  \n \nInvestissements directs français à l’étranger (milliards d’euros ) \n-50\n0\n50\n100\n150\n200\n1998 1999 2000 2001 2002 2003 2004 2005 2006 2007 2008\n2008*2009*\nCapital social\nBénéfices réinvestis\nAutres opérations\nIDE sortants\n \nSource : Banque de France \n* sur les 11 premiers mois de l’année \n \n                                                 \n4 Cf. bilan annuel de l’AFII sur les investissements étrangers en France, 2008 pour les modalités relatives à cet indicateur \npropre à l’AFII. \n\n \n \nLa progression tient exclusivement aux « autres opérations » (71 milliards d’euros, \naprès 44 milliards d’euros en 2007), notamment les prêts à court terme et les flux \nde trésorerie. Même si elles sont en repli, les opérations en capital social se \ntiennent relativement bien, compte tenu du contexte de crise, à 53 milliards \nd’euros (57 milliards d’euros en 2007). En revanche, les bénéfices réinvestis se \nreplient nettement, à 13 milliards d’euros (après 22 milliards d’euros). \nEn revanche, sur les 11 premiers mois de l’année 2009, les flux d’IDE sortants de \nFrance s’inscrivent en net repli (-11 %), pour s’établir à 111 milliards d’euros après \n124 milliards d’euros sur la même période en 2008. Les opérations en capital \nsocial, après avoir plutôt bien résisté en 2008, auraient plus sensiblement reculé en \n2009 (-42 % après -8 % en 2008) pour s’établir à 30 milliards d’euros, de nombreux \nprojets d’investissements ayant été ajournés dans le contexte de crise \néconomique. Les flux d’IDE sortants correspondant aux autres opérations \ncontinueraient à progresser, mais de manière plus modérée (+16 % après +63 % en \n2008). \n \n \n", "published_date": null, "section": "Dossiers"}