{"id": 625, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/110429assises-simplification.pdf", "author": "None", "title": "110429assises-simplification.pdf", "text": "Présentation\nsimplification \n \nAssises\nde la\nBercy > 29 avril 2011\ndes 80 mesures\n\n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nFiches mesures :  \nSommaire \n \n \nThème 1 : Penser entreprise \n \n1 - Des dates communes d’entrée en vigueur pour les textes règlementaires \nconcernant les entreprises \n2 - Prendre en compte les PME préalablement à l'adoption d'une nouvelle \nréglementation et mieux quantifier les charges administratives induites \n3 - Des transpositions des directives européennes au plus près de leur contenu \n4 - Supprimer la redondance des questions des enquêtes statistiques émises par \ndes organismes publics \n \n  \nThème 2 : Faciliter les relations entre les \nentreprises et l'administration \n \n5 - Un coffre-fort électronique pour que les entreprises n’aient plus à déclarer \nplusieurs fois la même donnée \n6 - Réalisation d’actes modificatifs ou de cessation d’activité en ligne \n7 - Dématérialisation en matière fiscale \n8 - Code d’accès unique pour les relations avec tous les organismes publics  \n9 - Simplification les procédures d’urbanisme. \n10 - Faciliter le dépôt des comptes pour les entrepreneurs qui optent pour une \ntéléprocédure  \n11 - Améliorer la dématérialisation pour les entreprises d’import export \n12 - Dématérialiser les enquêtes de la statistique publique \n13 - Suppression de la déclaration papier annuelle de capacité financière des \nentreprises de transports routiers \n14 - Dématérialisation des démarches relatives aux permis et certificats en vue de \nl’importation ou du ré-export de certaines espèces \n   \nThème 3 : Faciliter l'application du droit social \n \n15 - Simplifier le bulletin de salaire \n16 - Vers une rationalisation des déclarations sociales \n17 - Améliorer le dispositif du rescrit en matière sociale \n18 - Améliorer le fonctionnement de la procédure de chômage partiel \n19 - Sécuriser la déclaration d’inaptitude au travail. \n20 - Clarifier et préciser le cadre juridique du prêt de main-d’œuvre  \n21 - Documents en matière de santé au travail  \n22 - Supprimer \nles \nincertitudes \nsur \nle \nrégime \nd'affiliation \ndes \ntravailleurs \nindépendants  \n23 - Une simplification de l’affiliation à un régime de sécurité sociale pour les \ntravailleurs indépendants pluri-actifs \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \n24 - Simplifier le langage de l’administration à l’égard des entrepreneurs individuels  \n25 - Un indice de référence unique pour les cotisations minimales et de début \nd’activité des entrepreneurs indépendants \n26 - Réduire le décalage entre le moment de perception des revenus et celui du \npaiement de cotisations sociales correspondantes  \n27 - L'accès des artisans et commerçants à leurs comptes cotisants \n28 - Le calcul du plafond des cotisations employeurs \n29 - Augmenter le nombre des contrats d'alternance en simplifiant leur mise en \nœuvre \n30 - Des modalités simplifiées de calcul des effectifs \n31 - Faciliter l’accès aux informations des conventions collectives \n   \nThème 4 : Améliorer le quotidien de l’entreprise\n \n32 - Le régime d’enregistrement des installations classées pour la protection de \nl’environnement \n33 - Améliorer les formalités légales par la suppression du double dépôt des actes \n34 - Améliorer la coordination des procédures d'immatriculation et d'autorisation \ndes entreprises \n35 - Faculté de fusion des chambres de métiers et de l’artisanat  \n36 - Préférer les modalités d’enquêtes les moins coûteuses et les revoir tous les 5 \nans.  \n37 - Evaluer le temps nécessaire pour renseigner les enquêtes statistiques  \n38 - Optimiser les plans d’échantillonnage pour mieux répartir les enquêtes \npubliques entre les PME. \n39 - Soumettre toutes les enquêtes statistiques des opérateurs publics non prévues \npar l’arrêté annuel de la statistique publique à une déclaration obligatoire.  \n40 - Mettre en place un portail d’information sur les aides aux entreprises et \npromouvoir l’harmonisation des formulaires \n41 - Dématérialisation \nde \ncertaines \nformalités \npréalables \naux \nassemblées \ngénérales, simplification du vote électronique \n42 - Harmonisation des règles pour le préavis de non renouvellement d’un bail \ncommercial \n43 - Extension du champ d’application des modèles d’annexes abrégées et \nsimplifiées aux comptes \n44 - Simplifier la cession de fonds de commerce.  \n45 - Simplification des formalités déclaratives liées au transfert du siège social des \nentreprises. \n46 - Allègement des obligations pour les PME en matière de contrôle des délais de \npaiement \n47 - Supprimer l’obligation d’établir un rapport du commissaire aux apports pour \ncertaines catégories d’apports \n48 - Faciliter l’augmentation de capital des SARL \n49 - Reconnaître expressément la possibilité d'apports partiels d'actifs entre \nsociétés de formes juridiques différentes. \n50 - Supprimer l’obligation de fournir à trois reprises le tableau des résultats des \ncinq derniers exercices.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \n51 - Suppression du double enregistrement par les greffiers et les services fiscaux \n52 - Améliorer le suivi des personnes frappées par une interdiction de gérer \n53 - Améliorer le classement des hébergements touristiques \n54 - Les meublés de tourisme \n55 - Simplifier la procédure de restitution de la carte de commerçant ambulant  \n56 - \nExtension des conditions d’aptitude professionnelle aux négociateurs \nimmobiliers ayant la qualité d’agent commercial et au conjoint ou partenaire \n« pacsé » ayant la qualité de collaborateur ou d’associé \n57 - Aligner la durée d’autorisation d’exploiter une carrière sur les autorisations de \ndéfrichement nécessaires \n58 - Contractualisation dans le secteur des fruits et légumes : assouplissement pour \nles marchés de gros \n59 - Extension des possibilités de rachat d’action sur Alternext \n60 - Faciliter pour les entreprises françaises le développement d’offre de paiement \nde petits montants sur internet \n61 - Suppression du document annuel d’information, superflu pour un marché \nréglementé \n62 - Marché des quotas d’émissions de gaz à effet de serre \n63 - Alléger les contrôles périodiques pour les installations certifiées EMAS \n   \nThème 5 : Simplifier l’impôt \n \n64 - Simplifier la déclaration pour la cotisation sur la valeur ajoutée des entreprises \n65 - Simplifier la déclaration de la contribution sur la valeur ajoutée des entreprises \n(CVAE). \n66 - Simplifier la détermination et la déclaration de la Taxe locale sur la publicité \nextérieure (TLPE). \n67 - Aller vers la limitation du nombre de dates de paiement pour les TPE  \n68 - Régime simplifié d’imposition en matière de TVA \n69 - Contribution sociale de solidarité des sociétés (C3s) \n70 - Améliorer le versement transport  \n71 - Fusion des cotisations d’aide au logement \n72 - Taxe de pavage \n73 - Simplifier des modalités d’application de la taxe sur les farines. \n74 - Harmoniser la définition de la prépondérance immobilière dans les articles du \ncode général des impôts \n75 - Harmoniser les définitions des termes comptables \n76 - Promouvoir et clarifier le statut d'Exportateur agréé \n   \nThème 6 : Faciliter l’accès aux marchés publics\n \n77 - Accessibilité des PME aux annonces des marchés publics \n78 - Rendre possible le dépôt des attestations pour un marché public sur une \nplateforme dématérialisée \n79 - Marché public, offre de base et variante \n80 - Dossier de présentation aux marchés publics \n \n\n\n \n \n \nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nThème 1 \nPenser entreprise \n \n\n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n° 1 :  \nDes dates communes d’entrée en vigueur pour les \ntextes règlementaires concernant les entreprises \n \n \nDifficulté exprimée par les entrepreneurs :  \nDes textes arrivant pêle-mêle en vigueur \n \nAujourd’hui, les nouveaux textes arrivent pêle-mêle en vigueur, ce qui rend leur prise \nde connaissance difficile par les entreprises, et parfois avec un préavis trop court \npour permettre leur bonne anticipation par la sphère privée. \n \nLa simplification mise en œuvre :  \nDes dates communes d’entrée en vigueur \n \nNé au Royaume-Uni et actuellement expérimenté par la Commission européenne, le \nsystème des dates communes d’entrée en vigueur a pour objet de faciliter \nl'application des règles nouvelles par les entreprises, notamment les PME, en leur \npermettant de prendre connaissance de ces règles de manière anticipée et en \nlimitant les dates auxquelles ces règles entrent en vigueur au cours d'une année \ndonnée. Sa mise en place en France a notamment été recommandée par le \nrapport remis au Premier ministre en février 2010 par M. Retailleau, sénateur. \n \nUn dispositif analogue sera mis en place en France avant l’été 2011. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n° 2 :  \nPrendre en compte les PME préalablement à \nl'adoption d'une nouvelle réglementation et mieux \nquantifier les charges administratives induites \n \nDifficulté exprimée par les entrepreneurs :  \nLa complexité de certaines réglementations les \nrend en fait peu adaptées aux TPE et PME \n \nLors de sa communication du 23 février 2011 sur le réexamen du « Small Business \nAct » (SBA) pour l’Europe, la Commission dresse un bilan positif de la mise en œuvre \ndu SBA pour l’Europe adopté en 2008, même s’il est plus mitigé quant aux mesures \nprises par les Etats membres au niveau national. \nActuellement, en vertu de la loi organique n°2009-403 du 15 avril 2009, tous les \nprojets de loi doivent être (sauf exceptions prévues par la loi) accompagnés d’une \nétude d’impact. La circulaire du Premier ministre du 17 février 2011 relative à la \nsimplification des normes concernant les entreprises et les collectivités territoriales \ndemande une « fiche d'impact » spécifique pour les textes règlementaires. \n \nLa simplification mise en œuvre :  \nMettre en œuvre une évaluation de la charge \ninduite sur les TPE et PME préalablement à \nl'adoption d'un nouveau texte réglementaire \n \nLa mise en œuvre de cette circulaire, qui a conduit à ce jour à l’examen d’une \ntrentaine d’évaluations d’impact par le Commissaire à la simplification, permettra \naux \nadministrations \nconcernées \nd’identifier \nles \nconséquences \ndes \ntextes \nréglementaires sur ce segment des entreprises (PME, TPE) qui est particulièrement \nexposé à l’impact de la charge administrative.  \nLe commissaire à la simplification apprécie si l'analyse d'impact a été approfondie \nde manière satisfaisante. Il invite, le cas échéant, le ministère à l'origine du projet à la \ncompléter ou à poursuivre la consultation des entreprises susceptibles d'être \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \naffectées et, le cas échéant, se rapproche du cabinet du Premier ministre pour lui \nsoumettre la question du bien-fondé de l'adoption du projet de texte. \nAinsi, le dialogue qui intervient sur cette base entre le ministère porteur de la \nrèglementation, le Commissaire à la simplification et les organisations représentatives \ndes entreprises peut conduire à des modifications du projet initial. \nCe changement de méthode permettra d’obtenir une évolution profonde et \ndurable de l’approche de l’Etat en termes de réglementation de la vie des \nentreprises. \nIl permettra également de mieux suivre, pour les différents ministères, la charge \nadministrative pour les entreprises engendrée par les textes réglementaires qu’ils \nélaborent. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nFiche n°3 :  \nDes transpositions des directives européennes au \nplus près de leur contenu \n \n \nDifficulté exprimée par les entrepreneurs :  \nUn durcissement hexagonal \n \nEnviron 100 directives sont adoptées chaque année, dont 50 en « comitologie » (i.e., \nne nécessitent pas de mesures complexes en général). Il reste donc environ 50 \ndirectives qui demandent un travail lourd de transposition en droit interne. Il existe \nenviron 1500 directives en vigueur. \nBeaucoup d’entreprises se plaignent de transpositions de directives en droit français \nayant un niveau d’exigence plus élevé que le minimum attendu par la directive. \nDans d’autres cas, la transposition des directives se calque sur des nomenclatures ou \ncatégories préexistantes en droit français, et nivelle de ce fait par le haut les \nattendus des textes européens. \n \nLa simplification mise en œuvre :  \nUn principe général consistant à ne pas aller au-\ndelà de ce que prévoient les directives, et la \npossibilité \nde \nconsulter \ndes \ncommissions \nreprésentatives des professions concernées \n \nEn application de la circulaire du Premier ministre du 17 février 2011 relative à la \nsimplification des normes concernant les entreprises et les collectivités territoriales, \nl’administration devra désormais écarter, dans la conception des mesures de \ntransposition des directives européennes, toute mesure allant au-delà de ce \nqu'implique strictement le texte européen, sauf à analyser et justifier de manière \ncirconstanciée les écarts à ce principe dans les fiches d’évaluation transmises au \nCommissaire à la simplification. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nEn outre, les textes et les fiches d'impact les concernant pourront être \nsoumis si nécessaire à l'avis de la conférence nationale de l'industrie, de la \ncommission \npermanente \nde \nconcertation \npour \nles \nservices ou de la commission nationale de concertation des professions libérales. \n \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nFiche n°4 :  \nSupprimer \nla \nredondance \ndes \nquestions \ndes \nenquêtes statistiques émises par des organismes \npublics  \n \nLa statistique publique comptabilise annuellement environ 90 enquêtes  soumises à \nprès de 400 000 entreprises. \n \nDifficulté exprimée par les entrepreneurs :  \nRedondance \ndes \ndonnées \nfournies \npar \nles \nentreprises aux administrations  \n \nLes enquêtes génèrent des lourdeurs administratives sources de coûts :  \n répétition des données d’un questionnaire à l’autre ou déjà fournies à \nune administration dans le cadre d’une déclaration obligatoire (ex : chiffre \nd’affaires) ;  \n complexité des questions et multiplicité des définitions pour une même \ndonnée (ex : effectifs) ;  \n inadéquation des questions avec les entreprises ciblées.  \n \nLa simplification mise en œuvre :  \nSupprimer \nles \ndemandes \npour \nlesquelles \nun \norganisme public dispose déjà de l’information  \n \nLes administrations qui émettent des enquêtes devront préalablement s’assurer \nqu’un organisme public ne dispose par déjà de la donnée recherchée. Les \ndéfinitions des données devront être harmonisées entre organismes publics. La mise \nen œuvre de cette mesure repose sur un transfert d’informations des organismes \npublics vers les services enquêteurs et se fera progressivement dans l’objectif d’une \nsuppression totale de la redondance pour le 1er janvier 2015. \n\n \n \n \nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nThème 2 \nFaciliter les relations \nentre les entreprises \net l'administration \n\n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°5 :  \nUn coffre-fort électronique pour que les entreprises \nn’aient plus à déclarer plusieurs fois la même \ndonnée \n \n \nDifficulté exprimée par les entrepreneurs :  \nTrop de demandes redondantes sont adressées aux \nentrepreneurs de la part d’administrations qui ne \npartagent pas assez leurs données \n \nLes informations demandées par les administrations aux entreprises sont bien trop \nsouvent redondantes. Par exemple, une entreprise fournit les données « effectif total \n» et « rémunération globale » 6 à 9 fois par an. La Contribution Sociale de Solidarité \ndes Sociétés (C3S) demande certains éléments de la comptabilité de l’entreprise \ndéjà connus des impôts à travers la liasse fiscale. Le relevé détaillé des frais généraux \nn° 2067 appelle des éléments de rémunération des cadres de l’entreprise connus de \nla sphère sociale. La Déclaration sur les Mouvements de Main d’œuvre (DMMO) \nexige des informations concernant les effectifs de l’entreprise qui gagneraient à être \nplutôt échangés avec la sphère sociale. Les douanes demandent aux industriels de \ndéclarer leurs rejets de polluants dans l’atmosphère dans le formulaire pour la Taxe \nGénérale sur les Activités Polluantes (TGAP), déjà déclarés pour la plupart dans la \ndéclaration annuelle des rejets du ministère de l’écologie… \n \nLa simplification mise en œuvre :  \nUne infrastructure de mise à disposition sécurisée \ndes données que l’entreprise ouvre à la sphère \npublique, et un plan associé d’harmonisation des \ndéfinitions administratives \n \nA terme, les entreprises ne devront plus déclarer qu’une seule fois leurs données, et \nles administrations s’organiseront pour partager entre elles les informations reçues. \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nLes investissements d’avenir seront sollicités pour une étude de définition technique \nqui sera lancée avant l’été. Elle permettra, de préciser les modalités juridiques et \néconomiques de la mesure et d’opter pour un déroulement des opérations \npermettant d’offrir rapidement, dès 2012, de premiers gains tangibles pour les \nentreprises.  \n \nDes adaptations législatives seront proposées et ce plan sera à terme entériné dans \nla loi (comme la Norvège l’a fait il y a quelques années), de sorte que les entreprises \nn’aient pas à produire des informations ou données déjà transmises à la même \nautorité (ou à une autre autorité administrative participant au même système \nd’échanges de données), y compris dans le cadre d’une de leurs obligations \ndéclaratives. \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nLe projet consiste en deux volets.  \nFiche n°5.1   \n \n Une rationalisation des définitions utilisées par la sphère publique et leur \nalignement sur les données qu’utilise l’entreprise pour sa gestion courante : Le \npremier obstacle à une moindre sollicitation des entreprises n’est pas \ntechnologique, mais avant tout sémantique. En effet, une même notion \nadministrative a de multiples définitions : ainsi, la notion d’ « effectifs » dans \nune TPE est définie selon 7 dates d’appréciation et 4 méthodes de calcul. \nComment partager les données si elles n’ont pas toutes le même sens ? Le \nplan d’action comprend donc la désignation d’un référent pour chaque \ngrande classe de donnée de la vie de l’entreprise. Chaque référent, entouré \nde représentants des entreprises, d’experts comptables et d’éditeurs de \nlogiciels, aura un mandat pour établir sous 18 à 24 mois un dictionnaire des \ndonnées (permettant de rationaliser les informations demandées aux \nentreprises dans son champ de compétence) en utilisant un standard ouvert \nreconnu pour les échanges (XML). Une première vague de définitions devra \nêtre obtenue d’ici à la fin de l’année 2011. Il sera enfin rendu obligatoire, \navant toute création d’un nouveau formulaire pour les entreprises, de \nconsulter préalablement ce référent pour s’appuyer au maximum sur les \ndonnées d’ores et déjà à disposition.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°5.2   \n \n La mise en place d’une plateforme sécurisée d’accès aux données de \nl’entreprise : Cette plateforme sera accessible par tout autre organisme \ndûment autorisé nécessitant de connaître les données de l’entreprise (y \ncompris les collectivités1 pour le cas des marchés publics). Via « Votre compte \npro », l’entreprise obtiendra une vue des données mises à disposition, une \ntransparence sur les accès réalisés, et elle pourra stocker des documents \nnumérisés utiles pour ses démarches administratives (ou y référencer un \néventuel stockage privé de tels documents). La plateforme gèrera : un accès \nà une base des déclarants ; une liste des différents champs de données avec \nla mention de leur disponibilité pour l’entreprise ; un module d’interopérabilité \navec les interfaces informatiques des administrations habilitées (et la \nduplication maîtrisée en son sein des données qui s’avèrerait nécessaire) ; et \nenfin les droits d’accès. Un démonstrateur (« proof of concept ») sera livré aux \nparties prenantes fin 2011.  \n \n \n                                                 \n1 (après avis de la Commission Consultative d’ Evaluation des Normes) \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nFiche n°6 :  \nRéalisation d’actes modificatifs ou de cessation \nd’activité en ligne \n \n \nDifficulté exprimée par les entrepreneurs :  \nLa réalisation des actes modificatifs en ligne est source de coût pour \nle respect des exigences de sécurité \n \nDans le cadre de la transmission aux CFE par voie électronique des déclarations \nrelatives aux entreprises, deux niveaux de signature électronique peuvent être exigés \nen fonction du type de formalité. Ainsi, pour la déclaration de création d’entreprise \nune signature électronique « simple » est admise, tandis que pour les déclarations de \nmodification ou de cessation d’activité une signature sécurisée est obligatoire. Cette \nseconde  procédure impose l’acquisition d’un certificat électronique (le coût d’un \ncertificat électronique est de l’ordre de 50 euros par an). \nL’utilisation d’une signature électronique « simple » est désormais communément \nadmise comme apportant un niveau de sécurisation suffisant. \n \nLa simplification mise en œuvre :  \nGénéraliser l’usage de la signature électronique \nsimple \n \nLa simplification a pour objectif de modifier le code de commerce afin d’unifier le \nprocédé de signature électronique exigible pour toutes les formalités devant le CFE, \nau bénéfice de la signature électronique dite « simple ». \nCette mesure encouragera le développement souhaité de l’accomplissement des \nformalités des entreprises par voie électronique.  \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nFiche n°7 :  \nDématérialisation en matière fiscale \n \nDifficulté exprimée par les entrepreneurs :  \nLes \nentreprises \nsouhaitent \nbénéficier \nd’une  \ndématérialisation accrue des liasses fiscales \n \n \nLes entreprises considèrent que le recours aux déclarations papier est \nencore trop fréquent dans leurs démarches administratives. \n \nElles appellent de leurs vœux une dématérialisation accrue des \nimprimés déclaratifs, qui devrait ainsi alléger le coût de l’impôt-papier.   \nLa simplification mise en œuvre :  \nL’extension des téléprocédures existantes \n \nDans le prolongement des nombreuses initiatives déjà prises par  la DGFIP \npour offrir un service dématérialisé aux entreprises (téléprocédures, refonte de \nla filière Internet –EFI-), regroupé dans un espace unique et sécurisé \n(www.impôts.gouv.fr), de nouvelles avancées sont programmées pour \nl’année 2011 : \n- \nElargissement du bouquet de services proposé en mode EDI (procédure \ndématérialisée), avec la transmission de la déclaration foncière pour les \nsociétés civiles immobilières (SCI), la télédéclaration et le télépaiement de \nla cotisation sur la valeur ajoutée des entreprises (CVAE) et le \ntélépaiement de l’impôt sur les sociétés et de la taxe sur les salaires ; \n- \n Amélioration et simplification du parcours usager pour adhérer aux \nservices en ligne proposés dans l’espace abonné ; \n- \nEnrichissement du Compte fiscal des professionnels des données relatives \nà la CVAE et des déclarations foncières (pour les SCI) transmises via les \ntéléprocédures ; \n- \nDélivrance en ligne des attestations de résidence fiscale.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°8 :  \nCode d’accès unique pour les relations avec tous \nles organismes publics  \n \n \nDifficulté exprimée par les entrepreneurs :  \nExistence \nde \nmultiples \ncodes \nd’accès \npour \nauthentifier les relations de chaque entreprise avec \nchaque organisme public  \n \nActuellement, il n’existe pas de code d’accès ou de certificat propre à chaque \nentreprise pour communiquer avec les différents organismes publics, réaliser des \ntransactions et les authentifier. \nCette absence engendre une multiplication des codes d’accès, source de perte de \ntemps et d’insécurité juridique pour les entreprises.  \n \nLa simplification mise en œuvre :  \nFournir \nun \ncode \nd’accès \nunique/certificat \nélectronique par entreprise valable dans les \nrelations avec tous les organismes publics. \n  \nPour simplifier les relations dématérialisées des entreprises avec les organismes \npublics, un code d’accès unique ou un certificat lui sera spécifiquement délivré. Il \nsera valable avec l’ensemble des organismes vis-à-vis desquels l’entreprise a à \nréaliser des transactions. \nCette mesure sera mise en œuvre par l’utilisation  de « Votre compte pro », le point \nd’accès unique aux démarches en ligne pour les entreprises en intégrant un mode \nd'authentification unifié auprès des organismes publics. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°9 :  \nSimplification les procédures d’urbanisme \n \nDifficulté exprimée par les entrepreneurs :  \nLes formalités administratives d’autorisation de \nconstruire sont complexes et couteuses \n \nEn 2007, les processus de délivrance des autorisations de construire ont fait \nl’objet d’une large rationalisation. Néanmoins, et bien qu’elle ait été prévue, \nleur dématérialisation n’a pas été mise en œuvre. La dématérialisation des \nformalités d’autorisation de construire serait un facteur de gain de temps et \nde mise en œuvre plus rapide des projets des entreprises.  \nLa simplification mise en œuvre :  \nDématérialiser les procédures d’urbanisme \n \nDans l'objectif de faciliter les échanges entre les usagers et l'administration, les \nactions suivantes seront mises en œuvre :   \n- Développement des échanges dématérialisés (télé-service) avec les \nusagers, les collectivités locales et les services consultés en commençant par \nla dématérialisation des déclarations d'ouverture de chantier et des \ndéclarations d'achèvement et de conformité des travaux. Ce service sera \naccessible depuis le site mon.service-public.fr  \n- Dématérialisation des procédures d'instruction interne des demandes, avec \nla mise en place d'un système d'information géographique facilitant \nl'instruction \n(en \npermettant \nde \ngéolocaliser \nles \ndemandes) \net \nla \ndématérialisation de certains documents support d'instruction (servitudes \nd'utilité publique de l'Etat et plans locaux d'urbanisme des collectivités \nterritoriales). Une simplification de la fiscalité de l'urbanisme ainsi que de \ncertaines procédures d'application du droit des sols sera également mise en \nœuvre.  \nCette mesure sera mise en œuvre dans un cadre concerté avec les \ncollectivités territoriales. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°10 :  \nFaciliter le dépôt des comptes pour les \nentrepreneurs qui optent pour une téléprocédure  \n \nLes comptes de l'exercice doivent être déposés par les entreprises auprès des \ngreffiers des tribunaux de commerce. Ce dépôt peut désormais être réalisé par voie \nélectronique. \n \nDifficulté exprimée par les entrepreneurs :  \nLa dématérialisation du dépôt des comptes pourrait \nêtre accompagnée d'une incitation \n \nLe dépôt des comptes par voie électronique est un outil utile aux entreprises à \nplusieurs égards :  \n \nelle simplifie la procédure ; \n \nelle les incite à se doter des outils ou des services permettant un tel dépôt \nen ligne. \n \nLa simplification mise en œuvre :  \nDonner un délai supplémentaire pour le dépôt des \ncomptes par voie électronique \n \nLes entrepreneurs qui optent pour le dépôt des comptes par voie dématérialisée \ndisposeront d'un délai supplémentaire compris entre 15 jours et un mois. \nCe système a déjà fait ses preuves pour les déclarations fiscales. Il s’agirait, sans \nmodifier le délai initial de 6 mois prévu pour l’approbation des comptes , de modifier \nl’article L 232-24 du code de commerce pour permettre le report du délai de dépôt \ndes comptes, qui est actuellement d’un mois à compter de leur approbation, en cas \nde dépôt par voie dématérialisée. Cette  modification  sera introduite dans le \nprochain véhicule législatif « simplification », au cours du second semestre 2011. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nFiche n°11 :  \nAméliorer la dématérialisation pour les entreprises \nd’import export \n \n \nDifficulté exprimée par les entrepreneurs :  \nLa procédure d'importation en franchise de TVA \nn'offre pas toute la souplesse nécessaire \n \nToutes les entreprises françaises qui importent des marchandises et en réexportent \nune grande partie transformées ou non. Il existe une procédure leur permettant de \nne pas acquitter la TVA à l'importation.  \nPour bénéficier des dispositions de l’article 275 du CGI (réception ou à importation \nen franchise de la taxe sur la valeur ajoutée), les intéressés doivent produire à l’appui \nde chaque déclaration de mise à la consommation un avis d’importation modèle \nAI2, en double exemplaire, préalablement visé par le service des impôts dont ils \nrelèvent. \n \nLa simplification mise en œuvre :  \nDématérialisation du formulaire « AI2 » \n \n \nElargissement du périmètre de l'application de la procédure AI2 à \ntoute entreprise importatrice ayant une balance TVA excédentaire, et pour \ntout type d'importation. \n \n \nPublication d'une circulaire durant le 2ème semestre 2011 autorisant  la \ncirculation dématérialisée de l’information entre les administrations des impôts \net des douanes.  \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nFiche n°12 :  \nDématérialiser \nles \nenquêtes \nde \nla \nstatistique \npublique \n \nDifficulté exprimée par les entrepreneurs :  \nToutes les enquêtes de la statistique publique \nn’offrent pas la possibilité de répondre sous forme \ndématérialisée \n \nLa plupart des enquêtes de la statistique publique offrent la possibilité d’une réponse \ndématérialisée. Toutefois, certaines sont encore soumises par papier (ex : enquête \nsectorielle annuelle, enquête sur les coûts de la main-d’œuvre et de la structure des \nsalaires). Si la réponse dématérialisée doit rester une possibilité pour l’entreprise, elle \nreprésente souvent une économie pour les entreprises comme pour l’administration.  \n \nLa simplification mise en œuvre :  \nDématérialiser à 100% les enquêtes de la statistique \npublique \n \nTous les questionnaires devront, à terme, être soumis par courriel et il sera possible \nde répondre à l’intégralité des questionnaires sur Internet. A partir de 2013, les \nquestionnaires seront centralisés sur un site unique. \nLorsqu’une enquête sera retournée par voie informatique à l’organisme enquêteur, \nl’entreprise pourra disposer d’un report règlementaire de l’échéance de réponse.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nFiche n°13 :  \nSuppression de la déclaration papier annuelle de \ncapacité financière des entreprises de transports \nroutiers \n \n \nDifficulté exprimée par les entrepreneurs :  \nNombre de documents que les entreprises de  \ntransports routiers doivent fournir aux services du \nministère des transports \n \nEn application du règlement CE 1071/2009 du 21 octobre 2009, les entreprises de \ntransport routier de marchandises doivent répondre à une condition de capacité \nfinancière. Pour que les services des Transports puissent vérifier cette capacité, \nl'entreprise leur adresse chaque année une déclaration papier de la condition de \ncapacité financière (fiche de calcul - CERFA n°11415), accompagnée d’une copie \nde la liasse fiscale du dernier exercice. \n \nLa simplification mise en œuvre :  \nSuppression de la déclaration papier annuelle de \ncapacité financière des entreprises de transports \nroutiers et de la transmission papier des liasses \nfiscales aux services du ministère des transports par \nces entreprises. \n \nPlusieurs mesures de simplification seront mises en œuvre :  \n - suppression de la déclaration annuelle papier de condition financière. \n- Transmission dématérialisée des liasses fiscales par la DGFiP aux services des \nTransports, qui contrôleront directement la capacité financière. \n- Indication portée par les entreprises dans leur liasse fiscale de leur inscription au \nregistre des transporteurs. La DGFIP transmettra les liasses fiscales ainsi sélectionnées \naux services du ministère des Transports. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nGrâce à ces mesures, 65 000 déclarations annuelles papier des entreprises de \ntransport routier et autant de liasses fiscales papier afférentes seront supprimées, soit \n130 000 documents annuels au total.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°14 :  \nDématérialisation des démarches relatives aux \npermis et certificats en vue de l’importation ou du \nré-export de certaines espèces \n \nDifficulté exprimée par les entrepreneurs :  \nLes procédures sont longues et retardent l’obtention \ndes permis et certificats nécessaires  \n \nL’obtention de permis conditionne l’activité de milliers d’entreprises (80 000 permis \ndélivrés par an). La procédure actuelle connait des difficultés, parmi lesquelles :  \n le système de télé-procédure est incomplet (ex : la télé-procédure est \ndoublée d’un envoi papier pour certains éléments du dossier) ; \n l’administration ne parvient pas à communiquer les informations dans \ndes délais satisfaisants et la continuité du service est entravée ;  \n le suivi et l’utilisation des permis ne sont pas informatisés ; \n l’instruction des dossiers est très cloisonnée d’une région à l’autre.  \n \nLa simplification mise en œuvre :  \nMise \nen \nplace \nd’un \noutil \ninformatique \npour \ndématérialiser l’ensemble des procédures  \n \nUn nouvel outil informatique (« i-CITES ») permettra à partir du 1er janvier 2012 :  \n d’achever la dématérialisation des demandes de permis ; \n d’informer directement les usagers et de mettre à leur disposition des \ndonnées plus complètes (réglementation, identification des espèces etc.) ; \n d’instaurer un dialogue continu entre l’usager et l’instructeur ; \n de délocaliser l’instruction en cas de nécessité. \n\n \n \n \nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nThème 3 \nFaciliter l'application \ndu droit social \n\n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°15 :  \nSimplifier le bulletin de salaire \n \n \nDifficulté exprimée par les entrepreneurs :  \nComplexité et longueur du bulletin de salaire  \n \nIl peut figurer jusque 30 lignes sur un bulletin de salaire. On estime à environ 240 \nmillions le nombre de bulletins de salaire chaque année en France. Les libellés sont \nparfois peu lisibles, la présentation complexe, les chiffres foisonnants. Par ailleurs, \ndans la vie d’une entreprise, on a souvent des cas multiples à gérer : un \nétablissement en Alsace-Moselle avec des taux différents, des salariés plus \ncomplexes à gérer, -expatriés, apprentis, …-, et souvent plusieurs caisses de retraite \nsuite à des acquisitions…  \nLes simplifications rencontrent parfois une méfiance paradoxale  de certains \nacteurs : en effet, culturellement, le bulletin de salaire est vu comme un document \ndevant afficher les plus grandes garanties et donc clairement comporter les \nmentions les plus détaillées et exhaustives. Le bulletin est aussi un document \nd’affichage des contributions ou efforts financiers bénéficiant aux salariés et \nvéhicule de nombreuses données à cet effet.  \n \nLa simplification mise en œuvre :  \nSimplifier  le  bulletin  de  salaire  pour  le  rendre  plus facile  à \nremplir et à comprendre \n \nLe principe retenu dans cette approche consiste à simplifier le bulletin de paye  \n‐ \nL’accent mis sur le nombre de lignes des bulletins de paie doit être poursuivi  \nmais en tirant aussi les bénéfices de la simplification du calcul des cotisations \nelles-mêmes. Ainsi, le bulletin de salaire sera simplifié par d’autres mesures \nproposées (fusion \ndes \ndeux \nlignes \ndes \ndeux \ncontributions \nFNAL, \nrapprochement des assiettes et rationalisation d’ensemble des données \nutilisées dans les déclarations sociales, etc.) \n \n‐ \nUn effort aussi important doit être mené sur la cohérence et la lisibilité, afin de \nregrouper de manière homogène et signifiante certaines lignes : les lignes des \ncotisations URSSAF peuvent toutes êtres regroupées, les contributions voisines \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \ndu type CSG-CRDS et les contributions annexes aux salaires (contributions \npatronales telles que le versement transport, l’aide au logement, etc.) \négalement.  \n \n‐ \nIl convient en parallèle de travailler sur l’harmonisation entre les  différentes \nentreprises et les éditeurs des libellés et de la présentation afin de faciliter une \nbonne \ncompréhension \ndu \nbulletin \nde \nsalaire. \nDe \ntrès \nnombreuses \nprésentations, dont certaines sont moins lisibles que d’autres,  doivent être \nharmonisées,  \n \nLes cotisations suivent alors un affichage simple qui minimise les regroupements et \néclatements de chiffres et de lignes : ce principe répond à des critères de \ntransparence et de traçabilité.  \n \nDeux objectifs :  \n1) Chaque ligne doit être facile à justifier, hiérarchisée de manière cohérente, en \nrapport avec son utilité effective (impôt, acquisition de droits, etc.). Le bulletin n’est \nplus la collection de l’ensemble des cotisations vues par chaque organisme mais \nune présentation cohérente des cotisations et prélèvements liés aux salaires et plus \nfacile à comprendre.  \n2) En termes de réalisation et de contrôle de la paye, cette proposition génère une \nsimplification directe. On note en effet pour les bulletins de paye actuels de \nnombreuses bases à contrôler, et, dans certains cas, à additionner entre elles, puis \ndes montants à analyser par rapport aux taux légaux, etc.  \nUne concertation avec les partenaires sociaux sera conduite dans l’objectif d’une \nentrée en vigueur de cette mesure dès l’adoption du prochain vecteur législatif sur \nles simplifications. \nGrâce à cette mesure de simplification, on pourrait réduire de moitié environ le \nnombre de lignes des bulletins de paie pour un cadre. \n \n \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°16 :  \nVers une rationalisation des déclarations sociales \n \n \nRéduire le nombre de déclarations sociales réalisées par les \nentreprises par la mise en place d’une déclaration sociale nominative \n \nDifficulté exprimée par les entrepreneurs :  \nLes déclarations sociales sont nombreuses et les \nsupports et modes de transfert variés, alors que les \ndonnées demandées sont souvent proches  \n \n3 millions d’entreprises, et plus particulièrement 2 millions d’employeurs, réalisent \nplusieurs dizaines de millions de déclarations sociales par an.  On distingue : les \ndéclarations préalables à l’embauche, les déclarations de versement des \ncotisations, les déclarations annuelles de données sociales, les attestations de \nsalaires pour l’ouverture de droits aux indemnités journalières et les attestations \nemployeur pour le calcul des droits à l’assurance chômage… \n \nLa simplification mise en œuvre :  \nUne \ndéclaration \nsociale \nunique, \nnominative, \nmensuelle, \ndématérialisée \net \neffectuée \nautomatiquement lors de l’élaboration de la paie \n \nElle serait reçue en un point unique et transmise aux organismes sociaux pour \nl’ensemble de leurs besoins. Les travaux sont à la fois législatifs et réglementaires \n(refonte des textes régissant la plupart des déclarations sociales ainsi que ceux sur les \nmodes de calcul de certains droits), mais aussi conventionnels (pour les cotisations \ndues aux organismes de retraite et de prévoyance complémentaire) et surtout \ntechniques (mise en œuvre d’une solution technique avec les éditeurs de logiciels \nde paie). \n \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nLa mise en place de ce projet se fera par étapes : \n La mise sur pied d’un répertoire commun des déclarants : Ce répertoire \ncommun \ndes \ndéclarants \nservant \nde \npoint \nd’appui \naux \ndifférents \nprocessus (ouverture, gestion des droits, recouvrement) sera défini en 2011.  \n \n Une revue des évolutions législatives règlementaires et conventionnelles \nnécessaires pour rapprocher des définitions entre certains: En préalable en \n2011 devra être installé un véritable dictionnaire partagé de données puis de \ntravailler prioritairement sur les notions de durée de travail, d’effectifs et \nd’assiettes pour proposer des simplifications.  Cela demande une articulation \navec les textes législatifs, réglementaires et conventionnels. L’association des \norganismes paritaires et la mise au point d’études d’impact détaillées seront \nnécessaires en amont et une durée de l’ordre de 2 années sera nécessaire \npour aboutir sur ce chantier.  \n L’extension de cette norme commune aux déclarations infra annuelles \ndes cotisations aux URSSAF et à l’AGIRC-ARRCO : les déclarations de \ncotisations devront converger vers la norme d’ensemble de la sphère sociale \nà compter de 2013. \n La promulgation d’un standard pour tous les échanges avec les \norganismes sociaux : Le standard sera promulgué cet été et rendra possible \nde nouveaux échanges de données dès 2012. \n La mise en place d’un serveur des données à utiliser par les entreprises \npour produire la paye des salariés : Il permettra aux entreprises de \ntélécharger simplement et en pleine sécurité juridique les taux et valeurs de \nréférence devant être prises en compte dans la paie et les déclarations \nd’une période donnée. Un premier référentiel sera mis en place à compter de \n2012. \nLe lancement de la déclaration sociale unique : dans une première étape \ncette déclaration comportera un nombre restreint d’informations nominatives \n(rémunération mensuelle du salarié principalement) et sera effectuée \nautomatiquement lors de l’élaboration de la paie. Elle sera reçue en un point \nunique et transmise aux organismes sociaux pour l’ensemble de leurs besoins \n(calcul du niveau des indemnités chômage ou maladie, etc.). L’objectif de \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \ncette première étaie est que cette déclaration se substitue aux attestations \nde salaires pour le calcul des indemnités journalières et aux attestations \nd’emploi pour le calcul des indemnités chômage. \nProgressivement les déclarations fondant des droits seront supprimées au \nprofit de cette déclaration : la nouvelle déclaration inclura ainsi la déclaration \nmensuelle de mouvements de main d’œuvre (DMMO), certaines déclataions \nen matière prévoyance puis, enfin, elle sera amenée à se substituer aussi à la \nDADS. Enfin d’une manière générale, et selon les mesures d’opportunité qui \nseront repérées à chaque étape, les déclarations qui se fondent sur des \ndonnées de paie devront progressivement être supprimées au profit de la \nnouvelle déclaration. \nLa première phase pourra débuter dès que le travail de normalisation des \ndonnées \nconcernées \naura \nabouti. \nCette \nétape, \nassortie \nd’un \naccompagnement des plus petites entreprises ne disposant pas encore d’un \nprogiciel de paye, devra permettre d’assurer à elle seule une réduction \neffective de la charge administrative des entreprises. \n \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°17 :  \nAméliorer le dispositif du rescrit en matière sociale \n \nLe rescrit en matière sociale permet à l’entreprise de connaître la position de \nl’administration sur les questions qu’elle lui soumet ; cette procédure est un moyen \nefficace de sécurisation de la situation juridique des salariés.  \n \nDifficulté exprimée par les entrepreneurs :  \nL’efficacité du rescrit social est limitée par des \nconditions d’application restrictives et complexes \n \nLe dispositif du rescrit social présente certaines difficultés pour les entreprises :  \n faute d’un champ d’application suffisamment large du rescrit, \ncertaines consultations ne peuvent faire l’objet d’une réponse de \nl’administration ;  \n le délai de réponse de l’administration peut être parfois trop long ;  \n la soumission d’un rescrit est complexe, ce qui affaiblie son potentiel de \nsimplification et de sécurisation.  \n \nLa simplification mise en œuvre :  \nExtension, clarification et dématérialisation du \nrescrit en matière sociale \n \nLes mesures qui seront effectives au 1er janvier 2012 s’attacheront à :  \n étendre le champ du rescrit social à de nouveaux domaines du droit \nsocial tels que les règles de calcul des cotisations sociales, tant pour les \nemployeurs que les travailleurs indépendants, ainsi qu’aux règles particulières \nd’assiette et de taux, rémunérations versées par des tiers, contributions \nsociales sur les revenus de remplacement ;  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n clarifier les différents délais de réponse pour les limiter à un délai global \nde trois mois (instituer un mécanisme d’accord tacite de l’administration pour \ncertaines questions qui seront prévues par la législation) ;  \n dématérialiser la procédure et mettre en place un avis de réception \nélectronique transmis automatiquement aux demandeurs. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°18 :  \nAméliorer le fonctionnement de la procédure de \nchômage partiel \n \n \nDifficulté exprimée par les entrepreneurs :  \nLe régime du chômage partiel manque de \nréactivité \n \nMalgré le nombre et l'importance des modifications apportées au dispositif du \nchômage partiel, ce régime n'est toujours pas réellement adapté à la prévention \ndes licenciements économiques, alors même que c'est son principal objectif. \nCette difficulté s'explique par la complexité et l'incertitude de la procédure que \nl'employeur doit suivre. Il doit consulter le comité d'entreprise ou, à défaut, les \ndélégués du personnel. Il doit ensuite formuler une demande préalable \nd'indemnisation. Le responsable de l'unité territoriale de la DIRECCTE a alors 20 jours \npour prendre une décision d'attribution ou de refus de chômage partiel. Or, ce délai \nest un simple délai de bonne administration: l'absence de réponse au terme de \ncette période ne crée donc aucun droit au profit du demandeur. Et la décision \nimplicite de rejet n'intervient, conformément au droit commun, qu'après \nl'écoulement d'un silence de deux mois. \nCes délais pénalisent fortement les entreprises car l'efficacité du dispositif repose en \ngrande partie  sur sa réactivité. \n \nLa simplification mise en œuvre :  \nAméliorer la procédure de demande de chômage \npartiel \n \nLa consultation du comité d'entreprise et la demande d'indemnisation préalable \nsont nécessaires à la mise en œuvre du chômage partiel.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nDe fait, l'addition des délais ralentit cette procédure, ce qui a pour effet d'en \ndiminuer la réactivité. Pour préserver de façon optimale les emplois, ces obligations \npréalables seront mieux ordonnancées. \nAinsi, il sera mis à l’étude une consultation des représentants du personnel en \nparallèle de la saisine de l’administration, comme l'administration l'a déjà admis \ndans certains cas de catastrophes naturelles notamment. \nIl sera également étudié la possibilité de donner à la demande préalable \nd'indemnisation le caractère de demande préalable de principe de prise en charge \ndu chômage partiel par internet (avec un récépissé informatique). Le récépissé \nferait alors courir un très bref délai, par exemple de trois jours ouvrables. Celui-ci \ndépassé, l'absence de réponse \"couvrirait\" l'employeur jusqu'à la prise de décision \ndéfinitive, qui résulterait, en dernier lieu, du silence gardé par l'administration \npendant deux mois. Outre la simplification apportée, ce nouveau dispositif serait plus  \nadapté à l'exigence de réactivité du chômage partiel. \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°19 :  \nSécuriser la déclaration d’inaptitude au travail \n \nDifficulté exprimée par les entrepreneurs :  \nLes \ncomplexités \nadministratives \ngénèrent \ndes \nrisques pour les employeurs et les employés  \n \nLes procédures administratives liées à la déclaration d’inaptitude au travail \ngénèrent dans certains cas des difficultés tant pour le salarié, que pour \nl’employeur. Dans le cadre de la procédure actuelle : \n un salarié finalement déclaré inapte peut rester de 8 jours à plus \nde 3 mois sans rémunération ni indemnité ; \n il n’existe pas de délai de prescription pour la contestation des \navis du médecin ; \n la fin de la période de suspension du contrat de travail (fin de \nl’arrêt de travail, visite de reprise) est source d’incertitudes.  \n \nLa simplification mise en œuvre :  \nAméliorer les procédures administratives relatives à \nla déclaration d’inaptitude au travail \n \nLes simplifications s’attacheront à :  \n autoriser la rupture effective du contrat de travail dès la \nnotification du licenciement pour inaptitude physique ; \nCette modification permettrait au salarié licencié qui est dans l’incapacité \nd’exécuter son préavis, de pouvoir bénéficier de l’assurance chômage. \n alléger le constat de l’inaptitude, en ne prévoyant qu’une seule \nvisite médicale si le salarié a bénéficié d’une visite de pré-reprise ; \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nEn évitant le délai de 15 jours entre les 2 visites, cette mesure constitue une \nincitation pour les salariés à solliciter une visite de pré-reprise et la période \npendant laquelle le salarié n’est pas rémunéré est ainsi limitée à au plus un \nmois. \n encadrer les délais de contestation et de recours hiérarchique \ncontre l’avis du médecin du travail.  \nLes délais de contestation et de recours hiérarchiques seront tous deux limités \nà deux mois afin de sécuriser la situation juridique des employeurs.  \n \nCes différentes mesures seront, après concertations avec les partenaires \nsociaux, intégrées à la prochaine loi relative à la simplification. Les mesures ne \nnécessitant pas de texte législatif pourront être mises en œuvre avant mi \n2012.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°20 :  \nClarifier et préciser le cadre juridique du prêt de \nmain-d’œuvre  \n \nLa loi pose le principe d’une interdiction du prêt de main-d’œuvre réalisé dans un \nbut lucratif. Le prêt de main-d’œuvre est en revanche autorisé lorsqu’il est réalisé \ndans un but non lucratif. \nDifficulté exprimée par les entrepreneurs :  \nLe peu de clarté de la notion de but lucratif \nengendre un risque juridique réel  \n \nLa définition du prêt de main-d’œuvre à but lucratif manque de précision, ce qui \ncrée une situation d’incertitude juridique pour les entreprises. Un risque juridique \nexiste donc pour les véritables opérations de prestations de service ou de sous-\ntraitance qui peuvent être pénalisées par le juge alors même que l’entrepreneur \nserait de bonne foi.  \n \nLa simplification mise en œuvre :  \nMise en place d’un groupe de travail interministériel \nvisant à clarifier le cadre juridique  \n \nLe groupe de travail devra rechercher un consensus avec les partenaires sociaux \nafin de sécuriser, avant le 31 décembre 2012, la notion de prêt de main-d’œuvre, \nnotamment sur la définition juridique et les critères d’appréciation du « but lucratif ». \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°21 :  \nDocuments en matière de santé au travail  \n \nDifficulté exprimée par les entrepreneurs :  \nLe nombre de documents à remplir en matière de santé au \ntravail est trop élevé  \n \nAujourd’hui, les entrepreneurs doivent remplir jusqu’à 14 documents différents en \nmatière de santé au travail (Document unique d’évaluation des risques ; Fiche \nd’exposition ; Notice de poste ; Liste des travailleurs exposés ; Liste des postes \noccupés par les travailleurs susceptibles de relever d’une SMR ; Attestation \nd’exposition ; Fiche d’entreprise ; Déclaration obligatoire des procédés de travail \nsusceptibles de causer des MP ; DMST ; Document signé par l’employeur et le \nprésident du service de santé au travail interentreprises ; Rapport administratif et \nfinancier ; Rapport annuel d’activité du médecin du travail ; Plan d’activité du \nmédecin du travail ; Fiche d’aptitude médicale des travailleurs ; Dossier d’installation \n(notice d’instructions) des installations d’aération et d’assainissement ; Rapport de \nvérifications des installations d’aération et d’assainissement ; Protocole de sécurité \nconcernant les opérations de chargement et de déchargement). \nLa simplification mise en œuvre :  \nSimplifier les documents en santé au travail et en réduire le \nnombre \n \nL’administration va évaluer l’effectivité et l’utilité de chaque document en matière \nde santé au travail afin d’éviter d’éventuels doublons. Une mesure qui concernera \nenviron 1 800 000 d’entreprises et jusqu’à 16 millions de travailleurs. \nLes formalités des employeurs seront allégées par la centralisation des informations \ncontenues auparavant dans plusieurs documents. \nExemple de simplification : l’employeur consignera dans une seule fiche les \nconditions de pénibilité auxquelles le travailleur est exposé. Cette fiche remplacera \nla fiche d’exposition, la liste des travailleurs exposés ainsi que l’attestation \nd’exposition. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°22 :  \nSupprimer les incertitudes sur le régime d'affiliation \ndes travailleurs indépendants  \n \n \nEn pratique, l’appréciation de la catégorie professionnelle dont relève un \nentrepreneur individuel en vue de son affiliation par les organismes sociaux est basée \nsur l'examen de la nomenclature d’activité française (NAF). Or, cette dernière ne \npeut constituer la garantie d’un résultat fiable et conforme aux dispositions \nréglementaires. \nDès lors, l’absence, dans les flux des centres de formalités des entreprises (CFE) de \ncertaines données nécessaires à l’affiliation, ou, lorsque ces données sont fournies, \nles inexactitudes qu’elles comportent parfois, ont été identifiées comme une cause \nmajeure des délais actuels de traitement des affiliations par les organismes sociaux. \n \nDifficulté exprimée par les entrepreneurs :  \nL'affiliation des entrepreneurs individuels est trop \nlente et nécessite souvent des corrections \n \nCes difficultés sont de nature à accroître la charge déclarative de l’usager lorsqu’il \nest nécessaire de revenir vers lui pour obtenir les informations manquantes. Par \nailleurs, les délais de traitement peuvent priver les déclarants de l’accès aux \nprestations sociales au début de leur activité.  \n \nLa simplification mise en œuvre :  \nMettre en place un outil d'aide à l'affiliation sur le \nsite « guichet entreprises » \n \nCet outil d'aide permettra, dès la fin de l'année 2011, d'indiquer aux créateurs \nd’entreprise la catégorie professionnelle permettant leur affiliation en se fondant sur \nle libellé renseigné par eux et en les incitant à préciser la réalité de l’activité \nexercée. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nCette mesure sera mise en œuvre selon le calendrier suivant : \n- publication des textes réglementaires : septembre 2011. \n- élaboration de l’outil d’orientation pour le 1er janvier 2012. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nFiche n°23 :  \nUne simplification de l’affiliation à un régime de \nsécurité sociale pour les travailleurs indépendants \npluri-actifs \n \nDifficulté exprimée par les entrepreneurs :  \nLes \nentrepreneurs \npluriactifs \ndont \nl'activité \nprincipale \nvarie \ndoivent \nchanger \nde \nrégime \nd'affiliation pour le service de leurs prestations \nmaladie en espèces \n \nEn l’état actuel des textes, le Régime social des indépendants ne peut servir de \nprestations maladie en espèces aux travailleurs indépendants rattachés à un autre \nrégime au titre de leur activité principale pour le service des prestations en nature. Il \nen résulte qu’un entrepreneur pluriactif dont l’activité principale relève du RSI peut \nse voir offrir des prestations en espèces de la part des deux régimes, alors que si son \nactivité principale relève du régime général, ce droit ne lui est ouvert qu’auprès du \nrégime général. \n \nLa simplification mise en œuvre :  \nAssouplir les contraintes de changement d'affiliation \ndes entrepreneurs individuels pluri actifs \n \nPour éviter aux entrepreneurs individuels pluri-actifs d'avoir à réaliser des \nchangements d'affiliation, les dispositions suivantes seront mises en œuvre :  \n \nLes entrepreneurs individuels pluri-actifs garderont le choix de \nconserver le bénéfice du régime prestataire dont ils relevaient \nantérieurement à un changement de leur activité principale. Le choix \nde ne pas être rattaché au Régime social des indépendants pourrait \nentraîner pour ces assurés pluriactifs une minoration des cotisations et \nprestations d’indemnités journalières sur la fraction de revenus tirée de \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nl’activité indépendante. Dans ce cas le cotisant devra être bien \ninformé de l’impact sur ses doits à IJ d’une conservation de son \nrégime. \n \nPour une meilleure lisibilité, les règles de détermination de l'activité \nprincipale ne prendront en compte que les critères de revenus et non plus de \ndurée, pour déterminer le régime de rattachement an titre de l’activité \nprincipale. \nCette mesure sera mise en œuvre selon le calendrier suivant :  \n- \ntravaux avec les organismes gérant les droits des travailleurs indépendants \n2011. \n- \nMise en œuvre au 1er janvier 2012 \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°24 :  \nSimplifier le langage de l’administration à l’égard \ndes entrepreneurs individuels  \n \nDifficulté exprimée par les entrepreneurs :  \nLe langage administratif est peu intelligible pour les \nentrepreneurs \nindividuels, \nnotamment \nlorsqu'ils \ncommencent leur première activité \n \nPour les besoins de sa couverture sociale, l'entrepreneur individuel entretient des \nrelations récurrentes avec les organismes sociaux. Ceux ci utilisent régulièrement une \nsémantique peu intelligible pour l'entrepreneur individuel. Par exemple, le numéro de \nsécurité sociale est fréquemment appelé \"numéro d'identifiant au répertoire\".  \n \nLa simplification mise en œuvre :  \nAdopter dans les documents administratifs des \ntermes \naisément \ncompréhensibles \net \ntoujours \nidentiques \n \nCet objectif, qui devra être mis en œuvre pour le 1er janvier 2012, sera inscrit au \nprogramme de travail de la commission de coordination des centres de formalités \ndes entreprises. Il devra également être pris en compte de manière systématique \npar tous les organismes délivrant des informations aux travailleurs indépendants qui \nveilleront à utiliser des libellés simples et compréhensibles par tous. \nLes différents documents et notamment les courriers qui leurs sont adressés feront \nl'objet d'un comité de relecture composé d’assurés volontaires. Cette relecture \npermettra d’identifier les termes posant des problèmes de compréhension et de leur \nsubstituer des termes ou expressions usuels. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°25 :  \nUn indice de référence unique pour les cotisations \nminimales et de début d’activité des entrepreneurs \nindépendants \n \nDifficulté exprimée par les entrepreneurs :  \nPlusieurs indices sont utilisés pour calculer les \ncotisations minimales et de début d'activité des \nentrepreneurs indépendants \nLes cotisations minimales qui doivent être  acquittées par le travailleur indépendant \nlorsque le revenu dégagé de l’activité est faible et inférieur à certains plafonds, sont \naujourd’hui calculées à partir de trois bases différentes, ce qui est une source inutile \nde complexité :    \n pour la cotisation allocations familiales, la référence pour vérifier si l’assuré est \nredevable de cotisations est la base mensuelle de calcul des allocations \nfamiliales, \n pour l’assurance maladie maternité, l’assiette minimale est calculée par \nrapport au plafond de sécurité sociale, \n pour l’assurance vieillesse, l’assiette minimale est calculée par rapport au \nSMIC. \nEn début d’activité, en l’absence de revenus de référence, les cotisations \nprovisionnelles des deux premières années d’activité sont calculées sur des assiettes \nforfaitaires : 18 fois la base mensuelle de calcul des allocations familiales (BMAF) la \npremière année (7006 euros) et 27 fois cette même base (10 508 euros) la seconde \nannée. \nLa simplification mise en œuvre :  \nUtiliser une référence unique pour le calcul des \ncotisations minimales \n \nLors de l’examen de la prochaine loi de financement de la sécurité sociale, un \nindice unique sera proposé pour le calcul de ces cotisations. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°26 :  \nRéduire le décalage entre le moment de perception \ndes revenus et celui du paiement de cotisations \nsociales correspondantes  \n \nDifficulté exprimée par les entrepreneurs :  \nLes entrepreneurs individuels doivent régulariser \nleurs cotisations sociales deux ans après l'activité \nqui les a générées \n \nEn régime de croisière, pour un artisan ou un commerçant, adhérant au Régime \nSocial des Indépendants (RSI) : \n les revenus de l’année (N-2) constituent la base de référence pour le calcul \ndes cotisations provisionnelles du début de l’année (N) jusqu’en octobre de \nl’année (N) \n en novembre et décembre de l’année (N), les cotisations de l’année (N-1) \nsont régularisées sur la base des revenus déclarés au cours du mois de mai  \nde l’année.  \nCe dispositif nuit à la prévisibilité des cotisations. Les travailleurs non salariés sont alors \ndans l’incapacité de connaître le montant exact des cotisations à acquitter en fin \nd’année. Le décalage entre l’activité et le prélèvement est préjudiciable aux \ntravailleurs indépendants lorsque le revenu d’activité diminue entre (N-2) et l’année \n(N). \n \nSimplification mise en œuvre  \nDonner de la prévisibilité aux cotisations et faciliter \nleur régularisation anticipée \n \nLes travaux actuels d’offre de service en ligne du RSI et de l’ACOSS en matière de \ndéclarations et de recouvrement, seront approfondis pour simplifier l’accès aux \ndonnées du compte cotisant, ainsi que les démarches et la gestion directe du \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \ncompte \nen \nligne \n(obtention \nd’attestations, \nservice \nde \ntélépaiement, \ntéléchargement de courriers envoyés sous format papier…). \nLa mise en place d’un simulateur en ligne disponible dés 2011 permettra aux \ncotisants de mieux évaluer les régularisations de cotisations de fin d’année et le \nmontant des échéances.  \nGrâce à ces fonctionnalités nouvelles, le cotisant qui le souhaitera pourra, dés le \nmoment de sa déclaration de revenu aux organismes sociaux et fiscaux, obtenir la \nrégularisation du montant des cotisations de l’année précédente. Si elle est \ncréditrice, le remboursement sera effectué dans les plus brefs délais. Si elle est \ndébitrice, le cotisant pourra soit s’acquitter immédiatement, soit en demandant \nl’étalement jusqu’à la fin de l’année.  \nIl sera également proposé au cotisant de pouvoir changer, si sa situation \néconomique le rend nécessaire, l’année de référence pour le calcul de ses \ncotisations pour pouvoir : \n acquitter des cotisations provisionnelles sous le même régime qu’à l’heure \nactuelle,  \n ajuster immédiatement le calcul des cotisations de l’année en cours (N), dés \nque le revenu est connu. Cela revient à pouvoir retenir les revenus de l’année \nprécédente (N-1) pour la base des calculs des cotisations provisionnelles de \nl’année en cours N. \n retenir pour les cotisations provisionnelles de l’année en cours (N), les revenus \nestimés pour cette même année (N), si le cotisant anticipe par exemple une \nbaisse de ses revenus. \nCe dispositif permettra au travailleur indépendant de devenir acteur de la gestion \nde ses cotisations et d’obtenir une liquidation libératoire à son initiative et dans les \ndélais qui lui conviennent. Une modification de niveau législatif et réglementaire sera \nnécessaire. \nCette mesure sera déployée selon le calendrier suivant :  \n- \nFin 2011 : accès au compte en ligne (informations sur les cotisations, \nvisualisation des échéanciers, possibilités de demandes d’informations et de \ndélais), \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n- \nFin 2011 : Mise en service du simulateur des cotisations sociales,  \n- \nPremier semestre 2012 : Mise en service, lorsque les revenus de l’année 2011 \nauront été arrêtés, du dispositif de liquidation libératoire anticipée. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°27 :  \nL'accès des artisans et commerçants à leurs \ncomptes cotisants \n \nDifficulté exprimée par les entrepreneurs :  \nDifficulté d'accès des artisans et commerçants à \nleur compte cotisant et délais d'attente de prise en \ncharge \n \nLes artisans et commerçants n'ont pas d'accès direct aux données de leur compte \ncotisant. Pour réaliser leurs démarches administratives, ils doivent obligatoirement \ncontacter leur organisme, que ce soit pour une demande d'attestation, une \nmodification de revenu estimé, une demande de délais de paiement... \nLes accueils téléphoniques et physiques des centres de paiement RSI ainsi que des \ncaisses régionales RSI sont donc souvent saturés, ce qui complexifie les démarches \nadministratives en matière de recouvrement des cotisations et contributions sociales \ndes artisans et commerçants.  \n \nLa simplification mise en œuvre :  \nCréation d'un module cotisations au sein d'un Portail \nWeb multiservices à destination des artisans et \ncommerçants. \n \nLa simplification mise en œuvre vise plusieurs objectifs :  \n accès à tout moment aux informations relatives au compte \ncotisant \n possibilité de réaliser en ligne leurs principales démarches \nadministratives et d'obtenir des documents nécessaires à leurs \ndémarches auprès d'autres administrations ou auprès du monde \néconomique \n intervention directe dans la gestion du compte \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nLa création d'un module cotisations au sein d'un Portail Web multiservices à \ndestination des artisans et commerçants permettra de : \n1) offrir aux artisans / commerçants l'accès en ligne aux données de leur compte \ncotisant (montants de leurs prochaines échéances, versements, détail des sommes \ndues pour chaque type de contributions et cotisations sociales, éventuels \néchéanciers de paiements) \n2) simplifier leurs démarches en leur donnant accès à un éventail de services \n(téléchargement d'attestations, simulations de cotisations en ligne, télépaiement...) \n3) les impliquer dans la gestion de leur compte (possibilité offerte par le module de \nsaisir directement en ligne une demande de délai de paiement, de renseigner / \nmodifier les revenus estimés, de modifier les modalités de paiement, de modifier les \ncoordonnées bancaires) \nCe module sera l'un des éléments constitutifs du futur portail multiservices RSI : des \nmodules retraites, santé, action sanitaire et sociale ont ainsi vocation à  y côtoyer le \nmodule \"cotisations\".  \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°28 :  \nLe calcul du plafond des cotisations employeurs \n \n \nDifficulté exprimée par les entrepreneurs :  \nLa référence possible à plus d'une dizaine de \nplafonds complexifie le calcul des cotisations pour \nles employeurs et est source d'erreurs \n \nAfin de calculer les cotisations plafonnées, il est fait référence à un plafond fixé par \ndécret. Ce plafond est lié à la périodicité de la paye, qui s'examine lors de la remise \ndu bulletin de paye et du versement de la rémunération. Elle peut être régulière ou \nirrégulière. \nSi la périodicité de la paye est régulière, elle peut correspondre soit à : un trimestre \ncivil, un mois civil, une semaine civile, une journée ou une heure. \nEn cas de périodicité de paie irrégulière (lorsque la rémunération est versée à des \nintervalles irréguliers), l'assiette plafonnée est calculée, en décomposant la période \nà laquelle se rapporte la rémunération en mois, quinzaine, semaines et jours \nouvrables. \nDepuis 2004, deux dispositions ont été ajoutées en cas de paie irrégulière : \n lorsque la période rémunérée est exprimée en jours, les cotisations \npeuvent également être calculées dans la limite obtenue en multipliant le \nplafond mensuel par autant de trentièmes que la période considérée \ncomporte de jours ouvrables ou non ouvrables dans la limite de trente \ntrentièmes, \n lorsque la période est exprimée en heures, les cotisations sont calculées \ndans la limite obtenue en multipliant la somme fixée pour une rémunération \nmensuelle par ce nombre d'heures divisé par 151,67 h. \n \nDes règles spécifiques sont également retenues pour la détermination du plafond \npour certaines catégories spécifiques (artistes de spectacle et mannequins), pour les \nsalariés à temps partiel et pour les salariés ayant plusieurs employeurs. Le plafond \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \npeut également être neutralisé lorsque le contrat est suspendu sur une période \ncomprise entre deux échéances de paie, sans rémunération. \nLes cotisations plafonnées sont les cotisations d'assurance vieillesse, même si on peut \nnoter que la référence au plafond est utilisée pour le calcul de certaines \ncontributions (ex : calcul de l'abattement de 3% représentatif de frais professionnels \npour le calcul de la CSG et de la CRDS).  \nAu total, la référence possible à plus d'une dizaine de plafonds complexifie le calcul \ndes cotisations pour les employeurs et est source d'erreurs. \n \nLa simplification mise en œuvre :  \nSimplifier le calcul du plafond des cotisations \nemployeurs \n \nPour simplifier le calcul des cotisations plafonnées, le principe selon lequel le plafond \nest mensuel est conservé et la règle du plafond journalier est adoptée dans les \nautres cas. \nLe plafond en trentième est inférieur au plafond journalier, qui devrait lui être préféré \nafin de ne pas pénaliser les droits du salarié. \n \nUn groupe d’étude sera mis en place dès mai 2011 pour étudier les conditions de \nmise en œuvre du dispositif dès le 1er janvier 2012. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°29 :  \nAugmenter le nombre des contrats d'alternance en \nsimplifiant leur mise en œuvre \n \nDifficulté exprimée par les entrepreneurs :  \nComplexité du recrutement d'un jeune en alternance \n \nLe recrutement d'un alternant est complexe : les procédures administratives sont \nlourdes. Les délais d'enregistrement des contrats sont longs (jusque 2 mois) et donc \nsource d'insécurité juridique. \nL'objectif, fixé par le Président de la République, d'atteindre  800 000 alternants à \nl'horizon 2015 passe par le recrutement de  170 000 personnes en contrat \nd'alternance supplémentaires chaque année, ce qui suppose à la fois de \nrapprocher l'offre et la demande de formation et de simplifier les modalités \nadministratives de recrutement. \n \nLa simplification mise en œuvre :  \nDématérialiser  et  alléger  les  procédures  d’enregistrement  des \ncontrats d’alternance. \n \nLa simplification mise en œuvre repose sur deux piliers :  \n Dématérialiser les procédures administratives pour l'enregistrement des contrats \nd’alternance (saisie des Cerfa ; renseignements etc.).  \n \nLimiter le nombre de documents à fournir, pour raccourcir les délais \nd'enregistrement. \nLe dispositif entrera en vigueur début 2012.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nFiche n°30 :  \nDes modalités simplifiées de calcul des effectifs \n \n \nDifficulté exprimée par les entrepreneurs :  \nUn foisonnement de règles toutes différentes pour \napprécier la notion d’ « effectif » d’une entreprise \n \nActuellement il existe 7 dates (au 1er janvier, au 31 décembre, moyen, « habituel »,…) \net 4 méthodes différentes (article L. 1111-1 et suivants du code du travail, décret \n2009-775 du 23 juin 2009, décret 2009-776 du 23 juin 2009, circulaire ministérielle du \n1er février 2010) de détermination des effectifs pour les TPE. \nDe nombreux organismes appellent à la simplification du calcul des effectifs : \nl’UIMM, l’ACOSS, la CCIP, le CSOEC, la FFB, le GIP MDS… \n \n \nLa simplification mise en œuvre :  \n2 seules modalités de calcul des effectifs \n \nIl ne sera retenu désormais que 2 modalités de calculs des effectifs. \nEn veillant à l’impact lié aux situations existantes et compte tenu de la compétence \ndes partenaires sociaux dans cette matière, les modifications pourraient être \nenvisagées pour fin 2012.  \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nFiche n°31 :  \nFaciliter l’accès aux informations des conventions \ncollectives \n \nOn dénombre aujourd’hui 685 conventions collectives. Aujourd’hui, 340 conventions \nsont publiées sur le site de Légifrance.  \nDifficulté exprimée par les entrepreneurs :  \nLe manque de visibilité sur les conventions \ncollectives crée un risque pour les entrepreneurs \n \nIl est aujourd’hui difficile pour les entreprises de déterminer les obligations sociales et \nsalariales auxquelles les conventions collectives les soumettent :  \n les conventions évoluent régulièrement ; \n les obligations sont très variables selon les conventions et peuvent se \nrévéler complexes à déterminer (ex : primes, jours de congés) ; \nLes administrations sociales font également part de leur souhait d’avoir une plus \ngrande visibilité sur les conventions collectives en vigueur.  \nLa simplification mise en œuvre :  \nMettre \nen \nplace \nune \nbase \nde \nconventions \ncollectives accessible et régulièrement mise à jour  \n \nUne base de données dématérialisée permettra aux professionnels d’accéder à une \ninformation claire, fiable et actualisée sur les conventions collectives. \nUn groupe de travail devra étudier les conditions dans lesquelles la création d’une \nbase de données nationale des conventions collectives en vigueur doit être \neffectuée. Un rapport sera rendu avant la fin de l’année 2011 afin de permettre une \nmise en œuvre effective de la base de données dès janvier 2012.  \n \n\n\n \n \n \nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nThème 4 \nAméliorer le \nquotidien de \nl’entreprise \n\n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°32 :  \nLe régime d’enregistrement des installations \nclassées pour la protection de l’environnement \n \nDifficulté exprimée par les entrepreneurs :  \nLes demandes d’autorisations pour les installations \nclassées sont trop compliquées, et trop longues \n \nLes professionnels expriment régulièrement leur insatisfaction concernant les délais \nd’instruction trop longs des demandes d’autorisation ICPE et le coût des études \ncorrespondantes. \nLa simplification mise en œuvre :  \nAligner le plus possible le nombre d’installations \nsoumises à autorisation sur les seuils européens  \n \nUn régime d’enregistrement ICPE a été créé, qui permet de réduire les délais \nd’instruction (d’environ 12 à 18 mois en moyenne pour le régime d’autorisation, à \nenviron 5 mois pour ce nouveau régime). \nIl apparaît nécessaire de réserver le régime d’enregistrement aux installations \nstandardisées, ne présentant pas de risques significatifs, accidentels ou chroniques, \net qui ne font pas l’objet en règle générale d’une opposition locale. Le ministère de \nl’écologie a déjà mis en œuvre une première vague de transfert d’installations qui \nrelevaient préalablement du régime de l’autorisation, vers celui de l’enregistrement, \nà hauteur de 20% du flux des demandes annuelles d’autorisation. \n \nLa décision du gouvernement à l’issue des assises de la simplification est de \nprocéder à une deuxième vague de transfert du régime d’autorisation vers le \nrégime d’enregistrement d’ici fin 2011, pour atteindre un flux de 35% des demandes \nd’autorisation. \nCela doit permettre aux industriels concernés de bénéficier d'un gain de temps de \nprocédure pouvant aller jusqu'à un an. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nFiche n°33 :  \nAméliorer les formalités légales par la suppression \ndu double dépôt des actes \n \n \nDifficulté exprimée par les entrepreneurs :  \nLe dépôt des actes légaux nécessite la fourniture \ndes mêmes documents à plusieurs structures \n \nLors de l'accomplissement d'une formalité légale, les chefs d'entreprises doivent \ndéposer une déclaration en trois exemplaires (un pour le CFE compétent, un pour le \nregistre du commerce, un pour l'INPI) et les actes de société en deux exemplaires \n(un pour le registre du commerce, un pour l'INPI). \nLes greffiers des tribunaux de commerce sont en charge, à l'échelon local, de la \ngestion du registre du commerce et des sociétés, ils reçoivent, contrôlent, \nenregistrent ces documents et assurent la charge de la transmission du double \noriginal destiné à l'INPI qui tient le registre national du commerce et des sociétés.  \n \nLa simplification mise en œuvre :  \nSuppression du double dépôt des actes \n \nLes sociétés ne seront tenues de ne déposer qu'un seul exemplaire des actes dont la \npublicité est obligatoire (statuts, procès-verbaux d'assemblée générale, comptes \nannuels), la transmission de l’original destiné à l’INPI étant effectuée par voie \nélectronique par le greffier. \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°34 :  \nAméliorer la coordination des procédures \nd'immatriculation et d'autorisation des entreprises \n \nDifficulté exprimée par les entrepreneurs :  \nLors de la création d'entreprise, l'enchaînement des \nprocédures d'autorisation et d'immatriculation est \nsource d'insécurité juridique \n \nLa création d'entreprise nécessite un ensemble de démarches avant d'aboutir à \nl'exercice effectif de l'activité. Cette complexité est accrue, pour certaines activités \nréglementées relevant du champ d’application de la directive relative aux services \ndans le marché intérieur, par l’enchevêtrement des procédures. Pour ces dernières, \nsuivant les cas, l’inscription au registre de publicité légale doit précéder ou bien \nsuivre l’octroi de l’autorisation.  \nBien plus, pour certaines activités, il arrive que la preuve de l’immatriculation à un \nregistre de publicité légale soit requise à l’appui de la demande d’autorisation alors \nque, dans le même temps, l’immatriculation est subordonnée à la production de \nl’autorisation. Si la résolution de ces difficultés est possible grâce à la souplesse dont \nfont preuve les intervenants (teneurs de registre, autorités compétentes pour la \ndélivrance des autorisations), cette situation contribue au sentiment d’insécurité \njuridique éprouvé par le créateur et constitue une entrave à l’extension de la \ndématérialisation des formalités, notamment à la mise en œuvre du guichet unique \nélectronique pour la création d’entreprise prévu par la directive « services ». \n \n \n \n \n \n \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nLa simplification mise en œuvre :  \nClarifier \nl'enchaînement \ndes \nprocédures \nd'immatriculation et de délivrance des autorisations \nrequises \npour \nl’exercice \ndes \nactivités \nprofessionnelles relevant de la directive « services » \n \nDans le cadre du déploiement du guichet unique électronique, il est prévu une \nsimplification immédiate des procédures applicables aux activités pour l’exercice \ndesquelles l’immatriculation est subordonnée à une ou plusieurs autorisations qui ne \npeuvent elles-mêmes être accordées qu’au regard de l’immatriculation à un registre \nde publicité légale. \nPour les autres activités relevant du champ d’application de la directive « services », \nune réflexion sera menée pour harmoniser l’enchaînement des procédures \nd’immatriculation et d’autorisation. \n  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°35 :  \nFaculté de fusion des chambres de métiers et de \nl’artisanat \n \nDifficulté exprimée par les entrepreneurs :  \nLes  entrepreneurs  qui  ont  appréhendé  l’enjeu  des  fusions  des \nchambres se trouvent limités par l’état du droit \n \nD’après la loi consulaire du 23 juillet 2010, le choix du regroupement de chambres au \nsein d’une chambre de métiers et de l’artisanat de région doit s’effectuer au plus \ntard le 1er janvier 2011.  \nCertaines chambres n’ont pu se prononcer pour le regroupement régional dans le \ndélai imparti, mais n’ont pas renoncé à le faire au cours de la mandature. Les \nentrepreneurs qui ont appréhendé l’enjeu des fusions des chambres se trouvent ainsi \nlimités par l’état du droit. \n \n \nLa simplification mise en œuvre :  \nPermettre  la  fusion  de  chambres  de  métiers  et  de  l’artisanat \ndépartementales en chambre de région au delà du 1er janvier 2011. \n  \nLa modification de l’art 45 de la loi consulaire du 23 juillet 2010 entraînera la \nsuppression de cette date limite pour permettre aux chambres de se prononcer pour \nce regroupement après cette date. \nUn plus grand nombre d’entrepreneurs bénéficiera ainsi de la réforme de \nl’organisation du réseau consulaire qui améliore son efficience et le service rendu \naux entreprises. \n \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nFiche n°36 :  \nPréférer \nles \nmodalités \nd’enquêtes \nles \nmoins \ncoûteuses et les revoir tous les 5 ans  \n \nL’Institut national de la statistique et des études économiques (Insee) et les Services \nstatistiques ministériels émettent annuellement environ 90 enquêtes qui sont soumises \nà près de 400 000 entreprises. Tous les 5 ans, le stock d’enquêtes est revu par le \nConseil national de l’information statistique (Cnis). \n \nDifficulté exprimée par les entrepreneurs :  \nDes données demandées aux entreprises sont \ndétenues par des fournisseurs  \n \nLe grand nombre d’enquêtes auxquelles les entreprises sont amenées à répondre \ngénère des lourdeurs administratives. Notamment, certaines informations sont \ndétenues par des fournisseurs qui centralisent les données recherchées : fournisseurs \nd’électricité, fournisseurs de télécommunications, agences d’intérim etc. Il peut dans \nde nombreux cas être moins couteux d’interroger un fournisseur que l’ensemble de \nses clients.  \nLa simplification mise en œuvre :  \nS’assurer que toutes les possibilités de collecte ont \nbien été examinées et que les moins coûteuses ont \nété retenues \n \nA partir de 2012, le Cnis s’attachera à ce que les organismes enquêteurs se tournent \nprioritairement vers les fournisseurs pour obtenir les informations, en cohérence avec \nles obligations en matière de secret des affaires, afin de réduire le coût global de \nl’enquête pour les entreprises. De façon générale, chaque fois qu’une information \nest détenue par un plus petit nombre de fournisseurs que de clients, l’organisme \nenquêteur devra étudier la possibilité d’interroger directement les fournisseurs. Les \nmodalités d’enquête seront évaluées tous les 5 ans.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°37 :  \nEvaluer le temps nécessaire pour renseigner les \nenquêtes statistiques  \n \nAujourd’hui, seules 9 enquêtes de la statistique publique posent aux entreprises la \nquestion de savoir combien de temps elles ont mis pour remplir le questionnaire. \nDifficulté exprimée par les entrepreneurs :  \nAbsence de quantification du temps nécessaire \npour remplir un questionnaire  \n \nL’absence de mesure du temps passé à renseigner un questionnaire par les \nentreprises empêche toute régulation précise de la charge générée par les \nenquêtes publiques. Connaître le temps réel nécessaire pour remplir un \nquestionnaire permettrait de gérer le volume des enquêtes, leurs fréquences et leur \ncomplexité.  \nLa simplification mise en œuvre :  \nRecueillir \npour \nchaque \nquestionnaire \ndes \ninformations sur le temps nécessaire pour le remplir \n \nA partir du 1er janvier 2012, tout questionnaire d’une enquête relevant de la \nstatistique publique comportera une évaluation du temps prévu pour y répondre et \nune case où l’entreprise pourra renseigner de manière facultative le temps \nréellement passé. \nLorsqu’une entreprise déclarera une durée anormalement élevée pour remplir des \nquestionnaires, un enquêteur pourra sonder l’entreprise pour en déterminer les \nraisons. L’objectif est de réduire le temps passé par les entreprises à remplir ces \nquestionnaires. \nLe rapport annuel du Comité national d’information statistique (Cnis) rendra compte \nannuellement du coût estimé des enquêtes émanant d’organismes publics. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nFiche n°38 :  \nOptimiser les plans d’échantillonnage pour mieux \nrépartir les enquêtes publiques entre les PME. \n \nL’Institut national de la statistique et des études économiques (Insee) et les Services \nstatistiques ministériels émettent annuellement environ 90 enquêtes obligatoires qui \nsont soumises à près de 400 000 entreprises, dont une majorité de PME.  \nDifficulté exprimée par les entrepreneurs :  \nCertaines \nentreprises \nsont \nparticulièrement \nsollicitées par les questionnaires statistiques \n \nLes plans d’échantillonnage sont construits par les différents services statistiques de \nfaçon indépendante les uns des autres. Aucun contrôle ne permet aujourd’hui \nd’empêcher que les échantillons ne se recoupent et que certaines catégories \nd’entreprises soient soumises à de nombreuses enquêtes. Les entreprises de plus \nde 100 salariés sont par exemple fréquemment interrogées. \n \nLa simplification mise en œuvre :  \nSoumettre tous les plans d’échantillonnage à la \nvalidation de l’Insee. \n \nA partir du 1er janvier 2012, tout plan d’échantillonnage d’une enquête obligatoire de \nla statistique publique devra être soumis à la validation préalable de l’Insee.  \nL’objectif est, à terme, de centraliser à l’Insee le tirage des échantillons de toutes les \nenquêtes de la statistique publique à destination des entreprises. Cela permettrait \nde lisser dans le temps la charge de réponse pesant sur les PME et de minimiser par \nexemple la probabilité qu’une TPE soit interrogée dans deux enquêtes différentes \ndeux années de suite. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°39 : Soumettre toutes les enquêtes \nstatistiques des opérateurs publics non prévues par \nl’arrêté annuel de la statistique publique à une \ndéclaration obligatoire.  \n \nDifficulté exprimée par les entrepreneurs :  \nIl est difficile de distinguer les enquêtes de la \nstatistique publique d’autres enquêtes publiques.  \n \nLes entreprises reçoivent des questionnaires d’enquêtes issues d’organismes publics \nvariés. Un arrêté du ministre de l’économie liste annuellement les enquêtes de la \nstatistique publique, dont certaines sont soumises à obligation de réponse. Toutefois, \nles organismes publics peuvent soumettre par ailleurs des questionnaires aux \nentreprises alors qu’ils ne relèvent pas de la statistique publique ; ils ne sont pas \ninscrits sur l’arrêté annuel, ni même soumis à obligation de réponse.  \nL’avis du Conseil national de l’information statistique (Cnis) avant émission d’une \nenquête publique est en effet facultatif.  \nLa simplification mise en œuvre :  \nSoumettre \ntoute \nenquête \npublique \nà \nune \ninformation préalable et obligatoire du ministère de \nl’économie. \n \nAfin de permettre un meilleur contrôle de l’opportunité et de l’élaboration des \nenquêtes, toute enquête émanant de l’Etat ou de l’un de ses opérateurs devra être \nsoumise à une information préalable du ministère de l’économie. La présentation du \nquestionnaire envoyé aux entreprises devra permettre à l’entreprise de distinguer \nfacilement s’il fait partie de la statistique publique et s’il est soumis ou non à \nobligation de réponse.  \nUn groupe de travail devra rédiger un rapport sur les modalités de mise en œuvre de \ncette mesure. Remis en septembre 2011, le rapport devra émettre des \npréconisations pour une entrée en vigueur dés janvier 2012.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°40 :  \nMettre en place un portail d’information sur les aides \naux entreprises et promouvoir l’harmonisation des \nformulaires \n \nDifficulté exprimée par les entrepreneurs :  \nL’identification des dispositifs d’aide adaptés à leur \nprojet est difficile et les demandes d’information \nvarient d’une procédure à l’autre \n \nLes démarches de standardisation des dossiers et de dématérialisation des dossiers \nde demandes de subvention des entreprises restent peu développées, ou conduites \nde manière peu coordonnée au niveau national. Au niveau local, des initiatives sont \nconduites mais concernent rarement l’ensemble des dispositifs d’aides publiques \naux entreprises. Ce sujet est complexe car la délivrance d’aides est de la \ncompétence de plusieurs acteurs publics (Etat, opérateurs publics, collectivités \nlocales principalement). Aujourd’hui, les sites d’information publics sur les aides ne \nrépondent qu’imparfaitement aux attentes des entreprises et aux besoins \nd’informations qualifiée. \nLa simplification mise en œuvre :  \nUne source unique d’information \nAvant le 31 décembre 2012, en collaboration avec les réseaux consulaires, une \nplate-forme unique d’information et d’orientation répertoriera et expliquera toutes \nles aides de financement au niveau national, régional ou départemental, hors \nsecteur agricole.  \nA partir de cette base d’information, le porteur sera orienté, en fonction de son \nactivité, de son lieu d’implantation et de la nature de son projet, vers les aides dont il \npeut bénéficier en fonction des besoins qu’il a exprimés.  \nEn outre, le secrétariat d’Etat aux PME proposera une trame harmonisée de \nformulaire de demande d’aide qui sera mis à disposition des différentes \nadministrations et qu’elles pourront utiliser et compléter en tant que de besoin. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \nFiche n°41 :  \nDématérialisation de certaines formalités préalables \naux assemblées générales, simplification du vote \nélectronique \n \nDifficultés exprimées par les entrepreneurs :  \nDes processus manuels, consommateurs de papier \net engendrant des coûts importants,  \n \nDe nombreuses formalités préalables (convocations, diffusion des informations \npréalables, gestion des procurations et formulaires de vote par correspondance...) \naux votes des actionnaires en assemblée générale utilisent le format papier et le \ncircuit postal. En outre, les formalités pour voter à distance sont complexes à mettre \nen œuvre pour les sociétés, compte tenu de la lourdeur du système de signature \nélectronique. \nEn termes de volumétrie, aujourd’hui, 10 millions de bulletin de vote par \ncorrespondance sont  adressés chaque année en France aux actionnaires. Ce \nprocessus engendre des coûts administratifs importants. Beaucoup d’actionnaires \nestiment de plus qu’il est contraignant de renvoyer son bulletin de vote par voie \npostale. Enfin, il est peu sécurisé, et  pose actuellement des problèmes du fait du \nnombre d’adresses postales incorrectes (générant ainsi des « N’habite plus à \nl’adresse indiquée » en nombre). \nLa simplification mise en œuvre :  \nFaciliter le recours au vote électronique  et \ndématérialiser les procédures de convocation et de \ncollecte des procurations et des formulaires de vote \npar correspondance \n \nLes actionnaires au nominatif pourront recevoir leur convocation ainsi que tous les \ndocuments utiles à l'assemblée générale par voie électronique. Ainsi, s'ils recourent à \nun intermédiaire financiers, ils pourront se connecter avec leurs codes d'accès  \nauprès de leur établissement financier  pour transmettre leurs instructions de vote par \ninternet.  Des adaptations du code du commerce seront nécessaires pour permettre \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \nnotamment les convocations électroniques, l’utilisation d’une signature électronique \nsimplifiée (identifiant et mot de passe), ainsi que la dématérialisation des formulaires  \ndes votes par correspondance. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°42 :  \nHarmonisation des règles pour le préavis de non \nrenouvellement d’un bail commercial \n \nDifficulté exprimée par les entrepreneurs :  \nInsécurité juridique quant à l’interprétation de la \nrèglementation actuelle \n \nSont concernés par la présente mesure les commerçants, artisans et industriels, outre \nquelques cas particuliers (artistes, professionnels libéraux optant pour ce régime \njuridique), chaque fois qu’un congé pour non renouvellement de bail commercial \nest donné (estimé à quelques milliers par an). En matière de congé donné, il était \nfréquemment fait référence aux « usages locaux ». La loi de modernisation de \nl’économie (LME) du 4 août 2008 a remédié à cette absence d’harmonisation \nterritoriale, puisque désormais les baux commerciaux ne cessent que par l’effet \n« d’un congé donné pour le dernier jour d’un trimestre civil (et au moins six mois à \nl’avance) ».  Toutefois, la LME n’a apporté cette précision qu’à l’article L.145-9 du \ncode de commerce, ce qui suscite des interrogations quant à l’application de cette \nrègle aux autres articles évoquant un « congé ». \n \nLa simplification mise en œuvre :  \nClarification du code du commerce \n \nIl sera précisé dans le code de commerce que les règles introduites en matière de \ndélai de congé par la LME à l’article L.145-9 du code de commerce s’appliquent à \nl’ensemble des autres articles évoquant un congé, à savoir les articles L.145-8, L.145-\n10 et L.145-12 du code de commerce. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°43 :  \nExtension du champ d’application des modèles \nd’annexes abrégées et simplifiées aux comptes \n \n \nDifficulté exprimée par les entrepreneurs :  \nUne annexe aux comptes peu lisible \n \nDerrière la simplification de l'annexe comptable, il y a une logique qui tient à son \nordonnancement, à l'image du bilan (répondant à un ordre précis) et du compte \nde résultat (organisé en une cascade elle-même précise). \nLe plan comptable de 1982 (dans la ligne de la directive européenne de 1978) a \naccumulé un inventaire d'informations trop diverses. Sa ligne directrice était de \nretrouver la logique de l'analyse financière (performance des flux de trésorerie de \nl'entreprise) avec une étude du haut de bilan (mouvements sur les immobilisations et \nles emprunts et les engagements dits \"hors-bilan\") et l'impact des écritures calculées \n(mouvements des amortissements, dépréciations et provisions), ainsi que la mention \ndes méthodes utilisées (là où l’on pourrait  se limiter à la mention des exceptions). \nPuis, au fil des années, des informations d'ordre éthique ou de responsabilité sociale \nont fait leur apparition dans l’annexe, de telle sorte qu'il n'y a plus vraiment d'ordre \ndans ces informations. \n \nLa simplification mise en œuvre :  \nEtendre le champ de l’annexe abrégée et celui de \nl’annexe simplifiée \n \n1) A ce jour, seules les personnes morales au régime simplifié d’imposition peuvent \nutiliser le modèle d’annexe « abrégé » récemment entériné par la proposition de loi \nsur la simplification et la qualité du droit récemment adopté au Parlement. \nUn groupe de travail composé des professionnels, des ministères de l’économie, du \nbudget et de la justice, et de l’Autorité des Normes Comptables, étudiera sous 3 \nmois les meilleures modalités d’extension du champ d’application de cette annexe \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nabrégée aux commerçants personnes physiques ou personnes morales par \nexemples celles qui ont la faculté de présenter des comptes simplifiés. \n \n2)  En application du code de commerce, pour l’établissement de leurs comptes \nannuels, les personnes morales commerçantes peuvent se contenter de présenter \nune annexe simplifiée aux comptes annuels si au moins deux des trois critères \nexposés ci-dessus sont réunis : \n Total de bilan inférieur à 3 650 000 €, \n Chiffre d’affaires inférieur à 7.3 M€, \n Nombre moyen de salariés inférieurs à 50. \nSur le plan communautaire, la directive 2006/46 du 14 juin 2006  a relevé le seuil du \ntotal de bilan à 4.4 M€ et le total de chiffre d’affaires à 8.8 M€ et 50 personnes, \nlaissant la liberté aux Etats membres d’alléger ou non les obligations comptables des \nentreprises, comme la directive les y autorise. \nLa code de commerce sera aligné sur les seuils de la  directive 2006/46. \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°44 :  \nSimplifier la cession de fonds de commerce \n \nDifficulté exprimée par les entrepreneurs :  \nLes formalités administratives liées à la cession de \nfonds de commerce sont coûteuses \n \nAujourd’hui, le prix d’une cession de fonds de commerce est généralement placé \nsous séquestre pendant cinq mois. Au regard de l’activité économique, figer le prix \npendant une telle période n’apparaît plus adapté.  \nLe formalisme attaché à la cession de fonds de commerce nourrit des pratiques de \ndétournement des textes juridiques. En effet, les cédants préfèrent apporter leur \nfonds de commerce à une société dont ils céderont ensuite les titres. La cession de \ntitres est organisée essentiellement par le droit commun de la vente. \n \nLa simplification mise en œuvre :  \nModerniser le régime de cession de fonds de \ncommerce  \n \nLes mesures de simplification consisteront essentiellement à réduire les différents \ndélais afin de diminuer la durée de  séquestre du prix :  \n \nEn rendant concomitante la publication de la vente au bulletin \nofficiel des annonces civiles et commerciales (BODACC) et la \npublication au Journal d’annonces légales (JAL) ; \n \nEn décomptant le délai de 60 jours dont dispose l’entrepreneur -\ncédant pour souscrire sa déclaration de résultat à partir de la date de \nl’acte de vente du fonds et non plus à compter de la date de \npublication de la vente au JAL. \nCes simplifications seront insérées dans le prochain projet de loi de simplification.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°45 :  \nSimplification des formalités déclaratives liées au \ntransfert du siège social des entreprises. \n \nUne entreprise qui désire changer d’adresse et s’installer dans le ressort d’un autre \ngreffe du tribunal de commerce doit effectuer des démarches de transfert auprès \ndu greffe de la nouvelle adresse. \n \nDifficulté exprimée par les entrepreneurs :  \nCertains documents constitutifs du dossier de \ntransfert sont déjà détenus par l’administration \n \nAlors que d’autres services des greffes disposent de l’information, il est notamment \ndemandé dans le dossier à déposer au greffe de la nouvelle adresse, un extrait \nd’immatriculation au RCS  de moins de 3 mois que le chef d’entreprise doit se \nprocurer auprès du greffe de départ.  \n \nLa simplification mise en œuvre :  \nDispenser les entreprises de produire l’extrait \nd’immatriculation de moins de trois mois \n \nLa constitution du dossier de transfert à la charge de l’entreprise peut être simplifiée \nen dispensant les entreprises de produire l’extrait d’immatriculation de moins de trois \nmois. A partir du 1er janvier 2012, la vérification de l’existence juridique de l’entreprise \nsera confiée au greffe de la nouvelle adresse qui s’appuiera sur la base nationale \nd’Infogreffe.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°46 :  \nAllègement des obligations pour les PME en matière \nde contrôle des délais de paiement \n \nSelon le code de commerce, « le commissaire aux comptes adresse [son] rapport au \nministre chargé de l'économie s'il démontre, de façon répétée, des manquements \nsignificatifs aux prescriptions des neuvième et dixième alinéas de l'article L. 441-6 ». \nLes investigations menées par les services de contrôle de la DGCCRF semblent \nsuffisantes pour permettre au ministre de mettre en œuvre ses pouvoirs lui \npermettant d’intenter une action civile en la matière pour les PME. \n \nDifficulté exprimée par les entrepreneurs :  \nLa transmission d’un rapport au ministre est \ndisproportionnée pour les cas de non respect des \ndélais de paiement des PME \n \nCette mesure concerne actuellement toutes les entreprises soumises aux règles du \ncommissariat aux comptes ; elle complexifie les travaux comptables, les alourdit et \nse traduit nécessairement par un coût supplémentaire. \nOr, cette disposition est sans intérêt et sans objet pour les entreprises qui ne disposent \npas de la taille ou d’un pouvoir de marché suffisant pour fixer des délais de \nrèglement abusifs. La plupart des TPE et PME sont dans cette situation. \n \nLa simplification mise en œuvre :  \nExonération des petites et moyennes entreprises de \nla disposition prévoyant le signalement au ministre \nchargé de l’économie par le commissaire aux \ncomptes \n \nExonération les TPE et PME de l’obligation de rapport du commissaire au compte au \nministre sur les non respects en matière de délais de paiement. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°47 :  \nSupprimer l’obligation d’établir un rapport du \ncommissaire aux apports pour certaines catégories \nd’apports \n \nDifficulté exprimée par les entrepreneurs :  \nMême lorsque leur valeur est bien connue, les \napports en nature à une société doivent être \névalués par un commissaire aux apports  \n \nLes apports en nature doivent obligatoirement faire l'objet d'une évaluation par un \ncommissaire aux apports, qu’ils soient réalisés au moment de la constitution de la \nsociété ou à l’occasion d'une augmentation de capital. Le recours à une telle \névaluation est une source de coûts pour les entreprises.  \nOr, la norme européenne offre des possibilités de simplification en matière \nd’évaluation des apports (non numéraires) aux sociétés.  \n \nLa simplification mise en œuvre :  \nSupprimer dans certains cas l'obligation d'établir le \nrapport du commissaire aux apports  \n \nLa transposition en droit français des options offertes par la directive 77/91/CEE \npermettra de supprimer l’obligation de rapport du commissaire aux apports dans \ncertains cas (apports constitués de valeurs mobilières etc.). Cette simplification \nnécessite par ailleurs la garantie de l’évaluation par un expert indépendant qui \ncompense l’absence d'une évaluation des apports en nature. \nLa mesure sera insérée dans le prochain projet de loi de simplification.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°48 :  \nFaciliter l’augmentation de capital des SARL \n \nDifficulté exprimée par les entrepreneurs :  \nL’augmentation de capital d’une SARL en numéraire \ndoit \nêtre \nimmédiatement \nréalisée \ndans \nson \nintégralité \n \nIl ressort du code commerce que l'augmentation de capital en numéraire dans une \nsociété à responsabilité limitée (SARL) doit être immédiatement réalisée dans son \nintégralité. Cela implique une multiplication des frais dus à des augmentations de \ncapital successives pour les SARL. \n \nLa simplification mise en œuvre :  \nAutoriser une libération des fonds progressive \n \nLe code de commerce sera complété par le prochain véhicule législatif relatif aux \nsimplifications afin de permettre, sur le modèle de la société anonyme, la libération \ndes trois quarts de l'augmentation de capital dans le délai de cinq ans à compter du \njour où l'augmentation du capital est devenue définitive, le dernier quart devant \ntoujours être libéré au moment de la souscription. \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°49 :  \nReconnaître expressément la possibilité d'apports \npartiels d'actifs entre sociétés de formes juridiques \ndifférentes \n \nDifficulté exprimée par les entrepreneurs :  \nLe corpus juridique français ne prévoit pas les \napports partiels d’actifs réalisés entre sociétés de \nformes juridiques différentes  \n \nL'absence de dispositions législatives expresses reconnaissant la possibilité d’apports \npartiels d’actifs entre sociétés de formes juridiques différentes crée une insécurité \njuridique forte. \nCela conduit à soumettre ceux-ci au régime de l'apport en nature qui a été plus \nspécifiquement prévu pour les apports isolés de biens, alors même que l'apport \npartiel d’actifs porte sur un ensemble de biens (ex : éléments actifs et passifs d'une \nbranche d'activité déterminée).  \n \nLa simplification mise en œuvre :  \nReconnaître expressément la possibilité d’apports \npartiels d’actifs entre sociétés de formes différentes \n \nLes sociétés de formes juridiques différentes pourront effectuer des apports partiels \nd’actifs sur la base du régime des scissions. Les dispositions législatives nécessaires \nseront insérées dans le prochain projet de loi de simplification, en veillant à la \nprotection des droits des actionnaires et des créanciers.  \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°50 :  \nSupprimer l’obligation de fournir à trois reprises le \ntableau des résultats des cinq derniers exercices  \n \n \nDifficulté exprimée par les entrepreneurs :  \nRedondance \nd’informations \nfournies \naux \nactionnaires   \n \nLe tableau présentant les résultats des cinq derniers exercices d’une société est \nexigé à trois reprises par le Code de Commerce :  \n il est à joindre à l’envoi aux actionnaires d’une formule de procuration ;  \n il est adressé ou mis à disposition des actionnaires avec les documents \npréparés pour l’assemblée générale ordinaire ;  \n il est joint au rapport de gestion. \n \nLa simplification mise en œuvre :  \nSuppression \nde \ndeux \ndes \ntrois \nobligations \nd’information  \n \nAfin d’éviter la redondance d’informations mises à disposition par l’entreprise, une \nseule obligation de fournir les résultats des cinq derniers exercices sera maintenue, \npar exemple, avec le rapport de gestion.  \n \nCette mesure sera effective au 1er janvier 2012.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°51 :  \nSuppression du double enregistrement par les \ngreffiers et les services fiscaux \n \nLes greffiers des tribunaux de commerce procèdent à un grand nombre \nd'enregistrements chaque année : \n \nEnviron 1,3 million de formalités enregistrées ; \n \nEnviron 1 million de dépôts d'actes enregistrés. \nOr, les entrepreneurs sont également soumis à l'enregistrement de certains de ces \nactes auprès des services fiscaux (SIE : service des impôts des entreprises, pôle \nenregistrement). \nDifficulté exprimée par les entrepreneurs :  \nL'enregistrement de certains actes doit être réalisé à \nla fois auprès des greffes des tribunaux de \ncommerce et des services fiscaux \n \nIl s'agit (CGI, art. 635) : \n \ndes actes constatant la formation, la prorogation, la transformation ou la \ndissolution d'une société, l'augmentation, l'amortissement ou la réduction de \nson capital, \n \ndes cessions de parts sociales, \n \ndes cessions de fonds de commerce.  \nLa simplification mise en œuvre :  \nSupprimer l'obligation de double enregistrement \n \nA l'horizon de juin 2012, le déclarant pourra procéder à un enregistrement unique.  \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°52 :  \nAméliorer le suivi des personnes frappées par une \ninterdiction de gérer \n \n \nDifficulté exprimée par les entrepreneurs :  \nL’absence d’accès aux interdictions de gérer \ngénère une incertitude juridique \n \nLes greffiers n’ont pas accès au casier judiciaire et ne peuvent donc vérifier lors de \nl’immatriculation les éventuelles interdictions professionnelles ou de gérer. Après \nl’immatriculation d’une entreprise, si a posteriori il est constaté  que des interdictions \ns’opposaient à cette immatriculation, il est procédé à la radiation. \n \nL’absence de cette information, dès l’origine, conduit donc à multiplier les actes et \nà une incertitude juridique pour les entrepreneurs. \n \nLa simplification mise en œuvre :  \nMise en place d’un fichier des interdits de gérer \n \nLa mise en place d’un fichier des interdits de gérer permettra une centralisation des \nmesures d’interdiction de gérer sur une base unique, tenue par les greffiers des \ntribunaux de commerce et accessible à l’ensemble des acteurs impliqués dans la \nlutte contre les fraudes.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°53 :  \nAméliorer le classement des hébergements \ntouristiques \n \nDifficulté exprimée par les entrepreneurs :  \nComplexité de la procédure de classement  \n \nPrès de deux ans après le lancement de la nouvelle procédure de classement \nhôtelier, force est de constater qu’elle ne monte pas suffisamment en puissance, \nnotamment pour les structures hôtelières (avec seulement 500 hôtels classés sur 17 \n000).  \nUn des facteurs identifiés est la complexité de la procédure : intervention d’une \nprocédure administrative – le classement par le préfet – dans un dispositif de \nclassement conçu comme une démarche commerciale en vue de l’amélioration de \nla qualité de l’offre et donc faisant intervenir principalement des cabinets d’audits \nprivés accrédités par le COFRAC qui apprécient la conformité de tel ou tel \nhébergement aux critères de classement. L’intervention de l’autorité administrative \nentraîne des délais de traitement et parfois des demandes auprès des \nhébergements qui vont au-delà des prérogatives prévues. \n \nLa simplification mise en œuvre :  \nConfier à ATOUT FRANCE le classement des \nhébergements touristiques \n \nPour simplifier la procédure, l'intervention de la préfecture sera supprimée et ATOUT \nFRANCE, déjà chargé de la centralisation des décisions de classement et garante du \ndispositif, aura la charge de prononcer le classement en plus des fonctions qu'il \nassure actuellement. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°54 :  \nLes meublés de tourisme \n \n \nDifficulté exprimée par les entrepreneurs :  \nLe dispositif dérogatoire de certification des visites \nde meublés de tourisme est source de confusion \n \nLa loi Tourisme de 2009 a confié la délivrance du certificat de visite des \nhébergements touristiques sollicitant leur classement à des organismes évaluateurs \naccrédités par le Comité français d’accréditation (COFRAC).  \nLa loi prévoit toutefois que les meublés de tourisme (164.000 meublés représentants \n737.000 lits) disposent d’un dispositif dérogatoire concernant les visites de \nclassement : sont réputées détenir l’accréditation les organisations professionnelles \nagréées par l’État et qui étaient chargées des visites de classement des meublés de \ntourisme dans le cadre des dispositions antérieures à la réforme.  \nA compter du 1er avril 2011 au plus tard, les organismes réputés détenir \nl’accréditation devront effectuer les visites de contrôle «selon une procédure \nbénéficiant d’un niveau de certification fixé » qui prévoit : \n \nl’obligation pour tout organisme réputé détenir l’accréditation de respecter les \nconditions de fonctionnement fixées dans un cahier des charges, \n \nla vérification du respect de ce cahier des charges par des audits réalisés tous les \ncinq ans par des organismes accrédités selon la norme EN 45011 pour la \ncertification de services. \nCe dispositif constitue une assurance qualité sur le service rendu dans le cadre de la \nvisite des meublés et permet de limiter les risques de distorsion de concurrence entre \nla procédure de droit commun (organismes accrédités par le COFRAC) et le \ndispositif dérogatoire (organismes réputés détenir l’accréditation). \nLe dispositif s’appliquant aux organismes « réputés accrédités » est toutefois source \nde confusion avec celui s’appliquant aux organismes accrédités car il s’agit du \ncontrôle privé d’organismes effectuant un diagnostic et non pas une évaluation de \nla conformité, activité qui relève du domaine exclusif de compétence du Cofrac. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nLa simplification mise en œuvre :  \nSimplification du niveau de certification des organismes \nchargés de la visite préalable au classement des meublés \n \nLa loi tourisme de 2009 sera modifiée pour supprimer les termes « réputés accrédités » \net modifications subséquentes des textes d’application de ladite loi (décret n°2009-\n1652 du 23 décembre 2009, arrêté du 2 août 2010 relatif au classement des meublés \nde tourisme et arrêté du 6 décembre 2010 fixant le niveau de certification des \norganismes réputés accrédités). \nCette simplification engendrera une meilleure lisibilité du droit et la suppression d’un \nrisque de confusion entre deux régimes juridiques totalement distincts, tout en \ngarantissant la qualité du contrôle des meublés effectués par les organismes non \naccrédités par le Cofrac. \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°55 :  \nSimplifier la procédure de restitution de la carte de \ncommerçant ambulant  \n \nDifficulté exprimée par les entrepreneurs :  \nLa procédure de restitution de la carte de \ncommerçant ambulant impose des allers et retours \ninutiles avec les greffes \n \nDepuis 2010, les Chambres de Commerce et d’Industrie (CCI), autorités \ncompétentes pour la délivrance de la carte permettant l’exercice d’une activité \ncommerciale ambulante, émettent une carte plastifiée de type carte de crédit. \nLorsqu’une entreprise exerçant une telle activité se radie du registre de commerce, \nle centre de formalité des entreprises (CFE) lui demande la restitution de cette carte. \nIl transmet au greffe du tribunal de commerce la formalité de cessation d’activité \navec la carte professionnelle. Le greffier procède à la radiation et doit \nconformément à l’article R.123-208-4 et à l’annexe 1-1 X de l’article A123-45 du \nCode de commerce apposer sur le document la mention de la radiation ainsi que \nsa date. Dans les faits, cette mention ne peut être faite dans la mesure où les cartes \nsont plastifiées. Ainsi, le greffier qui ne fait que constater la présence du document \ndans le dossier le renvoie à la CCI qui peut procéder ensuite à l’archivage de la \ncarte dans le dossier de la personne conformément à la réglementation. \n \nLa simplification mise en œuvre : \nPermettre au greffier de procéder à la destruction \nde la carte de commerçant ambulant \n \nConformément à l’article R. 123-5 du code de commerce, la remise de la carte de \ncommerçant peut être effectuée directement et sans frais auprès du greffe du \ntribunal de commerce. \nLa chambre de commerce et d'industrie transmettra directement la carte de \ncommerçant ambulant au greffier (elle pourra également être, le cas échéant, \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \ndirectement remise au greffe). Dans tous les cas, le greffier détruira la carte de \ncommerçant ambulant une fois la radiation du RCS opérée. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°56 :  \nExtension des conditions d’aptitude professionnelle \naux négociateurs immobiliers ayant la qualité \nd’agent commercial et au conjoint ou partenaire \n« pacsé » ayant la qualité de collaborateur ou \nd’associé \n \nDifficulté exprimée par les entrepreneurs :  \nLes négociateurs immobiliers ayant la qualité \nd’agent commercial et les conjoints collaborateurs \nd’agents immobiliers ne peuvent bénéficier de la \nreconnaissance d’aptitude.  \n \nLes dispositions juridiques relatives à l’aptitude professionnelle pour la délivrance de \nla carte professionnelle d’agent immobilier ne prennent pas en compte l’expérience \ndes agents commerciaux ayant été mandatés par des agents immobiliers. \nDe même, elles ne prennent pas en compte l’expérience des personnes exerçant \nde manière régulière une activité professionnelle dans l’agence immobilière de leur \nconjoint ou partenaire « pacsé » sous le régime du conjoint collaborateur ou du \nconjoint associé.  \nCette situation est de nature à créer une différence de traitement avec les les \nsalariés de l’agent immobilier ou les gérants mandataires non titulaires de la carte \nprofessionnelle, qui peuvent quant à eux se prévaloir de l’expérience professionnelle \naccumulée au service de l’entreprise pour solliciter la délivrance d’une carte \nprofessionnelle.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nLa simplification mise en œuvre :  \nExtension des conditions prévues pour les salariés \naux agents commerciaux et aux conjoints et \npartenaires pacsés. \n \nLes conditions d’aptitude professionnelle permettant d’obtenir la délivrance de la \ncarte professionnelle seront étendues aux agents commerciaux mandatés par un \nagent immobilier par le prochain véhicule législatif relatif aux simplifications.  \nCette mesure est de nature à valoriser l’expérience professionnelle accumulée par \nles négociateurs immobiliers non-salariés et à renforcer la concurrence sur le marché \nde l’entremise et de la gestion immobilière. \nCes conditions d’aptitude professionnelle seront également étendues aux personnes \nbénéficiant, au sein d’une entreprise dont le chef est titulaire de la carte \nprofessionnelle, de la qualité de conjoint ou partenaire collaborateur ou « pacsé ». \nCette mesure est de nature à renforcer la pérennité des entreprises familiales \ntravaillant dans l’entremise et la gestion immobilières : la continuation de leur activité \nse trouvera facilitée.  \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°57 :  \nAligner la durée d’autorisation d’exploiter une \ncarrière sur les autorisations de défrichement \nnécessaires \n \n \nDifficulté exprimée par les entrepreneurs :  \nIncohérence entre la durée d’exploitation d’une \ncarrière et celle de l’autorisation de défrichement \n \nLors du dépôt d’une demande d’exploitation d’une carrière, le pétitionnaire ne peut \nprétendre qu’à une durée d’exploitation de 15 ans pour les terrains dont le \ndéfrichement est autorisé en application du code forestier (cette durée étant \nprolongeable à 30 ans s’il démontre que cette exploitation nécessite des \ninvestissements importants). \nLa loi du 9 juillet 2001 d’orientation sur la forêt a permis de porter les autorisations de \ndéfrichement de 15 ans à 30 ans. \n \nLa simplification mise en œuvre :  \nAlignement des deux durées d’autorisation \n \nLes autorisations d’exploitation seront allongées à 30 ans. Le code de \nl’environnement sera modifié dans le sens de cette double simplification \nadministrative : réduction du nombre de dossiers déposés par les exploitants, et plus \ngrande lisibilité de la réglementation. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°58 :  \nContractualisation dans le secteur des fruits et \nlégumes : assouplissement pour les marchés de gros \n \nDifficulté exprimée par les entrepreneurs :  \nLa contractualisation entre les acheteurs et les \nproducteurs de fruits et légumes est difficile à \nappliquer pour les opérateurs opérant sur les \nmarchés de gros. \n \nLa Loi de modernisation de l’agriculture et de la pêche permet de rendre obligatoire \nla contractualisation écrite entre producteurs et acheteurs de produits agricoles. Le \nGouvernement a publié le 31 décembre 2010 un décret rendant obligatoire le \ncontrat écrit d’une durée de 3 ans entre les producteurs de fruits et légumes et leurs \nacheteurs.  \nCette mesure vise à protéger les producteurs en obligeant les acheteurs à \ncontractualiser leurs achats. Elle s’avère dans la pratique, pour les opérateurs de \npetite taille opérant en particulier sur les marchés de gros, présenter parfois des \ndifficultés de mise en œuvre supérieures aux bénéfices attendus en termes de \nrééquilibrage des relations commerciales. Le secteur des fruits et légumes est \nparticulièrement concerné en raison de la diversité des productions et des aléas de \nproduction liés en raison en particulier aux conditions climatiques. \n \nLa simplification mise en œuvre :  \nPossibilité de limiter à moins de un an la durée du \ncontrat sur les marchés de gros. \n \nSans remettre en cause le principe de contractualisation prévu par la loi de \nmodernisation de l’agriculture et de la pêche, la mesure proposée vise à simplifier \nl’application de la contractualisation dans le secteur des fruits et légumes pour les \nventes de produits en ferme sur un marché physique de gros, en introduisant la \npossibilité d’une durée de contrat inférieure à un an.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°59 :  \nExtension des possibilités de rachat d’action sur \nAlternext \n \n \nDifficulté exprimée par les entrepreneurs :  \nUne pratique autorisée aux seules fins de liquidité \n \nL’ordonnance du 30 janvier 2009 relative aux rachats d’actions, aux déclarations de \nfranchissement de seuil et aux déclarations d’intentions prise par habilitation figurant \ndans la loi de modernisation de l’économie du 4 août 2008 a autorisé la pratique du \nrachat d’actions aux sociétés cotées sur Alternext aux seules fins de liquidité. \n \nLa simplification mise en œuvre :  \nAlignement sur le régime d’Euronext \n \nLes conditions du rachat d’actions par ces sociétés seront élargies pour les aligner \nsur le régime applicable aux actions admises à la négociation sur le marché \nréglementé. Cela permettra d’offrir aux petites et moyennes entreprises les mêmes \nfacilités que celles dont bénéficient les grandes entreprises : rachat d’actions pour \nune fin de liquidité, mais aussi pour la participation des salariés et le financement \nd’opérations de croissance externe. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°60 :  \nFaciliter \npour \nles \nentreprises \nfrançaises \nle \ndéveloppement d’offre de paiement de petits \nmontants sur internet \n \n \nDifficulté exprimée par les entrepreneurs :  \nUne contrainte disproportionnée pour le paiement \nde petits montants sur internet \n \nDans l’état actuel du droit, un prestataire de services de paiement doit être en \nmesure, avant la réalisation d’une ou plusieurs opérations de paiement, d’identifier \nson client et de vérifier son identité par la présentation d’un document écrit probant. \nDans le cas d’un service de paiement en ligne, cela impose que le client adresse \npréalablement au prestataire la copie certifiée d’un document d’identité. Une telle \ncontrainte rend de fait l’offre de services de paiement en ligne non attractive pour \nles potentiels clients en quête d’un service simple et facilement accessible. \n \nLa simplification mise en œuvre :  \nRévision limitée de la législation applicable en \nmatière de vérification d’identité \n \nLa législation applicable sera révisée de manière limitée, pour prévoir la possibilité de \nmoduler, en cas de faible risque de détournement et sauf soupçon, l’intensité des \nmesures d’identification du client et du bénéficiaire effectif (cette modulation \npourra aller jusqu’à l’absence de vérification de l’identité dans certains cas).  \nLa mesure diversifiera l’offre sur le marché des paiements en ligne, en permettant à \ndes prestataires de services de paiement présentant toutes les conditions de sécurité \nd’offrir des services d’usage facile. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°61 :  \nSuppression du document annuel d’information, \nsuperflu pour un marché réglementé \n \n \nDifficulté exprimée par les entrepreneurs :  \nUn document superflu \n \nA la fin de l’année 2010, 617 sociétés étaient cotées sur Eurolist (marché réglementé \nà Paris). \nLe code monétaire et financier oblige par son article L. 451-1-1 ces sociétés à fournir, \nau moins une fois par an, un document récapitulant toutes les informations publiées \nou rendues publiques au cours des douze derniers mois. C’est une information \nsuperflue, compte tenu de l’information obligatoire par ailleurs exigée des sociétés \ncotées sur un marché réglementé. \nCette obligation de publier un document annuel a été supprimée par la directive \n« Prospectus ». \n \nLa simplification mise en œuvre :  \nSuppression de l’obligation superflue \n \nL’article L. 451-1-1 du code monétaire et financier  sera supprimé pour mettre terme \nà cette obligation superflue.  \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nFiche n°62 :  \nMarché des quotas d’émissions de gaz à effet de \nserre \n \nDifficulté exprimée par les entrepreneurs :  \nLe marché de quotas d’émission de gaz à effet de \nserre n’est pas suffisamment encadré \n \nLe marché européen de quotas d'émissions de gaz à effet de serre a récemment \nété la cible d'actes de piratage informatique visant à dérober des quotas dans les \ncomptes des entreprises participant à ce marché. Ces actes ont conduit à une \nquasi-paralysie du marché au comptant qui pénalise les entreprises qui doivent \nacheter des quotas pour assurer leur conformité. Ces incidents ont pour principale \ncause la complète liberté d’accès par les acteurs frauduleux aux registres nationaux \nde quotas. \nActuellement, l'ouverture d'un compte est automatique dès lors que le demandeur \n(personne morale ou physique) fournit l'ensemble des pièces justificatives qui se \nlimitent pour l'essentiel à la preuve de son identité. Si l'ensemble de ces pièces sont \nfournies, le teneur de registre est dans l'obligation d'ouvrir un compte ; ce qui ne \npermet pas d’empêcher des acteurs frauduleux de participer au marché. \nLa simplification mise en œuvre :  \nClarification des règles encadrant l'accès au \nregistre national de quotas d'émission de gaz à effet \nde serre \n \nUne disposition législative permettra l'adoption au niveau national de mesures \nd'application du règlement n° 920/2010 de la Commission européenne qui \nrenforcent les règles d’ouverture de compte. Cette mesure va protéger le marché \nde quotas de gaz à effet de serre en limitant le risque de fraudes perpétrées à partir \ndu registre français. Il contribuera ainsi à assurer aux entreprises un bon \nfonctionnement du marché du CO2.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°63 :  \nAlléger les contrôles périodiques pour les \ninstallations certifiées EMAS \n \nDifficulté exprimée par les entrepreneurs :  \nDes contrôles redondants \n \nSeulement 17 sites sont enregistrés EMAS (« Eco - Management and Audit Scheme », \nmanagement écologique et schéma d’audit) en France contre 1890 en Allemagne, \n1537 en Espagne et 1460 en Italie. Le nouveau règlement européen EMAS impose \naux Etats membres d’étudier la mise en œuvre d’incitations pour encourager les \nentreprises à mettre en place un système de gestion environnementale enregistrée \nEMAS. Les entreprises enregistrées à l'EMAS soumises à une obligation de contrôle \npériodique au titre de la législation des installations classées doivent faire réaliser ce \ncontrôle par un organisme agréé et accrédité tous les 10 ans. Ce contrôle est déjà \neffectué par un contrôle de conformité règlementaire par un auditeur accrédité \npour le suivi annuel EMAS.  \n \nLa simplification mise en œuvre :  \nSuppression du contrôle redondant \n \nLes installations classées enregistrées EMAS seront exemptées du contrôle périodique \nde leur conformité réglementaire dès lors que l’engagement EMAS porte sur la \nconformité à la réglementation. Le code de l’environnement sera modifié en \nconséquence par le prochain véhicule législatif « simplifications ». \n\n \n \n \nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nThème 5 \nSimplifier l’impôt \n\n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°64 :  \nSimplifier la déclaration pour la cotisation sur la \nvaleur ajoutée des entreprises \n \n \nDifficulté exprimée par les entrepreneurs :  \nLa  déclaration  CVAE  est  redondante  pour  de  nombreuses \nentreprises \n \nLes éléments de calcul de la valeur ajoutée nécessaires pour déterminer le montant \nde la cotisation sur la valeur ajoutée des entreprises sont déjà présents dans la liasse \nfiscale de la déclaration de résultat déposée par les entreprises. La déclaration 1330-\nCVAE est donc redondante pour de nombreuses entreprises. \n \nLa simplification mise en œuvre :  \nAllègement des formalités fiscales liées à la cotisation sur la \nvaleur ajoutée des entreprises. \n \nLes entreprises mono établissement et n’employant pas de salariés exerçant une \nactivité de plus de 3 mois dans plusieurs communes seront dispensées du dépôt de \nla déclaration 1330-CVAE sous réserve que les éléments relatifs au calcul de la valeur \najoutée soient portés dans leurs déclarations de résultats.  \nCette mesure pourrait concerner 600 000 entreprises mono établissement, soit 60% \ndu million d’entreprises assujetties à la cotisation sur la valeur ajoutée des entreprises \n(CVAE). \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°65 :  \nSimplifier la déclaration de la contribution sur la \nvaleur ajoutée des entreprises (CVAE). \n \n \nDifficulté exprimée par les entrepreneurs :  \nLe champ d’information relatif aux effectifs est très \ncomplexe à renseigner. \n \nLa déclaration de la CVAE oblige l’entreprise à mentionner entre autres informations, \nles effectifs salariés et la liste des lieux d’exercice d’activité des salariés employés \nhors de l’entreprise plus de trois mois consécutifs. \nCette obligation administrative est très lourde puisqu’elle oblige à suivre jour après \njour les salariés qui n’ont pas de lieu de travail fixe. \n \nLa simplification mise en œuvre :  \nSimplifier la clé de répartition des effectifs. \n \nAfin de simplifier la déclaration de la CVAE, un décret sera pris dans les prochaines \nsemaines prévoyant que les salariés exerçant leur activité dans plusieurs \nétablissements sont déclarés dans celui où la durée d’activité est la plus élevée. De \nplus, chaque salarié est compté pour 1, quelles que soient la quotité de travail et la \npériode d’activité : le décompte du nombre de salariés en équivalent temps plein \ntravaillé utilisé pour la déclaration des effectifs en 2010 est donc abandonné. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°66 :  \nSimplifier la détermination et la déclaration de la \nTaxe locale sur la publicité extérieure (TLPE). \n \nLa TLPE est une taxe indirecte et annuelle sur les publicités extérieures (enseignes, \naffichages…) appliquée par les communes ou les communautés de communes qui \nadoptent une délibération à cet effet. \nDifficulté exprimée par les entrepreneurs :  \nLes modalités déclaratives de la TLPE sont instables, \nvariables et complexes.  \n \nPlusieurs difficultés sont rencontrées par les entreprises concernées :  \n les \nentreprises \ndoivent \nspontanément déterminer \nsi \nelles \nsont \nimposables et effectuer les démarches nécessaires ;  \n il n’existe aucun modèle unique de déclaration permettant une \napplication harmonieuse de la taxe sur le territoire ;  \n le calcul de la base taxable est sujet à des interprétations divergentes \nselon la lecture qu’en font les collectivités ; \n le régime juridique de sanctions applicables n’est pas établi.  \nLa simplification mise en œuvre :  \nEtablir un cadre juridique stable autour de la TLPE. \n \nAvant la prochaine loi de finances seront assurés une meilleure information des \nredevables grâce aux réseaux consulaires, la création d’un formulaire de \ndéclaration CERFA, et le complément de l’encadrement règlementaire par la \npublication de l’ensemble des textes d’application prévus par la loi. \nAvant 2012, une loi de finances simplifiera le calcul de l’assiette de la taxe après une \nconsultation avec les collectivités locales, et établira un régime de sanctions \napplicables.  \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°67 :  \nAller vers la limitation du nombre de dates de \npaiement pour les TPE  \n \nDifficulté exprimée par les entrepreneurs :  \nLe nombre d'échéances de paiement des taxes \nimpôts et cotisations diverses est très élevé \n \nA ce jour, les TPE effectuent plus de 30 actes de paiement divers, dans une seule \nannée (ex : l’impôt sur les sociétés est versé sous forme de quatre acomptes dans \nl’année et d’un solde), pour s’acquitter des taxes, cotisations et impôts auprès des \nnombreux organismes (DGFIP, Douanes, Assedic, OCTA, Caisse de retraite, caisse de \nprévoyance, URSSAF, OPCA, etc.…). \n \nLa simplification mise en œuvre : \nUne mission d'étude pour limiter le nombre \nd'échéances \n \nIl n'existe pas de visibilité d'ensemble sur l'ensemble des échéances de paiement \nauxquels sont astreints les entrepreneurs. Les ministères économiques et sociaux vont \ndiligenter une mission d'étude des corps d'inspection (IGF, IGAS) pour identifier \nl'ensemble de ces échéances et analyser les modalités possibles de leur \nconvergence vers un nombre restreint de dates de paiement (par exemple une \néchéance mensuelle). Cette mission examinera également les conséquences d'une \ntelle évolution sur la trésorerie des entreprises et des administrations publiques et la \nmettra en regard de la charge administrative ainsi évitée. Cette mission rendra ses \nconclusions pour le 30 septembre 2011. \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°68 :  \nRégime simplifié d’imposition en matière de TVA \n \n \nDifficulté exprimée par les entrepreneurs :  \nLes  obligations  déclaratives  des  redevables  soumis  au  régime \nsimplifié en matière de TVA pénalisent certaines entreprises \n \nDepuis 1999, les obligations déclaratives des redevables soumis au régime simplifié \nd'imposition en matière de TVA ont été allégées, en substituant un système \n\"d'acomptes appelés\" au système des \"acomptes calculés\" sur la base d’une \ndéclaration trimestrielle, qui existaient avant cette date. Quatre acomptes appelés \npar l'administration sont ainsi calculés par référence à la taxe due au titre de  \nl'année précédente, avant déduction de la TVA afférente aux immobilisations. Une \ndéclaration annuelle de régularisation (CA12) détermine la taxe effectivement due \nau titre de la période.  \n \nDans les faits, cette mesure a eu des effets négatifs pour certaines entreprises : en \neffet, c'est le niveau d'activité de la période précédente qui détermine celui des \nacomptes, et non celui de la période en cours. En conséquence, les entreprises qui \nconnaissent \ndes \nfluctuations \nd'activité \nimportantes \n(artisans \ndu \nbâtiment, \nsaisonniers...) ont : \n \n> soit régulièrement recours au mécanisme de modulation ou de suspension \ndes acomptes pour tenir compte du niveau réel de leur activité, et ne pas pénaliser \nleur trésorerie (ce qui les contraint finalement à calculer chaque trimestre leur TVA \nréellement due comme si elles étaient soumises au régime réel d'imposition), \n \n> soit la nécessité de renoncer au régime simplifié au profit du régime réel \nnormal (et à produire des déclarations mensuelles ou trimestrielles selon le régime \nréel). Il en est de même lorsque les entreprises acquièrent des immobilisations. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nLa simplification mise en œuvre :  \nIntroduire pour le régime simplifié une possibilité d’acomptes tenant \ncompte de l’activité réelle de l’entreprise. \n \n Compte tenu des difficultés exprimées par certaines entreprises, une réflexion est \nengagée pour faire évoluer le régime simplifié d’imposition dans un sens tenant \nmieux compte de l’activité réelle des entreprises. Cette réflexion doit intégrer les \nenjeux fiscaux et budgétaires, et prendre en compte, notamment, l’articulation des \nrégimes d’imposition entre eux et leurs modalités de gestion. \nLa Direction générale des finances publiques (DGFiP) poursuivra son expertise dans \nles mois qui viennent, de manière à proposer en fin d’année des aménagements \nréglementaires et/ou législatifs de nature à satisfaire très concrètement à cet \nobjectif de simplification.  \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°69 :  \nContribution sociale de solidarité des sociétés (C3s) \n \nDifficulté exprimée par les entrepreneurs :  \nLa déclaration C3S constitue une déclaration \nlargement redondante  \n \nLa contribution sociale de solidarité, recouvrée par la Caisse nationale du régime \nsocial des indépendants, est mise à la charge des sociétés afin de financer certains \nrégimes de protection sociale des non-salariés. Cette obligation  est actuellement \ntélé-déclarée et télé-payée sur le portail  www.net-entreprises.fr, alors que \nl’ensemble des autres procédures de télé-déclaration et de télépaiement de nature \nfiscales sont actuellement regroupées sur le site impots.gouv.fr. \nDe plus, la base de cette taxe qui est constituée par le chiffre d’affaires est déjà \nconnue de l’administration fiscale qui se voit communiquer par voie électronique les \ndéclarations de chiffre d’affaires et les liasses fiscales.  \n \nLa simplification mise en œuvre :  \nPré remplissage de  la déclaration C3S (contribution \nsociale de solidarité des sociétés) \n  \nUne étude va être menée afin de mettre en œuvre un pré remplissage automatique \ndes données de la déclaration C3S (contribution sociale de solidarité des sociétés) à \npartir des informations dont peut disposer l’administration fiscale en fonction de la \nnature d’activité du redevable (Opérations soumises ou non à TVA, opérations intra-\ngroupe, …)  \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°70  \nAméliorer le versement transport  \n \nLe versement transport est un impôt assis sur la masse salariale de toutes les \nentreprises qui emploient plus de 9 salariés et qui sont établies dans un périmètre de \ntransport urbain, (autorité organisatrice de transports urbains, AOTU). Il représente 5,8 \nmilliards d’euros de ressources annuelles dont la moitié est collectée par l’Ile-de-\nFrance.  \nDifficulté exprimée par les entrepreneurs :  \nLes entreprises n'ont pas une visibilité suffisante pour \ns'acquitter de cette contribution dans de bonnes \nconditions \n \nLes conditions d’assujettissement et les taux du versement transports sont censés être \nconnus et déclarés par les entreprises. En pratique, les URSSAF qui assurent le \nrecouvrement recueillent auprès des 400 ou 500 AOTU les décisions de modification \net publient actuellement ces informations via les lettres circulaires pour informer de \nchaque changement. \nLes entreprises qui doivent d’elles mêmes acquitter la contribution au taux en \nvigueur commettent souvent des erreurs, en raison de l’absence de coordination \ndans la mise à disposition des informations, ce qui conduit à des redressements en \ncas de contrôle  ou à des modifications non prévues des versements et à des \nsurcoûts non prévus. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nLa simplification mise en œuvre :  \nDonner une visibilité suffisante sur les évolutions du \nversement transport \n \nIl est indispensable d’assurer une information optimale des entreprises sur les \névolutions des conditions du versement transport. Cela implique :  \n un recueil plus rapide et plus fiable des décisions des AOTU par les URSSAF ;  \n une meilleure information des entreprises sur internet avec des cartes et des \nalertes en cas de modification ainsi qu’en diffusant une information locale ;  \n la définition d’un délai minimal pour la prise en compte des changements \ndans les conditions d'assujetissement (nouvelles communes, nouveaux taux...) \nqui fera l’objet d’une concertation avec les associations d’élus. \nEn outre, le Gouvernement engagera une concertation avec les collectivités locales \nen vue de la définition d’un délai minimal pour l’entrée en vigueur des changements \ndes conditions d'assujettissement (nouvelles communes, nouveaux taux...). \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°71 : \nFusion des cotisations d’aide au logement \n \n \nDifficulté exprimée par les entrepreneurs :  \nCoexistence de deux cotisations très proches \n \nLa coexistence de ces deux cotisations dont l’assiette (plafonnée pour la base, \ndéplafonnée pour la seconde) et les taux (0,1% et 0,5%) diffèrent crée une situation \njuridique complexe en termes de déclaration et de versement pour les entreprises \nalors qu’il s’agit de deux contributions très proches. \n \nLa simplification mise en œuvre :  \nFusion des cotisations \n \nLes cotisations abondant le Fonds National d’Aide au Logement seront unifiées en \nune seule contribution, sans changer les montants dus par les entreprises. Ainsi, il n’y \naura désormais plus qu’une seule contribution, mais avec deux taux différents pour \nles entreprises de moins de 20 salariés et pour les autres. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \n- 1 - \n \nFiche n°72  \nTaxe de pavage \n \n \nDifficulté exprimée par les entrepreneurs :  \nInterrogation sur l'utilité de la taxe de pavage \n \nLa taxe de pavage est une facultative établie pour couvrir les frais de pavage et de \ngoudronnage des rues municipales. Elle peut être instituée dans les collectivités \nlocales où l’usage met à la charge des propriétaires riverains les frais de pavage des \nrues.  \nCette taxe n’est plus utilisée. \n \nLa simplification mise en œuvre :  \nSupprimer la taxe de pavage \n \nLa taxe de pavage sera supprimée dans une prochaine loi de finances. \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°73  \nSimplifier des modalités d’application de la taxe sur \nles farines. \n \nLa taxe sur les farines est perçue à raison de 16 € par tonne de farine livrée ou \nintroduite dans des produits alimentaires élaborés sur le territoire français. \n \nDifficulté exprimée par les entrepreneurs :  \nLes modalités de calcul et de remboursement de la \ntaxe sur les farines sont complexes.  \n \nLe calcul de la taxe nécessite un lourd travail de détermination de la base taxable :  \n les opérateurs doivent déterminer le poids des farines réellement \nutilisées pour l’élaboration de leurs produits ;  \n les entreprises françaises qui exportent des produits contenant de la \nfarine doivent solliciter la restitution de la taxe payée en amont par le biais \nd’une procédure administrative.  \n \nLa simplification mise en œuvre :  \nSimplification du calcul et du remboursement de la \ntaxe \n \nUn groupe de travail devra remettre un rapport sous trois mois afin de mettre en \nœuvre les mesures de simplification dès janvier 2012. Le rapport s’attachera à : \n examiner la faisabilité d’un système de paiement forfaitaire de la taxe ;  \n instituer un système d’achat en franchise de taxe pour les entreprises \nexportatrices. \nDe manière plus générale, un bilan des taxes sectorielles permettant d’élargir ces \nsimplifications à des taxes similaires (ex : taxe sur les huiles alimentaires) sera effectué.  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°74  \nHarmoniser la définition de la prépondérance \nimmobilière dans les articles du code général des \nimpôts \n \nDifficulté exprimée par les entrepreneurs :  \nLa notion de prépondérance immobilière diffère en \nfonction des articles du code général des impôts.  \n \nPlusieurs difficultés sont rencontrées par les entreprises concernées :  \n \nLa prépondérance immobilière est définie de manière différente selon \nles articles du code général des impôts, tant du point de vue du \ncontenu de la notion que de la période de référence à retenir;  \n \nCette multiplicité de définitions nuit à la lisibilité des dispositions \nfiscales. \nLa simplification mise en œuvre :  \nLancement d’un chantier de réflexion. \n \nLes incidences d’une harmonisation des différentes définitions, notamment en \ntermes de coût pour les finances publiques, imposent une expertise pour \nobtenir une convergence. Un groupe de travail en ce sens sera mis en place \net rendra ses conclusions pour le 1er septembre 2011. Il formulera des \nconclusions et proposera un calendrier d'adoption. \n  \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°75  \nHarmoniser les définitions des termes comptables \n \nDifficulté exprimée par les entrepreneurs :  \nDe nombreux termes d'usage courant font en fait \nréférence à des définitions techniques différentes \n \nDe nombreux termes de comptabilité sont utilisés avec des définitions variables selon \nle contexte. Par exemple, il existe trois définitions du concept de Valeur Ajoutée \ndans la législation : une définition fiscale qui permet d’asseoir la cotisation sur la \nvaleur ajoutée des entreprises (et accessoirement la provision pour investissement), \nune définition comptable qui permet de retenir l’agrégat valeur ajoutée comme \nindicateur de gestion et d’analyse financière et une définition du droit du travail qui \npermet de calculer la réserve spéciale de participation.   \n \nLa simplification mise en œuvre : \nMettre en œuvre une mission d'identification des \ntermes comptables répondant à plusieurs définitions \n \nUne mission sera mise en œuvre avant le 30 septembre 2011 pour identifier les termes \ncomptables dont la définition varie. Sur la base de cette mission, un exercice \nd’harmonisation des définitions sera engagé. Cet exercice sera mis à profit dans le \ncadre de l'établissement du coffre fort numérique. \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°76 : \nPromouvoir et clarifier le statut d'Exportateur agréé \n \nDifficulté exprimée par les entrepreneurs :  \nLes formalités administratives associées au statut \nd’Exportateur agréé sont complexes \n \nL’entreprise qui souhaite obtenir le statut d’Exportateur agréé doit établir une \ndemande et détenir des justificatifs d’origine. La procédure apparait complexe à \ncertaines entreprises et notamment aux PME.  \n \nLa simplification mise en œuvre :  \nApporter les clarifications nécessaires à une \ninterprétation commune de la réglementation \napplicable \n \nUn groupe de travail aura pour objectif d’éclaircir toutes les difficultés que \nrencontrent \naujourd’hui \nles \nprofessionnels. \nAssociant \nprofessionnels \net \nadministrations, le groupe de travail s’accordera sur une interprétation commune et \nclaire des textes en vigueur. Ce travail permettra donc d'assurer un consensus et une \npromotion des avantages du statut d'Exportateur agréé pour les entreprises.  \n \nLes résultats de ce groupe feront l’objet d’un rapport attendu pour le mois de \nseptembre 2011.  \n\n\n \n \n \nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nThème 6 \nFaciliter l’accès aux \nmarchés publics \n\n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°77 :  \nAccessibilité des PME aux annonces des marchés \npublics \n \n \nDifficulté exprimée par les entrepreneurs :  \nIl est trop difficile pour les petites entreprises de se \ntenir informées des avis d’appels d’offres \n \nLes marchés publics en France représentent un ordre de grandeur d’une centaine \nde milliards d’euros chaque année. L’accès à l’information sur les appels d’offres \nlancés par les acheteurs publics est aujourd’hui trop diffus, en particulier pour les \npetits marchés, qui intéressent au premier chef les petites entreprises : Bulletin Officiel \ndes Annonces de Marchés publics (BOAMP), Journal d’Annonces Légales (JAL) ou \nencore presse spécialisée et sites Internet…  \nL’utilisation d’un seul et unique site web, particulièrement dans les grands pays ou \nÉtats fédérés, figure parmi les recommandations du code européen des bonnes \npratiques facilitant l'accès des PME aux marchés publics. Un tel outil vise clairement \nà réduire les coûts de transaction liés aux réponses aux appels d’offre, notamment \nles coûts de transaction que doivent supporter les PME. La concurrence s’en trouve \naccrue, ce qui profite aussi au budget de l’Etat et des collectivités, comme en \nattestent d’autres exemples à l’international. \n \nLa simplification mise en œuvre :  \nLe lancement d’une concertation sur la mise en \nplace d’un site web centralisateur des appels \nd’offres \n \nLa mise sur pied d'une telle plateforme centralisatrice est une demande forte des \nentreprises. Elle permettrait, en améliorant l'accès de celles-ci à l'information sur les \nappels d’offres lancés par les acheteurs publics, d'augmenter le taux de réponse, et \nla qualité des offres puis des prestations réalisées pour l’acheteur public. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nCe référencement pourrait contenir quelques informations minimales sur le marché \n(pouvoir adjudicateur, échéance, montant, objet) et indiquer l’endroit où plus \nd’informations peuvent être trouvées, comme par exemples dans les pages d’un \njournal d’annonces légales (JAL).  \nUne concertation préalable, menée avec l’ensemble des acteurs concernés \n(collectivités territoriales, entreprises, presse, sites Internet…), apparaît nécessaire afin \nd’identifier le meilleur dispositif possible et ses modalités de mise en œuvre. \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \nFiche n°78 :  \nRendre possible le dépôt des attestations pour un \nmarché public sur une plateforme dématérialisée \n \nDifficulté exprimée par les entrepreneurs :  \nDes pièces justificatives à produire à chaque \nmarché public \n \nAujourd’hui, les entreprises, petites et moyennes, doivent remettre à différentes \nadministrations ou collectivités les pièces justificatives de la légalité de leur situation \npar rapport à leurs obligations fiscales et sociales, pour chaque marché public \n(même si le pouvoir adjudicateur est le même). Ces formalités administratives ont \ndes coûts en termes de temps, d’argent et constituent un « impôt papier ». La part \ndes PME ne représentait que 41 % des montants dépensés par les collectivités \nlocales et seulement 28 % pour l’Etat. On recense plus de 100,000 marchés publics \nchaque année en France. \n \nLa simplification mise en œuvre :  \nUn dépôt unique et dématérialisé des pièces \njustificatives \n(création \nd’un \n« coffre \nfort \nélectronique » \n \nDans le cadre de la dématérialisation croissante des procédures en matière de \nmarchés publics, l’obligation de production des différentes pièces sous format \npapier, lors de la soumission des candidatures des entreprises, sera remplacée par le \ndépôt possible de celles-ci sur une plate forme dématérialisée, où les pouvoirs \nadjudicateurs pourront les trouver. Le code des marchés publics sera modifié en \nconséquence. \nLa mise en œuvre de cette mesure implique une phase de concertation préalable \navec les collectivités territoriales et une phase de préparation technique importante. \n \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nFiche n°79 :  \nMarché public, offre de base et variante \n \nDifficulté exprimée par les entrepreneurs :  \nDans le cadre des marchés publics, les entreprises sont contraintes de \nrépondre à l'offre de base même si elles sont en capacité de proposer \nune variante \n \nSelon la nature et la complexité du marché public, la préparation d’une offre de \nbase peut représenter quelques milliers ou dizaines de milliers d’euros (temps passé, \nétudes internes et externes). \nSi une entreprise est en capacité de proposer une variante, l’obliger à répondre à \nl’offre de base, comme le veut actuellement le code des marchés publics, \ncorrespond à l’obligation de formuler une seconde offre, donc peut doubler une \nbonne part des coûts de réponse à l’appel d’offres.  \nLe risque pour la PME innovante de rater une opportunité commerciale est évident si \npour elle il est trop complexe et/ou coûteux de présenter une offre de base alors \nque la solution principale qu’elle peut formuler constitue pour l’acheteur une \nvariante. \n \nLa simplification mise en œuvre :  \nPermettre  de  soumettre  des  offres  variantes  indépendamment  de \nl’offre de base dans le cadre d’un marché public. \n  \nLa simplification mise en œuvre consiste à supprimer la 1ère phrase du III de l’article \n50 du code des marchés publics : « Les variantes sont proposées avec l'offre de \nbase ». L’accès des PME à la commande publique étant très largement dépendant \ndu périmètre de l’offre de services à présenter, la modulation de ce périmètre, en \nfonction du besoin exprimé, permettra de faciliter l’accès des PME à la commande \npublique. \nCette mesure de simplification pourrait être mise en œuvre dès le 1er janvier 2012. \n\nAssises de la simplification \nBercy > le 29 avril 2011 \n \n \n \n \nFiche n°80 :  \nDossier de présentation aux marchés publics \n \nDifficulté exprimée par les entrepreneurs :  \nObligation de réitérer la fourniture des dossiers de présentation de \nl'entreprise pour des réponses aux appels d'offres d'un même pouvoir \nadjudicateur \n \nLes entreprises qui répondent à plusieurs appels d’offre avec un même pouvoir \nadjudicateur doivent actuellement établir, pour chaque marché auquel elles \nrépondent, un dossier de présentation de l’entreprise. \n \nLa simplification mise en œuvre :  \nMutualiser le dossier de présentation aux marchés publics. \n  \nL’action portera sur deux aspects. \n \nTout d’abord, il sera rappelé à l’occasion de la prochaine circulaire relative au \n« guide de bonnes pratiques en matière de marchés publics » la faculté ouverte aux \nacheteurs publics d'autoriser les entreprises à mutualiser leur dossier de candidature. \nCette possibilité reste, en effet, peu connue des acheteurs publics à l’heure actuelle. \nEn parallèle, des discussions seront engagées avec l’ensemble des acteurs \nconcernés, et notamment les collectivités territoriales, afin de réfléchir à la possibilité \nd’inscrire dans le code des marchés publics le principe de la mutualisation des \ndossiers de présentation pour tous les marchés publics d’un même pouvoir \nadjudicateur sur une période donnée (ex. 6 mois, 1 an). \n La mutualisation est une mesure de simplification susceptible de bénéficier aux \nentreprises mais aussi aux acheteurs publics. Cette réflexion sera utilement conduite \nen lien avec celle menée sur le développement de la dématérialisation des \nmarchés publics.  \n", "published_date": null, "section": "Dossiers"}