{"id": 5741, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20323.pdf", "author": null, "title": "DOSSIER DE PRESSE - La loi pour une République numérique : préparer notre pays aux enjeux de la transition numérique", "text": " \n \n \n \n \nLA LOI POUR  \nUNE REPUBLIQUE  \nNUMERIQUE : \nPréparer notre pays  \naux enjeux de  \nla transition numérique  \n \n \n\n \n \n\nLa loi pour une République numérique : Préparer notre pays aux enjeux de la transition numérique  \n \n3 \nLoi pour une République numérique : le \ncadre pour développer l’économie de \ndemain \nLe développement croissant des réseaux et des usages numériques est avant \ntout une source d'opportunités économiques et sociales pour notre pays. Mais ce \ndéveloppement pose également la question du rôle de la puissance publique \npour accompagner l'essor de nouvelles activités créatrices de valeur pour notre \npays, tout en garantissant le respect des règles et principes républicains dans le \nmonde numérique.  \nLe gouvernement considère qu’il est essentiel de débattre des règles applicables \nau numérique au sein de la communauté nationale. Ces règles doivent être con-\nçues en cohérence avec les directives et règlements européens et servir de le-\nviers pour la croissance et le développement de l’économie numérique française.  \nAujourd’hui, notre République doit se doter de nouveaux outils pour répondre \nconcrètement à ces nouveaux enjeux, et préparer la société numérique de de-\nmain, au travers d’une feuille de route ambitieuse : \n \nencourager l'innovation et le développement de l'économie numérique dans notre \npays ;  -promouvoir une société numérique libre, ouverte, fiable et protectrice des \ndroits des citoyens ;   \n \nfavoriser l'accès de tous, dans tous les territoires, aux opportunités liées au nu-\nmérique.   \n \nLa loi pour une République numérique dotera notre pays de moyens innovants, \nconcrets et efficaces, cohérents avec le droit européen, pour construire les fon-\ndements d'une société et une économie numériques dynamiques, florissantes, et \nconformes aux principes républicains de liberté, d'égalité et de fraternité. \n \n \n\n La loi pour une République numérique : Préparer notre pays aux enjeux de la transition numérique \n \n4 \n \nLe premier projet de loi issu d'une co-construction citoyenne. \nDepuis ses débuts, la société numérique s'est construite et a progressé en per-\nmanence par sa base, grâce aux initiatives et à la créativité d'une multitude d'ac-\nteurs autonomes qui ont concouru à définir ce bien commun qu'est l'Internet d'au-\njourd'hui. En cohérence avec cette méthode collaborative qui constitue le fonde-\nment de la culture numérique, la loi pour une République numérique a fait l'objet \nd'une expérimentation inédite de co-construction citoyenne. Durant 3 semaines, \n21 329 internautes ont pu librement débattre sur le texte soumis à consultation \npar le Gouvernement, et proposer leurs propres modifications sur une plateforme \ndédiée. Cet exercice d'intelligence collective a permis l'intégration  de 5 nou-\nveaux articles et 90 modifications substantielles au projet de loi définitif du Gou-\nvernement. \n \nUne loi  cohérente et complémentaire avec le cadre européen , qui s’appliquera à tous les acteurs \nde l’économie numérique commercialisant des services en France  \nLa société numérique est transnationale, ses acteurs économiques se déploient \nsur un marché à l'échelle mondiale. Pour être efficace, le cadre défini par la Ré-\npublique numérique doit donc se concevoir dans la continuité du droit commu-\nnautaire européen. Cet impératif de bonne articulation et de complémentarité \navec le cadre règlementaire européen actuel et à venir s'est imposé à chaque \nétape de l'écriture du projet de loi, de la première rédaction soumise aux inter-\nnautes par le gouvernement fin septembre 2015, à l'intégration au texte des pro-\npositions citoyennes issues de la consultation publique réalisée cette automne. Il \nsera à nouveau présent dans débat parlementaire, notamment pour s’assurer de \nl’ adéquation de la loi pour une République numérique avec le futur règlement \neuropéen sur la protection des données personnelles, dont elle anticipera l'appli-\ncation en France dans plusieurs domaines. \nAu-delà de ces questions juridiques, le gouvernement a veillé à définir des dis-\npositions législatives qui s’appliquent à l’ensemble des acteurs de l’économie \nnumérique qui développe leur activité auprès du public français : le cadre com-\nmunautaire et la jurisprudence permettent en effet l’application du droit relatif à la \nconsommation, au commerce ou aux données personnelles à des acteurs situés \nhors de France.  \n \n \n\nLa loi pour une République numérique : Préparer notre pays aux enjeux de la transition numérique  \n \n5 \nUn internet ouvert pour développer \nl’économie de la donnée  \nLa croissance de l'économie numérique est fondée d'une part sur le partage et la \ncirculation des données, et d'autre part sur la capacité de nouveaux acteurs éco-\nnomiques d'accéder librement à un internet pleinement ouvert et proposer des \nservices innovants au plus grand nombre de Français.  \n \nEn établissant l'ouverture par défaut des données publiques, et la création \nd'une mission de service public de la donnée, la loi pour une République nu-\nmérique répond à un impératif démocratique de transparence de l'action pu-\nblique, développe le potentiel d'amélioration de la qualité des services publics, et \nfavorise le développement d'une économie de la donnée. \nL'ouverture par défaut des informations publiques permettra en effet de stimuler \nle développement de démarches innovantes de la part d'une multiplicité d'ac-\nteurs, pour évaluer et améliorer un large champ de politiques publiques : trans-\nports, urbanisme, logement et aménagement du territoire, politiques écono-\nmiques, action sociale, emploi, éducation etc. \nL'accès à des bases de données publiques diverses et de grande qualité, aisé-\nment utilisables et interopérables, avec des licences et conditions d'utilisation \nharmonisées, permettra également à de nombreux acteurs innovants, publics et \nprivés, de proposer de nouveaux services et de développer de nouvelles activités \néconomiques et sociales. \nA noter : Première étape de ce processus d’ouverture des bases de données \npubliques, le répertoire SIRENE géré par l’INSEE sera disponible en accès \nouvert et gratuit à compter du 1er janvier 2017. Les personnes publiques ou \nprivées souhaitant réutiliser son contenu pourront à partir de cette date puiser \nlibrement dans la plus grande base de données existante sur l’état-civil des en-\ntreprises françaises. \nLe libre accès aux données de recherche scientifique publique permettra à \nl'ensemble des acteurs de la recherche d'accéder librement à une quantité ac-\ncrue de données scientifiques. La loi pour une République numérique réduira \nfortement les durées d'exclusivité des éditeurs de publications scientifiques pour \nles résultats de recherche publique. Au bout de six mois pour les travaux de \nsciences, techniques et médecine, ou douze mois pour les recherches de \nsciences humaines, les chercheurs qui le souhaitent pourront publier en libre-\naccès les résultats de leurs travaux. Au travers de cette mesure qui fait l'objet \nd'une forte demande du monde de la recherche, la loi pour une République nu-\nmérique entend ainsi favoriser le développement d'une économie des savoirs. \n \n\n La loi pour une République numérique : Préparer notre pays aux enjeux de la transition numérique \n \n6 \nLa neutralité du net, pour préserver un internet ouvert et dynamique, car \npleinement accessible à tous les usages. En cohérence avec la réglementa-\ntion européenne récemment adoptée grâce à l’action de la France en faveur d’un \ncadre européen pour l’internet ouvert, ce principe contraindra les opérateurs en \ncharge de la couverture numérique  du territoire à garantir un accès égal à leurs \nréseaux pour toutes les catégories d'acteurs et d'usagers d'internet. A terme, \nl'impossibilité de différencier l'efficacité et la rapidité de mêmes réseaux en fonc-\ntion de critères contractuels et/ou commerciaux garantira l'ouverture indifféren-\nciée d'internet à tous les nouveaux entrants. Cette mesure tend à définir internet \ncomme un bien commun non privatisable, et à préserver à long terme une éco-\nnomie numérique pleinement ouverte, dynamique et innovante \nCe qu’en disent : \n \nLe Conseil national du numérique (CNNum) : « Le Conseil se félicite de la créa-\ntion de ce service public de la donnée, ainsi que des nouvelles opportunités so-\nciales et économiques qu’il favorise » \n \nLe MEDEF : « Le principe de la diffusion publique en ligne spontanée des do-\ncuments administratifs dans un standard ouvert aisément réutilisable est à sa-\nluer en ce qu’il contribue [...] à stimuler la recherche et l’innovation en permet-\ntant à des entreprises de proposer de nouveaux services à valeur ajoutée. »  \n \nL’ACSEL : (association de l’économie numérique) : « L’ACSEL adhère au prin-\ncipe d’un plus grand accès aux données de l’administration » \n \nLa FIEEC (Fédération des industries électriques électroniques et de communi-\ncation) : « La FIEEC partage l’objectif général d’ouverture de données pu-\nbliques, notamment des Société Publiques Industriel Commercial » \n \nL’Autorité de la concurrence (AdlC), sur la neutralité de l’internet : « Le contrôle \nplus étroit du caractère raisonnable ou justifié des mesures de gestion du trafic \n(…) tend à prévenir d’éventuelles pratiques d’éviction »  \n \n \n \n\nLa loi pour une République numérique : Préparer notre pays aux enjeux de la transition numérique  \n \n7 \nFavoriser la concurrence pour faire \némerger les acteurs innovants de \nl’économie numérique  \nLe projet de loi pour une République numérique vise à faciliter le jeu concurren-\ntiel, pour permettre aux start-ups et aux acteurs de l’économie numérique \nd’accéder plus facilement à de nouveaux marchés et de nouveaux clients.  \nLa création de données d'intérêt général établit la mise à disposition de \ndonnées d'intérêt public par des acteurs privés, afin d'optimiser la concur-\nrence entre les acteurs, et d'améliorer la qualité des services rendus aux usagers \ndans des secteurs d'activité qui bénéficient à l'ensemble de la société. Ainsi, l'ou-\nverture de l'ensemble des données liées à l'exécution des délégations de ser-\nvices publics à des sociétés privées permettra aux pouvoirs publics de mieux \névaluer la qualité des services rendus, et aux entreprises concurrentes de béné-\nficier d'informations suffisantes sur l'exécution des marchés en cours pour propo-\nser, le cas échéant, des services de meilleure qualité.  \nLa portabilité des données, permettra aux usagers d'une plateforme de ser-\nvices en ligne de récupérer facilement, à leur demande, l'ensemble de leurs \ndonnées personnelles hébergées sur cette plateforme : courriels, photos et \nautres documents attachés, listes de contacts, préférences musicales,  histo-\nriques de consommation de biens culurels, d'achats en ligne ou d'exécutions de \nservices divers... En facilitant la mobilité des consommateurs, cette mesure sti-\nmulera la concurrence, limitera les rentes de situation pour les acteurs installés, \net favorisera l'arrivée sur le marché de nouveaux entrants qui proposent des ser-\nvices innovants. \nCe qu’en disent : \n \nPour l’Autorité de la concurrence (AdlC) : les données d’intérêt général « peu-\nvent susciter le développement de services innovants tout en contribuant à la \nqualité des services existants », et la portabilité des données est « de nature à \naccroître le degré de concurrence sur les marchés ». \n \nL’AFDEL (Association Française des Éditeurs de Logiciels et Solutions Inter-\nnet)  « soutient l’instauration d’un droit à la portabilité » \n \nL’Internet Society France sur la portabilité des données : « Nous nous réjouis-\nsons de la prise en compte dans la Loi d’une telle mesure, permettant de dyna-\nmiser le marché et de faciliter le choix des consommateurs et des entreprises. » \n \n \n \n\n La loi pour une République numérique : Préparer notre pays aux enjeux de la transition numérique \n \n8 \nUn cadre de confiance pour le  \ndéveloppement des activités numé-\nriques \nEn garantissant la fiabilité des informations disponibles pour les consommateurs, \net un haut niveau de protection des droits et libertés des citoyens, la loi pour une \nRépublique numérique établit un cadre de confiance pour l'ensemble de la socié-\nté numérique, nécessaire pour la poursuite du développement des activités en \nligne et la croissance durable de l'économie numérique. \nLe principe de loyauté des plateformes, qui vise à garantir une information \nclaire, loyale et transparente des consommateurs sur les critères de classement \ndes résultats sur les moteurs de recherche, les places de marché, les compara-\nteurs de prix et plus généralement sur l'ensemble des sites proposant des outils \nde référencement d'informations ou d'offres commerciales. Les sites concernés \ndevront notamment mentionner si les informations mises en avant font l'objet de \nliens contractuels ou commerciaux avec les fournisseurs des offres référencées. \nDe plus, les principales plateformes devront mettre en place des indicateurs de \nloyauté communs, qui seront comparables et contrôlés par les autorités pu-\nbliques.  \nDes règles seront également mises en place pour une meilleure information \ndes consommateurs sur les avis en ligne. Tout site publiant des avis de con-\nsommateurs devra préciser explicitement si les commentaires publiés ont été \npréalablement vérifiés, et expliquer leurs modalités de vérification. \nLe droit à la libre disposition de ses données personnelles. Ce nouveau \nprincipe fondateur pour la protection des droits des citoyens en ligne, proposé \npar le Conseil d’Etat, se déclinera en plusieurs mesures concrètes, en cohérence \navec le cadre défini par le futur règlement européen sur les données person-\nnelles. \n-Le droit à l'oubli pour les personnes mineures. Toute personne pourra de-\nmander à un responsable de traitement de données – moteur de recherche, ré-\nseau social, fournisseur de service de messagerie en ligne etc. - l'effacement de \ndonnées personnelles le concernant, et ayant été collectées alors qu'elle était \nmineure. \n-Le droit à la mort numérique. Chacun pourra, de son vivant, exprimer ses vo-\nlontés sur les conditions de conservation et de communication de ses données \naprès son décès, ou demander à ce qu'elles soient effacées. A cet effet, il sera \npossible de désigner auprès d'un tiers de confiance une personne chargée de \nl'exécution de ses volontés. Par ailleurs, les responsables de traitement de don-\nnées - réseaux sociaux, moteurs de recherche, services de messagerie etc. -  \n\nLa loi pour une République numérique : Préparer notre pays aux enjeux de la transition numérique  \n \n9 \ndevront informer l’utilisateur du sort de ces données à son décès et lui permettre \nde choisir de les communiquer ou non à un tiers qu’il désigne.  \n-Le principe de confidentialité des correspondances étendu aux services de \nmessagerie en ligne.  La lecture du contenu, du sujet ou des pièces jointes d’un \nmessage par les prestataires de messagerie sera interdite, sauf pour les services \nbénéficiant au seul titulaire du compte de messagerie (par exemple, créer auto-\nmatiquement un rendez-vous dans l’agenda de la personne) et pour la sécurisa-\ntion des échanges (anti-spam). \nLes missions de la CNIL seront étendues pour améliorer l'exercice des \ndroits individuels. L'autorité indépendante sera désormais chargée de promou-\nvoir le développement de technologies de protection de la vie privée en ligne, \ntelles que le chiffrement des communications privées. La CNIL sera notamment \nchargée d'accompagner d'avantage les entreprises collectant des données per-\nsonnelles dans leurs démarches de mises en conformité avec le droit français. \nSon rôle institutionnel sera renforcé, avec des règles plus claires sur les cas de \nsaisines obligatoire de cette autorité sur des projets de loi ou décrets du Gouver-\nnement.  \nCe qu’en disent : \n \nLa Fédération française des Télécoms (FFT) sur la loyauté des plateformes :  \n« la fédération est très favorable à l’introduction de cette obligation de transpa-\nrence » ; et sur la confidentialité des correspondances électroniques : « La fédé-\nration est favorable à cet article en ce qu’il va dans le sens d’une plus grande \néquité, en étendant l’obligation de respect du secret des correspondances aux \néditeurs de services de communication en ligne » \n \nL’AFDEL se dit « attachée aux principes de pluralisme sur Internet et de loyauté \ndes acteurs économiques. » \n \nL’autorité de la Concurrence (AdlC) salue l’encadrement des avis en ligne qui \n« permet de renforcer l’information sur les avis des utilisateurs et de favoriser \nune concurrence de qualité» (AdlC, p.9). \n \nLa Fédération des industries électriques électroniques et de communication \n(FIEEC) salue l’instauration du « droit de chacun à la libre disposition de ses \ndonnées », soulignant que « le consentement du consommateur dans la divul-\ngation et l’utilisation de ses données demeure en effet un principe essentiel de \nla protection des données personnelles » et « partage les missions nouvelles \nconférées à la CNIL en particulier en matière de conseil des autorités publiques \net des opérateurs économiques » \n \nLa CNIL (commission nationale informatique et libertés) salue un renforcement \n« de la capacité de l’individu à maîtriser les usages qui sont fait de ses données \nà caractère personnel », « ce qui paraît particulièrement important au regard des \ndéveloppements techniques » \n \nLe Conseil national du numérique (CNnum) salue « un renversement des lo-\ngiques de protection des données personnelles, tout en faisant barrage aux ten-\ntations de patrimonialisation » \n\n La loi pour une République numérique : Préparer notre pays aux enjeux de la transition numérique \n \n10 \nUn numérique pour tous, dans tous les \nterritoires \nUn large éventail de mesures concrètes vise à rendre effective la promesse ré-\npublicaine d'une transition numérique au bénéfice de tous, dans tous les terri-\ntoires. Cet accès de tous au numérique est le dernier levier pour développer \nl’économie numérique.  \nAméliorer l'accès de tous aux réseaux de télécommunications.  \nPlusieurs mesures concrètes pour accélérer le déploiement de l'internet à très \nhaut débit dans l'ensemble du territoire sont intégrées au projet de loi pour une \nRépublique numérique, au travers d’ amendements du Gouvernement. \n \nL’exercice du droit à la fibre des habitants sera facilité. Aucune copropriété, \nou propriétaire, ne pourra désormais s’opposer, sauf motif sérieux et légitime, au \nraccordement du logement d’un habitant souhaitant  bénéficier du très haut débit \npar fibre optique. Le raccordement des immeubles sera en outre facilité, par \nl’évolution des normes règlementaires pour l’installation de la fibre. \n \nL’utilisation des servitudes existantes sera également simplifiée pour les opéra-\nteurs déployant des réseaux en fibre optique \n \nL’amélioration de la couverture mobile des territoires sera encouragée fi-\nnancièrement, au travers de l’éligibilité au fond de compensation de la TVA \n(FCTVA) des collectivités qui investissent dans les équipements de couverture \nmobile. \n \nCes mesures complètent les mesures déjà présentées pour l’entretien des lignes \ntéléphoniques en milieu rural et l’organisation des structures de portage des pro-\njets de très haut débit dans les territoires.  \nFavoriser l'accès au numérique de tous, y compris  \nles plus fragiles \n-Améliorer l'accès au numérique des personnes en situation de handicap \nAfin que nos concitoyens en situation de handicap bénéficient eux aussi des op-\nportunités liées au développement des usages du numérique, l’ensemble des \nsites internet et mobiles des administrations publiques seront tenus d’être acces-\nsibles. Dès l’adoption du projet de loi, les sites concernés seront tenus d’indiquer \nclairement leur niveau d’accessibilité. \nLes administrations et les entreprises seront pour leur part tenues de proposer à \nleurs clients des services d’accueil téléphonique pleinement accessibles aux per-\nsonnes en situation de handicap. Ces obligations seront complétées de la mise à \n\nLa loi pour une République numérique : Préparer notre pays aux enjeux de la transition numérique  \n \n11 \ndisposition d’une offre téléphonique de traduction simultanée en langue des \nsignes à destination des personnes sourdes et malentendantes.  \n-Un droit au maintien de la connexion internet pour les ménages en grande \nA l’heure ou l’accès à Internet devient chaque jour plus indispensable pour accé-\nder aux services publics, s’informer et se former, ou encore trouver un emploi, la \ncoupure de l’accès au réseau peut nuire considérablement à l’insertion sociale \ndes ménages en grande difficulté.  \nC’est pourquoi la loi pour une République numérique établit la connexion Internet \ncomme un « service essentiel », au même titre que l’eau ou et l’électricité. En \ncas d’impayé, les opérateurs seront tenus de maintenir l’accès de ménages en \ndifficulté, jusqu’à obtention d’une aide via un fond de solidarité co-financé avec \nles départements. \nCe qu’en disent : \n \nLe CNNum : le Conseil « soutient pleinement » les mesures en faveur de \nl’accessibilité des sites publics et des services téléphoniques d’ après-vente, \nsoulignant que « ces dispositions ont par ailleurs fait l’objet de précisions bien-\nvenues à l’occasion de la consultation »  \n \nL’ARCEP, Autorité de régulation des communications électroniques et des \npostes, salue les mesures d’accessibilités « Une avancée importante pour \nl’accès de l’ensemble des utilisateurs aux services numériques »  \n \nLa Commission supérieure du service public des postes et des communications \nélectroniques (CSSPPCE), salue dans le droit au maintien de la connexion in-\nternet « un tournant majeur dans la législation du pays », soulignant le fait que \n« le numérique devient alors pleinement un service public dans une dimension \néconomique et sociale » \n \n \n \n \n \n\n \n \n \n \n \nContact  \n \nsec.senum-presse@cabinets.finances.gouv.fr \n01 53 18 44 50 \n \n", "published_date": "2016-01-12", "section": "Dossiers"}