{"id": 605, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/110103lancement-observatoire-precarite.pdf", "author": "None", "title": "110103lancement-observatoire-precarite.pdf", "text": " \n \n \nMinistère de l’Écologie, \ndu Développement durable, \ndes Transports et du Logement \n \n \nMinistère de l'Industrie, de l'Énergie  \net de l'Économie numérique \n \n \n \n \n \n \n \nDOSSIER DE PRESSE \n \nNathalie Kosciusko-Morizet, Eric Besson et  \nBenoist Apparu installent l’Observatoire national de la \nprécarité énergétique \n \nMardi 1er mars 2011 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 2 - \nSommaire \n \n \n \nL’Observatoire national de la précarité énergétique \n \nLe fonctionnement de l’Observatoire        \n    \nLes premières missions de l’Observatoire \n    \nEtat des lieux de la lutte contre la précarité énergétique \n    \nLa précarité énergétique en quelques chiffres \n    \nLa politique nationale en matière de lutte contre la précarité \nénergétique  \n    \nLes partenaires \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 3 - \n     \n    \n    \nL’Observatoire national  \nde la précarité énergétique \n \nUn outil-clef au service d’une action efficace \nEn quelques années, la part des dépenses d’énergie dans le logement a fortement augmenté. Près de 3,4 \nmillions de ménages (13% des ménages français) consacrent en France plus de 10% de leurs ressources à \npayer leurs factures d’énergie. Ces situations ont des conséquences sociales et sanitaires considérables et \nconduisent à la dégradation des logements. L’importance et la persistance des phénomènes de précarité \nénergétique en France ont conduit le gouvernement à engager un plan d’action sans précédent. \nLe succès de ce plan, qui est détaillé dans ce dossier, repose sur une connaissance précise de la réalité du \nphénomène, sous toutes ses formes : foyers mal chauffés, installations vétustes et dangereuses, maladies \nrespiratoires, système d’isolement, etc. Or, ces réalités sont relativement mal connues et mal mesurées. \nLa création de cet observatoire permettra de mieux comprendre la complexité de ce phénomène et \nd’améliorer l’action publique en la rendant plus efficace et mieux coordonnées entre les acteurs (État, \ncollectivités territoriales, entreprises de l’énergie, associations, institutions spécialisées des domaines de \nl’énergie et/ou de l’habitat). \nAinsi, les principaux objectifs assignés à l’observatoire sont les suivants : \n- \ndéfinir et caractériser la notion de précarité énergétique ;  \n- \nmesurer l’évolution de ce  phénomènes et identifier les zones les plus concernées afin d’en identifier \nles causes ; de manière détaillée pour le domaine du logement et de manière exploratoire pour celui \ndes transports. Ce travail pourra donner lieu à la réalisation d’enquêtes ;  \n- \nassurer le suivi des aides financières publiques et privées apportées aux ménages précaires ;  \n- \nassurer le suivi des actions et initiatives locales ou nationales pour en mesurer les impacts et \npartager les expériences. \nCette connaissance précise permettra d’éclairer l’action publique et d’impulser des politiques innovantes.  \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 4 - \nLe fonctionnement  \nde l’Observatoire \n \nLe comité d’orientation de l’Observatoire national de la précarité énergétique est présidé par M. Jérôme \nVignon, président de l’ONPES (Observatoire national de la pauvreté et de l’exclusion sociale).  \n \nIl a pour missions :  \n- \nle pilotage de l’activité de l’Observatoire assuré par l’ADEME \n- \nla validation d’un rapport d’activité annuel \n- \nla définition et le suivi du programme de travail \n \nLes membres permanents de l’Observatoire sont :  \n- \nLes services du Ministère de l’Ecologie, du développement durable, des transports et du \nlogement et du Ministère de l’Economie, des finances et de l’industrie \n- \nL’Agence de l’environnement et de la maîtrise de l’énergie (ADEME) \n- \nL’Agence nationale de l’habitat (Anah) \n- \nL’Association des régions de France (ARF) \n- \nElectricité de France (EDF) \n- \nFNCCR (La Fédération Nationale des Collectivités Concédantes et Régies) \n- \nLa Fondation Abbé Pierre pour le logement des défavorisés \n- \nGDF Suez \n- \nLe Haut comité pour le logement des personnes défavorisées (HCPLD) \n- \nLe Médiateur national de l’énergie (MNE) \n- \nL’Observatoire national de la pauvreté et de l’exclusion sociale (ONPES) \n- \nLe Plan Bâtiment Grenelle \n- \nL’Union Nationale des Centres Communaux et Intercommunaux d’Action Sociale \n(UNCCAS) \n- \nL’Union sociale pour l’habitat (USH) \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 5 - \nLes premières missions  \nde l’Observatoire \n \nLes travaux de l’Observatoire en 2011 :  \n- \nLancement du site Internet de l’Observatoire \n- \nDéfinition et caractérisation de la précarité énergétique de façon précise \n- \nDéfinition des principaux indicateurs nationaux et régionaux de la précarité \n- \nPrésentation d’une analyse croisée de l’ensemble des sources de données et \nd’informations existantes  \n- \nProposition des modalités d’amélioration et de nouveaux partenariats \n- \nPréparation de la réalisation d’enquêtes et d’études complémentaires \n- \nPublication du rapport annuel de l’Observatoire \n \nEtat des lieux  \nde la lutte contre  \nla précarité énergétique \nLe phénomène de précarité des ménages les plus fragiles au regard de leur accès à l’énergie est un \nphénomène face auquel les pouvoirs publics ont multiplié les initiatives. Il reste pourtant mal connu. En \nseptembre 2009, le gouvernement a ainsi confié à M. Philippe Pelletier, président du comité stratégique du \nPlan Bâtiment Grenelle, la mise en place d’un groupe de travail sur la précarité énergétique dont le rapport, \nco-rédigé par M. Alain de Quero de l'Agence nationale de l'habitat (Anah) et M. Bertrand Lapostolet de la \nFondation Abbé Pierre pour le logement des défavorisés et finalisé le 15 décembre 2009, a permis \nl’élaboration d’une politique d’envergure : « l’engagement national contre la précarité énergétique ».  \nCe rapport souligne que la précarité énergétique résulte de la combinaison de trois facteurs principaux :  \n- \nDes ménages aux revenus modestes \n- \nUne mauvaise qualité thermique des logements occupés  \n- \nUn coût de l'énergie important au regard du pouvoir d’achat des ménages concernés \n \n \n \n \nQU’EST- CE QUE LA PRECARITE ENERGETIQUE ? \n« Est en situation de précarité énergétique au titre de la présente loi une personne qui \néprouve dans son logement des difficultés particulières à disposer de la fourniture d’énergie \nnécessaire à la satisfaction de ses besoins élémentaires en raison de l’inadaptation de ses \nressources ou de ses conditions d’habitat. » \n \nLa définition de la précarité énergétique proposée par le groupe de travail a finalement été introduite \ndans la loi du 12 juillet 2010 portant engagement national pour l’environnement (dite loi « Grenelle \n2 »). Ainsi, la loi du 31 mai 1990 visant à la mise en œuvre du droit au logement a été modifiée. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 6 - \nLa précarité énergétique  \nen quelques chiffres \nSelon le rapport sur la précarité énergétique de 2009, 3 400 000 ménages (13% des foyers) consacrent plus \nde 10% de leurs ressources au paiement de leurs factures d'énergie. Un seuil qui est considéré dans \ncertains pays comme le signe d'une précarité énergétique avérée.  \nModestes ou très modestes, 87% de ces ménages sont logés dans le parc privé. 62% d'entre eux sont \npropriétaires du logement qu'ils occupent. Et 90% de ces 2,1 millions de propriétaires touchés par la \nprécarité énergétique habitent une maison individuelle, souvent située en zone rurale. \nIl s'agit d'une population plutôt âgée (55% d'entre eux ont plus de 60 ans) qui se loge essentiellement dans \ndes maisons anciennes construites avant 1975.  \nSelon un sondage IFOP réalisé en janvier 2009, les travaux de rénovation thermique font partie des priorités \ndes propriétaires modestes puisque près de 50% d'entre eux souhaitaient réaliser des travaux pour réduire \nleurs factures d'énergie. 43% des personnes interrogées espéraient ainsi réaliser des économies de \nl'ordre de 200€ à 500€ sur des factures moyennes de l'ordre de 2.000€, en réalisant un montant de \ntravaux d'environ 5.000€.  \nSelon l'étude de l'Insee sur mal-logement publié en janvier 2011, 9% des ménages se plaignent du froid lié \nà une installation de chauffage insuffisante ou à une mauvaise isolation. \n \n \nFacture énergétique \n2009  \n \n10% des revenus \nde 3 400 000 ménages \n2011  \n \n \n9% des ménages \nont froid \ntravaux de rénovation \nthermique  \n \n \nPriorité 1 700 000 \nménages \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 7 - \nLa politique nationale  \nen matière de lutte  \ncontre la précarité énergétique  \n \nPlusieurs dispositifs d’aide financière aux ménages les plus fragiles ou d'aide aux travaux permettent \nd’alléger la charge que représente l’énergie pour ces foyers depuis plusieurs années en France :  \n \nLes tarifs sociaux de l'énergie :     \nCe dispositif concerne les ménages dont le revenu mensuel n'excède pas 634€ pour une personne seule et \n951€ pour un couple. En 2009, 940.000 foyers ont bénéficié de ces tarifs pour l'électricité (tarif de première \nnécessité ou TPN) et 298.000 en ont bénéficié pour le gaz (tarif spécial de solidarité ou TSS). Ils ont ainsi vu \nleurs factures réduites de 47€ en moyenne, ce qui représente un coût global de 72 millions d'euros par an. \nL’abattement du TPN a été augmenté de 10 points par le gouvernement au 1er janvier 2011, soit désormais \nde 40 à 60% sur l’abonnement et sur les 1 200 premiers kWh annuels. Ce mécanisme est financé par les \nclients eux-mêmes (à raison de 1 à 2€ par an).  La loi NOME a donné les moyens au gouvernement de \nrendre plus automatique l’attribution du TPN. La concertation est en cours avec les entreprises, collectivités \net les organismes sociaux et caritatifs pour finaliser les textes qui permettront de rendre plus automatique \nl’attribution du TPN et du TSS. \n \nUne nouvelle période d’économies d’énergie plus ambitieuse dans la mise en œuvre du dispositif \ndes certificats d’économies d’énergie pour réduire les inégalités sociales \nLe système des certificats d'économies d'énergie est un dispositif innovant imposant aux fournisseurs \nd’énergie (électricité, gaz, fioul, chaleur, etc.) de développer les économies d’énergie*. La fixation d’un \nobjectif d’économies d’énergie ambitieux du Grenelle Environnement de réduire de 20 % la consommation \nd’énergie d’ici 2020 doit favoriser des comportements vertueux et développer le secteur des prestations \nd’économies d’énergie, formidable réservoir d’innovation et d’emplois. \nL’objectif de cette nouvelle phase lancée le 30 décembre 2010 porte notamment sur le renforcement des \nactions de lutte contre la précarité énergétique : les fournisseurs d’énergie devront réaliser une part de leurs \nobligations en faveur de la réduction de la consommation énergétique des ménages les plus défavorisés. \n* Les vendeurs d’énergie, appelés les « obligés », s’acquittent de leurs obligations par la \ndétention d’un volume équivalent de certificats. Ils choisissent librement les incitations qu'ils vont \nentreprendre (prime pour l’acquisition d’un équipement, diagnostic gratuit, etc.) et reçoivent des \ncertificats lorsque ces actions ont un rôle moteur dans la réalisation par le consommateur de \ntravaux d'économies d'énergie. Ils peuvent aussi obtenir des certificats auprès d'autres acteurs, \nappelés les « éligibles » qui peuvent également obtenir des certificats en contrepartie des actions \nqu'ils mènent, comme les collectivités territoriales, l'ANAH et les bailleurs sociaux.  \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 8 - \nL’Eco-prêt logement social : une mesure du Grenelle Environnement pour rendre les logements \nsociaux plus économes en énergie    \nC’est un prêt d’un montant de 9 000 à 16 000 € par logement, accessible aux organismes d’habitations à \nloyer modéré, aux sociétés d’économie mixte ou encore aux communes possédant des logements sociaux. \nL’Etat et la Caisse des dépôts et consignations (CDC) combinent leurs efforts pour proposer un éco-prêt au \ntaux fixe très bonifié de 1,90% sur une durée de 15 ans et de 2.35% sur 20 ans. C’est un prêt qui utilise la \nressource des fonds d’épargne (sommes collectées sur le livret A, le livret de développement durable,...) \ncomme la majorité des prêts au logement social. \nL’éco-prêt logement social est une mesure nouvelle, prise à la suite du Grenelle Environnement, pour \npermettre la rénovation thermique du parc de logements sociaux les plus consommateurs en énergie (« \nlogements énergivores »).  \n800 000 « logements énergivores » sont identifiées au sein du parc de logements locatifs sociaux  \n(catégories E à G, et pour partie D) et doivent faire l’objet, dans les prochaines années, d’une rénovation \nthermique. Une enveloppe de prêts de 1,2 Md€ est déterminée et doit permettre de traiter, sur la période \n2009-2011, les 100 000 logements les plus prioritaires.  \n \nLe forfait de charges lié aux allocations logement :  \nCe forfait de 48€ mensuels par personne, avec un complément de 11€ par personne composant le foyer \nconcerne exclusivement et sous conditions les locataires et les propriétaires accédants (propriétaires n'ayant \npas achevé de rembourser le crédit contracté pour l'achat d'un logement).  \n \n \nLe Fonds de Solidarité Logement :  \nLe Fonds de Solidarité Logement a permis, en 2008 (dernier chiffre publié), de venir en aide à  572 000 \nménages, dont 306 000 spécifiquement au titre des aides à l’énergie, pour leur  permettre de régler leurs \nfactures d'électricité ou de gaz. Les critères d'éligibilité pour le FSL varient selon les départements. En 2008, \nla part de l’aide affectée à l’énergie dans le FSL  représentait  66 millions d'euros au niveau national sur un \nmontant global FSL de l’ordre de 307 M€.  \n \nL'éco-prêt à taux zéro (éco-PTZ) :  \nEngagement du Grenelle de l'environnement, ce dispositif incitatif est mis à la disposition de tous les propriétaires, \nsans condition de ressources, désireux d’engager des travaux d’amélioration de la performance énergétique de leur \nlogement. Il permet d'emprunter jusqu'à 30.000€ pour financer la fourniture et la pose de matériaux et équipements \nnécessaires à la réalisation de travaux d'amélioration énergétique du logement. La durée maximale de \nremboursement, fixée à 10 ans, peut être portée à 15 ans pour les ménages les plus fragiles. \n \nCrédit d'impôt développement durable (CIDD) :     \nCe dispositif d’incitation fiscale permet la réalisation de travaux ou l’achat d’équipements destinés à réaliser \nprincipalement des économies d’énergie. Il concerne tous les contribuables, propriétaires et locataires, sans \nconditions de ressources. Le crédit d'impôt développement durable permet de déduire du montant imposable \nun pourcentage des dépenses réalisées pour certains travaux d'amélioration énergétique.  \nLe montant des dépenses ouvrant droit au CIDD ne peut excéder 8.000€ TTC pour une personne seule, \n16.000€ TTC pour un couple. \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 9 - \nLe microcrédit personnel :     \nExpérimenté localement, le microcrédit personnel est garanti par le Fonds de Cohésion Sociale à 50 %. Sa \ndurée est limitée à 3 ans en règle générale et son montant est de 3.000€. \n \n \nLes aides des collectivités pour les propriétaires :     \nLe conseil régional, le conseil général, les communes ou les EPCI (communautés de communes, \ncommunautés urbaines, communautés d'agglomération) accordent des subventions dont les montants et les \nconditions d'octroi sont déterminées par chacun des organismes. \n \nLe volet énergie des opérations programmées :     \nDepuis janvier 2009, l'ensemble des opérations programmées d'amélioration de l'habitat (Opah) mises en \noeuvre par l'Anah comportent un volet énergie.  \n \nDes Programmes d'intérêt général (PIG) expérimentaux :  \nEn 2009, l'Anah a mis en oeuvre 4 PIG expérimentaux sur la précarité énergétique. Les départements de la \nMoselle, du Lot et Garonne, de Seine Saint-Denis et de la Haute-Loire ont ainsi joué le rôle \nd'expérimentations en matière de lutte contre la précarité énergétique. Les méthodologies mises en place \nont préfiguré les fonds d'aide à la rénovation thermique (FART) et permis d'anticiper que le repérage était \nessentiel dans la lutte contre la précarité énergétique. \n \nLe\nLe\nLe\nLe Programme « Habiter Mieux » :     \nLancé en 2010, le programme national « Habiter Mieux » est doté d'1,25 milliard d'euros (500 millions \nd'euros des Investissements d'avenir de l'Etat et de 750 millions d'euros de l'Anah). Il vise à aider, d'ici 2017, \nà la réalisation de travaux de rénovation thermique pour 300 000 ménages de sorte d'améliorer leur \nlogement, leur qualité de vie et leur pouvoir d'achat. Les propriétaires occupants aux ressources modestes \nou très modestes qui bénéficient des aides aux travaux de l'Anah peuvent ainsi se voir octroyer une aide \n« Habiter Mieux » de 1 100€ (qui peut être portée à 1 600€ si elle est complétée par la collectivité locale). \nPour l'obtenir, il faut être propriétaire occupant de son logement, bénéficier d'une subvention de l'Anah, \nhabiter un logement situé dans un département ayant signé un contrat local d'engagement contre la \nprécarité énergétique et réaliser des travaux améliorant d'au moins 25% la performance énergétique du \nlogement.  \n. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 10 - \n \n \n \n \n \n \n \n \nLES PARTENAIRES \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 11 - \n \nL’ADEME et la lutte contre la précarité énergétique \nADEME s’implique depuis près de 20 ans dans la lutte contre la précarité énergétique, au travers de nombreuses actions de \nformation des travailleurs sociaux, de sensibilisation des ménages et de soutien à des projets locaux ou nationaux visant à la \nrénovation des logements des ménages modestes, propriétaires ou locataires. Elle a porté son action, orientée selon cinq \npriorités, sur l’amélioration énergétique des logements occupés par les ménages en situation de précarité énergétique.  \n \n1. Diffusion de l’expertise sur les bonnes pratiques en matière de lutte contre la précarité énergétique \nL’ADEME a organisé en 1999 le premier colloque sur le sujet en France, « Maîtrise de l’énergie dans les logements et lutte contre \nl’exclusion ». Elle aide également depuis plusieurs années les acteurs locaux (conseils généraux, régionaux et collectivités \nlocales, réseaux associatifs, etc.) à prendre des mesures concrètes de lutte contre la précarité énergétique :   \n- \nCapitalisation des expériences dans une plaquette et un guide publiés en mars \n2008 : « Comment mettre en place un Fonds social d’aide aux travaux de \nmaîtrise de l’énergie en faveur des ménages défavorisés », décrivant en 76 \nfiches pratiques la méthodologie de mise en place de ces dispositifs locaux.  \n- \nPartage d’expériences avec d’autres pays européens dans le cadre du projet \nEPEE1, qui a notamment donné lieu à l’élaboration de deux guides (publiés en \nseptembre 2009) : un guide européen de recommandations à l’attention des \ndécideurs politiques et un guide national pour les collectivités. Les résultats des \nprojets ont été présentés lors d’un colloque national (septembre 2009) et \neuropéen (octobre 2009) à Paris. \n -    Animation de la rubrique Précarité Énergétique sur le site   www.ademe.fr  \n2. Soutien à la mise en place de l’Observatoire national de la précarité \nénergétique \nAfin d’évaluer la faisabilité d’un Observatoire de la Précarité Energétique, l’ADEME a \ncommandé au Centre Scientifique et Technique du Bâtiment, en 2007, une étude, \ndont les résultats ont montré l’intérêt d’un tel outil et ont permis de mobiliser les \npartenaires. A la croisée des secteurs du logement, de l’action sociale et de la maîtrise de l’énergie, l’Observatoire national de la \nprécarité énergétique compte 13 partenaires, dont 7 participent à son financement : l’ADEME, EDF, MNE, GDF SUEZ, l’ONPES, \nl’USH2. L’ADEME financera l’Observatoire à hauteur de 50%, soit 450 000 € sur 3 ans. Elle anime le comité de pilotage depuis \n2009 et assurera dès le 1er mars le secrétariat des comités \nd’orientation et technique. \n3. Élaboration et diffusion de formations \nEntre 2000 et 2009, l’ADEME a proposé une formation de 4 jours pour \nles Conseillers en économie sociale et familiale et les Conseillers \nlogement qui a permis de former 450 personnes en 34 sessions. \nDepuis 2007, un module de 2 jours est également destiné aux \nassistants de services sociaux. Dès 2011, plus de 100 conseillers \nINFO-> ENERGIE seront formés chaque année via un module de 2 \njours. Les travailleurs sociaux recevront également une formation \nspécifique au travers de modules de 2 + 1 jours.  \n4. Appui aux  démarches innovantes pour lutter contre la précarité énergétique \nL’ADEME soutient des expérimentations locales déployées avec les conseils généraux et les conseils régionaux en fonction des \npriorités fixées dans les Contrats de Projets Etat-Régions. L’ADEME encourage la recherche, notamment grâce à l’appel à projets \ndu PREBAT lancé avec le Plan Urbanisme Construction Architecture et l’Anah ; 20 projets ont ainsi été soutenus pour un montant \ntotal d’aides de 1,7 M€. Par ailleurs, l’ADEME lie des partenariats avec des organismes nationaux actifs, tels que Habitat & \nDéveloppement, Association nationale des compagnons bâtisseurs, Fédération des PACT, et CLER. Enfin, elle a contribué à créer \nle réseau RAPPEL3 en 2006, qui est aujourd’hui également soutenu par la Fondation Abbé Pierre, EDF, GDF SUEZ et la \nFondation Nicolas Hulot. \n5. Expertise auprès du MEDDTL \nL’ADEME a appuyé le Ministère pour la mise en place du crédit d’impôt développement durable et de l’Eco-prêt à taux \nzéro et continue à apporter son expertise pour augmenter l’accessibilité des outils financiers pour les ménages \nmodestes. Elle intervient également auprès des banques pour adapter le micro-crédit au financement de travaux de \nperformance énergétique. Elle a en outre soutenu le projet européen FinSH (Financial and support instruments for fuel \npoverty in social housing) qui étudie les outils financiers pour diminuer la précarité énergétique. \n                                                 \n1 « Étude sur la précarité énergétique en Europe » – Cinq pays : France, Royaume-Uni, Italie, Belgique et Espagne \n2 MNE : Médiateur National de l’Energie – ONPES : Observatoire National de la Pauvreté et de l’Exclusion Sociale – USH : Union Sociale pour l’Habitat \n3 Réseau des acteurs contre la pauvreté et la précarité énergétique dans le logement – Site Internet : www.precarité-energie.org \nA partir de mars 2011, un coffret \nrassemblant les guides réalisés et \nrecensant les actions conduites par \nl’ADEME et ses partenaires est mis à \ndisposition des directions régionales \nde l’ADEME qui le diffuseront aux \nservices \nde \nl’État \n(Préfectures, \nDREAL, \nDDT, \nDDCS), \naux \ncollectivités \nterritoriales \n(conseil \nrégionaux et généraux), aux autres \nacteurs sollicités pour la conclusion \ndes contrats locaux d’engagement, \nainsi qu’aux partenaires nationaux et \naux media. \nUne convention entre le Centre National de la Fonction \nPublique Territoriale et l’ADEME pour former les travailleurs \nsociaux de la fonction publique territoriale. Les expertises \ncomplémentaires de l’ADEME et du CNFPT, organisme de \nformation de plus de 720 000 stagiaires par an, seront mobilisées \nau service des collectivités territoriales et de leurs agents. La mise \nen place, dès 2011, de formations à grande échelle de travailleurs \nsociaux et responsables de services des collectivités territoriales \nest l’un des axes majeurs de cette collaboration. \n \nContact Presse  \nMélanie Hopital \n01 49 09 27 16 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 12 - \n \nLa rénovation thermique, priorité de l'Anah \nLa précarité énergétique concerne près de 3,4 millions de ménages français, souvent très modestes. De \nmanière générale, le parc immobilier de 26 millions de résidences principales représente près de 30% de la \nconsommation énergétique française (soit 560 TWh par an)4. Consciente de ces enjeux, l'Anah, à la demande \nde l’Etat, met l'accent sur les propriétaires occupants avec le programme national « Habiter Mieux ». Elle \noeuvre également sur les logements locatifs privés et les copropriétés. A travers les nouveaux engagements \ndes bailleurs pris en contrepartie des aides accordées ou les travaux de rénovation thermique engagés dans \nles copropriétés, l'Anah systématise son action de lutte contre la précarité énergétique dans l'ensemble du \nparc immobilier privé. \nLe programme « Habiter Mieux » \nAvec une dotation de 500 millions d'euros provenant des Investissements d'avenir de l'Etat et 750 millions d'euros issus des fonds \nde l'Anah, le programme « Habiter Mieux » a pour ambition, sur la période 2010-2017,d’aider 300.000 propriétaires occupants aux \nrevenus modestes5 en situation de précarité énergétique 6à financer des travaux de rénovation thermique. \nL'aide « Habiter Mieux » est une prime forfaitaire, octroyée sous conditions : \n- \nEtre propriétaire occupant de son logement et être éligible aux aides de l'Anah \n- \nBénéficier d'une subvention de l'Anah7 \n- \nHabiter un logement situé dans un département ou territoire ayant signé un contrat local d'engagement contre la \nprécarité énergétique.  \n- \nRéaliser des travaux améliorant d'au moins 25% la performance énergétique du logement \n- \nUne seule aide par logement et par bénéficiaire peut être versée \n- \nL’assistance d’un opérateur professionnel pour le montage du dossier est systématique. \nFixée à 1 100€, l’aide peut être portée à 1 600€, si elle est complétée par une ou plusieurs collectivités locales. Elle s'ajoute à la \nsubvention de l'Anah, elle-même rendue plus incitative. Au total, les aides publiques permettent de financer 50% à 80% de \nl'opération. Le programme « Habiter Mieux » fonctionne sur la base d'un repérage du bénéficiaire et d'un accompagnement \npersonnalisé tout au long de sa démarche de travaux. Cela implique l'existence préalable, sur le territoire où se situe le logement, \nd'un contrat local d'engagement (CLE) de lutte contre la précarité énergétique. Le CLE est conclu entre l'Etat, l'Anah, le \ndépartement et d'autres partenaires potentiels (Caisses d'Assurance retraite et santé au travail Caisses d'Allocations Familiales, \nMutualité Sociale Agricole, fournisseurs d'énergie...). Il fixe les modalités de travail au plan local et les moyens apportés par \nchacun des acteurs. Le CLE peut également être signé par un établissement public de coopération intercommunale (EPCI). \nL’Anah mettra en place un dispositif spécifique d'évaluation dont les éléments produits et diffusés dans ce cadre seront adressés \nà l’Observatoire national de la précarité énergétique. \nUn engagement de performance énergétique des bailleurs \nDepuis le début de l'année 2011 et la mise en place du nouveau régime d'aides de l'Anah, l’atteinte après travaux d’un niveau de \nperformance énergétique correspondant au moins à l’étiquette « E » (soit une consommation énergétique conventionnelle \ninférieure à 330 kWh/m²/an) est une condition nécessaire à l’obtention d’une subvention de l’Anah par un propriétaire bailleur. Les \nautorités décisionnaires locales des aides de l’Anah (préfet délégué de l’Agence dans le département ou collectivité \ndélégataire) peuvent exiger une performance énergétique plus élevée. \nLa rénovation thermique au sein des copropriétés \nAfin de mettre en place une assistance à maîtrise d'ouvrage (A.M.O.) en matière d'économie d'énergie dans les copropriétés, \nl'Anah mène, depuis 2009, des expérimentations avec une dizaine de collectivités locales. Cette A.M.O. analyse la situation des \nimmeubles, prend en compte les possibilités d'amélioration immédiate avec ou sans travaux importants et renégocie les contrats \nde chauffage collectif. L'Anah subventionne ainsi, à hauteur de 35% maximum, des prestations « d'ingénierie de gestion et plans \nd'économies d'énergie ». Pour bénéficier des aides de l'Anah, le logement doit être la résidence principale, achevée depuis au \nmoins 15 ans. Pour bénéficier d'une aide « Habiter Mieux », le logement ne doit pas avoir fait l'objet d'un autre financement de \nl'Etat comme d'un prêt à taux zéro dans les cinq années précédant le dépôt de la demande. \n \n \n                                                 \n4 Selon une étude de l'Institut du développement durable et des relations internationales publiée en novembre 2010.  \n5 Le niveau de ressources des ménages éligibles aux aides de l'Anah sont précisées dans le guide des aides de l'Anah ou sur le site Internet www.anah.fr  \n6 La précarité énergétique concerne les ménages éprouvant des difficultés à acquitter leurs factures d'énergie, en raison de la faiblesse de leurs ressources et de \nl'inadaptation de leur logement.  \n7 La précarité énergétique concerne les ménages éprouvant des difficultés à acquitter leurs factures d'énergie, en raison de la faiblesse de leurs ressources et de \nl'inadaptation de leur logement. \nContact presse:Muriel Weiss \n01 44 77 39 55 – 06 78 58 05 23 – \nmuriel.weiss@anah.gouv.fr \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 13 - \n \n \nL’Association des Régions de France représente les 26 Régions françaises. Elle a été créée en \ndécembre 1998 pour répondre au besoin de concertation ressenti par les Présidents de Conseil \nrégional et leurs services, à la suite des transferts de compétences décidés par les premières lois de \ndécentralisation \n  \nMMIISSSSIIOONNSS  \nL’ARF représente les Régions auprès des Pouvoirs publics français et des grandes institutions européennes. \nElle fait connaître au Gouvernement français la position des Présidents de Conseil régional sur les politiques \npubliques et les textes qui concernent les compétences et les activités des Régions.  Elle en informe également les \nparlementaires afin que l’avis des Régions soit pris en compte dans les travaux législatifs.  \nElle représente les Régions et promeut leurs actions auprès des institutions européennes : Commission européenne, \nParlement européen, Comité des Régions, Association des Régions d’Europe, etc. \nElle fait la promotion du fait régional auprès des grands acteurs de la vie économique et sociale comme les chambres \nconsulaires, les organisations et fédérations professionnelles. Elle noue des contacts avec les autres associations \nd'élu(e)s comme en particulier l'AMF, l'ADF, l'AMGVF, l'ADCF, l'ACUF, le GART. \nL’ARF s’appuie sur une équipe permanente, dirigée par un Délégué général, Michel YAHIEL, qui anime et coordonne \nles travaux des groupes de travail et prolonge leurs réflexions par des études, des enquêtes et des publications. \n  \n  \nL’Observatoire de la précarité énergétique  \nPlus d’un tiers de la population mondiale n’a pas du tout accès à une source d’énergie moderne. Le 21ème Congrès \nMondial de l’Energie, réuni en 2010 à Montréal, le rappelait pourtant en préambule : «Le droit à l'énergie est une \nurgence sociale, économique et environnementale». Les Régions françaises partagent ce constat et s’inquiètent de la \nhausse continue des prix de l’énergie enregistrée depuis une vingtaine d’années. Celle-ci contribue à faire de l’énergie \nun des principaux postes budgétaires des ménages français.  \nLes données de l’INSEE permettent en effet de constater qu’aujourd’hui, plus de trois millions de foyers vivent en \nsituation de précarité énergétique et que cette précarité qui touche prioritairement les ménages les plus modestes, \namputant lourdement un pouvoir d’achat déjà faible. Des solutions urgentes doivent être trouvées pour lutter \nefficacement contre ce phénomène, qu’il s’agisse de maîtriser les prix, d’améliorer l’efficacité énergétique des \nbâtiments, ou de développer le recours à des sources d’énergies alternatives, en particulier renouvelables.£ \n \nDe nombreuses Régions se sont engagées dans des actions visant la rénovation thermique du parc privé ou social. \nCertaines ont mis en place des dispositifs d’aide à l’équipement des particuliers en chauffe-eau solaires, d’autres \ninterviennent en appui des communes pour les aider à s’équiper de dispositifs de chauffage collectifs (chaufferie bois, \nbiomasse, etc). \n \nDu fait de leur forte implication dans cette problématique, les Régions soutiennent la création de l’Observatoire de la \nprécarité énergétique. Pouvoir disposer de données précises et actualisées sur les besoins énergétiques des \nparticuliers et les difficultés qu’ils rencontrent doit permettre une amélioration qualitative majeure de leurs dispositifs. \nEn s’associant à cette convention, l’ARF s’engage à soutenir la démarche de l’Observatoire auprès de ses membres \net à accompagner la remontée de données pertinentes depuis les Régions.  \nContact presse \nJohanna O’Byrne - Marie d’Ouince Consultant \n01 56 64 00 44 - 06 72 05 07 17 \njobyrne@mariedouince-consultant.fr \n \n282, boulevard Saint Germain – 75007 Paris \nT :  01 45 55 82 48 / F :  01 45 50 20 38 \nRegions.de.France@arf-regions.org \nwww.arf.asso  \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 14 - \n \nEDF partenaire de l’Observatoire National de la Précarité Energétique \nLa précarité énergétique est une réalité qui affecte de nombreux ménages. Elle pèse sur les budgets et contraint à des \nchoix difficiles. Elle rend impérieuse la nécessité d’être à l’écoute des clients les plus fragiles. C’est pour mieux \nrépondre à cette exigence de solidarité qu’EDF, engagé depuis plus de vingt ans en faveur de ses clients en difficulté, \ns’est investi dès le départ dans le projet d’Observatoire National de la Précarité Energétique. Cet investissement se \ntraduit aujourd’hui par un soutien financier de 150 000 €  et par une contribution en matière de données et d’expertise. \n \nL’engagement d’EDF en faveur de la solidarité \nEDF est un acteur majeur dans le domaine de la solidarité depuis plus de vingt ans. La prise en compte des \nproblématiques liant vulnérabilité et énergie a amené le groupe à lancer des actions qui ont nourri le cadre \nréglementaire et l’action des pouvoirs publics.  \nCet engagement s’exprime au travers de nombreuses démarches de solidarité et de lutte contre la précarité \nénergétique en France ainsi que dans plusieurs pays. Le groupe bénéficie d’ un capital majeur en termes de \nretour d’expérience sur les problématiques liées à la précarité énergétique, notamment au travers de son \nobservatoire sociétal et de la Direction Recherche et Développement d’EDF, qui possède aujourd’hui une \nexpérience scientifique et un capital important en matière de données et de recherches et d’études.  \nIl dispose également d’une base de données clients exhaustive de 30 millions de clients, qui intègre et permet de \nsuivre l’évolution des clients fragiles. \nLe groupe, en tant que premier fournisseur français porte un intérêt particulier à ce que l’usage de l’énergie ne \nsoit pas un facteur aggravant de la situation des personnes les plus fragiles. Il veille également à promouvoir la \nmaîtrise de l’énergie dans une logique de préservation des ressources et de l’environnement. Ceci l’amène à \nnaturellement \nà \naccompagner \nles \nactions \nde \nlutte \ncontre \nla \nprécarité \nénergétique. \n \nPour EDF, lutter contre la précarité énergétique c’est aider ses clients à consommer « juste » \nDepuis plus 20 ans, l’objectif d’EDF est toujours le même : faire en sorte que la facture énergétique ne soit pas \nun facteur aggravant d’une situation de fragilité sociale. Pour cela, le Groupe développe une politique de \nsolidarité qui va au-delà du cadre réglementaire et accompagne l’action des pouvoirs publics et des parties \nprenantes en matière de lutte contre précarité. Notre démarche comprend trois champs d’action : \n� \nle financement, qui intègre la mise en oeuvre des tarifs sociaux de l’énergie ainsi que le co-financement \nde l’aide apportée par les collectivités territoriales, au travers des fonds de solidarité pour le logement, \npour le paiement des factures d’énergie des ménages précaires. \n� \nl’accompagnement, au travers duquel EDF mobilise ses collaborateurs afin qu’ils apportent des \nsolutions souples et aux clients en difficulté, qu’ils soient pris en charge ou non par les acteurs sociaux \nde référence, ainsi qu’aux travailleurs sociaux des collectivités territoriales et du monde associatif. \n� \nla prévention, qui couvre les champs de la recherche en matière de précarité énergétique, la pédagogie \nautour des bonnes pratiques de maîtrise de l’énergie, l’accès des populations fragiles aux solutions \nd’efficacité énergétique et l’action de terrain en matière d’amélioration de l’habitat \nAfin de mener à bien l’ensemble de ses actions en faveur des clients démunis, EDF mobilise quotidiennement  \n6 000 conseillers clientèle formés à l’accompagnement des clients rencontrant des difficultés de paiement, et \n350 conseillers solidarité spécialement dédiés à la recherche de solutions en lien avec les services sociaux et \nles partenaires associatifs. Tous contribuent à la recherche de réponses adaptées aux besoins spécifiques des \nclients en situation de précarité énergétique. \nCONTACT PRESSE : \nLaure Limousin \n01 40 42 34 60 - 01 40 42 46 37 \n \ndossier de presse : http://presse.edf.com \nDirection Médias Groupe \n75382 Paris cedex 08 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 15 - \n \n \nLancement de l’observatoire de la précarité énergétique le 1er mars 2011 \nParticipation de la FNCCR (Fédération nationale des collectivités concédantes et régies) aux travaux de \nl’observatoire de la précarité énergétique \n \n \nL’énergie, et plus spécifiquement l’électricité, est un produit de première nécessité, un bien essentiel facteur de \ncohésion sociale dont il convient d’assurer l’accès dans des conditions acceptables afin de garantir un véritable « droit \nà l’énergie ». Or, la FNCCR constate une dégradation de ces conditions d’accès constituées par le niveau de prix et \nles conditions de commercialisation. De façon quasi mathématique le renchérissement des prix de l’énergie conduit à \nune augmentation inquiétante d’une fracture énergétique qui a pour corolaire une précarité énergétique croissante. \n \nEn décembre 2009, le rapport Pelletier dénombrait 13% des ménages qui consacraient plus de 10% de leur budget \naux dépenses énergétiques et étaient donc en situation de précarité énergétique selon la définition retenue par les \nauteurs de ce rapport. Qu’en est-il de l’évolution de ce chiffre au 1er mars 2011 après les augmentations successives \ndes tarifs de l’électricité et du gaz naturel intervenues depuis cette date ? \n \nIl devient dans ces conditions absolument indispensable de trouver des moyens efficaces de lutte contre la précarité \nénergétique, et pour ce faire d’améliorer en premier lieu la connaissance de ce phénomène. Telle est la promesse de \nl’observatoire de la précarité énergétique aux travaux duquel la FNCCR, qui représente les collectivités organisatrices \ndes services publics locaux de l’électricité et du gaz naturel, ne pouvait que s’associer. \n \nDe fait, les collectivités membres de la FNCCR assurent le contrôle de l’application par les fournisseurs « historiques » \ndu tarif social en électricité, par ailleurs elles sont impliquées dans la lutte contre la précarité par différentes actions \ntelles que la formation des travailleur sociaux à cette problématique en lien avec les conseils généraux, la participation \nau fonds de solidarité logement géré par le département, la sensibilisation des ménages précaires aux gestes de \nmaîtrise de la demande en énergie ou leur accompagnement dans leurs démarches de rénovation thermique. \n \nLa FNCCR entend mettre à la disposition de l’observatoire les données pertinentes concernant le phénomène de la \nprécarité énergétique dont elle pourra disposer par l’intermédiaire de ses collectivités adhérentes. \n \n \nCréée en 1934, la FNCCR est une association regroupant près de 500 collectivités territoriales et établissements \npublics de coopération, spécialisées dans les services publics d’électricité, de gaz, d’eau et d’assainissement, services \ndélégués (en concession) ou gérés directement (en régie). \n \nLa FNCCR est présidée par Xavier Pintat, sénateur de la Gironde, maire de Soulac-sur-Mer et président du Syndicat \ndépartemental d’énergie électrique de la Gironde (SDEEG 33). Les services de la FNCCR sont dirigés par Pascal \nSokoloff. \n \n \n \n \n \nContact Presse \nJean-Marc Proust - 01 40 62 16 38 - \njmproust@fnccr.asso.fr \nFNCCR \n \n20, Bd de La tour-Maubourg / 75007 PARIS \nTél. : 01 40 62 16 40 / Fax : 01 40 62 16 41 \ne-mail : fnccr@fnccr.asso.fr / www.fnccr.asso.fr \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 16 - \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 17 - \n \n \n \nLes engagements de GDF SUEZ  \ndans la lutte contre la précarité énergétique \n \nPour GDF SUEZ, la lutte contre la précarité énergétique fait partie intégrante de son métier de fournisseur d’énergie et \nde sa responsabilité sociale. C’est pourquoi le Groupe s’engage en faveur de ses clients les plus démunis, à travers \nses propres dispositifs de solidarité, mais aussi en liaison permanente avec les collectivités locales et les associations. \nPour aller plus loin dans le soutien aux ménages en difficulté, GDF SUEZ souhaite aujourd’hui apporter sa contribution \nà l’Observatoire National de la Précarité Energétique. Ce dernier permettra au Groupe, comme à tous les acteurs \nassociés, de disposer d’études objectives pour mieux connaitre la précarité en France et engager ainsi les actions de \nterrain mieux adaptées. \n \nLe soutien de GDF SUEZ aux clients démunis  \nUn engagement fort pour promouvoir l’accès au Tarif Spécial Solidarité : en 2010, GDF SUEZ a permis à plus de \n300 000 foyers français de bénéficier du Tarif Spécial de Solidarité (TSS) gaz naturel en France, ce qui représente \nune contribution annuelle de 16 millions d’euros. \nUn engagement pérenne au Fonds de Solidarité Logement : le Groupe a renouvelé ses engagements en faveur \ndes foyers en difficulté, en versant près de 6 millions d’euros au Fond de Solidarité Logement (FSL), géré par les \nConseils Généraux. \nUn réseau de 220 partenaires de médiation sociale sur le terrain : pour améliorer l'accueil de ses clients en \ndifficulté, GDF SUEZ s'appuie sur des structures associatives de médiation sociale, qui accueillent les ménages, les \ninforment sur la compréhension et le paiement de leurs factures, les conseillent sur la maîtrise des dépenses \nd'énergie, et les accompagnent dans leurs démarches auprès des services sociaux. \nUne action reconnue en matière de sécurité : pour sensibiliser à domicile les habitants des zones urbaines \nsensibles à la sécurité de leurs installations intérieures gaz et aux économies d’énergie, GDF SUEZ a mis en place \nl’action ISIGAZ. Depuis 5 ans, 640 000 personnes ont bénéficié de cette action. \nUn partenariat étroit avec les collectivités locales : pour renforcer sa présence en matière de solidarité et sa \nproximité avec les collectivités locales, GDF SUEZ a engagé en juillet 2009 un partenariat avec l’Union Nationale des \nCentres Communaux d’Action Sociale (UNCCAS). Ce partenariat permet de mieux accompagner les ménages en \ndifficulté et de faciliter leur accès au TSS. \nUn dispositif dédié aux ménages en difficulté : GDF SUEZ a mis en place un numéro Vert Solidarité gratuit (0 800 \n106 168), un numéro Azur dédié aux travailleurs sociaux. Une centaine de conseillers « solidarité » sont également à \nla disposition des clients pour répondre à leurs questions, et un interlocuteur solidarité GDF SUEZ est en contact avec \nchaque Conseil général en France. \n \nLe renforcement des partenariats nationaux \nEn février 2010, le Groupe a reconduit l’accord cadre de trois ans avec le Mouvement Emmaüs France, qui vise \nà mettre son expertise énergétique au service des plus vulnérables et à accompagner les projets de l’association. \nGDF SUEZ s’engage également dans des actions d’insertion professionnelle et de lutte contre l’exclusion sociale, \navec la Fondation Agir Contre l’Exclusion (FACE) dont Gérard Mestrallet est le président. \n \nUn observatoire interne en appui de l’Observatoire National  \nGDF SUEZ a lancé, fin 2009, son observatoire international des précarités énergétique et hydrique, dont le parrain est \nMartin Hirsch. Lieu d’échanges et de partage de bonnes pratiques en matière de lutte contre les précarités, il \nentretiendra des liens étroits avec l’Observatoire National de la Précarité Energétique. \nContact presse \n \nT : +33 (0)1 44 22 24 35 \ngdfsuezpress@gdfsuez.com \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 18 - \n \n \nPREMIER MINISTRE \n \nHaut comité pour le logement des personnes défavorisées \n \n \nInstitué auprès du Premier ministre par le décret n°92-1339 du 22 décembre 1992, le Haut comité pour le logement \ndes personnes défavorisées est une instance de conseil chargée de faire des propositions et donner des avis sur toute \nquestion concernant le logement des personnes défavorisées. \n \nIl élabore chaque année un rapport qu'il remet au Président de la République et au Premier Ministre. \n \nLe Haut comité est composé d'un Président et de 14 membres et est assisté par un Secrétaire général. \n \nLe Président du Haut Comité ou son représentant siège au CNLE (Conseil national des politiques de lutte contre la \npauvreté et l'exclusion sociale). Depuis la loi DALO du 5 mars 2007, le Président du Haut comité préside le comité de \nsuivi de la mise en oeuvre du droit au logement opposable, où siègent également les membres et le Secrétaire \ngénéral. \n \nLe Président, les membres et le Secrétaire général du Haut Comité sont nommés par le Président de la République. \nLe mandat du Président et des membres est de 5 ans. \n \nPrésident :  \nXavier EMMANUELLI \n \nMembres :  \nDominique BALMARY- Paul BOUCHET Bernard DEVERT - Patrick DOUTRELIGNE - Claude FIORI - Gildas de \nKERHALIC - Françoise HOSTALIER - Marie-Françoise LEGRAND - Paul-Louis MARTY - Stéphania PARIGI - Frédéric \nPASCAL - Philippe PELLETIER – Jack RALITE. \nSecrétaire général: Bernard LACHARME. \n \n \nLe Haut comité et l'Observatoire de la précarité énergétique \nLe coût du logement des ménages les plus modestes ne cesse de croître. Dans le parc privé, les ménages \nappartenant aux trois premiers déciles de revenus y consacrent en moyenne 40% de leurs revenus. Trop souvent, ils \nrenoncent à se chauffer correctement. C'est pourquoi le Haut Comité est attentif à ce que les politiques publiques \npermettent l'accès de chacun, non seulement à un logement, mais aussi à la fourniture d'énergie nécessaire à la \nsatisfaction des besoins élémentaires  \n.La création de l'Observatoire de la précarité énergétique doit permettre aux pouvoirs publics et aux différents acteurs \nde disposer d'un outil de connaissance partagée. Le Haut Comité s'efforcera de contribuer à l'orientation de ses \ntravaux ainsi qu'à l'éclairage des données recueillies en les replaçant dans le contexte plus large des processus \nd'exclusion liés au logement et des politiques menées en faveur du logement des personnes défavorisées. Institué \nauprès du Premier ministre par décret n° 92 -1339 du 22 décembre 1992 \n \n \nCONTACT \n01.70.96.11.05 \n78, rue Lecourbe - 75015 Paris \n \nhautcomite@logement.gouv.fr \nwww.hclpd.gouv.fr \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 19 - \n \n \n \n \n \n \n \n \n \n \nAfin de mieux cerner et combattre ce phénomène qui touche les consommateurs les plus fragiles, le \nmédiateur souhaite participer à la réflexion qui sera prochainement engagée au sein de l’Observatoire de la \nprécarité énergétique et à mutualiser ses données. \n \n \n \nObservation du phénomène \nLes litiges pour lesquels les consommateurs font appel au médiateur national de l’énergie, révèlent bien souvent en \ntoile de fond, une situation de précarité énergétique. Qu’il s’agisse de femmes seules avec enfants, de personnes au \nchômage ou percevant de faibles revenus, les dépenses d’énergie représentent une part importante et parfois \ninsurmontable des charges.  \n \nL’analyse des centaines de saisines reçues chaque année (10 % de l’ensemble des saisines traitées) liées à ce \nphénomène croissant, dresse un constat saisissant avec une dette moyenne constatée de 1900 euros (9000 euros \npour la plus élevée). Les consommateurs qui s’adressent au médiateur sont généralement en rupture de dialogue \navec leur fournisseur et se trouvent dans des situations d’urgence. \n \nPar ailleurs Energie-info, le service d’information des consommateurs du médiateur, enregistre des demandes \nd’information importantes sur les difficultés de paiement et les critères d’obtention des tarifs sociaux. \n \nAction engagée \nLa première mission du médiateur est d’informer les consommateurs des modalités d’accès aux tarifs sociaux en gaz \net en électricité ainsi que des aides existantes, telles que le Fonds de solidarité pour le logement. \n \nL’expertise juridique de ses services aide au décryptage de factures et contrats souvent trop complexes et permet de \nvérifier si l’abonnement souscrit correspond bien aux besoins du consommateur.  \nLe médiateur peut également apporter son appui technique aux services sociaux qui sur le terrain ont à faire face à \nnombre de dossiers de ce type.  \nPour les cas d’urgence, le médiateur intervient auprès des fournisseurs d’énergie afin, soit d’éviter une coupure de la \nfourniture d’énergie, soit d’obtenir son rétablissement.  \n \nLa collaboration mise en place avec les opérateurs permet dans de nombreux cas de trouver des solutions de \npaiements échelonnés sur une durée pouvant s’étendre sur 24 mois. \n \n \nLe médiateur national de l’énergie a pour mission de recommander des solutions aux litiges entre les consommateurs \net les fournisseurs d’électricité ou de gaz naturel, ainsi que d’informer les consommateurs sur leurs droits.  \n \n \n \n \n \n \n \n \n \n \n \n \nContact Presse \nLe dispositif d’information Energie-\nInfo :  www.energie-info.fr \n0 810 112 212 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 20 - \n \nL’Observatoire national de la pauvreté et de l’exclusion sociale  \n \nLes missions de l'ONPES \nL'ONPES rassemble les données relatives aux situations de pauvreté, de précarité et d’exclusion,  \ncontribue au développement de la connaissance de ces phénomènes, notamment dans des domaines \nmal couverts par les études et les statistiques existantes, fait réaliser des travaux d’études, de \nrecherche et d’évaluation, en lien étroit avec le Conseil national de lutte contre la pauvreté et l’exclusion \nsociale. Il remet annuellement un rapport au Premier ministre et au Parlement. \nLes membres de l’ONPES  \nPrésident : Jérôme Vignon \nSept membres de droit : \n le Président du Conseil national des politiques de lutte contre la pauvreté et l’exclusion sociale (CNLE), \nEtienne Pinte ; \n la Direction de la recherche, des études, de l’évaluation et des statistiques, ministère des Solidarités et \nde la Cohésion Sociale, Baudouin Seys ; \n l’Institut national de la statistique et des études économiques (INSEE), Jean-Louis Lhéritier ; \n le Centre d’analyse stratégique (CAS), Sylvain Lemoine ; \n la Direction de l’animation de la recherche et des études statistiques, ministère du Travail, de l’Emploi et \nde la Santé, Christel Colin ; \n la Direction générale du trésor, ministère de l’Économie, des Finances et de l’Industrie, Chloé Tavan ; \n la Caisse nationale des allocations familiales Hélène Paris.  \nSept universitaires et chercheurs : \n Michel Borgetto, professeur de droit, Université Paris II \n Michael Förster, administrateur principal (OCDE) \n Georges Gloukoviezoff, Directeur du bureau d’étude 2G Recherche  \n Michel Legros, professeur, Ecole des hautes études en santé publique  \n Michel Mouillart, professeur d’économie, Paris X \n Jean-Luc Outin, chargé de recherche au Centre d’économie de la Sorbonne Paris I \n Hélène Périvier, économiste (OFCE) \nSept personnalités qualifiées : \n Annaïg Abjean, Mission régionale d’information sur l’exclusion, membre d'ATD-Quart monde \n Michel Bérard, membre de Voisins et Citoyen en Méditerranée \n Jean-Pierre Bultez, Petits frères des pauvres, réseaux européens EAPN et AGE ; \n  Denis Clerc, conseiller de la rédaction d’Alternatives économiques \n Eric Marlier, coordinateur scientifique international, Centre de recherche CEPS/INSTEAD \n Christophe Robert, délégué général adjoint de la Fondation Abbé Pierre \n Dominique Saint-Macary, département enquêtes et analyses statistiques du Secours catholique  \n \nL'ONPES, partenaire de l'Observatoire de la précarité énergétique  \n \nL'ONPES, en s'associant à l'Observatoire de la précarité énergétique, s'engage à développer un aspect \nessentiel de la pauvreté et de la précarité. Il a également mis à son programme de travail l'analyse du \n« reste à vivre » des personnes en situation de précarité sociale et économique, dont les dépenses en \nmatière de logement, et en particulier de chauffage, constituent une dimension importante.  \nContacts \nDrees-onpes@sante.gouv.fr \n \nwww.onpes.gouv.fr \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 21 - \n \n \n \n \n \n \n \n \nLe Plan Bâtiment Grenelle et \nla lutte contre la précarité énergétique \n \nL’observatoire national de la précarité énergétique, le « Fonds national d’aide à la rénovation thermique des logements \nprivés » bénéficiant d’un financement des Investissements d’Avenir et les contrats locaux d’engagements (CLE) \nconstituent le socle de « l’Engagement national contre la précarité énergétique » annoncé le 26 janvier 2010. \n \nCet ensemble de mesures et d’actions reprend l’essentiel des conclusions du groupe de travail « Précarité \nénergétique » du Plan Bâtiment Grenelle, conduit à l’automne 2009 par Alain de Quero (ANAH) et Bertrand Lapostolet \n(Fondation Abbé Pierre) au terme d’une très large concertation de l’ensemble des acteurs. \n \nEn exécution de la mission confiée à Philippe Pelletier par Valérie Létard par lettre du 11 septembre 2009, le groupe \nde travail a dégagé une définition partagée de la précarité et élaboré les bases d’un plan de lutte s’articulant entre des \nactions nationales et locales. \n \nL’année 2010 a permis de construire et financer le plan : il s’agit désormais d’amplifier l’action par la signature des \ncontrats locaux d’engagements et la mise en œuvre du plan de lutte, par les opérateurs sociaux. Aux côtés de \nl’ensemble des acteurs, le Plan Bâtiment apporte son soutien au déploiement du programme national « Habiter \nmieux », programme de lutte contre la précarité énergétique, porté par l’Agence nationale de l’habitat. \n \nLe lancement de cet observatoire national est un outil essentiel pour améliorer la connaissance du phénomène et \nanalyser, dans la durée et sur l’ensemble du territoire, l’impact des mesures curatives.  \nLe Plan Bâtiment Grenelle s’engage, dans son rôle de mobilisation et d’animation de l’ensemble de la filière du \nbâtiment, à promouvoir l’action de l’observatoire et favoriser la diffusion de ses différentes publications. \n  \n \n« Les outils sont aujourd’hui en place pour lutter efficacement contre la précarité énergétique, phénomène qui touche \n3,4 millions de ménages dans notre pays. Les données de l’observatoire national seront essentielles pour analyser les \ncauses profondes de cette situation et ajuster efficacement nos dispositifs d’aides. Au sein de l’observatoire, comme \ndans le déploiement du programme national « Habiter mieux », l’ensemble des acteurs doit se fédérer pour soutenir, \ndans la rénovation énergétique des logements, les plus fragiles d’entre nous. \nLe pilier social du Grenelle de l’Environnement est fondamental : le programme massif de rénovation énergétique des \nlogements doit bénéficier en priorité aux ménages les plus modestes » rappelle Philippe Pelletier, avocat, président du \nPlan Bâtiment Grenelle.  \n \nCONTACTS PRESSE \nAnne-Lise Deloron \n01.40.81.33.05 – 06.59.46.99.00 \n \nanne-lise.deloron@developpement-durable.gouv.fr \nwww.plan-batiment.legrenelle-environnement.fr \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 22 - \n \nLe réseau national des solidarités locales \n \nFondée en 1926, I’Union Nationale des Centres Communaux-intercommunaux d’Action Sociale représente le service \npublic de proximité. L’UNCCAS est la seule association en France regroupant les élus communaux et \nintercommunaux en charge des affaires sociales et leur CCAS-CIAS. Ses 3850 CCAS-CIAS adhérents (5 800 \ncommunes) s’adressent à 43 millions de citoyens, soit 65% de la population. La quasi totalité des villes de plus de \n10 000 habitants, 80% des communes de 5 000 à 10 000 habitants et près de 2000 CCAS de communes de moins de \n5000 habitants ont rejoint le réseau national.  \n \nLes CCAS-CIAS : entre prévention et développement social local \nSi l’origine des CCAS remonte à la Révolution française, leur action au quotidien est aujourd’hui en prise directe avec \nles préoccupations économiques et sociales de nos concitoyens et parmi eux les plus fragiles. Présidé par le Maire, le \nconseil d’administration du CCAS définit les orientations et les priorités de la politique sociale communale. L’une des \nparticularités de ce conseil d’administration est sa composition paritaire entre membres élus au conseil municipal et \nmembres nommés, dont des représentants associatifs dans le domaine de la lutte contre l’exclusion.  \n \nSur le terrain, au-delà de l’aide sociale légale (instruction des demandes de RSA par exemple), les CCAS-CIAS \nagissent principalement au travers de la politique d’aide facultative et volontariste définie au plan communal, et cela au \nnom de leur mission générale de prévention et de développement social local. C’est principalement dans ce cadre \nqu’ils interviennent en matière de lutte contre la précarité énergétique.  \n \nLes CCAS-CIAS et la lutte contre la précarité énergétique \nLes CCAS-CIAS peuvent intervenir, de manière complémentaire au Fonds de Solidarité Logement (FSL), lorsque \nqu’une procédure de réduction d’énergie est engagée. Au-delà des aides d’urgence, les CCAS-CIAS sont nombreux à \navoir mis en place des dispositifs de prévention, participatifs et innovants : information sur l’accès aux droits des \nusagers et notamment aux tarifs sociaux des fournisseurs d’énergie, ateliers de sensibilisation à la maîtrise et aux \néconomies d’énergie, aides au maintien dans leur logement des personnes en difficulté, etc. L’action des CCAS-CIAS \nen matière de lutte contre la précarité énergétique est primordiale lorsqu’on sait le paiement des factures d’énergie est \nl’un des premiers éléments déclencheurs des demandes d’aides facultatives qui leur sont adressées (enquête \nUNCCAS-gazette santé social, octobre 2010).  \n \nL’observation : étape clé de la lutte contre la précarité \nChaque année, les CCAS-CIAS sont tenus de réaliser une Analyse des Besoins Sociaux (ABS) sur leur communes-\nintercommunalités. Soumis à de fortes contraintes budgétaires et confrontés à la progression de la précarité, \nnotamment énergétique, les CCAS-CIAS voient dans cette phase d’observation une étape essentielle au renforcement \nde leurs actions de prévention. Pour l’UNCCAS, cette démarche et l’ensemble des outils qui permettront de \nl’améliorer, est incontournable à la fois au plan local mais aussi au plan national et européen.  \n \nContact \n \nHélène-Sophie Mesnage \n03 20 28 07 55 \nhsmesnage@unccas.org \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n- 23 - \n \n \n \n \nParticipation de l’Union sociale pour l’habitat \n à l’observatoire national de la précarité énergétique. \n \nLe coût de l’énergie : une donnée déterminante pour les ménages modestes  \nDepuis le premier choc pétrolier, le Mouvement Hlm a pointé la question énergétique comme  déterminante pour la \nsolvabilité des ménages pauvres et modestes. Malgré les efforts d’amélioration du parc existant et la production de \nrésidences neuves de plus en plus performantes, la dépense énergétique demeure le premier poste des charges \nlocatives (40 % en 2009 en valeur médiane). Cette dépense peut s’avérer très élevée et impacter fortement le budget \ndes ménages.  \n \nL’engagement du Mouvement Hlm dans la réduction des charges liées à l’énergie  \nEngagé dans la réhabilitation énergétique de ses 800 000 logements les moins performants, le Mouvement Hlm réduit \nles risques de précarité énergétique pour ses locataires. Dans une perspective d’évolution à la hausse du coût des \nénergies, l’action préventive est très importante dans notre secteur car les charges locatives pèsent plus lourdement \nsur les ressources des ménages en raison de la structure de l’aide personnalisée au logement.  \n \nL’observatoire national de la précarité énergétique : un outil inédit  \nLa création de l’observatoire national de la précarité énergétique, fédérant les principaux acteurs impliqués dans la \nlutte contre la précarité énergétique, permettra d’avancer vers une connaissance plus fiable et partagée du \nphénomène de précarité énergétique, de définir des outils d’analyse et d’intervention ; l’objectif étant de mieux cibler \nles actions en prenant en compte les aspects sociaux, sanitaires et économiques de la précarité énergétique.  \n \nLa participation de l’Union sociale pour l’habitat à ce dispositif  \nFortement impliquée dans la mise en place de cet observatoire, l’Union sociale pour l’habitat participera aux \ninvestissements concernant le logement social. Elle mettra en outre à disposition les données issues de son \nobservatoire des charges locatives HLM actualisé chaque année.. \nL’Union sociale pour l’habitat représente, en France métropolitaine et dans les territoires d’Outre-mer, quelque 800 \norganismes Hlm à travers ses cinq fédérations (la Fédération des Offices publics de l’habitat, les Entreprises sociales \npour l’habitat, la Fédération nationale des Sociétés coopératives d’Hlm, l’Union d’économie sociale pour l’accession à \nla propriété et la Fédération nationale des Associations régionales d’organismes de logement social).  \nElle remplit trois missions : un rôle de représentation nationale auprès des pouvoirs publics, des médias, des milieux \nprofessionnels et de l’opinion publique ; une mission de réflexion, d’analyse et d’étude sur tous les dossiers relatifs à \nl’habitat et l’élaboration de propositions pour une politique sociale de l’habitat ; une fonction d’information, de conseil et \nd’assistance auprès des organismes afin de faciliter, rationaliser et développer leurs activités et leurs compétences \nprofessionnelles.  \nProduisant chaque année 100 000 logements pour la location ou l’accession sociale à la propriété, les organismes \nHlm gèrent 4,2 millions de logements et logent plus de 10 millions de personnes. Animés par 13 000 administrateurs \nbénévoles, ils emploient 76 000 salariés.  \nEn 2008, l’Union sociale pour l’habitat s’est dotée d’un Projet ambitieux et fédérateur pour l’ensemble du Mouvement \nHlm, à travers lequel celui-ci réaffirme avec force la spécificité de ses missions et de ses modes d’intervention.  \nPour en savoir plus : www.union-habitat.org - Pour connaître le Projet Hlm : www.projethlm.org  \n \nContacts \nNelly Haudegand - Christine Dalle \nDirection de la Communication \n01 40 75 78 00 \n \nUnion National des Fédérations d’Organisme HLM \n14, rue Lord Byron • 75384 Paris Cedex 08 \nT : 01 40 75 78 00 / Fax : 01 40 75 79 83 \nwww.union-habitat.org \n \n", "published_date": null, "section": "Dossiers"}