{"id": 5519, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=16A7AAF9-5754-4D69-96F4-2FF6F349DF07&filename=Covid-19%20-%20Pr%C3%AAt%20garanti%20par%20l%E2%80%99%C3%89tat%20-%20Dossier%20de%20presse.pdf", "author": null, "title": "Covid-19 - Prêt garanti par l’État - Dossier de presse", "text": " \n \n \n \n \n \n \n \n \nPrêt garanti par l’État \nQuelles démarches \npour en bénéficier ? \n \n \n \n \n \n \n \n \nDossier de presse \nMardi 24 mars 2020 \n \nCORONAVIRUS COVID-19 \n\n2 \nBruno Le Maire, Bpifrance et la \nFédération bancaire française (FBF)  \nannoncent le lancement dès mercredi \ndes prêts garantis par l'Etat \n \nConformément à l’annonce du président de la République  \ndu 16 mars dernier, l’ensemble des réseaux professionnels \ndes banques membres de la Fédération bancaire française, \nen collaboration avec Bpifrance, lanceront mercredi  \nun dispositif inédit permettant à l’Etat de garantir  \npour 300 milliards d’euros de prêts. Ces prêts permettront  \nde soulager la trésorerie des entreprises et des professionnels \nqui subissent le choc lié à l’urgence sanitaire.  \nUn dispositif massif et inédit mis sur pied en une semaine \nBruno Le Maire, ministre de l'Economie et des Finances, a dévoilé ce matin les contours  \ndu « prêt garanti par l'Etat », qui permettra à l'ensemble des entreprises françaises de surmonter  \nla perturbation importante de leur activité induite par la crise sanitaire actuelle. Par ce mécanisme, \nl’Etat pourra garantir jusqu’à 300 milliards d'euros de prêts, soit près de 15% du produit intérieur brut \nfrançais. \nCe dispositif concrétise la mobilisation générale pour soutenir l’économie française voulue  \npar le président de la République, et confirmée par le vote unanime de la loi de finances rectificative \npour 2020. Il est le premier de ce type en Europe à avoir été validé par la Commission européenne \ndans le cadre adopté le 19 mars.  \nLe lancement de ce dispositif est rendu possible par la mobilisation en un temps de record  \nde toutes les énergies des réseaux bancaires, pleinement engagés pour réussir le déploiement  \ndes prêts garantis par l’Etat, ainsi que de  Bpifrance, qui a développé en 72 heures la plateforme \nnécessaire à la gestion la plus fluide possible de ce dispositif massif. \nUn dispositif clair et simple ouvert à tous les secteurs d'activité  \nJusqu’au 31 décembre prochain, les entreprises de toute taille, quelle que soit la forme juridique de \nl’entreprise (notamment sociétés, commerçants, artisans, exploitants agricoles, professions libérales, \nmicro-entrepreneurs, associations et fondations ayant une activité économique), à l’exception des \nsociétés civiles immobilières, des établissements de crédit et des sociétés de financement, pourront \ndemander à leur banque habituelle un prêt garanti par l’Etat pour soutenir leur trésorerie.  \n \n \n\n3 \n \nCe prêt pourra représenter jusqu’à 3 mois de chiffre d'affaires 2019, ou deux années de masse \nsalariale pour les entreprises innovantes ou créées depuis le 1er janvier 2019. Aucun remboursement \nne sera exigé la première année ; l’entreprise pourra choisir d’amortir le prêt sur une durée maximale \nde cinq ans. \nLes banques s’engagent à examiner toutes les demandes qui leur seront adressées et à leur donner \nune réponse rapide. Elles s’engagent à distribuer massivement, à prix coûtant, les prêts garantis par \nl’Etat pour soulager sans délai la trésorerie des entreprises et des professionnels. \nBruno Le Maire, ministre de l'Economie et des Finances, a déclaré : « Le lancement du prêt garanti \npar l'Etat permettra à toutes les entreprises françaises de faire face à leurs besoins en trésorerie dans \nles circonstances difficiles des prochains mois. En adossant ces prêts à une garantie de 300 milliards \nd’euros, l’Etat met en œuvre un instrument massif et inédit pour protéger les entreprises françaises du \nralentissement d’activité. » \nNicolas Dufourcq, directeur-général de Bpifrance, a déclaré : « Bpifrance contribue au pont aérien de \ncash vers les entreprises, en assurant l'infrastructure de la garantie accordée par l'Etat aux prêts des \nbanques à l'économie française, ainsi qu'en accordant des prêts sans garantie aux TPE, PME et ETI \ndu pays. » \nFrédéric Oudéa, président de la Fédération bancaire française, a déclaré : « Dans la situation que \ntraverse notre pays, l’engagement de nos réseaux et de nos collaborateurs pour soutenir l’économie \nfrançaise est total. Nous répondons présents sur tous les territoires auprès de tous nos clients. \nL’ensemble des moyens de l’Etat et nos ressources propres vont permettre d’apporter les bonnes \nsolutions aux entreprises confrontées à cette crise hors norme. Les banques sont et seront là ! » \n\n4 \n \n \n\n5 \n \n \n\n6 \nQ&A sur les prêts garantis  \npar l’État \n \nQue sont les prêts garantis par l’Etat (PGE) ?  \nLe président de la République a annoncé le 16 mars un dispositif de garantie de l’Etat de 300 milliards \nd’euros pour des prêts accordés par les banques afin de répondre aux besoins de trésorerie des \nentreprises impactées par la crise du coronavirus.  \nLe prêt garanti par l’Etat est un prêt de trésorerie d’un an. Il comportera un différé d’amortissement sur \ncette durée. L’entreprise pourra décider, à l’issue de la première année, d’amortir le prêt sur une \ndurée de 1, 2, 3, 4 ou 5 années supplémentaires.  \nCe prêt de trésorerie pourra couvrir jusqu’à trois mois de chiffre d’affaires. Le prêt bénéficie d’une \ngarantie de l’Etat à hauteur de 70 à 90%, selon la taille de l’entreprise. Les banques conservent ainsi \nune part du risque associé.  \nQui peut bénéficier des prêts garantis par l’Etat ?  \nCe prêt s’adresse à toutes les activités économiques - sociétés, commerçants, artisans, exploitants \nagricoles, professions libérales, micro-entrepreneurs, associations et fondations – ayant une activité \néconomique, hormis quelques exclusions dans le secteur financier et les sociétés civiles \nimmobilières.  \nNéanmoins, toutes les entreprises, en particulier les plus grandes, qui ne respecteraient pas leurs \nobligations en termes de délais de paiement, n'auront pas accès à cette garantie de l'Etat pour leurs \ncrédits bancaires. \nQui commercialise les prêts garantis par l’Etat ?  \nDans des conditions de rapidité exceptionnelle, les banques se sont mises en situation de préparer \nles réseaux bancaires et les conseillers à pouvoir commercialiser le prêt garanti par l’Etat dès le 25 \nmars.  \nLa démarche à effectuer par une entreprise intéressée est de se rapprocher de sa banque. Celle-ci \nexaminera la demande de l’entreprise.  \nQuand les prêts garantis par l’Etat seront-ils disponibles ? \nLes réseaux bancaires commercialiseront ces prêts à partir du mercredi 25 mars 2020.  \nCompte tenu de la taille de l’enveloppe de garantie de 300 milliards d’euros, ces prêts seront \nabondamment disponibles, et ce jusqu’à la fin de l’année. \nLes clients sont ainsi invités à éviter, s’ils le peuvent, de concentrer leurs demandes dans les premiers \njours de commercialisation. \nQuel est le montant maximal du prêt garanti par l’Etat ?  \nLe prêt garanti par l’Etat ne pourra dépasser un plafond de 25% du chiffre d’affaires HT 2019 constaté \n(soit l’équivalent d’un trimestre d’activités), ou du dernier exercice clos.  \n\n7 \nPar exception, pour les entreprises nouvellement créées ou innovantes, ce plafond est fixé à 2 années \nde masse salariale. \nQuel est le coût du prêt garanti par l’Etat ? \nLe coût du prêt sera constitué du coût de financement propre à chaque banque (taux d’intérêt), sans \nmarge, auquel s’ajoutera le coût de la garantie de l’Etat.  \nQuelles sont les démarches à entreprendre pour bénéficier du prêt garanti \npar l’Etat ? \nLa première chose à faire est de prendre contact avec son banquier, à distance dans un premier \ntemps, par mesure de précaution sanitaire. Ce contact préalable avec le conseiller permettra \nd’organiser un rendez-vous. Le conseiller analysera la demande de prêt.    \nAprès avoir obtenu un pré-accord de la banque, l’entreprise devra accomplir une démarche sur le site \nde Bpifrance en vue de finaliser la signature du prêt.  \nPour le premier mois de mise en œuvre du dispositif, jusqu’à fin avril 2020, une seule demande est \npossible par entreprise.   \nEn cas de refus de la banque, il est possible de se rapprocher de la Médiation du crédit aux \nentreprises. \nPour les grandes entreprises (plus de 5 000 salariés ou un chiffre d’affaires supérieur à 1,5 milliards \nd’euros) qui répondent aux critères d’éligibilité des prêts garantis par l’Etat pourront également en \nbénéficier, la demande du prêt garanti par l’Etat fera l’objet d’une analyse spécifique par le ministère \nde l’Economie et des Finances. \n \n \n\n8 \nPrêt garanti par l’Etat \n \nObjet \nFaciliter la mise en place de nouveaux crédits pour soutenir la trésorerie \ndes entreprises, en accordant aux prêteurs la garantie de l’Etat \nBase juridique \nArticle 4 de la loi n°2758 de finances rectificative pour 2020. \nDécision favorable de la Commission européenne du 21 mars 2020. \nBénéficiaires \nEntreprises personnes morales ou physiques, associations ou \nfondations ayant une activité économique au sens de l’article 1 de la loi \nn°2014-856 du 31 juillet 2014. \n \nInscrites au répertoire national des entreprises et de leurs \nétablissements mentionné à l’article R123-220 du code de commerce. \n \nSociétés, commerçants, artisans, exploitants agricoles, professions \nlibérales et micro-entrepreneurs \nExclusions \nSont exclues les : \n- sociétés civiles immobilières  \n- établissements de crédit ou société de financement  \n- entreprises qui font l’objet de l’une des procédures prévues aux \ntitres II, III et IV du livre VI du code de commerce \nConcours garanti \nPrêts octroyés entre le 16 mars 2020 inclus et le 31 décembre 2020 \ninclus, qui comportent : \n- un différé amortissement d’un an ; \n- une clause actionnable par l’emprunteur pour lui permette, à l’issue \nde la première année, de décider d’amortir son crédit sur 1, 2, 3, 4 \nou 5 années de plus.  \nCes prêts ne pourront pas faire l’objet d'autre garantie ou sureté, sauf \nlorsqu’ils seront octroyés à des entreprises qui, en France, emploient \nplus de 5 000 salariés ou réalisent plus de 1,5 milliard d’euros de chiffre \nd’affaires \nAdditionnalité \nAprès l’octroi du prêt garanti par l’Etat, le niveau des concours que le \nprêteur détient vis-à-vis de l’emprunteur doit être supérieur au niveau \ndes concours qu’il apportait à ce dernier à la date du 16 mars 2020 \nPlafond par entreprise  \nCas général : 25% du chiffre d’affaires HT 2019 constaté, ou du dernier \nexercice clos \n \nCas spécifiques : \n- entreprise innovante (telles que répondant à au moins l’un des \ncritères définis au II de l’article D. 313-45-1 du code de l'entrée et \ndu séjour des étrangers et du droit d'asile) : deux fois la masse \nsalariale France 2019, hors cotisations patronales \n- entreprise créée depuis 1er janvier 2019 : la masse salariale \nFrance sur les deux dernières années d’activité, hors cotisations \npatronales \n \nPour les entreprises qui, en France, emploient plus 5 000 salariés ou \nréalisent plus de 1,5 milliard d’euros de chiffre d’affaires, ce plafond peut \nêtre calculé sur base consolidée, incluant tous les établissements du \ngroupe immatriculés en France et respectant les critères d’éligibilité \n\n9 \nCaractéristiques de la \ngarantie \nLa garantie couvre un pourcentage du montant du capital, intérêts et \naccessoires restant dus de la créance jusqu’à la déchéance de son \nterme, sauf à ce qu’elle soit appelée avant lors d’un évènement de \ncrédit. \n \nEn cas de survenance d’un évènement de crédit dans les deux mois \nsuivants le décaissement du prêt, la garantie de l’Etat ne peut pas être \nmise en jeu. \nMoins de 250 salariés \net moins de 50 \nmillions d’euros de \nchiffre d’affaires \nMoins de 5000 \nsalariés et moins de \n1,5 milliard d’euros de \nchiffre d’affaires \nPlus de 5000 salariés \nou plus de 1,5 milliard \nd’euros de chiffre \nd’affaires \nQuotité garantie :  \n \n90% \n \n \nQuotité garantie :  \n \n90% \n \n \nQuotité garantie : \n  \nSi \nchiffre \nd’affaires \ninférieur à 5 milliards \nd’euros : 80% \n \nSi \nchiffre \nd’affaires \nsupérieur à 5 milliards \nd’euros : 70% \nPrime de garantie : \n \nAnnée 1 : 25 pb \n \nEn cas d’exercice de \nl’option \nd’amortissement : \n \nAnnée 2 : 50 pb \nAnnée 3 : 50 pb \nAnnée 4 : 100 pb \nAnnée 5 : 100 pb \nAnnée 6 : 100 pb \nPrime de garantie : \n \nAnnée 1 : 50 pb \n \nEn cas d’exercice de \nl’option \nd’amortissement : \n \nAnnée 2 : 100 pb \nAnnée 3 : 100 pb \nAnnée 4 : 200 pb \nAnnée 5 : 200 pb \nAnnée 6 : 200 pb \nPrime de garantie : \n \nAnnée 1 : 50 pb \n \nEn cas d’exercice de \nl’option \nd’amortissement : \n \nAnnée 2 : 100 pb \nAnnée 3 : 100 pb \nAnnée 4 : 200 pb \nAnnée 5 : 200 pb \nAnnée 6 : 200 pb \n", "published_date": "2020-03-24", "section": "Dossiers"}