{"id": 5772, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19508.pdf", "author": null, "title": "Dossier de présentation de la réforme de la commande publique", "text": "Dossier de présentation\nRéforme de la  \ncommande publique\nUn code unique  \npour les marchés publics,  \nles délégations de service public,  \nles concessions,  \nles partenariats public-privé\nJuillet 2015\n\nRéfoRme de la  \ncommande publique\n\nAujourd’hui, pour les petites entreprises, le droit de la commande publique reste \nsynonyme de complexité et d’entraves. Pour les acheteurs, il rime avec instabilité. \nPour les acteurs économiques dans leur ensemble, il ne permet pas d’être réactif, \nrapide et agile. \nC’est la raison pour laquelle le Gouvernement a engagé une refonte profonde du \ndroit de la commande publique. D’ici le début de 2016, toute la réglementation \nsera réécrite pour permettre l’établissement d’un véritable Code de la commande \npublique. \nDès le début de l’année prochaine, à la faveur de la transposition de trois directives \neuropéennes du 26 février 2014, ce droit sera réordonné autour d’une ordonnance \nrelative aux marchés publics et d’une ordonnance relative aux contrats de conces-\nsions, chacune rendue applicable par un décret d’application. \nLe travail conduit par le Gouvernement s’articule autour de trois axes :\nLe premier, c’est celui du soutien aux petites entreprises. Elles doivent \naccéder plus facilement à la commande publique, et plus encore lorsqu’elles sont \nexemplaires sur le plan social, environnemental ou en termes d’innovation.\nLe deuxième, c’est celui de la  simplicité. Un chiffre l’illustre : nous réduisons \ndès à présent de 40% le volume des règles de niveau législatif jusqu’ici applicables \naux marchés publics. Des textes plus courts, mais une cohérence plus grande : nous \nrenforcerons ainsi la sécurité juridique des entreprises et des acheteurs en articulant \nefficacement les concepts du droit français avec ceux du droit européen.\nLe troisième axe, c’est celui de la modernisation. D’abord, nous tirerons les \nleçons des nombreux bilans qui ont été établis sur le sujet majeur des « partenariats \npublics-privés » ou PPP : ceux-ci doivent rester des outils de l’investissement, tout en \nnous permettant de maîtriser pleinement nos finances publiques. Ensuite, nous intro-\nduirons plus de transparence dans le champ de la commande publique à travers la \nmise en place de l’open data sur les contrats.\nVoilà comment nous parviendrons, à force de volonté politique et d’audace admi-\nnistrative, à faire de la commande publique un véritable instrument au service de \nl’économie réelle, de l’innovation, de la responsabilité sociale et de la transition \nénergétique.\néditorial\n\nRéfoRme de la  \ncommande publique\n\nLa commande publique \nen une page\nLa commande publique, c’est un pan  \nimportant de l’activité économique...\n71,5  \nMd € \nde contrats \nen 2013\n93 500\ncommandes\npassées en 2013 \npar les collectivités \nterritoriales, l’état, les \nentreprises publiques et \ncelles soumises par leur \nstatut à la commande \npublique (SNCF, RATP, \nEDF, etc.)\n...mais la commande publique profite trop peu  \naux plus petites entreprises :\nEn 2013, les PME représentent  \nplus de 99% des entreprises...\n...mais seulement  \n30% des contrats \npublics en valeur\n...soit 58% du total \ndes marchés...\n99 %   \n58%\n30%\n\nRéfoRme de la  \ncommande publique\n\nplus de commande  \npublique pour les Pme\nMesure 1\nMesure 2\nMesure 3\nMesure 4\n1\n Il n’y aura plus d’entreprises trop petites pour candi-\ndater : l’exigence de chiffre d’affaires ne peut plus dépasser deux fois la \nvaleur estimée du marché ;\n Il n’y aura plus de marché trop gros pour les petites \nentreprises : l’allotissement, c’est-à-dire le découpage des marchés en \nlots accessibles aux PME, devient la règle. Cela représente 1,5 milliard \nd’euros de marchés nouvellement ouverts aux PME ;\n Il n’y aura plus de marché excluant d’office les PME : \nles PPP, ces contrats de partenariat qui représentent au total 15 milliards \nd’euros depuis 2005, devront obligatoirement comporter une part réservée \naux PME ;\n La commande publique s’oriente, avec la nouvelle procédure du parte-\nnariat d’innovation, vers les entreprises faisant preuve d’un \ncomportement exemplaire en matière d’innovation, depuis le déve-\nloppement des prototypes jusqu’à la commercialisation des premières séries \ninnovantes, dès lors que cela aura un lien avec le marché.\n\nRéfoRme de la  \ncommande publique\nun dispositif plus simple \net plus sûr\n2\nMesure 5\nMesure 6\nune réglementation simplifiée\n - Le volume des règles de niveau législatif qui s’appliquaient jusqu’à  \n maintenant aux marchés publics est réduit de 40% ; \n - Toutes les règles relatives aux marchés publics sont réunies dans un seul \n  et même texte, qui préfigure la constitution d’un véritable code dédié à \n  la commande publique.\nCela concerne tant les marchés publics, dont la réforme par voie d’ordon-\nnance vient d’aboutir, que la réforme des concessions, qui vient d’être ver-\nsée à la consultation publique jusqu’au 30 septembre prochain. \nune sécurité juridique accrue\nLa réécriture des textes régissant la commande publique sera également \nl’occasion de mettre en cohérence le droit français et le droit \neuropéen pour la définition des marchés publics.\nCela apportera plus de sécurité juridique aux entreprises comme aux ache-\nteurs, qui s’inscriront ainsi dans un cadre clair et unique vis-à-vis de l’Union \neuropéenne, pour tous les types de contrats relevant de la commande pu-\nblique.\n17 textes\n3 textes,  \nsuppression de 196 pages  \nde règlementation \n\ndes partenariats publics-privés (ppp) mieux encadrés\nPour mieux apprécier la pertinence du recours à un PPP, les contrats de \npartenariats, nouvellement dénommés «marchés de partenariat», \nseront désormais soumis à une démarche d’évaluation préa-\nlable renforcée. \nCette évaluation sera systématiquement soumise à un expert indépendant \nde la Mission d’appui aux partenariats publics-privés (MAPPP).\nL’étude de soutenabilité budgétaire, qui détermine si un projet est viable \npour les finances de l’autorité publique souhaitant faire usage d’un PPP sera \négalement soumise à l’avis des services compétents.\nIl ne sera plus possible de passer un marché de partenariat au seul motif \nque le projet envisagé par la puissance publique est urgent ou complexe. \nEn effet, ces deux conditions ont fait l’objet de nombreux contentieux à l’ori-\ngine d’une jurisprudence instable. En les encadrant, on sécurise les marchés \nde partenariats qui seront passés.\nAprès concertation, les seuils au titre desquels les marchés de partenariat ne \nseront plus possibles seront fixés par décret à l’automne 2015, en fonction \nde la nature et de l’objet du marché et selon les domaines d’activités.\nMesure 7\nLa Mission d’appui aux PPP a pour mission, au sein du ministère chargé de l’écono-\nmie, d’appuyer les collectivités publiques et les acteurs professionnels engagés dans \nla préparation d’un marché de partenariat. Forte de son expertise, elle apporte éga-\nlement son concours pendant les phases d’attribution et de négociation des marchés. \nSes avis sont publics, gage de transparence. \nQu’est-ce que la mAPP?\nDe 2007 à 2014\n149 partenariats publics-privés pour un \nmontant d’investissement de 4,07Md € \nL’état a engagé 10,7 Md € \ndans le cadre de partenariats public-privé\n\nRéfoRme de la  \ncommande publique\nun dispositif plus juste\net plus transparent\n3\nopen data\nLes acheteurs publics devront rendre accessibles les données essentielles \ndes marchés sous format ouvert et librement réutilisable.\nPour faciliter la réalisation de cette nouvelle obligation, les acheteurs publics \ndevront utiliser leurs profils d’acheteurs (c’est-à-dire des outils dématérialisés \nutiles pour l’open data). \nLe projet de plan national de dématérialisation des marchés publics versés \nà la consultation publique permettra de fédérer les énergies des différentes \nparties prenantes en ce domaine.\nMise en œuvre : à partir de 2016 pour une ouverture complète en 2018. \nnormes sociales et environnementales \nLa réforme systématise la possibilité pour les acheteurs publics d’insérer des \nclauses sociales et environnementales pour faire de la commande publique \nun véritable levier de politique publique.\nLa réforme consacre en particulier la possibilité pour les marchés publics \net pour les concessions de prévoir des conditions particulières concernant \nl’exécution de leur contrat dans le domaine environnemental, social ou de \nl’emploi, clauses jusqu’à présent réservées aux seuls marchés publics. La \nnature des concessions donne une efficacité radicalement plus importante à \nces clauses. Embaucher des personnes handicapées ou éloignées de l’em-\nploi pendant la durée d’un contrat de concession qui peut atteindre jusqu’à \n20 ans est bien plus efficace que dans le cadre d’un marché public, dont la \ndurée est nécessairement plus courte.\nMesure 9\nMesure 8\n\npouvoir de contrôle des offres anormalement basses \nAfin d’éviter tout dumping, lorsqu’une offre semble anormalement basse, \nl’acheteur public devra exiger que le candidat  fournisse des précisions et \njustifications sur le montant de son offre. La même démarche est désormais \nprévue à l’égard des sous-traitants.\nSi, après vérification des justifications fournies, l’acheteur établit que l’offre \nest anormalement basse, il devra la rejeter dans des conditions fixées par \nvoie réglementaire. \nfermeture des marchés publics à certains pays tiers  \nen cas de non réciprocité \nLorsqu’une offre présentée dans le cadre de la passation d’un marché \npublic de fournitures contient des produits originaires de pays tiers avec \nlesquels l’Union européenne n’a pas conclu, dans un cadre multilatéral ou \nbilatéral, un accord assurant un accès comparable et effectif des entreprises \nde l’Union européenne aux marchés de ces pays tiers, cette offre pourra \nêtre rejetée.\nMesure 10\nMesure 11\n\nRéfoRme de la  \ncommande publique\ncontact presse\nT. 01 53 18 45 13\nwww.economie.gouv.fr\n", "published_date": "2015-07-22", "section": "Dossiers"}