{"id": 5736, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20423.pdf", "author": null, "title": "Dossier de presse - Comparateur des tarifs bancaires", "text": " \n1 \nDOSSIER DE \nPRESSE \nSERVICES BANCAIRES : \nPLUS DE          \nTRANSPARENCE POUR \nLE  CONSOMMATEUR  \nBercy, le 1er février 2016 \n \n \n \n\n \n \n\n \n3 \nSommaire \n \n \nProposer le premier comparateur public et gratuit des tarifs \nbancaires en France sur internet \n \n \n \n \n         5 \nPour aller plus loin  \n \n \n \n \n \n         8                                                                                                          \n \nFaciliter la mobilité bancaire                                                         11 \n \nPermettre aux consommateurs d’utiliser des moyens de paiement \nplus rapides, pratiques et sûrs  \n \n \n \n \n       12 \n \nFaciliter le paiement par carte bancaire, y compris pour des pe-\ntits montants  \n \n \n \n \n \n \n       14 \n \nRetour sur des dispositions favorables aux consommateurs en \nmatière de services bancaires  \n \n \n \n \n       15 \n \nANNEXE \n \nDétail des tarifs suivis par le site www.tarifs-bancaires.gouv.fr     20 \n \n\n \n4 \n \n \n\n \n5 \nProposer le premier compara-\nteur public et gratuit des tarifs \nbancaires en France sur internet \n \n« Ce site permettra à tout le monde de comparer gratuite-\nment les tarifs des services de base, comme les virements, \nles prélèvements ou les cartes bancaires afin de faire en \nsorte que la concurrence s’exerce dans de bonnes condi-\ntions.  » \nMichel SAPIN,  \nministre des Finances et des Comptes publics \n  \n \nLa transparence et la comparabilité des tarifs bancaires \nsont aujourd’hui assurées par différents moyens comme l’obligation \nd’information générale et contractuelle pour les établissements ban-\ncaires ou la normalisation de la dénomination des tarifs bancaires. Par \nailleurs, \ndepuis \n2010, \nune \nveille \ntarifaire \nest \norganisée \npar \nl’Observatoire des tarifs bancaires.  \n \nLe gouvernement a souhaité améliorer les possibilités de compa-\nraison à travers la mise en place d’un comparateur public des tarifs \nbancaires. Ainsi, comme il l’avait annoncé en mai dernier, Michel SA-\nPIN, ministre des Finances et des Comptes publics, lance aujourd’hui, \nen collaboration avec le Comité Consultatif du Secteur Financier \n(CCSF), le premier comparateur public et gratuit des tarifs ban-\ncaires.  \n \n\n \n6 \nComment ça \nmarche ?  \nL’internaute renseigne le \ntype d’établissements \n(physiques, en ligne ou \nles deux réunis) qui \nl’intéresse, ainsi que son \ndépartement. Ensuite, il \nsélectionne 6 tarifs qu’il \nsouhaite comparer. En \nseulement trois clics, les \nrésultats (exportables et \nimprimables) apparais-\nsent sous la forme d’un \ntableau. \n \n \nComment fonctionne le site internet ? \n1. Je saisis www.tarifs-bancaires.gouv.fr dans la barre de mon na-\nvigateur (je peux aussi saisir plusieurs termes tels que « tarifs ban-\ncaires comparateur » ou encore « comparer frais bancaires » directe-\nment dans mon moteur de recherche) \n2. J’arrive sur la page d’accueil du site, qui correspond à l’onglet « Ef-\nfectuer une recherche » \n3. Je choisis le type d’établissement que je souhaite inclure dans ma \nrecherche (1 choix possible) :  \n- Banques ou prestataires de services de paiement avec agences \n- Banques ou prestataires de services de paiement en ligne \n- Tous établissements \n4. Je choisis mon département (1 choix possible) : dans le menu dérou-\nlant ou bien en cliquant sur le département en question dans \nl’Hexagone (+ îles des DOM) juste en dessous \n5. Je choisis les tarifs bancaires que je souhaite comparer (6 choix pos-\nsibles sur ordinateur et tablette / 3 sur mobile) : si je souhaite con-\nnaître la définition de ces tarifs avant de les cocher, je peux cliquer sur \nles points d’interrogation rouges à côté de chacun des tarifs pour les \nlire. \n\n \n7 \n6. Je clique sur « Valider » pour valider mes choix de tarifs bancaires, \npuis sur « Lancer la recherche » \n \n \n7. J’arrive sur mon tableau de résultats : plusieurs possibilités : \n- Classer par ordre alphabétique la colonne des établissements, et par \nordre croissant/décroissant les autres colonnes de tarifs. \n- Imprimer ses résultats (icône en bas à droite) \n- Exporter en PDF ses résultats (icône en bas à droite) \n \n8. Si je souhaite modifier ma recherche : aller en bas de page, les \ntermes de la recherche précédente sont déjà pré-enregistrés. On peut \naussi effctuer une nouvelle recherche en modifiant tous les critères \n(puis refaire les étapes 3 à 6). \n \nLa liste des tarifs suivis par le site internet est disponible en annexe. \n \n \n\n \n8 \nA SAVOIR \n- Un outil clair et simple d’usage \n- Des données fiables, transparentes et impartiales \n- Gratuit et accessible à tous sur Internet (ordinateur, ta-\nblette et smartphone) \n \n \nPour aller plus loin \n \nCombien de banques sont intégrées au comparateur ? \nEnviron 150 établissements de crédit, soit plus de 98 % du marché.  \nA quelle fréquence les données sont-elles mises à jour ? \nLes données sont mises à jour chaque semaine. \nQuelles principales différences avec les comparateurs \ndéjà existants en ligne ?  \nPrincipalement un accès non personnalisé et anonyme, un accès im-\nmédiat aux éléments de réponse, un nombre d’établissements très \nélevé, et en tout état de cause la garantie d’une mise à jour quasiment \nen temps réel. \nPourquoi le comparateur ne comprend pas les « pack-\nages » proposés par les établissements bancaires ?  \nCe comparateur public se concentre sur les tarifs les plus courants \npour les deux raisons suivantes :  \n- parce que les offres groupées sont des formules très largement \npersonnalisées dont la comparaison tarifaire ne peut se faire \nqu’après une analyse qualitative ; \n- une comparaison des packages proposés par les banques se \nprête mal à un outil de comparaison simple et non personnalisé. \n\n \n9 \nCela ne crée-t-il pas une concurrence vis-à-vis des \ncomparateurs « privés » ?  \nLa création du site public ne vient en rien remettre en cause les sites \ncomparateurs d’ores et déjà existants dont il se différencie et qu’il \nvient compléter en proposant une comparaison rapide et gratuite des \nprincipaux tarifs bancaires.  \nAfin que ce site en ligne soit simple de gestion, la comparaison est cir-\nconscrite à une quinzaine de tarifs issus de l’extrait standard des tarifs \nbancaires, base aujourd’hui des travaux de l’Observatoire des tarifs \nbancaires. \n \nLes tarifs bancaires des DOM et des TOM sont-ils vi-\nsibles sur le site ?  \nLes tarifs bancaires des DOM et des TOM seront effectivement visibles \nsur le site :  \n- pour les DOM, directement sur ce site, car ils utilisent l’euro,  \n- pour les TOM, par un lien direct sur la page de l’Observatoire \ndes Tarifs Bancaires de l’IEOM (Institut d'Emission d'Outre Mer). \nQuelles évolutions à venir pour ce site ?  \nUn dispositif d’affichage de l’évolution des tarifs avec des flèches (vers \nle haut, le bas ou la gauche pour figurer les stagnations) sera intégré \ndans les prochaines semaines. La grille des établissements répertoriés \npar le site pourra également évoluer en fonction du marché. \n \n \n \n \n \n \n \n\n \n10 \nFOCUS SUR LES FRAIS DE TENUE DE COMPTE \nOn assiste en ce début d’année à une hausse du \nnombre d’établissements facturant des frais de te-\nnue de compte, plusieurs établissements ayant re-\nnoncé à la gratuité pratiquée jusqu’à ce jour.  \nCette hausse intervient dans un contexte où, selon le \ndernier rapport de l’Observatoire des tarifs ban-\ncaires, les principales autres lignes tarifaires se sta-\nbilisent. \nL’augmentation de cette ligne tarifaire donne lieu à \ndes interrogations, en particulier sur la  lisibilité de \nce tarif. \nLe 18 janvier dernier, Michel SAPIN a réuni les princi-\npaux dirigeants des établissements bancaires et leur \na \ndemandé \ndes \nexplications \nconcernant \nl’accroissement du nombre de réseaux qui prati-\nquent cette hausse. \nPour comprendre les raisons de cette nouvelle factu-\nration de la tenue de compte et savoir comment \ncette nouvelle ligne tarifaire est appelée à évoluer, le \nministre a décidé de confier au CCSF la mission de \nréaliser une étude plus approfondie sur les frais \nde tenue de compte afin d’apprécier notamment \nl’opportunité d’une définition plus précise de ce \nque recouvrent ces frais.  \n \n \n \n\n \n11 \nFaciliter la mobilité bancaire \nFavoriser la concurrence entre les établissements bancaires permet de \nbaisser les prix des services bancaires et d’améliorer leur qualité. \nIl faut donc que le consommateur puisse facilement : \n• comparer les frais bancaires et donc, qu’il y ait une transpa-\nrence sur les prix ; \n• et, dès lors qu’il en a fait le choix, changer de banque et ouvrir \nun nouveau compte bancaire de manière simple, gratuite et \nsécurisée. \n \n \n \nLe 18 janvier dernier, Michel SAPIN a demandé aux diri-\ngeants de banques de s’impliquer pleinement dans la mise \nen œuvre opérationnelle de ce système automatisé de \nmobilité bancaire, qui sera effectif au plus tard début \n2017. \n\n \n12 \n \nPermettre aux consommateurs \nd’utiliser des moyens de paie-\nment plus rapides, pratiques et \nsûrs \nLes attentes des consommateurs ont fondamentalement évo-\nlué avec le développement du numérique, poussant ces der-\nniers à exiger des moyens de paiement qui leur facilitent la \nvie. D'où la nécessité de développer des moyens de paiement plus \nrapides, pratiques et sûrs. Cette volonté de modernisation s'est concré-\ntisée à l’automne 2015 par le lancement d'une stratégie nationale des \nmoyens de paiement, dont Michel SAPIN avait esquissé les contours \nlors des Assises des moyens de paiement, le 2 juin dernier. \n \n« Les nouveaux moyens de paiement bouleversent les \nhabitudes des consommateurs qui s’interrogent sur leur \nplus-value et parfois même sur leur sécurité. Ces innova-\ntions bousculent aussi les acteurs traditionnels du paie-\nment lorsqu’ils sont le fait de nouveaux entrants. Ce sont \nautant de défis et d’opportunités que la France doit rele-\nver. La France a été à la pointe de la modernisation des \nmoyens de paiement en inventant la carte à puce en 1974. \nElle doit le rester. » \nMichel SAPIN,  \nministre des Finances et des Comptes publics \n\n \n13 \nPermettre aux consommateurs de pouvoir payer plus large-\nment par carte bancaire dans le commerce de proximité, tout particu-\nlièrement pour les petits montants (voir la partie suivante). \nElargir la palette des moyens de paiements sécurisés et \nfaciles à utiliser  \nLes possibilités pour les usagers de payer en ligne leurs fac-\ntures auprès de l’Etat et des services publics locaux par le \nbiais de moyens de paiement électroniques seront renforcées. \nD’ici la fin de l’année 2016, l’Etat mettra à la disposition des collectivi-\ntés locales et des établissements publics, une nouvelle offre de paie-\nment permettant aux usagers de payer leurs factures (crèche, cantine \netc.) sur internet, par prélèvement. Ce dispositif complètera l’offre ac-\ntuellement disponible pour payer en ligne par carte bancaire. \nAssurer les conditions de développement du paiement \nsans contact auprès des particuliers et des commer-\nçants  \nLe déploiement des terminaux de paiement acceptant le paiement \nsans contact sera accéléré : depuis le 1er janvier 2016, tous les termi-\nnaux nouvellement installés chez les commerçants doivent être équi-\npés de la fonction « sans contact ».  \nLes engagements pris par les acteurs lors des Assises des moyens de \npaiement prévoient par ailleurs de renforcer l’information des con-\nsommateurs lors de l’octroi d’une carte équipée d’une fonction sans \ncontact et de rappeler systématiquement au consommateur s’il en ex-\nprime le souhait, qu’il a la possibilité de demander sans coût supplé-\nmentaire une nouvelle carte non équipée de la fonctionnalité de paie-\nment sans contact.  \n \nPlus de détails sur la stratégie nationale des moyens de paie-\nment accessibles en ligne : \nhttp://www.economie.gouv.fr/modernisation-des-moyens-paiement-\nmichel-sapin-appelle-a-mobilisation-lensemble-des-acteurs \n\n \n14 \nFaciliter le paiement par carte \nbancaire, y compris pour des pe-\ntits montants \n « Au quotidien, pouvoir payer par carte quand on le \nsouhaite, c’est un progrès ! La baisse des frais facturés \naux commerçants doit se matérialiser comme convenu, \nd’ici la fin du premier trimestre 2016, pour que les com-\nmerçants n’aient plus de raison de refuser les paiements \npar carte bancaire au premier euro. » \nMichel SAPIN,  \nministre des Finances et des Comptes publics \n \nCertains secteurs permettent encore trop faiblement au con-\nsommateur d’avoir recours à l’utilisation de la carte bancaire, \nen particulier les commerces de proximité. \nUn frein est constitué par les frais supportés par les commerçants pour \nles transactions de petits montants par carte bancaire ; il s’agit donc \nde les baisser. \nLe 1er novembre dernier, pour les commerçants qui ont un minimum de \nfacturation par achat, les banques se sont engagées à diminuer signifi-\ncativement ce montant. En juin dernier, le ministre souhaitait une divi-\nsion par deux, au minimum, du montant facturé pour les petits achats. \nFin 2015, la commission interbancaire de paiement a été abaissée pour \npasser en moyenne de 0,28% à 0,23% de la valeur de transaction. La \npartie fixe de cette commission a été supprimée, ce qui doit faciliter le \npaiement par carte bancaire sur les petits montants. \n \n \n \n \n\n \n15 \nRetour sur des dispositions favo-\nrables aux consommateurs en \nmatière de services bancaires de-\npuis deux ans \n \nDEPUIS JANVIER 2014 \nMoins de frais en cas d’incident \nDepuis le 1er janvier 2014, les commissions d’intervention (facturées \nnotamment à chaque fois qu’un client effectue une opération débitrice \nqui place son compte en situation d’anomalie) sont plafonnées : elles \nne doivent pas dépasser 8 euros par opération et 80 euros par mois. \n \n \nDEPUIS OCTOBRE 2014 \nAccès aux services bancaires : les banques doivent of-\nfrir une nouvelle offre commerciale adaptée aux per-\nsonnes en situation de fragilité financière (« offre spéci-\nfique ») \nDepuis le 1er octobre 2014, toutes les banques doivent proposer une \nnouvelle offre commerciale adaptée aux personnes en situation de fra-\ngilité financière eu égard notamment au montant de leurs ressources, \npour trois euros par mois au maximum. Cette mesure renforce l’accès \naux services bancaires des plus fragiles. Elle concerne potentiellement \nplus de 3 millions de personnes.  \n \n \n\n \n16 \nFocus sur l’offre spécifique destinée aux personnes fra-\ngiles : une offre bancaire à moins de trois euros par \nmois \n \nLa loi de séparation et de régulation des activités bancaires du \n26 juillet 2013 a introduit un dispositif favorisant l’inclusion \nbancaire des clientèles fragiles.  \nLes banques ont l’obligation de proposer une offre de services ban-\ncaires adaptée aux personnes financièrement fragiles, pour leur per-\nmettre de limiter les incidents et réduire leurs frais. \nCette proposition de souscrire à l’offre spécifique doit être formulée \npar écrit par la banque, qui doit en conserver une copie. \n \nCes services comprennent : \n1. l’ouverture, la tenue et la clôture du compte de dépôt, \n2. une carte de paiement à autorisation systématique, c’est-à-dire \ndont chaque paiement ou retrait est autorisée par la banque émet-\ntrice, \n3. le dépôt et le retrait d’espèces dans l’agence de la banque qui tient \nle compte, \n4. quatre virements mensuels SEPA, dont au moins un virement per-\nmanent, ainsi que des prélèvements SEPA en nombre illimité, \n5. deux chèques de banque par mois, \n6. un moyen de consultation du compte à distance, \n7. un système d’alertes sur le niveau du solde du compte, \n8. la fourniture de relevés d’identité bancaire, \n9. le plafonnement spécifique des commissions d’intervention, insti-\ntué par la loi bancaire de 2013 (soit 4 €/opération et 20 €/mois : \ncommissions d’intervention pour les clients en situation de fragilité \nfinancière), \n10. un changement d’adresse par an. \n \n \n \n\n \n17 \nQui sont les bénéficiaires de cette offre bancaire ? \nLes banques doivent proposer cette offre spécifique aux \npersonnes : \n• faisant l’objet d’une procédure de traitement de suren-\ndettement, \n• inscrites pendant trois mois consécutifs au Fichier central \ndes chèques en raison d’un chèque impayé ou d’un retrait \nde carte ban-caire par la banque, \n• en situation de fragilité financière, révélée notamment \npar des irré-gularités de fonctionnement du compte et des \nincidents de paie-ment, répétés pendant trois mois consé-\ncutifs, ou le montant des ressources portées au crédit du \ncompte. \n \n \n \nPrévention des situations de surendettement : un ac-\ncueil des personnes en difficulté renforcé \nLes points conseil budget seront des lieux d’accueil qui permettront \nde mieux orienter et accompagner les publics qui font face à des diffi-\ncultés budgétaires et financières, en leur offrant des conseils adaptés. \nLe plan pluriannuel contre la pauvreté de 2013 les a identifiés comme \nétant des dispositifs permettant un meilleur accueil des personnes en \ndifficulté afin de prévenir le surendettement. \nLa mise en place opérationnelle des points conseil budget fait actuel-\nlement l’objet d’une expérimentation dans quatre régions de France : \nles régions Alsace, Ile-de-France, Midi-Pyrénées et Nord-Pas-de-Calais. \nL’expérimentation va durer un an et elle sera évaluée au début de \nl’année 2017 en vue d’une généralisation sur l’ensemble du territoire \nen 2017. \n \n \n \n \n\n \n18 \n \nDEPUIS JANVIER 2016 \nComptes bancaires inactifs, la loi relative aux \ncomptes bancaires inactifs et aux contrats d’assurance-\nvie en déshérence renforce l’information et la protec-\ntion des clients \nLes encours des comptes bancaires concernés sont supérieurs à 1 mil-\nliard d’euros. La loi prévoit notamment l’obligation pour les banques \nd’identifier les comptes bancaires pour lesquels plus aucun mouve-\nment n’est visible et d’informer les clients de l’inactivité de ces \ncomptes et des conséquences de cette inactivité. Les frais perçus sur \nces comptes sont désormais plafonnés. Enfin, une fois les encours \ntransférés à la Caisse des Dépôts et Consignations après dix ans \nd’inactivité, cette dernière met en place une information spécifique à \ndestination du public pour que les ayants droits puissent récupérer les \nencours. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n19 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n20 \nANNEXE \n \nDétail des tarifs suivis par le \nsite www.tarifs-bancaires.gouv.fr  \nAbonnement à des services de banque à distance (In-\nternet) \nSomme forfaitaire perçue par l’établissement exprimée sous forme \nmensuelle ou annuelle pour permettre l’utilisation de services en ligne \nfournis par l’établissement teneur de compte. Dans ce site, elle est ex-\nprimée de façon annuelle. \nAbonnement à un produit offrant des alertes sur la si-\ntuation du compte par SMS  \nSomme forfaitaire perçue par l’établissement exprimée sous forme \nmensuelle ou annuelle pour permettre de recevoir par SMS une alerte \nindiquant le solde du compte ou le passage d’un crédit ou d’un débit \nselon les termes du contrat de souscription. Dans ce site, elle est ex-\nprimée de façon annuelle. \nAbonnement à un produit offrant des alertes sur la si-\ntuation du compte par SMS (par alerte reçue)  \nSomme perçue par l’établissement exprimée sous forme unitaire à \nchaque fois qu’une alerte sous forme de SMS indiquant le solde du \ncompte ou le passage d’un crédit ou d’un débit selon les termes du \ncontrat de souscription est adressée au souscripteur du service.  \nCarte de paiement à débit immédiat \nCarte de paiement permettant à son titulaire de régler des achats \net/ou d’effectuer des retraits dont les montants sont généralement dé-\nbités sur le compte au jour le jour. Dans ce site, la cotisation est ex-\nprimée de façon annuelle. \n \n\n \n21 \nCarte à débit différé  \nCarte de paiement permettant à son titulaire de régler des achats dont \nles montants sont débités sur le compte, à une date convenue, généra-\nlement en fin de mois. Elle permet également d’effectuer des retraits \nqui sont débités au jour le jour sur le compte. Dans ce site, la cotisation \nest exprimée de façon annuelle. \nCarte de paiement à autorisation systématique (CPAS) \nCarte de paiement à débit immédiat permettant à son titulaire de ré-\ngler des achats et également d’effectuer des retraits après vérification \nautomatique et systématique du solde (ou provision) disponible sur son \ncompte. Dans ce site, la cotisation est exprimée de façon annuelle. \nFrais par retrait d'espèces à un DAB d’une autre banque \n(cas d'un retrait en euro dans la zone euro avec une \ncarte de paiement internationale) \nFrais appliqués par l’établissement émetteur de la carte pour les re-\ntraits d’espèces effectués dans un automate (Distributeur automa-\ntiques de billets –DAB, Guichet automatique bancaire -GAB) géré par \nun établissement concurrent. Dans la plupart des cas les premiers re-\ntraits sont gratuits. \nNombre de retraits gratuits par mois dans un DAB d’une autre banque \n(cas d'un retrait en euro dans la zone euro avec une carte de paiement \ninternationale) \nNombre de retraits mensuels pour lesquels aucune facturation n’est \némise par l’établissement émetteur de la carte. Au-delà de ce nombre, \nles retraits ultérieurs peuvent faire l’objet d’une facturation.  \nFrais par virement SEPA occasionnel (en Agence par vi-\nrement)  \nFrais perçus par l’établissement pour la réalisation d’un virement SEPA \nlorsqu’un ordre écrit est donné en agence.  \n \n \n\n \n22 \nFrais par virement SEPA occasionnel (par Internet par \nvirement) \nFrais perçus par l’établissement pour la réalisation d’un virement SEPA \nlorsque le client procède lui-même à l’opération en utilisant les ser-\nvices en ligne fournis par l’établissement teneur de compte.  \nMandat de prélèvement SEPA \nAutorisation donnée par le titulaire du compte (compte de dépôt ou \ncompte de paiement) à un créancier (par exemple Trésor Public, four-\nnisseur d’énergie, opérateur téléphonique…) de prélever des sommes \nconvenues à l’avance sur son compte. Cette autorisation est datée, \nsignée et accompagnée des coordonnées bancaires au format euro-\npéen (IBAN) qui figurent sur son relevé d'identité bancaire (RIB). \nL’établissement qui tient le compte (banque ou prestataire de services \nde paiement (PSP)) enregistre le mandat de prélèvement et facture la \nréalisation de ce service. \nFrais de mise en place d'un mandat de prélèvement \nSEPA \nLorsque le titulaire d’un compte de dépôt ou d’un compte de paiement \na délivré à un créancier une autorisation de prélèvement (on parle de \nmandat de prélèvement) sa banque ou son prestataire de services de \npaiement (PSP) enregistre l’autorisation de prélèvement et facture la \nréalisation de ce service. \nFrais par paiement d’un prélèvement SEPA \nFrais prélevés par l’établissement teneur de compte à chaque prélè-\nvement exécuté sur le compte en exécution d’un mandat de prélève-\nment. \nCommission d’intervention (tarif à l’opération) \nSomme perçue par l’établissement teneur de compte à l’occasion \nd’une opération entraînant une irrégularité de fonctionnement du \ncompte nécessitant un traitement particulier (présentation d’un ordre \nde paiement irrégulier, coordonnées bancaires inexactes, absence ou \ninsuffisance de provision…). \n\n \n23 \nCotisation à une offre d'assurance perte ou vol des \nmoyens de paiement \nFrais perçus par l’établissement émetteur des moyens de paiement \n(carte, chèque)  pour couvrir le porteur en cas de vol, de perte ou \nd’utilisation frauduleuse des moyens de paiement. Pour la carte ban-\ncaire, cette garantie doit aller au-delà de la protection légale en cas \nd’utilisation frauduleuse de la carte. L’offre d’assurance est générale-\nment accompagnée d’autres services (par exemple assistance en cas \nde perte ou vol des clés ou documents d’identité) dont l’étendue varie \nselon les établissements. Dans ce site, ces frais sont exprimés de façon \nannuelle. \nFrais de tenue de compte  \nFrais perçus par la banque ou l’établissement de paiement pour la ges-\ntion du compte du client. Dans ce site, ils sont exprimés de façon an-\nnuelle. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n24 \n \nCONTACT PRESSE \nTél. : 01 53 18 41 13 \nsec.mfcp-presse@cabinets.finances.gouv.fr \n@Min_Finances \neconomie.gouv.fr \n \n", "published_date": "2016-02-01", "section": "Dossiers"}