{"id": 583, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/100224nouveau_classement_hotelier.pdf", "author": "None", "title": "100224nouveau_classement_hotelier.pdf", "text": "DOSSIER DE PRESSE \n \n \n \n \n \n \n \nLE NOUVEAU CLASSEMENT HOTELIER \nInauguration des nouvelles plaques de classement hôtelier \n \n \nLe 24 février 2010 à 16h15 \n \n \nHôtel Caron *** \n3, rue Caron – 75004 Paris – métro Saint-Paul \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \nCabinet d’Hervé NOVELLI - Aurore Longuet : 01 53 18 46 35  \nATOUT FRANCE – Claudine Pellenard : 01 42 96 70 76 \n1 \n \n\nSOMMAIRE \n \n \n \n \nIntroduction  \n \n \n \n \n \n \n \n \np. 3 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLes objectifs du nouveau classement hôtelier \n \n \n \np. 4 \n \nLes grands principes  \n \n \n \n \n \n \n \np. 5 \n \nUne procédure efficace \n \n \n \n \n \n \n \np. 6 \n \n \nUn référentiel étendu \n \n \n \n \n \n \n \np. 7 \n \n \n \nLes évolutions du référentiel : 1986 / 2009  \n \n \n \nP. 8 \n \nLes engagements pour chaque étoile   \n \n \n \n \np. 9 \n \n \nLe point sur la 5*  \n \n \n \n \n \n \n \np. 10 \n \nLes cabinets de contrôle accrédités \n \n \n \n \n \np. 11 \n \nLe nouveau panonceau   \n \n \n \n \n \n \np. 12 \n \nLe rôle d’ATOUT FRANCE dans le nouveau dispositif  \n \n \np. 13  \n \nLe Caron – Paris, premier hôtel 3* classé « nouvelles normes »  \np. 14 \n \nTextes législatifs et réglementaires de référence \n \n \n \np. 15 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n2 \n \n\n \n \nIntroduction \n \n \n \nLa réforme du classement hôtelier résulte de la loi du 22 juillet 2009 de développement \net de modernisation des services touristiques, initiée par Hervé NOVELLI, secrétaire \nd’État chargé du Commerce, de l'Artisanat, des Petites et Moyennes Entreprises, du \nTourisme, des Services et de la Consommation. \n \nCette réforme porte sur deux grands axes : le remaniement des normes de classement et \nla procédure pour obtenir les nouvelles étoiles.   \n \nGrâce à des démarches simplifiées, les hôteliers peuvent dès à présent faire la demande \nde classement de leur établissement selon ces nouvelles normes. \n \n3 \n \n\n \nLes objectifs du nouveau classement hôtelier \n \n \n \nLe système précédent, datant de 1986, se basait essentiellement sur des normes \nd’équipement et était devenu inadapté au marché actuel, plus exigeant et concurrentiel. \nPar ailleurs, le classement était attribué sans condition de durée.  \n \nLe nouveau classement vise à : \n \n- \naméliorer la lisibilité et la qualité de l’offre hôtelière française ; \n \n- \nharmoniser le positionnement des établissements haut de gamme avec les \npratiques internationales, et notamment celles des destinations concurrentes de la \nFrance, en créant une catégorie 5* ; \n \n- \nmoderniser les infrastructures du secteur hôtelier, en soutenant l’investissement \npar un plan de financement organisé par Oséo, le pôle financier public chargé de \nsoutenir l'innovation et la croissance des PME ; \n \n- \nrenforcer plus globalement l’attractivité de la destination France. \n \n4 \n \n\n \nLes grands principes du nouveau classement hôtelier \n \n \n \nLe classement reste volontaire, c’est-à-dire qu’il demeure à l’initiative de l’hôtelier. Il fait \nla demande expresse d’une inspection de son établissement pour recevoir l’étoile \ncorrespondant à son niveau de confort et de qualité.  \n \nIl est désormais valable 5 ans. L’hôtel doit commander une nouvelle visite de contrôle s’il \nsouhaite conserver son classement. \n \nIl couvre 5 catégories : de 1 à 5*. Les catégories 0* et 4*Luxe n’existent plus. \n \nL’ensemble des critères de classement figurent dans l’annexe I de l’arrêté du 23 \ndécembre 2009 (1). Il y a désormais plus de 240 critères examinés. Pour être classé \ndans la catégorie visée, l’hôtel doit satisfaire un nombre de points obligatoires et \noptionnels définis pour chaque catégorie.  \n \nLa visite de vérification avant attribution des étoiles est désormais effectuée par un \ncabinet de contrôle habilité par le Comité Français d’Accréditation (COFRAC). Le coût de \nla visite est à la charge de l’hôtelier. Le contrôle de l’établissement est déclaré pour les \n1* à 3* et il est complété d’une visite mystère pour les 4 et 5*. Un guide de contrôle \ndétermine la méthodologie mise en place pour le système d’évaluation et de validation de \nchaque critère, et le procédé d’échantillonnage des chambres. \n \nLa demande de classement est ensuite adressée au préfet qui délivre l’arrêté de \nclassement.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n(1) \nvoir \nTextes \nlégislatifs \net \nréglementaires \nde \nréférence \npage \n15\n5 \n \n\n \nUne procédure de classement efficace \n \n \nObtenir le nouveau classement : une procédure plus rapide et \nplus simple en 3 étapes \n \nSeulement deux mois seront nécessaires, au lieu des 6 à 12 mois précédemment, pour \nobtenir ses nouvelles étoiles, sous réserve que le rapport de contrôle soit favorable. \n \nPour obtenir son classement, l’établissement hôtelier doit suivre trois grandes étapes :  \n \nEtape 1 : commander sa visite de contrôle et remettre le pré-diagnostic (document \ndéclaratif nécessaire à la préparation de la visite) au cabinet de contrôle de son choix. \n \nEtape 2 : valider sous quinze jours le rapport complet remis par le cabinet de \ncontrôle accrédité. \n \nEtape 3 : effectuer sa demande de classement en Préfecture. La Préfecture vérifie \nensuite la matérialité du dossier et l’avis émis par le cabinet de contrôle pour prendre la \ndécision de classement. \n \nA la suite de la décision de classement, la préfecture transmet à ATOUT FRANCE l’arrêté \nde classement et l’ensemble du dossier remis par l'hôtelier aux fins de publication de \nl’ensemble des établissements classés. \n \nConserver son classement en vigueur est possible \nLes établissements hôteliers souhaitant conserver leur classement en vigueur ont \njusqu’au 21 juillet 2012 pour en demander le renouvellement, date limite de validité des \nétoiles attribuées avant la promulgation de la loi de développement et de modernisation \ndes services touristiques du 22 juillet 2009.  \n \nGarantir l’homogénéité d’évaluation des critères \nPour compléter le tableau de classement, un guide de contrôle1 a été élaboré avec les \norganisations professionnelles. Ce guide a pour objectif de définir les règles d’évaluation \net de validation de chaque critère, notamment son aspect qualitatif. L’évaluation, par \nexemple, de l’état général et de la propreté suivra donc une méthode très précise afin \nd’éviter des écarts d’évaluation entre inspecteurs.  \n \nPar ailleurs, l’accréditation impose que les cabinets de contrôle suivent et participent à \ndes journées d’échange organisées au niveau national afin d’harmoniser leurs pratiques \net de se former aux nécessaires adaptations réglementaires, le nouveau dispositif étant \nconçu pour être évolutif. \n                                               \n1 Le guide de contrôle est disponible sur le site internet d’ATOUT FRANCE :  \nhttp://www.atout-france.fr/classement-hôtelier \n6 \n \n\n \nUn référentiel de classement étendu \n \n \nLe référentiel de 1986 établissait une trentaine de critères relatifs à l’équipement. Le \nnouveau référentiel propose plus de 240 points de contrôle répartis en trois grands \nchapitres :  \n \nLes équipements : surfaces plus spacieuses, équipements multimédias… \n \nLes services au client : la pratique des langues étrangères, la qualité de service \nlors de la réservation, l’accueil, les services annexes… \n \nL’accessibilité et le développement durable : l’accueil des personnes en situation \nde handicap, les bonnes pratiques environnementales… \n \n \nChaque critère est affecté d’un nombre de points, selon deux types de critères : \n“obligatoires” et “à la carte”. \n \nPour obtenir le classement dans une catégorie donnée, il faut atteindre un nombre de \npoints minimum (addition des points obligatoires et à la carte). \n \nUn établissement qui ne recueille pas le nombre suffisant de points obligatoires ne peut \nobtenir le classement. \n \nLa combinaison de points « obligatoires » et « à la carte » est conçue pour permettre la \nprise en compte de l’identité de chaque établissement et de son positionnement  \ncommercial : \n \n− \ngéographique : à la montagne, en bord de mer, en ville ou à la campagne ; \n− \nde caractère : monument historique, bâtiment ou cadre remarquable ; \n− \naffaires ou familial ; \n− \nhôtellerie indépendante ou de chaîne. \n \nLe tableau de classement, révisé tous les cinq ans, offrira ainsi des normes adaptées aux \névolutions du marché et aux nouvelles attentes de la clientèle. \n \nPar ailleurs, la révision du tableau de classement intègre un délai de prévenance de la \nprofession, afin que celle-ci soit en mesure de se préparer à d’éventuelles évolutions. \n7 \n \n\n \nLes évolutions du référentiel : 1986 / 2009 \n \n \nNormes de 1986 \nNouvelles normes \nNb chambres min. \n0* : 5 chambres min. \n1* : 7 chambres min. \n3* et + : 10 chambres min. \nMinimum de 6 chambres toutes catégories confondues  \nGammes  \n0 à 4*L \n1* à 5*   \nDurée d’attribution \nIllimitée \n5 ans \nNombre de critères  \n \n30 \n240 \nType de critères \n \n \n \nLe référentiel de \nclassement \nEquipement \nEquipement \nEtat et propreté \nExigences de qualité de services normés \nAccessibilité et développement durable  \nOrgane d’inspection  \nDDCCRF \nCabinet de contrôle accrédité par le Cofrac, librement \nchoisi par l’hôtelier (coût à sa charge) \nTypes de visite \nDéclarée \n1 à 3* : déclarée \n4 et 5* : déclarée et précédée d’une visite mystère  \nEmission de l’avis \nInstruction DDCCRF et avis \nde la CDAT  \nOrganisme de contrôle accrédité sur la base du respect \ndu nombre de points \nDécision d’attribution  \nPréfet de département  \nPréfet de département suite à la confirmation des \nservices préfectoraux de la validité du dossier remis \npar l’hôtelier \nProcédure d’attribution \ndes étoiles  \nDemande en Préfecture \nVisite de la DDCCRF \nPassage du dossier en CDAT \nDécision du Préfet   \nCommande de la visite de contrôle avec fourniture du \npré-diagnostic \nVisite de contrôle par le cabinet accrédité et validation \ndu rapport \nDemande en Préfecture avec remise du dossier \ncomplet  \nDécision du Préfet  \nPériodicité de révision \ndu référentiel \nPas de périodicité  \nAu moins une fois tous les 5 ans avec délai de \nprévenance de la profession \nCommunication officielle  \nPas \nde \ncommunication \nofficielle  \nCommunication des établissements classés sur le site \ninternet d’ATOUT FRANCE \n \nLégendes \nDDCCRF : Direction Départementale de la Concurrence, de la Consommation et de la Répression \ndes Fraudes - http://www.dgccrf.bercy.gouv.fr/documentation/dossier_litiges/dgccrf.htm \nCDAT : Commission départementale d'action touristique \n8 \n \n\nLes engagements pour chaque étoile  \n \n \nHôtellerie économique 1*  \nLes établissements de cette catégorie offrent un équipement minimal fonctionnel,  adapté \npour accueillir essentiellement une clientèle francophone, recherchant avant tout un prix. \nL’accueil est  garanti au minimum 8 heures par jour. \nEn termes d’équipement, la surface du hall de réception et des salons offre un espace \nd’au minimum 20 m². La surface minimum d’une chambre double est de 9 m² (hors \nsanitaires). \nLes sanitaires peuvent être privés ou communs. \n \nHôtellerie Milieu de Gamme, 2 et 3* \nLe niveau de confort et d’équipement offert est plus important, adapté à une clientèle \ninternationale en 3*. L’accueil est  garanti au minimum 10 heures par jour par un \npersonnel pratiquant au moins une langue officielle européenne en plus du français. \nEn termes d’équipement, la surface du hall de réception et des salons offre un espace \nd’au minimum 30 m². La surface minimum d’une chambre double est de 9 m² hors \nsanitaires en 2* et 13.5m² sanitaires compris en 3*. \nEn outre, la catégorie 3* met à disposition de la clientèle une gamme de services plus \nimportante (accès à internet dans les espaces communs, un service boissons…) ainsi que \ndes espaces de vie plus spacieux, d’un minimum de 50m², offrant notamment un espace \nsalon. \n \nHôtellerie Haut de Gamme 4 et 5* \nCes catégories offrent un accueil et une attention particulière au client, adaptés à la  \nclientèle internationale à forte contribution en 5*. \nLes espaces communs sont spacieux : d’un minimum de 70 m² en 4* et de 90m² en 5*. \nLa chambre double offre un minimum de 16 m² sanitaires compris en 4* et 24m² en 5*. \n \nPour les hôtels de plus de 30 chambres, l’accueil est assuré 24h/24 (12h/24 heures en \ndeçà de 30 chambres) dans au moins une langue officielle européenne en 4*, et au \nmoins deux langues étrangères dont l’anglais en 5*. \nLes hôtels 5* proposent un accompagnement et un service personnalisés au client (room \nservice, accompagnement dans l’installation…), et la possibilité de dîner à l’hôtel. \n \n \n \n \n9 \n \n\n \nLe point sur la 5ème étoile \n \n \nLe cahier des charges de l’hôtel 5* est conçu pour répondre à une clientèle internationale \nexigeante. La qualité de service et le niveau de langues étrangères parlées par le \npersonnel sont donc prédominants.  \n \nLes grandes caractéristiques de service d’un 5* sont  les suivantes :  \n \n- \nune disponibilité en réception 24h/24 dans les hôtels de plus de 30 chambres \n(12h/24 en deçà) ; \n- \nun room service 24h/24 pour les hôtels de plus de 50 chambres (19h/24 en deçà) \n- \nUn service personnalisé : par exemple, prise en charge des bagages, \naccompagnement dans les chambres ; \n- \nun personnel parlant plusieurs langues étrangères ; \n- \nun service de voiturier ; \n- \nune conciergerie ; \n- \ndes équipements spécifiques tels que le coffre fort disponible dans les chambres et \nà la réception, le peignoir dans la chambre, etc. ; \n- \nl’accès à internet dans toutes les chambres ; \n- \nla possibilité de dîner à l’hôtel. \n \nLes établissements 5* devront également offrir un certain nombre de services optionnels \nà leur clientèle : piscine, possibilité de massage détente, tennis, coiffeur, spa, animateur \ndans la salle de remise en forme… \n \nEn matière d’aménagement, les espaces de vie et les chambres sont plus spacieux, \noffrant au moins 90 m² pour les espaces communs et 24m² sanitaires compris en \nchambre double. Les chambres sont équipées de tout le confort nécessaire (climatisation, \ninternet, accès à des chaînes de télévision internationales, bureau…), et offrent une \nprestation en phase avec les grands standards internationaux, tout en permettant \nl’expression de la personnalisation, de la créativité d’aménagement et de décoration. Par \nexemple, les normes n’imposent plus la séparation entre la chambre et la salle de bain. \nAinsi, de nouveaux concepts hôteliers, des aménagements design, précurseurs, peuvent \ns’exprimer plus librement. Le nouveau classement permet aussi aux établissements \nhistoriques, qui ont par essence des contraintes d’aménagement lourdes, de mieux \ntrouver leur place. \n \nAlors que les normes de 1986 comprenaient uniquement des critères liés à l’équipement \n(surface, existence de chauffage, présence d’une cabine téléphonique…), les nouvelles \nnormes intègrent des critères liés au service (pratique des langues étrangères, qualité \nde service lors de la  réservation, accueil, services annexes) et à l’accessibilité/ \ndéveloppement durable (accueil des personnes en situation de handicap, bonnes \npratiques environnementales…) afin de mieux prendre en considération les attentes du \nclient. Non seulement les chambres sont plus spacieuses, mais les exigences de service \nsont normées, parmi lesquels le room service, l’accueil 24h/24, l’installation dans la \nchambre, le service bagage et l’état de propreté. \n10 \n \n\n \nLes cabinets de contrôle accrédités \n \n \nSelon les nouvelles normes de classement, la responsabilité d’inspection lors de la visite \nde contrôle est remise à un cabinet de contrôle accrédité par le COFRAC (Comité Français \nd'accréditation) et librement choisi par l’hôtelier. \n \nUn cabinet de contrôle habilité reçoit une accréditation d’inspection de classement des \nétablissements hôteliers, reconnaissable grâce à l’affichage du logo Cofrac Inspection.  \n \nL'accréditation initiale est attribuée pour quatre ans et le cabinet de contrôle fait l'objet \nd'une évaluation de suivi en moyenne tous les douze mois.  \n \nLe système d’accréditation permet de sélectionner au niveau national des organismes \nqualifiés et retenus pour leur compétence, leur professionnalisme et leur impartialité, afin \nde garantir l’homogénéité du classement et donc sa crédibilité. \n \nLa liste des cabinets de contrôle accrédités est disponible sur le site Internet d’ATOUT \nFRANCE : http://www.atout-france.fr/classement-hôtelier.  \n \n \n \n11 \n \n\n \nLe nouveau panonceau de classement \n \nLes hôtels classés selon les nouvelles normes sont reconnaissables par \nleur nouveau panonceau. \n \nContexte et objectifs \nLa révision complète du système de classement hôtelier, ainsi que la création d’une \ncinquième étoile, sont l’occasion de faire évoluer les classiques plaques hôtelières à \nétoiles, ces dernières n’ayant pas changé depuis leur création.  \n \nLes objectifs donnés par ATOUT FRANCE à Carré Noir, agence de design stratégique de \nPublicis Consultants mandatée sur le sujet, étaient multiples: \n \n- \ndonner une image plus contemporaine et qualitative à la plaque,  \n- \nmaintenir une forme facilement reconnaissable, à l’instar de l’octogone des \nplaques précédentes ; \n- \ndifférencier et mettre en avant les spécificités de la catégorie 5 étoiles. \nCes plaques, signalétiques et rationnelles, traduisent la modernité, le dynamisme et la \nqualité, trois valeurs induites dans le nouveau dispositif de classement qui vise la \nmodernisation et la montée en gamme de l’hôtellerie \nUn parti pris créatif \nCarré Noir a travaillé la forme, le graphisme et la hiérarchie des messages pour créer une \nplaque moderne, claire et élégante. Une forme originale, raffinée et graphique maintient \nun effet signalétique différenciant. Elle permet à l’objet d’émerger au milieu des divers \nadhésifs et plaques habituellement présents à l’entrée d’un hôtel. \n \nD’autre part, un choix de coloris fort et simple hiérarchise et différencie les 4 premières \ncatégories d’étoiles de la 5ème.   \n \nLes plaques des 4 premières étoiles ont un fond rouge profond, teinte chaleureuse et \nélégante, promesse de qualité.  \n \n \n \n \n \nLa plaque qui présente les établissements 5 étoiles est doré mat.  Cette couleur traduit le \nluxe des lieux et de leurs services, tout en restant subtile et contemporaine. \nEnfin, le graphisme repense la hiérarchie des informations : les étoiles sont au centre, en \ntant que message principal, et la marque France (copyright) vient endosser et garantir la \nfiabilité du classement.\n12 \n \n\n \nLe rôle d’ATOUT FRANCE dans le nouveau dispositif  \n \n \nATOUT FRANCE, l’agence de développement touristique de la France est née de la \nvolonté d’Hervé NOVELLI, secrétaire d’État chargé du Commerce, de l'Artisanat, des \nPetites et Moyennes Entreprises, du Tourisme, des Services et de la Consommation, de \ndoter la France d’un opérateur unique concourant à la mise en œuvre des politiques \npubliques en matière de tourisme.  \n \nLa création d’ATOUT FRANCE, le 19 mai 2009, est l’une des mesures phares de la loi de \ndéveloppement et de modernisation des services touristiques.  \n \nATOUT FRANCE rassemble, dans une démarche partenariale, l'Etat et les collectivités \nterritoriales ainsi que les professionnels du tourisme et des grands secteurs de \nl'économie française. Près de 1.300 adhérents, représentatifs de l'offre touristique \nfrançaise, s'appuient sur l'expertise d'ATOUT FRANCE et participent aux opérations \norganisées en France et sur les marchés étrangers.  \n \nConcernant le classement des hébergements touristiques, les articles 7 et 10 de la loi du \n22 juillet 2009 confient à ATOUT FRANCE les missions suivantes :  \n \n- \nla conception des référentiels de classement ; \n \n- \nl'évolution des référentiels de classement ; \n \n- \nla promotion du nouveau classement auprès des professionnels et du grand \npublic ; \n \n- \nla publication de la liste des établissements classés après notification de la \ndécision de classement et envoi du dossier complet par la préfecture.  \n \nATOUT FRANCE remplit donc une mission d’animation générale du dispositif. \n \n \n13 \n \n\n \n \nLe Caron – Paris, premier hôtel 3* classé « nouvelles normes » \n \n \n \nL'hôtel Le Caron est niché au cœur d'un quartier très \napprécié des clientèles touristiques, le Marais. Repris \npar Monsieur Thieffry en 2008, il a fait l'objet \nd'importants travaux de rénovation pour ouvrir de \nnouveau ses portes en septembre 2009. Autrefois \nexploité \ncomme \nsimple \nhôtel \nnon \nclassé, \nson \npropriétaire a su lui redonner tout le charme d'un petit \nhôtel indépendant, avec une décoration moderne et \nraffinée.  \n \nAprès seulement 6 semaines de l'entrée en vigueur du nouveau classement hôtelier, il \ndevient le premier hôtel classé 3* en France selon les nouvelles normes. \n \nLe Caron incarne l'image de cette nouvelle hôtellerie française de charme qui a su \ns'adapter aux \nnouveaux \nmodes \nde \nconsommation \ndes \nclientèles \nfrançaises \net \ninternationales : site internet traduit en 5 langues étrangères, chambres équipées de TV \nà écran plat avec accès aux chaînes internationales, accès WIFI, room service de 17h00 à \n1h30... tous les nouveaux besoins issus de la mobilité sont pris en compte tout en \nrespectant le charme et l'esprit des lieux. Une illustration réussie de la symbiose du \ncharme et de la modernité avec la garantie d'un accueil chaleureux et professionnel... qui \nlui a valu de décrocher ses 3 étoiles. \n  \nEn savoir plus : www.hotelcaron.com \n14 \n \n\n15 \n \n \nTextes législatifs et réglementaires de référence \n \nLoi n° 2009-888 du 22 juillet 2009 de développement et de modernisation des services \ntouristiques (publié au JO du 24 juillet 2009)  \nDécret n° 2009-1650 du 23 décembre 2009 portant application de la loi n° 2009-888 du \n22 juillet 2009 de développement et de modernisation des services touristiques (publié \nau JO du 27 décembre 2009)  \nDécret n° 2009-1652 du 23 décembre 2009 portant application de la loi n° 2009-888 du \n22 juillet 2009 de développement et de modernisation des services touristiques (publié \nau JO du 27 décembre 2009)  \nArrêté du 23 décembre 2009 fixant les normes et la procédure de classement des hôtels \nde tourisme (publié le 27 décembre 2009)  \nCirculaire du 29 décembre 2009 relative à la mise en œuvre des dispositions \nréglementaires portant application de la loi n° 2009-888 de développement et de \nmodernisation des services touristiques  \n \n \nRetrouvez toutes les informations relatives au nouveau classement hôtelier sur \nle site internet d’ATOUT FRANCE: \n \n \n \nhttp://www.atout-france.fr/classement-hôtelier \n \n \n \n\n\n\n\n\n", "published_date": null, "section": "Dossiers"}