{"id": 593, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/100701bilan-tourime.pdf", "author": "None", "title": "100701bilan-tourime.pdf", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \nBilan tourisme  \nEt lancement de l’opération \n« Vacances 2010 » \n \n \n \nJeudi 1e r juillet 2010 \n \n \n \n \n \n \n \n \n \n \nHervé NOVELLI \nSecrétaire d’Etat chargé du Commerce, de l’Artisanat,  \ndes Petites et moyennes entreprises, du Tourisme,  \ndes Services et de la Consommation \n \n \n \n                                                 \n \n \nDossier de presse \n \nhttp://www.economie.gouv.fr \n\n1 \n \n \n \n \n \n \n \n \n \n \n \n \n \nBILAN DU DEBUT D’ANNEE ET PERSPECTIVES ESTIVALES \n \n« 2010 : NETTE REPRISE DE LA DEMANDE TOURISTIQUE » \n \n \n \n \n \n      \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n2 \n \nSommaire \n \n \n \n \n \n \n \n1 – Bilan du début d’année et perspectives estivales \n \n \np.3 \n \n \n \n2 - Présentation des outils statistiques \n \n \nEnquête de conjoncture ATOUT FRANCE   \n \n \n \n \np. 9 \nen partenariat avec le RN2D, la FNOTSI et SKI France \n \n \nBaromètre mensuel de conjoncture touristique   \n \n \n \np. 11 \nATOUT FRANCE - TNS Sofres \n \n \n \n3 – Annexes \n \n \nSynthèse du Baromètre TNS Sofres-ATOUT FRANCE \n \n \n \np. 14 \n \n \nSynthèse de l’Enquête de conjoncture ATOUT FRANCE   \n \n \np. 17 \nen partenariat avec le RN2D, la FNOTSI et SKI France \n\n3 \n \n \nBILAN DU DEBUT D’ANNEE ET PERSPECTIVES ESTIVALES \n \n \n \n1 \nLA DEMANDE EST DE RETOUR \nSource : Baromètre TNS Sofres - ATOUT FRANCE \n \n1.1 \nLes visiteurs sont de nouveau au rendez-vous au premier semestre 2010… \nQue ce soit pour les Français ou pour les visiteurs étrangers, 2010 semble être \nl’année de la reprise.  \nSelon les estimations du Baromètre ATOUT FRANCE-TNS Sofres pour les six premiers mois \nde l’année, la fréquentation des Français aurait augmenté de +12% en voyages \ncomme en nuitées, retrouvant son niveau normal, c'est-à-dire celui du premier semestre \n2008. Cette croissance prend appui sur une bonne fréquentation de la montagne en hiver, \nune nette reprise de la fréquentation à Paris, une bonne performance des vacances de \nprintemps et un redémarrage des voyages professionnels bénéficiant, au mois de mai, d’un \ncalendrier favorable (moins de ponts en mai 2010 qu’en mai 2009). \nEn ce qui concerne les visiteurs étrangers, la croissance en nombre de voyages \nserait de +5,5% sur les 5 premières clientèles européennes. Ce regain, qui pourrait être \nplus important en termes de nuitées à la faveur d’un allongement des durées de séjour, est \nnotamment dû au retour des clientèles britannique (en recul particulièrement fort en 2009), \nallemande, et néerlandaise. La clientèle russe serait par ailleurs en croissance très forte \n(+24% sur les 5 premiers mois de l’année) selon l’enquête de fréquentation hôtelière (EFH) \nde l’INSEE. \nPour les marchés lointains, la croissance est également soutenue du fait des clientèles \nasiatiques. L’effet de la parité Euro/Dollar n’est pas encore perceptible sur l’ensemble de la \npériode, mais laisse présager un net redressement des clientèles américaines à compter de \nmai (+6,6% au mois de mai –chiffres provisoires- contre –10,5% au mois d’avril, effet \nvolcan inclus, et –3,7% en mars selon l’EFH). \n1.2 \n…mais la tendance reste incertaine en ce qui concerne les dépenses \nEn termes de dépenses par nuitée sur les 5 premiers mois, une légère croissance de +3% a \nété observée pour les Français. En revanche, pour les Européens, ces dépenses auraient \nconnu une baisse de -11%. \nC’est donc bien sur le budget moyen que va se jouer la saison. On remarque que dans cette \npériode de crise économique comme le soulignait l’étude TNS Sofres sur les évolutions des  \ncomportements liés à la crise, les départs en vacances sont bien préservés, l’ajustement se \nfaisant en amont sur les autres postes de consommation et pendant le voyage par le \nrespect d’un budget préalablement établi. \n1.3 \nPrévisions juillet-août : accentuation de la tendance à la hausse de la \nfréquentation \nConcernant la fréquentation en séjours des Français, les perspectives de juillet (+18%) \nsont nettement plus favorables que celles d’août (+7%). Cependant en termes de nuitées, \nces tendances seront un peu moins bonnes (+15% en juillet et stabilité en août). \nDu côté des Européens, tout se passe comme s’ils confirmaient leur retour, et ce de façon \ntrès nette puisque les intentions de départs sont en croissance de +23% en juillet et de \n+10% en août. Ces chiffres sont encore meilleurs pour ce qui concerne les nuitées (+36% \nen juillet et +11% en août) confirmant la tendance déjà constatée d’un allongement des \ndurées de séjours. \n\n4 \n \n \n \n2 LES ACTEURS DU TOURISME CONFIRMENT LA TENDANCE  \nSource : Enquête de conjoncture ATOUT FRANCE en partenariat avec le RN2D, la \nFNOTSI et SKI France et Baromètre TNS Sofres-ATOUT FRANCE \n \n2.1 \nAvril-mai 2010 : un bilan très honorable \nAvril 2010 : selon le Baromètre, l’activité a été relativement bonne, même si elle a été un \npeu en deçà de ce que prévoyaient les professionnels au début du mois. Le marché français \na été particulièrement présent avec des dépenses en progression par rapport à 2009 et si la \nclientèle étrangère était plutôt en léger repli, ses dépenses ont plutôt augmenté, avec une \nplus grande part d’hébergements marchands qu’en avril 2009. \nLes conditions météorologiques sont majoritairement perçues comme satisfaisantes par les \noffices de tourisme et syndicats d’initiative et les comités départementaux de tourisme, \nvoire excellentes sur une bonne partie du littoral ouest (l’espace montagne étant le seul à \nse démarquer). En cohérence avec ce constat, la fréquentation est ressentie presque \npartout comme satisfaisante. Si, bien entendu, cette perception est nuancée en fonction des \nespaces et des destinations (perception d’augmentation sur le littoral, plus mitigée pour \nl’urbain et  la montagne), la tendance de la fréquentation apparait à toutes les catégories \nd’acteurs plus favorable pour la clientèle française que pour la clientèle étrangère. \n \nMai 2010 : l’activité a été bonne comparativement à mai 2009 d’après le Baromètre. Cela \nse vérifie tant dans les déclarations des professionnels qu’en observant les différents \nmarchés : clientèle française plus présente (avec des dépenses totales en hausse) et \nprésence étrangère maintenue.  \nDu point de vue des offices et comités départementaux de tourisme, les conditions \nmétéorologiques ont été très majoritairement perçues comme mauvaises, sauf en Provence, \nBretagne et Normandie. La fréquentation est néanmoins majoritairement perçue comme \nassez satisfaisante partout, à l’exception de la montagne. En avril et mai, le niveau de \nfréquentation des littoraux charentais et vendéen est en chute, fortement impacté par le \npassage de la tempête Xynthia fin février.  \n \n2.2 \nD’excellentes perspectives pour l’été 2010  \nJuin 2010 : Selon le baromètre ATOUT FRANCE-TNS SOFRES, les clientèles françaises et \nétrangères seraient très présentes, notamment les Allemands, les Britanniques qui font \nleur retour et, dans une moindre mesure, les Italiens. Pour les hôteliers, les loueurs \nd’hébergements et les gérants de campings, les taux de réservation sont similaires à ceux \nde 2009, voire en progression pour la location collective. L’état d’esprit des professionnels \nest plutôt positif chez tous, hormis chez les loueurs d’hébergements individuels qui sont \nplus partagés.  \nC’est à une stabilité de la fréquentation que s’attendent de leur côté la plupart des offices et \ndes comités départementaux du tourisme. \n \nJuillet 2010 : les perspectives seraient bien meilleures qu’en juillet 2009  \nSelon le Baromètre, pour les professionnels de l’hébergement interrogés, les taux de \nréservation sont similaires, voire pour les campings meilleurs que ceux de l’année dernière. \nLes clientèles françaises et étrangères s’annonceraient en progression, surtout pour les \nBritanniques, les Néerlandais et les Allemands. \n\n5 \n \n \n \nPerception de la tendance de la fréquentation totale \npar les OTSI et les CDT pour le mois de juillet 2010 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSupérieure \nEgale \nInférieure \n \n \n \n \n0%\n10%\n20%\n30%\n40%\n50%\n60%\n70%\n80%\n90%\n100%\nUrbain\nLittoral\nRural\nMontagne\n28,3%\n21,1%\n34,5%\n19,8%\n56,7%\n72,2%\n53,6%\n65,9%\n15,0%\n6,7%\n11,9%\n14,3%\nPerception de la fréquentation française pour août 2010\nInférieure\nEgale\nSupérieure\n60\n90\n261\n91\nPerception de la tendance de la fréquentation \nfrançaise pour août 2010 selon le type d’espace \ndes OTSI \n\n6 \n \nSelon les départements et les offices ruraux et urbains, les professionnels qui considèrent la \nfréquentation en hausse sont plus nombreux que ceux qui considèrent qu’elle est en baisse. \nPour les offices littoraux, ce ressenti est au contraire en baisse. Enfin, en montagne, surtout \nen station, le ressenti des professionnels est majoritairement négatif. Ce constat vaut à la \nfois pour les clientèles française et étrangère. \n \nAoût  2010 : les prévisions annoncent un mois au même niveau ou un peu meilleur \nqu’août 2009 \nLes clientèles françaises et étrangères interrogées dans le cadre du Baromètre seraient \nglobalement aussi présentes qu’en 2009. La clientèle britannique (première en nombre) \ndevrait connaître une croissance particulièrement importante. Il faut toutefois tenir compte \ndu caractère incertain des intentions et des décisions de dernière minute. \nLes acteurs du tourisme, à l’exception des stations de montagne, ont majoritairement un \nsentiment de stabilité par rapport à la même période en 2009. Le nombre d’acteurs à avoir \nune perception d’augmentation de la fréquentation est supérieur au nombre de ceux qui \nressentent une baisse. \nCette perspective favorable serait nettement imputable à la clientèle française, le solde \nhausses-baisses pour les clientèles étrangères n’étant positif qu’en espace montagne, \n(malgré une situation nettement inverse au niveau des stations, équilibré en milieu rural et \nfaiblement négatif ailleurs). \n \n3. \nL’OFFRE– FOCUS PAR SEGMENTS D’ACTIVITES \nSource : Baromètre TNS Sofres pour ATOUT FRANCE \n \n3.1 Hôtellerie \n \nAvril 2010 : 58% des hôteliers déclarent une activité en hausse ou stable par rapport au \nmême mois de l’année dernière, activité qui s’est révélée en deçà de ce qu’ils avaient prévu \ndébut avril (66% de déclarations en hausse ou stable).  \nSelon l’EFH, si la fréquentation globale poursuit sa tendance à la hausse amorcée en février \n2010 (+ 1,8 %), le mois d’avril est contrasté : la fréquentation française croît de +3,3 % \nalors que la fréquentation étrangère recule à nouveau (- 1 %). Toutes catégories \nconfondues, le taux d’occupation reste quasiment stable en avril. \nLes événements tels que le nuage de cendres volcaniques (cf encadré p.8) ou les grèves à \nla SNCF expliquent peut-être ces phénomènes. \nMai 2010 : 69% des hôteliers déclarent une activité en hausse ou stable par rapport au \nmême mois de l’année dernière. C’est la 2ème fois depuis janvier 2008, que les hôteliers sont \naussi nombreux à prévoir une activité en augmentation ou stable. Cette tendance se \ndécline néanmoins différemment selon les régions : très favorable en région \nparisienne, favorable dans le sud-est et le nord-est, mais tout juste correcte dans l’ouest et \nencore fragile dans le sud-ouest. \nJuin 2010 : L’état d’esprit est à l’optimisme avec 65% des hôteliers se déclarant satisfaits \ndu niveau d’activité prévisionnel, chiffre un peu supérieur à celui de juin 2009 (61%).  \nTendances à 6 mois : Le taux de réservation est similaire à celui estimé en juin 2009 pour \njuillet 2009. Mais il est jugé encore préoccupant par une majorité d’hôteliers pour les 6 \nprochains mois : seulement 47% de satisfaits. Ce taux est tout de même en hausse par \nrapport à l’an dernier (32%).  \nDans ce contexte la confiance en l’avenir se maintient à un bon niveau, avec 71% des \nhôteliers optimistes par rapport à l’avenir (+ 7 points par rapport à l’an passé). 13% d’entre \neux envisagent de recruter des permanents dans les 12 prochains mois, comme l’an dernier \nà la même période, et les intentions de recrutement de saisonniers sont elles aussi \nsemblables à celles de l’année dernière (26%). \n \n\n7 \n \n3.2 La restauration \nEn avril 2010, 62% des restaurateurs déclarent une activité stable ou en hausse par \nrapport à 2009. \nEn mai 2010, 60% d’entre eux déclarent une activité stable ou en hausse par rapport à \n2009. On remarque que la part des restaurateurs déclarant une activité en hausse (33%) \nest supérieure à la part de ceux déclarant une activité stable (27%), ce qui n’était pas \narrivé depuis juin 2009. \nD’avril à juin, l’état d’esprit se maintient. 60% des restaurateurs se déclarent satisfaits \ndu niveau d’activité prévu pour le mois en cours. \nLa confiance en l’avenir progresse de 8 points ce mois-ci à 74% d’optimistes pour \nl’avenir de leur établissement (un niveau plus élevé que juin 2009, 69% d’optimistes). 1 \nrestaurateur sur 4 envisage de recruter du personnel permanent dans les 12 mois et \n44% d’entre eux envisagent de recruter des saisonniers (vs respectivement 34% et 40% en \n2009 à la veille de la baisse de la TVA). \n \n3.3 Les campings \nAvril 2010 : les gérants de campings sont 61% à déclarer une activité stable ou en hausse. \nMai 2010 : ils sont 56% à déclarer cette activité stable ou en hausse par rapport à mai \n2009 qui avait été très bon. Ce taux décevant est imputable aux mauvais résultats des \nemplacements nus alors que les perceptions concernant l’activité Mobil-Home/bungalows \nsont nettement plus favorables. \nJuin 2010 : l’état d’esprit sur l’activité est plutôt positif : 63% se déclarent satisfaits de la \nprévision d’activité (contre 70% en 2009). \nJuillet 2010 : le taux de réservation prévu pour juillet est plus élevé que celui prévu \nl’année dernière à la même période : 58% versus 47% en 2009. Et il est jugé très favorable \npour les 6 mois qui viennent et donc pour la saison estivale, avec 82% de satisfaits des \nperspectives de réservations à 6 mois, bien plus que l’an passé (58% en juin 2009). \nAu final, une saison qui s’annonce excellente, avec 86% de gestionnaires optimistes face à \nl’avenir. 51% d’entre eux envisagent de recruter des saisonniers à 2 mois (vs 56% en \n2009). \n \n3. 4 Les loueurs \nAvril 2010 : 69% des loueurs de résidences collectives et 64% des loueurs de logements \nindividuels ont déclaré une activité stable ou en hausse par rapport à avril 2009. \nMai 2010 : 75% des loueurs de résidences collectives et 64% des loueurs de logements \nindividuels ont déclaré une activité stable ou en hausse par rapport à mai 2009, dont tout \nde même 49% de déclarations de niveau d’activité stable chez les loueurs individuels. \nJuin 2010 : l’état d’esprit par rapport à la prévision d’activité est également contrasté \nselon le type de loueur : mitigé pour les loueurs de logements individuels (53% se déclarent \nsatisfaits des perspectives d’activité), alors qu’il demeure positif chez les loueurs collectifs \n(65% de satisfaits).  \nJuillet 2010 : les taux de réservation sont relativement stables par rapport à l’année \ndernière : 58% pour la location individuelle (vs 56% en juin 2009) et 64% pour la location \ncollective (vs 62% en 2009).  \nSi seulement 46% des loueurs individuels sont satisfaits des perspectives de réservations à \n6 mois (perception qui se dégrade par rapport à ces 3 derniers mois, mais qui reste proche \nde celle de juin 2009), ils sont 63% chez les loueurs de résidences collectives : ce niveau de \nsatisfaction est plus élevé que celui déclaré l’année dernière à la même période (42%). \nAprès un fléchissement le mois dernier, la confiance en l’avenir est à un niveau élevé chez \nles loueurs de résidences collectives, avec 77% d’optimistes. La confiance se maintient \ntoujours – à un niveau bas – ce mois, avec 63% d’optimistes chez les loueurs individuels, \nniveau proche de celui de juin 2009. \n\n8 \n \n \nRETOUR SUR LES VACANCES D’HIVER DES FRANÇAIS \n(décembre 2009 à mars 2010) \nCette année, les Français sont partis en vacances d’hiver sensiblement aussi nombreux que \nles autres années, selon l’enquête réalisée par le CREDOC. 17% des Français sont partis \nentre décembre 2009 et mars 2010 et 7% sont partis plusieurs fois. Ces chiffres sont \ncomparables aux années précédentes.  \nSur la période d’hiver, 9% sont partis pendant les vacances de Noël, 8% pendant les \nvacances de février et 8% hors vacances scolaires. Quant au budget de vacances d’hiver, il \nest sensiblement identique à celui de l’an passé, qui était déjà une année de crise. \nEn ce qui concerne les destinations, la France métropolitaine a été prédominante cet hiver \n(76%), 20% des séjours ont eu lieu à l’étranger et 2% dans les DOM. Les voyages à \nl’étranger et dans les DOM ont été presque deux fois plus nombreux pour les vacances de \nfévrier ou hors vacances scolaires qu’aux vacances de Noël. La montagne a été surtout \nprédominante pendant les vacances de février (62%) et hors vacances scolaires (46%), \nmême si, pour ces dernières elles sont concurrencées par d’autres destinations (mer ou \ndécouverte culturelle).  \n \n \nL’IMPACT DE L’ERUPTION DU VOLCAN ISLANDAIS \nEn avril, période fortement touristique en raison des fêtes de Pâques et des vacances \nscolaires, le trafic aérien a été fortement perturbé par l’éruption du volcan islandais \nEyjafjöll, qui a entraîné la fermeture totale de l’espace aérien européen du 16 au 19 avril. \nLa baisse du trafic aérien a été de l’ordre de 20% par rapport à avril 2009. \nLa fermeture de l’espace aérien a entraîné des changements de destination dans les \nvoyages des Français selon l’enquête Suivi de la Demande Touristique de la DGCIS. Une \npartie de leurs voyages  étant annulée, ils se sont rabattus sur des destinations plus \nproches. Les voyages en France ont progressé de 3% en avril 2010 par rapport à avril 2009, \navec une augmentation sensible de la région parisienne et du sud-est. Pour les destinations \nà l’étranger, les voyages sont globalement en hausse de 2%, (+8% pour l’Europe et –15% \npour les autres destinations). Concernant les moyens de transport, les voyages en avion \ndiminuent de 13% en avril 2010 par rapport à avril 2009, au profit essentiellement de la \nroute (+5%), car des grèves à la SNCF à cette période n’ont pas permis de report massif \nvers le train. \nDans l’hôtellerie, l’impact de la fermeture de l’espace aérien au mois d’avril est difficile à \nmesurer. Certaines clientèles lointaines sont en baisse en termes de nuitées dans l’hôtellerie \nen avril, alors qu’elles progressaient depuis le début de l’année. La clientèle des pays \nscandinaves baisse en avril de 3,1% alors qu’elle progressait de 6% au premier trimestre. \nLa croissance de la fréquentation des Chinois est également beaucoup plus faible en avril. \nMais les Russes, les Américains centraux et du sud et les clients originaires du Proche et du \nMoyen-Orient sont toujours en forte hausse. Il est vrai que l’indicateur de nuitée n’est pas \nforcément le bon indicateur, mais les données sur les arrivées n’indiquent pas de baisse \nentre avril 2009 et avril 2010. Par ailleurs, la durée moyenne de séjour des étrangers n’a \npas augmenté. \nEn ce qui concerne les régions, la Basse-Normandie semble avoir particulièrement attiré la \nclientèle française, en croissance de +11,2% par rapport à avril 2009. Les grandes régions \ntouristiques, Provence-Alpes Côte d’Azur et Aquitaine voient leur fréquentation nettement \nprogresser, aussi bien pour les clientèles françaises qu’étrangères ainsi que la Bourgogne. \nGlobalement, le littoral bénéficie d’une excellente fréquentation des clientèles françaises et \nétrangères. \n \n\n9 \n \n \nPRESENTATION DES OUTILS STATISTIQUES \n \n \n \nEnquête de conjoncture ATOUT FRANCE menée en partenariat avec 3 \nréseaux professionnels : \n- \nLe RN2D (Réseau National des Destinations Départementales),  \n- \nla FNOTSI (Fédération Nationale des Offices de Tourisme et Syndicats d’Initiative) \n- \net SKI France (Association Nationales des Maires de Stations de Montagne) \n \n \nCette enquête conjoncturelle a pour vocation de dresser la physionomie de la \nsaison écoulée et de révéler les tendances sur la saison à venir à partir de la \nperception qu’en ont les répondants.  \n \nDu 31 mai au 11 juin derniers, un questionnaire en ligne a donc été mis à \ndisposition des 3 réseaux, portant sur leur perception des taux de fréquentation, \ndes durées de séjours ou bien les confirmations faites auprès de leurs centrales de \nréservations. \n \nLe parti a été pris de limiter le dispositif à 3 vagues, tout en étendant par rapport \naux dispositifs antérieurs la période couverte à l’avant-saison et à l’arrière-saison.  \n \nCette 1ère vague de conjoncture 2010 a rassemblé 833 répondants répartis comme \nsuit :  \n- \n746 offices de tourisme, \n- \n57 comités départementaux du tourisme  \n- \n30 stations de montagne Ski France  \n \n \n \n \n\n10 \n \nRn2D,  \nle Réseau National des Destinations Départementales \nLe Réseau National des Destinations Départementales (Rn2D) est un réseau dynamique de \n113 adhérents, agences de développement Touristique et/ou de réservation au niveau \ndépartemental. Le Réseau représente plus de 2000 salariés et un budget cumulé de 193 \nmillions d’euros. Ses missions sont de : \n \nReprésenter ses adhérents et leurs intérêts au niveau national  \n \nAnimer le réseau, favoriser les échanges et mutualiser  les moyens  \n \nApporter analyse et expertise (partenariats publics et privés, conventions...) \n \nDiffuser de l’information sur le réseau  \nLes agences de développement touristiques (ou comités départementaux du tourisme) sont \ndes professionnels de terrain. Véritables bras armés des Conseils Généraux, ils œuvrent en \nfaveur du développement touristique de leur territoire. Leur expertise couvre la \ncommunication, la mise en réseau des professionnels, la qualification de l’offre etc. Ils ont \négalement créé en relation avec les Comités Régionaux du Tourisme, des observatoires \ntouristiques départementaux. Ils participent depuis 2001 à cette enquête de conjoncture \nannuelle nationale. \nContacts presse : Rn2D - Claire Bourgeois : 01 44 11 10 44 – c.bourgeois@Rn2d.net  \nAgence AB3C - Stéphane Barthélémi – 01 53 30 74 00 - stephane@ab3c.com  \n \nFNOTSI \nFédération Nationale des Offices de Tourisme et Syndicats d’Initiative \nPrésidée par Jean BURTIN, la FNOTSI, assure la représentativité de ses 3000 \nadhérents auprès de toutes les instances du tourisme : pouvoirs publics, \ncollectivités, partenaires institutionnels et privés… \nLa structuration de son Réseau, présent aux niveaux local, départemental et régional, \npermet une forte réactivité et une évolution permanente des missions. A ce titre, la FNOTSI \nest le relais du développement et de l’application des politiques touristiques : Marque \nQualité Tourisme, Actions Tourisme et Handicap, Certification Afnor…, en même temps \nqu’elle conseille les municipalités et favorise le maillage des territoires. \nAvec plus de 3 000 portes d’entrées en France et dans les DOM, gérées par 13 000 salariés \npermanents et 70 000 administrateurs bénévoles, les Offices de Tourisme et Syndicats \nd’Initiatives accueillent, conseillent chaque année plus de  60 millions de visiteurs français \net étrangers. Son site internet, www.tourisme.fr, est l’un des premiers vecteurs de \ncommunication du tourisme en France avec plus de 10 millions d’internautes par an. \nContact Presse : Anne-Catherine AYE - Tél : 01 44 11 72 80 – communication@fnotsi.net \n \nSKI France \nL’Association Nationale des Maires des Stations de Montagne \nPrésident : Gilbert BLANC TAILLEUR, Maire de St Bon Courchevel \nL’Association Nationale des Maires des Stations de Montagne (ANMSM) a pour objet de faire \nvaloir les spécificités touristiques des 101 stations de montagne auprès des Pouvoirs \nPublics. Elle développe une capacité d’expertise et d’analyse juridique et contribue à des \nactions nationales de prévention sur la sécurité sur les domaines skiables et en montagne \nl’été. \n L’ANMSM met notamment en œuvre le dispositif d’observation conjoncturelle sur les \nsaisons d’hiver et d’été.  Le Groupe de travail « Observatoire des Stations de Montagne Ski \nFrance » traite et établit les tendances de fréquentations touristiques des stations à \ndestination des professionnels et des médias. Les résultats sont communiqués par l’ANMSM \nà la presse, 7 à 8 fois par an. L’ANMSM concourt en outre à la promotion des stations de \nmontagne puisqu’elle participe activement aux travaux de France Montagnes.  \nSite Internet grand public : www.france-montagnes.com - Site institutionnel www.anmsm.fr \nContact presse : Agence Adocom RP – 01 48 05 19 00 \n\n11 \n \n \n \nBaromètre mensuel de conjoncture touristique ATOUT FRANCE - TNS \nSofres \nEnquête menée auprès des professionnels français de l’hébergement et de la \nrestauration touristique ainsi qu’auprès des clientèles françaises et des 5 principaux \nmarchés européens. \nHervé Novelli, a souhaité début 2008, la mise en place d'un baromètre mensuel de \nl’activité touristique permettant de disposer dans un laps de temps très court d’une \nvéritable mesure des évolutions de la conjoncture touristique.  \nCette analyse mensuelle est désormais menée depuis plus de deux ans en \ncoopération avec TNS Sofres. Elle permet donc d’ores et déjà de mesurer les \ndifférences de comportement des voyageurs entre les étés 2008, 2009 et 2010. \n \nUn baromètre de mesure l’offre et de la demande \nCe baromètre se compose de deux volets, respectivement relatifs à l’offre et à la \ndemande. \n \nLe volet « offre » consiste à interroger téléphoniquement un panel de \nprofessionnels représentatifs de quatre secteurs de l’hébergement (hôtels, \ncampings, loueurs de résidences collectives et loueurs de logements individuels) et \nde la restauration à vocation touristique. \nLes questions portent sur l’appréciation en niveau et en évolution de l’activité du \nmois précédent, sur la perception de l’activité du mois en cours et sur les \nperspectives pour les mois à venir, à travers les réservations enregistrées, les \nintentions de recrutement et plus généralement la confiance dans l’avenir. Suivant \nla saison, l’effectif et la composition de ce panel varie, d’environ 500 professionnels \nen basse saison à 1 000 en haute saison. \n \nLe volet « demande » quant à lui vise à couvrir la clientèle française ainsi que \ncelle des 5 principaux marchés européens visitant la France : Allemagne, Belgique, \nGrande-Bretagne, Italie et Pays-Bas. \nIl permet de mesurer, mensuellement, les voyages effectués et des intentions de \ndépart de ces clientèles par grande zone touristique française de destination, mode \nde transport, type d’hébergement, durée de séjour, canal de distribution de l’offre. \nLe budget consacré aux séjours est lui aussi collecté. Seuls les voyages comportant \nau moins une nuit passée en France sont pris en compte. \nL’interrogation est administrée auprès d’un panel de 3 000 internautes de chacun \nde ces pays.  \nUne clé d’extrapolation des résultats à l’ensemble de la population des individus \nâgés de 15 à 65 ans de chaque pays (internautes + non internautes) est appliquée. \nCette clé est construite à partir de différentes sources statistiques croisant \ncomportement de voyage et équipement (utilisation Internet). \n \n\n12 \n \n \n \nATOUT FRANCE,  \nl’agence française de développement touristique \n \nATOUT FRANCE - la nécessité de développer et d’adapter l’offre touristique française \nATOUT FRANCE, l’agence de développement touristique de la France, est née de la volonté \nd’Hervé Novelli, secrétaire d’Etat chargé du commerce, de l’artisanat, des petites et \nmoyennes entreprises, du tourisme, des services et de la consommation, de doter la France \nd’un opérateur unique en matière de tourisme. \nLe groupement d’intérêt économique (GIE) ATOUT FRANCE, rassemble désormais aux côtés \ndes professionnels du tourisme et des grands secteurs de l’économie française, l’Etat et les \ncollectivités territoriales dans une démarche partenariale. Au total, ce sont près de 1300 \nadhérents, représentatifs de l’offre touristique française, qui s’appuient sur son expertise. \n \nATOUT FRANCE - Soutenir la compétitivité du secteur économique du tourisme  \nL’agence de développement touristique doit permettre à l’industrie du tourisme français de \ndéployer tout son potentiel de croissance par le biais de différentes missions :  \n  \n \n MARKETING ET PROMOTION TOURISTIQUE DE LA FRANCE \n2 000 opérations de marketing et de promotion sont mises en œuvre chaque année, à \ndestination du grand public, de la presse et des professionnels à partir d’un plan stratégique \net opérationnel de la destination afin de faire rayonner le territoire en France et à \nl’international : campagnes de communication, voyages de presse dans les régions \nfrançaises, participation à des salons sur les marchés étrangers, organisation d’événements \nponctuels divers. \n \n \nINGENIERIE TOURISTIQUE ET PLATE-FORME STRATEGIQUE \nATOUT FRANCE œuvre également à améliorer la compétitivité de l’offre française et son \nadaptation aux exigences du tourisme international. L’agence est aux côtés des \nprofessionnels français et internationaux dans l’analyse de leur politique touristique, leurs \nstratégies territoriales ou leurs projets d’investissement. Elle contribue à stimuler \nl’innovation et la qualité des produits par la veille concurrentielle, l’analyse de la conjoncture \net la conduite d’études de marchés liées à des filières, des destinations ou des segments de \nclientèles. \n \n \nQUALITE \nDepuis 2010, l’agence est en charge de préparer l’élaboration des référentiels de \nclassement des hébergements touristiques.  \nElle assure également, à travers la commission d’immatriculation installée en son sein, la \ntenue du registre national des opérateurs de voyages et des exploitants de voiture de \ntourisme avec chauffeur.  \n \nEnfin, ATOUT FRANCE est également en charge de la formation aux métiers du tourisme \nafin de mieux adapter les enseignements dispensés aux besoins des entreprises du secteur. \n \nCes différentes missions sont mises en œuvre grâce à un réseau de 37 bureaux à l’étranger, \nun siège à Paris ainsi que des services implantés en France métropolitaine et d’outre-mer. \nPour en savoir plus :  \nwww.franceguide.com ou www.atout-france.fr \n \n \n\n13 \n \n \n \n \nANNEXES \n \n \n \n \n \n \n \n \nSynthèse de l’Enquête de conjoncture ATOUT FRANCE  \n \n \n \n \nen partenariat avec le RN2D, la FNOTSI et SKI France \n \n \nSynthèse du Baromètre TNS Sofres-ATOUT FRANCE \n \n \n \n \n \n\n14 \n \nSYNTHESE DE LA VAGUE 1 DE CONJONCTURE PARTENARIALE DE L’ETE 2010 \n \nLa fréquentation du mois d’avril 2010 \nPour le mois d’avril 2010, la fréquentation est globalement perçue comme satisfaisante sur \nl’ensemble des espaces, sauf pour la montagne où la perception d’une fréquentation assez \nmédiocre l’emporte. En cohérence avec ce constat, les professionnels considèrent \nmajoritairement que les conditions météorologiques ont été satisfaisantes, voire excellentes \nsur une bonne partie du littoral Ouest, l’espace montagne étant là encore le seul à se \ndémarquer.  \nPour les CDT, la fréquentation touristique apparait majoritairement stable par rapport à avril \n2009 avec néanmoins davantage de perceptions à la hausse qu’à la baisse. La perception \ndes offices de tourisme diffère, quant à elle, suivant le type d’espace. Si les offices littoraux \nperçoivent  majoritairement une hausse, les offices des autres types d’espace sont plus \npartagés entre sentiments de hausse, de stabilité et de baisse. Tout en respectant cette \ndiversité de perception selon les types d’espace, la tendance de la fréquentation française \napparait partout nettement plus favorable que celle de la fréquentation étrangère. En effet, \nlà où pour la fréquentation française les 4/5 des départements répondants se partagent \nentre sentiment de hausse et de stabilité, c’est entre sentiment de stabilité et de baisse que \nse partagent les 4/5 des départements en ce qui concerne la fréquentation étrangère.  \nLes professionnels imputent principalement ces tendances aux conditions météorologiques \net à la conjoncture économique. \nPar ailleurs, le sentiment dominant au niveau des départements dotés de centrale de \nréservation d’une hausse des réservations de dernière minute ne se retrouve guère au \nniveau des offices pour lesquels les perceptions de baisse de réservation l’emportent dans la \nplupart des espaces sur celles de hausse. \n \nLa fréquentation du mois de mai 2010 \nPour le mois de mai 2010, les conditions météorologiques ont été très majoritairement \nperçues comme mauvaises, sauf en Provence, en Bretagne et en Normandie. La \nfréquentation est néanmoins ressentie comme assez satisfaisante partout, à l’exception de \nla montagne où la perception d’une fréquentation assez voire très médiocre l’emporte. \nCeci n’empêche pas que la perception d’une baisse de fréquentation par rapport à mai 2009 \nsoit dominante partout, jusqu’à être majoritaire en montagne, notamment en station, et \nquasi majoritaire pour les espaces urbain et littoral. Pour les professionnels des offices de \ntourisme, quel que soit leur espace d’appartenance, le primat des sentiments de baisse est \nplus marqué pour la clientèle française qu’étrangère, alors que c’est l’inverse pour les CDT, \ndont les sentiments de hausse équilibrent ceux de baisse en ce qui  concerne la clientèle \nfrançaise. \nLes ventes de courts séjours par les répondants dotés de centrales de réservation \napparaissent globalement stables en milieu urbain et littoral et en fort retrait sur les autres \ntypes d’espace, La perception par une majorité de départements d’une hausse des \nréservations de dernière minute ne renvoyant qu’au sentiment des quelques offices littoraux \nrépondants.  \nLes \nprofessionnels \nexpliquent \nprincipalement \nces \ntendances \npar \nles \nconditions \nmétéorologiques et le calendrier (1er et 8 mai tombant un samedi), ce dernier facteur \napparaissant même prépondérant aux CDT, alors que la conjoncture économique n’arrive \nqu’en troisième rang. \nEnfin, que ce soit en mai ou en avril, le niveau de fréquentation touristique des littoraux \ncharentais et vendéen apparait impacté par le passage fin février de la tempête Xynthia. \n \n \n \n \n \n \n \n\n15 \n \nLa fréquentation touristique depuis début avril  \nLa fréquentation de la clientèle étrangère depuis le début du mois d’avril se caractérise \nglobalement par davantage de perceptions à la baisse qu’à la hausse.  \nCe constat est particulièrement marqué en ce qui concerne la clientèle britannique, \nnotamment pour les départements de l’Ouest du territoire, même si la stabilité reste \nnettement dominante pour l’espace montagne, y compris les stations. Cette orientation \nglobalement négative de la fréquentation britannique ne remet pas en cause le fait que \ncette clientèle soit considérée comme première clientèle étrangère par près de la moitié des \nrépondants.  \nLa tendance est plus équilibrée en ce qui concerne la clientèle allemande, belge et \nnéerlandaise, sauf pour cette dernière en espace montagne où les sentiments de stabilité \nd’abord et de baisse en second lieu l’emportent nettement. Dans le cadre d’une stabilité \ndominante, la tendance apparait globalement orientée à la baisse pour les clientèles \nespagnole et italienne, quelque soit la catégorie de répondants dans le premier cas mais à \nl’exception notable de l’espace littoral et des stations de montagne dans le second. Une \ntendance équilibrée dominée par la stabilité marque les clientèles suisse, est-européenne et \nnord-américaine, à l’exception pour cette dernière de l’espace montagne (y compris les \nstations) où elle est très majoritairement perçue à la hausse. Enfin, dans le cadre d’une \nstabilité dominante, les perceptions de baisse sont partout prédominantes sur celles de \nhausse pour les clientèles asiatiques. \nEn ce qui concerne les hébergements, la tendance est le plus souvent perçue comme \nmajoritairement stable avec néanmoins davantage de perceptions à la baisse qu’à la \nhausse. Cette orientation globale à la baisse est amplifiée en montagne, notamment pour \nles hôtels en station ainsi que pour les meublés sur l’ensemble de l’espace y compris les \nstations. La situation apparait plus particulièrement défavorable en ce qui concerne les \nmeublés ainsi que, dans une moindre mesure, pour les campings, sans doute en relation \navec la météo médiocre du mois de mai. La fréquentation des restaurants est, quant à elle, \nmarquée par une nette domination des sentiments de baisse sur ceux de hausse même si le \nsentiment de stabilité l’emporte de peu, et ce quel que soit le type d’espace. \nLes demandes d’activités relatives à la nature et à la randonnée sont très majoritairement \nperçues à la hausse, les demandes d’activité sportives s’inscrivant dans la même tendance \navec toutefois un primat du sentiment de stabilité.  \nLes demandes d’activités culturelles et de circuits touristiques sont, quant à elles, très \nmajoritairement ressenties comme stables avec des perceptions de hausse supérieures à \ncelles de baisse, la tendance étant plus équilibrée en ce qui concerne les visites guidées. \nL’orientation globale à la hausse est encore plus nette concernant les festivals, les parcs de \nloisirs et les demandes de vins et produits du terroir. \nA l’inverse, s’agissant des sites militaires, des sites industriels, des musées techniques et \ndes musées des beaux-arts, la stabilité domine mais avec davantage de perceptions à la \nbaisse qu’à la hausse.  \nEnfin, la demande d’animations est presque partout perçue de façon dominante à la hausse. \nEn ce qui concerne les types de clientèles, si la fréquentation des couples et des familles \navec enfants en bas âge est très majoritairement perçue à la hausse par les offices quel que \nsoit le type d’espace, celle des familles avec adolescents et des groupes d’enfants est plutôt \nperçue à la baisse. \nUne autre tendance très nette est le sentiment d’une baisse de la fréquentation des groupes \nd’adultes (comités d’entreprises,…), particulièrement en montagne, mais à l’exception de \nl’espace urbain. Concernant les sportifs, les perceptions, majoritairement à la hausse pour \nles individuels et plus équilibrées pour les groupes, sont plus favorables en espace urbain et \nlittoral qu’en milieu rural et montagne.  \n \n \n \n \n \n \n\n16 \n \nPerspectives de fréquentation pour la saison estivale 2010 \nTrès majoritairement, toutes les catégories de répondants s’attendent à un niveau de \nfréquentation générale stable sur la saison par rapport à l’an passé, avec néanmoins des \nnuances : davantage de perceptions à la baisse qu’à la hausse pour l’ensemble des offices \nde tourisme, l’inverse pour les CDT répondants. La cause principale en est la conjoncture \néconomique tant du point de vue des offices que des CDT, seules les stations de montagne \naccordant plus d’importance aux conditions météorologiques. \nEn ce qui concerne les clientèles étrangères, dans un contexte de stabilité globale de la \nfréquentation, les acteurs du tourisme de tous les types d’espaces sont plus nombreux à \nprévoir une hausse de la fréquentation sur l’ensemble de la saison estivale des clientèles \nallemande et autrichienne, belge, néerlandaise et suisse. Concernant les clientèles \nbritannique, italienne,  espagnole et scandinave, un des quatre espaces se démarque de \ncette tendance, la montagne dans le cas des Britanniques, l’urbain s’agissant des deux \nclientèles latines et le rural pour les Scandinaves..La clientèle américaine enfin est \nmajoritairement perçue en hausse sur tous les espaces.  \nEn juin, dans le cadre d’une stabilité dominante, les départements seraient plus optimistes \nque les offices de tourisme, les prévisions de baisse équilibrant pour eux celles de hausse \ncontrairement aux offices pour lesquels les sentiments de baisse l’emporteraient nettement \nsur ceux de hausse, et ce pour l’ensemble des espaces. L’orientation serait plus favorable \npour la clientèle française qu’étrangère du point de vue des départements, alors que là \naussi ce serait l’inverse pour les offices. \nLes perspectives de fréquentation pour le mois de juillet sont contrastées suivant les \nrépondants. Si les départements ainsi que les offices ruraux et urbains annoncent \nnettement plus de perceptions à la hausse qu’à la baisse, les baisses l’emporteraient \nlégèrement sur les hausses pour les professionnels de l’espace littoral. En ce qui concerne \nl’espace montagne, les sentiments de baisse dominent plus nettement, en particulier pour \nles stations. Avec des répartitions parfois un peu différentes, ce constat vaut à la fois pour \nles clientèles française et étrangère. \nEn août, les professionnels s’attendent à une amélioration de la situation. Toutes les \ncatégories de répondants s’accordent en effet sur une orientation à la hausse dans le cadre \nd’uns stabilité dominante, à l’exception de ceux des stations de montagne, pour lesquels les \nconditions météorologiques ainsi que les réservations de dernière minute sont néanmoins \nsusceptibles d’infléchir la tendance. Cette perspective favorable serait cette fois nettement \nimputable à la clientèle française tant de l’avis des départements que des offices de \ntourisme. Les clientèles étrangères se caractérisent quant à elles sur la plupart des espaces \npar des perspectives de fréquentation légèrement à la baisse, au mieux équilibrées entre \nhausses et baisses dans le cas du milieu rural. Seul l’espace montagne hors stations se \ndémarque avec un niveau des perceptions de hausse légèrement supérieur à celui des \nperceptions à la baisse au global sur l’espace montagne. \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n17 \n \n1\nLes résidents des 5 pays étrangers\nLa demande étrangère en France apparaît en mai 2010, en termes\nde nuitées, plutôt stable par rapport à celle de mai 2009 (+6%) sur\nle cumul des 5 pays étudiés ; mais le nombre de nuitées des\nNéerlandais et des Belges est en hausse significative, les\nnuitées britanniques sont en baisse et les nuitées allemandes ou\nitaliennes\nsont\nrelativement\nstables.\nLes\nprévisions\nlaissaient\nescompter une hausse des nuitées comparativement aux prévisions\nde l’année dernière. Les\névolutions s’avèrent moins favorables\nqu’estimé : bonne prévision des pratiques (légère surestimation de\n3%) pour 2010 versus sous-estimation en 2009 (de 35%).\nEn termes de nuitées la tendance pour juin 2010 sur le cumul des 5\npays serait nettement orientée à la hausse (+36%), la progression\nétant particulièrement nette en ce qui concerne l’Allemagne et le\nRoyaume–Uni et dans une moindre mesure les Italiens. Pour les\nNéerlandais et les Belges les prévisions sont à la stabilité. Les\nperspectives pour juillet 2010 seraient aussi à une forte hausse\nglobale des nuitées par rapport à juillet 2009 (+36%) sur le cumul\ndes\n5 pays\neuropéens\nétudiés. Tous\nles\npays,\nhormis\nla\nBelgique, participeraient à cette progression, grâce à une hausse de\nla mobilité couplée avec des séjours plus longs que l’année\ndernière. Pour les Belges la stabilité (mobilité, durée de séjour)\nprévaudrait. L’an dernier, le niveau des réalisations, mesuré en\nseptembre 2009, avait été supérieur de 32% aux prévisions faites en\njuin 2009. Si l’écart n’était pas aussi fort cette année, la croissance\npourrait être moindre que prévu.\nEn termes de nuitées la tendance pour août 2010 sur le cumul des\n5 pays serait également à la hausse (dans une moindre mesure\ntoutefois que pour juin et juillet) par rapport à août 2009. Ce sont les\nprévisions à la hausse des nuitées britanniques (hausse de la\nmobilité, amplifiée par des séjours plus longs) qui impacteraient\nprincipalement le cumul des nuitées des 5 marchés. Les nuitées\nseraient en recul pour les Allemands (séjours plus courts), et\nrelativement stables pour les Belges, les Néerlandais et les Italiens.\nPour ces derniers toutefois les séjours pourraient être plus longs que\nl’an passé. L’an dernier les prévisions s’étaient avérées, au cumul\ndes 5 pays, proches des pratiques.\nLa demande\nLes Français\nAu mois de mai 2010 on a enregistré un volume de nuitées des\nFrançais en France en forte hausse (+30%) par rapport à celui de mai\n2009 : progression de la mobilité et durée de séjour stable. Ce résultat est\nsupérieur à ce qui était attendu lors de la déclaration en avril des\nintentions pour mai : les réalisations ont été supérieures aux intentions\ncontrairement à l’année dernière (+13% vs. -19%). Les dépenses totales\nsont également en augmentation (+51%) : mobilité significativement en\nhausse et dépense moyenne par voyageur en hausse.\nLes perspectives relatives aux nuitées pour juin 2010 seraient aussi en\nforte hausse (+18%) par rapport à celles de l’année dernière :\nprogression de la mobilité alors que la durée des séjours serait\nsimilaire. L’an dernier toutefois les intentions de nuitées sous-estimaient\nde 12% le volume de nuitées réalisé in fine. Si la sous-estimation était\nmoindre cette année, les prévisions pourraient s’avérer trop optimistes.\nEn juillet 2010, pour les Français, les perspectives seraient aussi en\nhausse par rapport à celles de l’année dernière : taux de départ en\nprogression (tant vers la France que toutes destinations confondues),\nalors que le nombre de voyages vers la France par partant ou les durées\nde séjour seraient stables. Comme l’année dernière les intentions de\nnuitées sous-estimaient fortement (de 20%) le volume de nuitées réalisé\nen juillet, si la sous estimation était moindre cette année la croissance\npourrait, comme en juin, s’avérer moins importante que prévu.\nLes perspectives relatives aux nuitées pour août 2010 annoncées en\njuin sont à la stabilité par rapport à celles de l’année dernière : la\nprogression de la mobilité serait contrebalancée par des séjours plus\ncourts. Notons que l’an dernier les intentions de nuitées sous estimaient\nde 7% le volume de nuitées réalisé in fine en août.\nJuin 2010\nEnquête mensuelle de conjoncture auprès des \nFrançais et Étrangers et des acteurs du tourisme\nEn mai 2010 l’activité a été bonne comparativement à mai 2009\nCela se vérifie tant dans les déclarations des professionnels qu’en observant les différents marchés : clientèle française plus présente (avec des dépenses totales en\nhausse) et présence étrangère maintenue. A l’exception notable de la clientèle britannique, en repli, et pour qui les réalisations ont été bien moins favorables que prévu, la\nplupart des clientèles étrangères ont été tout aussi présentes que l’année dernière, voire davantage pour les Belges et les Néerlandais.\nLes perspectives pour le mois de juin 2010 seraient très bonnes :\nCôté demande, les clientèles française et étrangères seraient très présentes, notamment les Allemands, les Britanniques et dans une moindre mesure les Italiens.\nToutefois pour les Britanniques, la médiocre conversion des intentions en pratiques observée les mois précédents doit inciter à la prudence.\nPour les hôteliers, les loueurs et les gérants de campings les taux de réservation sont similaires à ceux de l’an passé, voire en progression pour la location collective.\nL’état d’esprit des professionnels par rapport à leurs prévisions d’activité de juin est plutôt positif chez tous, hormis chez les loueurs individuels qui sont plus\npartagés.\nLes perspectives pour juillet 2010 seraient bien meilleures qu’en juillet 2009 : chez les professionnels de l’hébergement, les taux de réservation sont similaires, voire\nmeilleurs que ceux de l’année dernière à la même période pour les campings. Les clientèles française et étrangères s’annonceraient en progression, surtout s’agissant des\nBritanniques, des Néerlandais et des Allemands.\nLes prévisions pour août 2010 annoncent un mois plutôt proche ou un peu meilleur que l’an passé : les clientèles française et étrangères seraient au global sensiblement\naussi présentes qu’en 2009. Mais les Britanniques sont encore une fois attendus en nombre et en forte hausse. Il faut toutefois tenir compte du caractère incertain des\nintentions et des décisions de dernière minute.\nDemande : pratiques de mai 2010, intentions pour juin, juillet et août 2010\nOffre : bilan du mois de mai 2010, perspectives pour juin 2010 et au-delà\nRésumé\nLes nuitées (prévisions) des Français \nselon les régions en juillet et août \n2009/2010\nJuillet 2010\n(NR : 0%)\n2de\n(30%)\n4ème\n(11%)\n3ème\n(17%)\n1ère\n(38%)\n5ème\n(4%)\n1%\n(NR : 0%)\n2de\n(25%)\n4ème\n(10%)\n3ème\n(16%)\n1ère\n(42%)\n5ème\n(4%)\n3%\nAout 2010\nAout 2009\n(NR : 0%)\n2de\n(25%)\n4ème\n(9%)\n3ème\n(20%)\n1ère\n(43%)\n5ème\n(3%)\n0%\n(NR : 0%)\n2de\n(27%)\n4ème\n(10%)\n3ème\n(17%)\n1ère\n(39%)\n5ème\n(5%)\n2%\nJuillet 2009\nAllemagne\nBelgique\nRoyaume-Uni\nItalie\nPays-Bas\nmai-10\n4 025\n2 063\n2 387\n2 354\n2 070\n\n(+30%)\n(+6%)\n\n\n\nmai-09\n3 523\n1 593\n3 561\n2 138\n1 325\njuin-10\n5 794\n2 693\n3 198\n4 324\n2 077\n\n(+18%)\n\n(+36%)\n\n\njuin-09\n3 176\n2 828\n1 500\n3 727\n2 086\njuil-10\n4 344\n5 123\n3 353\n3 494\n4 360\n\n(+15%)\n\n(+36%)\n\n\n\njuil-09\n2 681\n5 371\n1 749\n2 950\n2 421\naoût-10\n6 287\n5 361\n6 135\n4 598\n6 141\n(-0%)\n(+11%)\n\naoût-09\n7 912\n5 951\n2 315\n4 122\n5 507\n65 011\n12 899\n124 730\n25 808\n124 203\n28 522\n44 351\n13 316\n94 912\n20 675\nRéalisations\nNombre total de nuitées réalisées ou projetées en France en 2010, versus 2009  (en milliers)\nFrance\nST 5 pays\n49 901\n12 141\n52 258\n82 492\n15 171\nIntentions\n18 087\n \n \n\n18 \n \n2\n% de Satisfaits des réservations à 6 mois\n0%\n20%\n40%\n60%\n80%\n100%\nJanv.08\nFév.\nMars\nAvril 08\nMai\nJuin\nJuil.\nAoût\nSept.\nOct.\nNov.\nDéc.08\nJanv.09\nFévr\nMars\nAvril\nMai\nJuin\nJuil.\nAoût\nSept.\nOct.\nNov.\nDéc.09\nJanv.10\nFév.\nMars\nAvril\nMai\nJuin\nHôtels\nST Loueurs\nLoueurs de rés. Coll.*\nLoueurs de log. Ind.*\nCampings\nLa confiance en l’avenir\nLa confiance en l’avenir est présente pour tous les professionnels\ndu tourisme avec toutefois une relative inquiétude chez les loueurs\nindividuels (avec 63% de déclarations d’optimisme, en recul par\nrapport aux quelque 70% d’optimistes observés tous les mois depuis\nun an). Avec 86% d’optimistes, les gérants de campings sont, à\nl’opposée, et de loin, les plus positifs, et ce encore plus que l’année\ndernière.\nViennent\nensuite\nles\nloueurs\ncollectifs\n(77%),\nen\nprogression par rapport à juin 2009 (+12 points). 74% des\nrestaurateurs se déclarent optimistes quant à l’avenir de leur\nétablissement, un peu haut dessus du niveau d’il y a un an. Enfin les\nhôteliers, avec 71% d’optimistes, taux similaire à celui des 3 mois\nprécédents, sont en amélioration par rapport à la même période de\nl’année dernière (+ 10 points).\nL’offre : Les professionnels\nRetour sur le mois de mai 2010\nPour le mois de mai 2010, au calendrier moins favorable qu’en 2009,\ntous les professionnels du tourisme déclarent majoritairement un\nniveau d’activité en hausse ou surtout stable par rapport à la même\npériode de l’année précédente (qui globalement avait été médiocre\nrappelons-le). Ces taux sont différents selon la catégorie : très bons\nchez les loueurs collectifs, bons chez les hôteliers, corrects chez les\nloueurs individuels et les restaurateurs. Seuls les gérants de campings\nsont nettement plus en retrait avec 56% de déclarations d’activité stable\nou en hausse (tiré vers le bas par l’activité des emplacements nus alors\nque l’activité des mobil-homes/bungalows est bonne). L’état d’esprit\ndes professionnels est contrasté : les loueurs collectifs et dans un\nmoindre mesure les hôteliers se montrent très satisfaits de l’activité de\nmai, les loueurs individuels et les gérants de campings sont très\npartagés avec une très faible majorité de satisfaits. Quant aux\nrestaurateurs, ils sont dans une situation intermédiaire.\nRetour sur le mois de mai 2010\n69%\n60%\n75%\n64%\n56%\nHôtels\nRestaurants Loueurs de\nrés. Coll.*\nLoueurs de\nlog. Ind.*\nCampings\nPerspectives pour le mois de \njuin 2010\n75%\n73%\n76%\n62%\n75%\nHôtels\nRestaurants Loueurs de\nrés. Coll.*\nLoueurs de\nlog. Ind.*\nCampings\n% des professionnels déclarant une activité en hausse ou stable par \nrapport au même mois de l'année précédente \nPerspectives pour le mois de juin 2010\nPour ce mois de juin, les perspectives d’activité seraient très\nfavorables pour tous, un peu moins tout de même pour les loueurs de\nlogements individuels, plus en retrait que les autres professionnels.\nL’état d’esprit par rapport au niveau d’activité prévu pour juin varie\nselon les professionnels : positif chez les hôteliers et les loueurs\ncollectifs, assez positif pour les gérants de campings et les\nrestaurateurs, assez mitigé chez les loueurs individuels.\nL’avenir\nLes réservations\nLes taux de réservation déclarés en juin pour le mois de juillet 2010\ndiffèrent d’un secteur de l’hébergement à l’autre, mais sont\nstables par rapport à l’année dernière, excepté chez les gérants de\ncampings, en forte progression. Les loueurs collectifs affichent\ncomme toujours\nle taux\nde\nréservation\nle\nplus\nélevé\ndes\nprofessionnels du tourisme (64% de lits réservés) ; 58% des lits en\nlocation individuelle et en hôtellerie de plein air, 32% dans l’hôtellerie\nsont déjà réservés pour juillet 2010. Pour les 6 prochains mois, qui\nincluent donc la période estivale, les perspectives concernant les\nniveaux de réservation reflètent des situations contrastées selon le\ntype de professionnel : les plus satisfaits sont de loin les gérants de\ncampings puis suivent les loueurs de résidences collectives. Les\nhôteliers et les loueurs de logements individuels continuent de\npercevoir un avenir incertain avec seulement 47% et 46% de\nsatisfaits. Toutefois cette insatisfaction est à relativiser pour les\nhôteliers : ils étaient 32% à se déclarer satisfaits des réservations à 6\nmois il y a un an.\nL’activité\nNote méthodologique : ATOUT FRANCE a confié à TNS Sofres la mise en place d’un Baromètre de Conjoncture Touristique constitué de deux volets :\nUn volet « demande » : mesure mensuelle des voyages effectués et des intentions de départ des Français ainsi que des étrangers en provenance des 5 premiers marchés européens (Royaume-Uni,\nAllemagne, Belgique, Pays-Bas, Italie). Dans chaque pays émetteur, un échantillon de 3000 individus représentatif des internautes de 15 à 65 ans est interrogé par Internet chaque mois. Les résultats\nsont extrapolés à l’ensemble des individus âgés de 15 à 65 ans. L’interrogation correspondant à la présente vague a eu lieu du 29 mai au 9 juin 2010.\nUn volet « offre » : mesure de la perception mensuelle de l’activité récente, en cours et à venir et des intentions de recrutement pour quatre catégories de professionnels du tourisme : hôteliers,\ngestionnaires de campings, loueurs de résidences ou de logements individuels et restaurateurs. Entre 450 et 1100 établissements sont interrogés par téléphone chaque mois (848 en juin, interrogés du\n1er au 9 juin 2010).\nRetour sur le mois de mai 2010\n48% 45%\n63%\n36% 44%\n18% 13%\n9%\n14% 10%\n28% 32% 24% 27% 31%\n15% 10%\n5%\n23% 15%\nHôtels\nRestaurants Loueurs de\nrés. Coll.*\nLoueurs de\nlog. Ind.*\nCampings\nÉtat d’esprit des établissements sur leur niveau d’activité (distribution de \nla satisfaction en %)\nPerspectives pour le mois de juin 2010\n57%\n54%\n56%\n41%\n60%\n8%\n6%\n9%\n12%\n3%\n28%\n33%\n29%\n27%\n31%\n8%\n7%\n6%\n20%\n6%\nHôtels\nRestaurants Loueurs de\nrés. Coll.*\nLoueurs de\nlog. Ind.*\nCampings\n \n\nDix désagréments \nà éviter pendant \nles vacances\nDirection générale de la Concurrence, de la Consommation\net de la Répression des Fraudes\nConception graphique : studio Sircom - Photo : Jakub Niezabitowski - Fotolia\nLes dix désagréments à éviter\nLes dix désagréments à éviter\nPour plus d’informations\nPendant les loisirs, la vigilance toujours …\n• Barbecues \nRecommandations :\n–  choississez des barbecues stables, de préférence à quatre \npieds\n–  utilisez du charbon de bois épuré, assurez-vous d’avoir un point \nd’eau proche en cas de début d’incendie\n–  n’avivez pas la flamme d’un barbecue à charbon de bois avec un \nproduit allume-feu ou avec tout autre produit inflammable\n– éloignez les enfants lors de la préparation\n• Piscines privées \nNe laissez jamais les enfants sans surveillance et vérifiez :\n–  l’existence et le bon fonctionnement du dispositif de sécurité \n(abri, alarme, barrière ou couverture)\n–  le marquage CE et l’état de l’équipement des enfants : bras-\nsards, bouées, gilets\nNeutralisez systématiquement l’accès extérieur à la piscine \nhors-sol après la baignade\n• Aires de jeux \nLes aires de jeux sont obligatoirement entretenues, de façon \npériodique ; elles doivent être en bon état :\n–  aucun obstacle ne doit se trouver dans une zone comprise entre \n1,5 m et 2,5 m autour du jeu\n–  les zones de chute potentielle des enfants doivent être revêtues \nde matériaux amortissant les chocs\n– en cas de doute sur l’équipement, ne l’utilisez pas\n• VTT\nEn location comme à l’achat, assurez-vous de la présence : \n– du marquage « conforme aux exigences de sécurité »\n–  des équipements de sécurité (double dispositif de freinage, \néclairage, avertisseur sonore)\nPour évoluer en toute sécurité :\n– portez un casque adapté\n–  portez-le correctement : bien ajusté sur la tête, la jugulaire bien \npositionnée sous le menton\n• Mini-motos\nCes deux-roues ne doivent circuler que sur des pistes fermées \nagréées pour le moto-cross\n– vérifiez la présence du marquage CE \n• Quads\nQuads homologués : \n– ils peuvent emprunter la voie publique\n– ils sont immatriculés\n–  le conducteur doit être titulaire du permis de conduire auto-\nmobile \nQuads non homologués : \n–  ils ne peuvent être utilisés que sur des terrains adaptés\nRefusez d’utiliser un quad si les protections des parties chaudes ou \ntournantes sont manquantes ou abîmées\n• Centres équestres  \n–  les responsables doivent avoir une carte professionnelle délivrée \npar le ministère de l’alimentation, de l’agriculture et de la pêche\n–  les diplômes des moniteurs doivent être affichés au lieu \nd’accueil \n–  vérifiez l’état des équipements de protection qui doivent porter \nle marquage CE\n• Pétards \n– informez vos enfants du danger (brûlures, explosions, incendies)\n– à l’achat, vérifiez le numéro d’agrément sur l’emballage\n– lisez bien le mode et les précautions d’emploi\n• Randonnée \n– prévenez le risque de déshydradation en buvant régulièrement\n–  en montagne, prévoyez des équipements de protection contre le \nfroid (gants, chaussettes, vêtements et chaussures adéquats)\n– prévenez de l’endroit où vous allez et du parcours prévu\nParfums, sacs à main, lunettes de \nsoleil … préférez l’original à la copie\nComment reconnaître une contrefaçon ?\nUn lieu de vente inhabituel, un vendeur mal identifié, un prix \nparticulièrement bas, la mauvaise qualité du produit, l’imperfection \ndes finitions, la fragilité des pièces, une étiquette mal imprimée ou \nprésentant des fautes d’orthographe, un emballage inadapté à un \nproduit de luxe, etc.\nLe saviez-vous ?\nEn cas de détention d’objets contrefaits, vous risquez la saisie du produit et des \nsanctions pénales allant de 300 000 €  à 3 ans de prison.\n9\n10\nEn cas de litige avec un professionnel portant sur \nune pratique commerciale déloyale (descriptif erroné \ndes prestations, mauvais affichage des prix…), \nil est recommandé de :\n– rechercher un arrangement amiable avec le professionnel,\n–  prendre contact avec la direction départementale \nde la protection des populations du lieu où exerce le \nprofessionnel. Ce service pourra vous orienter ou recevoir \nvotre réclamation.\nHervé NoVElli, \nSecrétaire d’État chargé du Tourisme \net de la Consommation\nPour plus de renseignements\nconsultez le site de la DGCCRF\nwww.dgccrf.bercy.gouv.fr\nVous pouvez également appeler le\n39 39, Allô, service public\nDu lundi au vendredi de 8h à 20h\nle samedi de 8h30 à 18h\n(prix d’un appel local à partir d’un poste fixe)\nNous avons conçu ce guide pour vous aider à passer \ndes vacances en toute sérénité et en toute sécurité. \nLa lecture de ce guide vous permettra de mieux connaître \nvos principaux droits en matière d’hébergement, de \nrestauration ou d‘activités de loisirs. N’hésitez pas à \nconsulter également le site www.dgccrf.bercy.gouv.fr \nqui contient des informations plus détaillées.\nJe vous souhaite de bonnes vacances 2O1O.\n«\n»\n\nLes dix désagréments à éviter\nLes dix désagréments à éviter\nLes dix désagréments à éviter\nLes dix désagréments à éviter\nEn panne sur l’autoroute : \nqui me dépanne et comment ?\n–  seuls les garagistes agréés peuvent intervenir sur le réseau \nautoroutier\n– les tarifs des dépanneurs sont réglementés \n–  les prix forfaitaires doivent être affichés dans la cabine du camion \net chez le dépanneur\nLe saviez-vous ? \nLe tarif du remorquage est de 113 € TTC pour un véhicule dont le poids total \nautorisé en charge (PTAC) est inférieur à 1,8 tonne. Il est de 140 € TTC pour les \nvéhicules dont le PTAC est compris entre 1,8 et 3,5 tonnes.\nLe tarif du dépannage sur place est de 113 € TTC quel que soit le PTAC du \nvéhicule.\nÀ l’hôtel : la chambre ne ressemble pas \nà la photo diffusée sur internet\n–  n’hésitez pas à réserver par écrit en précisant les caractéristi-\nques de la chambre telles que vous les souhaitez et les dates \ndu séjour\n–  il est prudent de demander ensuite à l’hôtelier de confirmer son \naccord sur les termes exacts de votre réservation\nLe saviez-vous ? \nEn cas de vol à l’hôtel, l’hôtelier est responsable :\n–  de façon illimitée pour les objets déposés dans le coffre de l’hôtel\n–  à hauteur de 100 fois le prix de la nuit pour les objets non remis au \ncoffre et volés dans l’hôtel\n–  à hauteur de 50 fois cette somme pour les objets volés dans votre voiture sta-\ntionnée sur le parking de l’hôtel\nlocation de vacances : l’équipement \nménager est insuffisant… ?\nle carrefour routier voisin, trop bruyant ?\n–  le bailleur, quel qu’il soit (particulier, agence immobilière…), \na l’obligation de fournir, avant signature du contrat, un des-\ncriptif précis (nombre de pièces, équipements, tarifs, charges \néventuelles, adresse et localisation géographique, distance des \ncommerces…)\n–  n’hésitez pas à demander des informations complémentaires, une \nphotographie par exemple\n–  exigez un contrat incluant les conditions de modification ou de \nrésiliation du contrat et les conséquences financières qui \ns’imposent aux deux parties (remboursement et indemnité)\n–  vérifiez, de façon contradictoire, l’inventaire détaillé de l’équipe-\nment ainsi que l’état des lieux d’entrée et de sortie. Ces documents \ndoivent vous être remis par le bailleur\nLe saviez-vous ?\nLa communication de renseignements inexacts peut être sanctionnée d’une \namende pouvant atteindre 37 500  € et/ou d’une peine de 2 ans de prison. \nChambres d’hôtes : oui au charme, \nnon à l’improvisation\n– l’accueil doit être assuré par la personne habitant la maison\n–  comme dans les hôtels, les prix des prestations doivent être \naffichés TTC et service compris à l’extérieur, au lieu de réception \net au dos des portes\n– une note détaillée (facture) doit être remise en fin de séjour\nLe saviez-vous ?\n–  l’activité de chambres d’hôtes est limitée à 5 chambres et 15 hôtes au \nmaximum\n–  les repas servis en table d’hôtes doivent être pris à la table familiale \nCamping : le nombre de douches \nest insuffisant, le camping manque \nde confort…\n–  les terrains de camping font l’objet d’un classement réglementé \nqui permet d’en apprécier le confort et le niveau d’équipement : \nle nombre d’étoiles dépend notamment de la superficie totale, \ndu nombre de m2 par emplacement, des équipements sanitai-\nres et collectifs…\n– les prix sont librement fixés par l’exploitant\n– une note détaillée doit vous être remise en fin de séjour\nLe saviez-vous ? \nLes prix et le règlement intérieur doivent être affichés à l’entrée principale \ndu camping et à la réception.\nProduits alimentaires : vous avez un \ndoute sur leur fraîcheur ou leur qualité ? \nAvant d’effectuer vos achats :\n–  assurez-vous que la date limite de consommation (DLC) des \naliments préemballés périssables (charcuteries, viandes, produits \nlaitiers) n’est pas dépassée \n–  sachez que la température de conservation des denrées \npérissables se situe à 4°C\n–  repérez les signes distinctifs : label, appellation d’origine \ncontrôlée (AOC), indication géographique protégée (IGP) qui \ngarantissent la spécificité des produits\nLe saviez-vous ?\nLe commerçant a l’obligation de retirer de la vente les marchandises dont la \ndate limite de consommation est dépassée. \nRestauration : éviter des additions \nindigestes \nLes établissements assurant un service de restauration (restaurants, \nhôtels-restaurants, cafés, camions aménagés…) doivent afficher à \nl’extérieur et à l’intérieur :\n– prix\n– menus\n– carte des vins \n– dénomination des plats et des vins \nRestaurateurs et hôteliers-restaurateurs doivent remettre une note \n(facture) détaillée au moment du paiement.\nIl est donc utile de : \n– lire attentivement les informations sur les prix\n–  vérifier que les plats servis correspondent à ceux décrits sur la \ncarte (du surimi ne doit pas être servi pour du crabe ou de l’épaule \npour du jambon)\n– vérifier les additions\nLe saviez-vous ?\nDe nombreux restaurants proposent en semaine un menu à « tarif réduit » \nqui disparaît souvent dès 20h 30. Ce menu ne peut vous être refusé que si la \nprécision concernant l’heure ou la date est affichée à l’entrée du restaurant.\nComment préserver sa santé \nen vacances ?\nPensez à vous protéger du soleil : lunettes de soleil portant le \nmarquage CE, vêtements, chapeau (surtout pour les enfants). \n• Produits de protection solaire : vérifiez sur l’étiquette qu’ils : \n– protègent contre les UVA et UVB\n– possèdent un indice de protection adapté à votre peau \nLe saviez-vous ? \nIl n’existe pas de différence entre l’IP (indice de protection), le FPS (facteur de \nprotection solaire) et le SPF (sunburn protection factor).\nLes indices de protection solaire sont classés de la façon suivante :\n Faible protection  \nde 6 à 10 \nHaute protection \nde 30 à 50\n Protection moyenne  \nde 15 à 25 \nTrès haute protection  \n50+\nAttention : utiliser une crème dotée d’un indice de protection élevé ne doit \npas conduire à allonger la durée d’exposition. De même, quel que soit \nson indice, le produit de protection solaire doit être renouvelé toutes les \n2 heures et après chaque bain.\n• Tatouages temporaires au henné noir :\n–  assurez-vous, en consultant l’étiquetage, qu’ils ne contiennent \npas de paraphénylène diamine responsable d’allergies cuta-\nnées graves \n– n’hésitez pas à demander la composition des encres utilisées\n• Préservatifs : \n– assurez vous que le marquage CE apparaît sur l’emballage\n1\n4\n5\n6\n8\n7\n2\n3\n\nCentre de Recherche pour l’Etude et l’Observation des Conditions de Vie \n \n \n \n \n \n \nEnquête « Conditions de vie et Aspirations des Français » \n(Janvier 2010) \n \n \n \n \n \n \nUn aperçu  \ndes vacances d’hiver  \nau début 2010 \n \n- Premiers résultats - \n \n \n \n \n \nNote réalisée à la demande de  \nla Direction Générale de la Compétitivité,  \nde l’Industrie et des Services (DGCIS) \n \n \n \n \n \n \n \n \n \nSandra Hoibian \nMars 2010 \nSous la direction de Georges Hatchuel \n \n \n \n \n \n \n142, rue du Chevaleret \n7 5 0 1 3   -  P A R I S  \n\n   \n \n2 \nCONDITIONS DE VIE ET ASPIRATIONS DES FRANCAIS \n \n \n \n \nDocument réalisé à la demande de la Direction Générale de la \nCompétitivité, de l’Industrie et des Services (DGCIS) - Ministère de \nl’Economie, de l’Industrie et de l’Emploi. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLe département « Conditions de vie et Aspirations des Français » est \ncomposé de : \n \n. Georges Hatchuel (Directeur Général Adjoint du CREDOC) \n. Régis Bigot, Sylvie Bourdon, Patricia Croutte, Isabelle Delakian, Catherine Duflos, \nSandra Hoibian. \n \n \n \n \n \n \nC R E D O C \n \n \n \n\n   \n \n3 \n  \nSommaire \n \nAVANT PROPOS ...............................................................................................................4 \n \nSYNTHESE DES PREMIERS RESULTATS ................................................................................6 \n \nCHAPITRE 1. UN APERÇU DES VACANCES D’HIVER 2009-2010...........................................9 \n1. \n17% des Français partent régulièrement en vacances en hiver......................................................... 9 \n2. \nLa saison 2009-2010 des vacances d’hiver ne déroge pas à la règle ................................................10 \n3. \nDes vacances d’hiver très majoritairement prises en France, principalement à la  \nmontagne.................................................................................................................................14 \n4. \n10% des partants ont bénéficié d’une aide pour leurs vacances d’hiver ............................................16 \n5. \n9% des parents envoient leur(s) enfant(s) en vacances d’hiver  \navec de la famille ou des amis ....................................................................................................16 \n \nCHAPITRE 2. LES VACANCIERS D’HIVER SONT A L’AFFUT DES ECONOMIES ...........................18 \n1. \nLes deux tiers des voyages hivernaux se font en hébergement non marchand ..................................18 \n2. \nLes vacanciers limitent le recours à des prestations touristiques......................................................19 \n3. \nLes partants multiplient les sources d’économies...........................................................................20 \n \nCHAPITRE 3. L’IMAGE DES VACANCES D’HIVER SOUFFRE DE QUELQUES  \n \nINSUFFISANCES ..........................................................................................................22 \n1. \nUne très nette préférence à l’égard des vacances d’été ..................................................................22 \n2. \nDes vacances jugées chères .......................................................................................................23 \n3. \nL’offre touristique d’hiver est plutôt mal adaptée aux attentes, en particulier sur  \nle plan des tarifs .......................................................................................................................25 \n \n \nANNEXES - TABLEAUX COMPLEMENTAIRES...............................................................................27 \nQUESTIONNAIRE ..............................................................................................................29 \n \n\n   \n \n4 \nAvant propos \nCe document présente les premiers résultats des questions insérées, à la demande \nde la DGCIS (Ministère de l’Economie), dans la vague de décembre-janvier 2010 de \nl’enquête du CREDOC sur « les Conditions de vie et les Aspirations des Français ». \nCette étude apporte des éléments de réponse aux interrogations concernant les \nvacances d’hiver des Français, dans un contexte de crise économique. \nLe rapport à venir détaillera ces premiers chiffres, en proposant une mise en \nperspective des réponses, notamment grâce à une analyse spécifique par profil \nd’enquêtés. \nPrécisons que l’enquête a été réalisée en « face à face », en décembre-janvier \n2010, auprès d’un échantillon représentatif de 2 006 personnes, âgées de 18 ans et \nplus, sélectionnées selon la méthode des quotas. Ces quotas (région, taille \nd’agglomération, âge, sexe, PCS) ont été calculés d’après les résultats du dernier \nrecensement général de la population, actualisé grâce à l’enquête Emploi et au \nbilan démographique 2008 de l’INSEE. Un redressement final a été effectué pour \nassurer la représentativité par rapport à la population nationale de 18 ans et plus1. \n \nLes questions posées s’organisent autour de quatre grands thèmes  : \n� \nLes comportements des Français en matière de départs en \nvacances d’hiver. Nos concitoyens ont-ils l’habitude de partir en \nvacances en hiver, c’est à dire entre début décembre et fin mars ? Ceux \nqui partent à cette période sont-ils les mêmes que ceux qui partent en \nété ? Combien de Français sont partis en hiver cette année ? Quelles ont \nété leurs destinations ? Quels modes d’hébergement ont obtenu leurs \nfaveurs ? Ont-ils eu recours à des voyages organisés ? … \n                                                 \n1 Pour plus de précisions sur les caractéristiques techniques de l’enquête, on pourra se reporter au rapport intitulé \n« Premiers résultats de la vague de Janvier 2010 » (CREDOC, Mars 2010). \n\n   \n \n5 \n� \nQuel est le poids de la contrainte financière sur les départs \nhivernaux, dans un contexte de crise économique :  Combien \nd’individus ont-ils cette année renoncé à un départ par manque d’argent, \nalors qu’ils étaient partis l’an dernier ? Y a-t-il d’autres raisons aux non-\ndéparts ? Le budget consacré aux vacances d’hiver est-il le même que l’an \ndernier ? Les Français ont-ils procédé à certains arbitrages au moment de \nréserver leur voyage pour faire des économies ? \n� \nL’image des vacances d’hiver : Quel est le degré d’attachement de nos \ncompatriotes aux vacances d’hiver ? Quelles sont les perceptions associées \naux vacances d’hiver, en comparaison avec les séjours d’été ? \n� \nL’adéquation de l’offre touristique aux besoins. L’offre de vacances \nd’hiver proposée aujourd’hui par les professionnels (hébergement, activités, \ntarifications, transports…) correspond-elle aux attentes du grand public ? A \nqui convient-elle le mieux ? A quelles cibles est-elle le moins bien adaptée ?  \n \n \n \n \n \n \n \nNota : Un taux entre parenthèses repose sur des effectifs assez faibles, il est donc \ndonné uniquement à titre indicatif. \n \n\n   \n \n6 \nSynthèse des premiers résultats \n \n1. Les vacanciers d’hiver sont partis cette année comme à leur habitude  \nSi partir en vacances en été fait presque figure de norme sociale – seuls 30% ne \ns’offrent jamais de congés aux beaux jours – ce n’est pas le cas pour les vacances \nd’hiver2 : 65% des enquêtés ne partent jamais à cette période de l’année. Seule \nune minorité de la population (10%) part systématiquement tous les ans \nen hiver, 7% s’accordent une escapade à cette saison une année sur deux, et 18% \npartent en hiver de façon beaucoup plus épisodique. \nLa saison touristique 2009-2010 est d’ailleurs relativement conforme aux \nhabitudes des Français : 17% sont partis ou prévoient de le faire entre début \ndécembre 2009 et fin mars 2010 ; certains (7%) se sont même offert plusieurs \nséjours dans l’intervalle. Les départs s’échelonnent équitablement sur la période : \n9% partent pendant les vacances de Noël, 8% pendant les vacances de février, et \n8% hors vacances scolaires. Par ailleurs, les vacanciers de l’hiver 2009-2010 sont \nen grande majorité des habitués des départs à cette période. Autrement dit, le \ncœur de cible des vacances d’hiver, les partants de cette année, restent fidèles \nà leurs habitudes, et ne sont pas moins nombreux à l’avoir fait cette année, comme \non aurait pu le craindre compte tenu du contexte économique tendu. Du reste, \nl’analyse des raisons avancées par ceux qui n’ont pas pris de vacances cet hiver, \ncontrairement à leur habitude, vient conforter ce résultat. Certes, le principal motif \nde non-départ est d’ordre financier (44%), mais cette proportion est un peu en \ndeçà de celle qu’on observe généralement lorsqu’on analyse les freins au départ en \nvacances3. Et surtout, d’autres motifs dégagés des considérations budgétaires \némergent : 18% des non-partants évoquent des impératifs professionnels et, en \nparticulier, l’absence de congés à cette période de l’année (12%), tandis qu’un \nnombre non négligeable confessent un manque de goût pour les séjours à cette \npériode (10%). Au delà, 11% avancent des raisons d’ordre familial. \n \n                                                 \n2 Nous avons choisi de situer les vacances d’hiver entre début décembre et fin mars, c’est à dire en intégrant les \nvacances de Noël, les vacances de février, et les départs hors vacances scolaires dans l’intervalle, soit un périmètre \nplus restreint que celui choisi dans certains de ses travaux par l’INSEE (d’Octobre à Avril). \n3 51% des freins au départ en vacances entre juin 2008 et juin 2009 étaient d’ordre financier. Cf. Georges Hatchuel et \nSandra Hoibian « 2009 : Avec la crise, la recherche de vacances économes se développe. », Rapport réalisé à la \ndemande de la Direction du Tourisme, Octobre 2009. \n\n   \n \n7 \n2. Noël en famille, Février à la montagne \nA première vue, le portait des vacances d’hiver n’est pas loin de ressembler à \nl’image d’Épinal que l’on s’en fait : 76% des départs se font en France, 44% à la \nmontagne. On remarque ainsi que 62% des séjours en février ont lieu à la neige, \ncontre seulement 30% des vacances de Noël, pour lesquelles on apprécie toujours \nde rendre visite à de la famille ou des amis (74% des vacances de Noël). \nMais on pourra à contrario observer que les pratiques « en dehors des sentiers \nbattus » sont loin d’être marginales : 20% des vacanciers d’hiver ont opté pour un \nvoyage à l’étranger, et si l’on cumule les départs à la mer (17%), les séjours à la \ncampagne (16%), à la ville (17%), et en circuit itinérant (5%), on s’aperçoit que la \nmontagne est finalement minoritaire dans les départs d’hiver. \n3. Des dépenses soigneusement contrôlées \nUne chose est sure, les vacanciers d’hiver agissent avec parcimonie. Ainsi, \nl’hébergement non marchand est - comme pour les vacances en général4 - \nlargement majoritaire (65% des cas). Et lorsque les vacanciers optent pour un \nhôtel, un gîte, ou un village de vacances, près des deux tiers d’entre eux \n(63%) se limitent à l’hébergement seul, sans inclure de prestation de \nrestauration. Dans la même veine, seuls 6% des vacanciers d’hiver ont eu recours \ncette année à un organisateur de voyages. \nLes séjours d’hiver s’inscrivent d’ailleurs largement dans les tendances de \nfond constatées à propos des vacances toutes saisons confondues : on cherche à \npartir « malin », à partir « moins cher ». Ainsi, 33% des partants expliquent \navoir choisi cet hiver un séjour en France plutôt qu’à l’étranger pour faire des \néconomies, 26% ont opté pour une réservation de leur voyage longtemps à \nl’avance, et 23% ont préféré choisir une station touristique moins onéreuse, ou \nune plus petite station de sports d’hiver. Autant d’attitudes très présentes \ndans les nouvelles façons de partir en vacances mises à jour par le Crédoc dans ses \ntravaux pour la Direction du Tourisme5. Plus caractéristique des types d’arbitrages \nopérés pour les vacances d’hiver, signalons que 25% des partants ont pris le parti \nde ne pas aller aux sports d’hiver pour faire des économies, manifestant \nainsi à la fois une appétence pour ce type de séjour, mais aussi la nécessité de \nfaire face à d’autres dépenses. \n                                                 \n4 En 2008, l’hébergement non marchand représentait 68% des séjours, selon « Les chiffres clés du Tourisme, édition \n2008 » http://www.tourisme.equipement.gouv.fr/fr/z2/stat/chiffres/att00009212/chiffres_cle-FR.pdf  \n5 Cf. Georges Hatchuel et Sandra Hoibian, op. cit. \n\n   \n \n8 \n4. L’image des vacances d’hiver doit être améliorée \nLes vacances d’hiver occupent dans le cœur des Français une place très \nsecondaire par rapport aux vacances d’été : ainsi, s’ils ne pouvaient partir \nqu’une fois par an en vacances, 83% de nos concitoyens choisiraient un départ à la \n« belle saison » plutôt qu’en hiver. Même ceux qui sont partis cette année entre \ndébut décembre et fin mars partagent la préférence pour les vacances estivales \n(72%). Il faut dire que comparés aux vacances d’été, les séjours d’hiver sont \njugés chers (67%), compliqués à organiser (64%), quand les départs d’été \nsont plus volontiers associés à des séjours faciles à réserver (64%) et pour \nlesquels il est aisé de trouver de bonnes affaires (67%). A travers les \ncritiques sur le coût des vacances d’hiver, c’est surtout le prix des loisirs et des \nactivités qui est pointé du doigt (60%), ainsi que le prix de l’hébergement \n(33%). Autant de perceptions qui sont d’ailleurs très largement reprises à leur \ncompte par les partants de cet hiver. \nAu total, 60% des Français jugent les offres touristiques d’hiver plutôt mal \nadaptées à leur situation. C’est une critique d’autant plus appuyée que, \nrappelons le, lorsqu’on interroge nos compatriotes sur les offres touristiques en \ngénéral, toutes saisons confondues, une majorité (58%) les évalue positivement6. \nDe plus, en matière de vacances d’hiver, les critiques sur l’offre l’emportent \nsur les éloges, qu’il s’agisse de l’offre de restauration (46% la trouve inadaptée à \nleurs besoins), de l’offre de transports (48%), de l’offre d’activités (52%) ou de \nl’hébergement proposé (54%). Mais ce sont surtout les tarifs qui s’attirent les \nreproches du grand public : 71% de la population mettent en avant des prix trop \nélevés. Il est d’ailleurs intéressant de constater que même ceux qui sont partis en \nvacances cet hiver souscrivent en grande partie à cette image de cherté (56%).  \nAutant d’éléments qui seront analysés et détaillés dans le rapport prochain. \n \n                                                 \n6 Cf. Georges Hatchuel et Sandra Hoibian, op. cit. \n\n   \n \n9 \nChapitre 1. Un aperçu des vacances d’hiver \n2009-2010 \n1. 17% des Français partent régulièrement en vacances en \nhiver \nSi l’habitude de partir pendant la « belle saison » est ancrée dans notre société, les \ndéparts en vacances d’hiver, entre début décembre et fin mars7, restent \nl’apanage d’une frange plus réduite de la population. Ainsi, 10% des Français \npartent systématiquement chaque année à cette période, 7% environ une année \nsur deux, et 18% de façon plus occasionnelle. C’est sans commune mesure avec la \nfréquence habituelle de départ estivale, où partir fait quasiment figure de norme : \nseuls 30% déclarent ne jamais s’offrir de vacances en été, et 40% voyagent même \naux beaux jours tous les ans. \nGraphique 1 - Partez-vous généralement en vacances en été, c’est à dire \nentre début juin et fin septembre? Et généralement, partez-vous en \nvacances en hiver, c’est à dire entre début décembre et fin mars ? \n- Champ : ensemble de la population - \n (En %)  \n \n \n \n \n \n \n \n \n \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \n \n                                                 \n7 La période considérée est donc plus courte que celle habituellement traitée par l’Insee, qui va d’octobre à avril, et \ninclut les vacances de la Toussaint et celles de Pâques. \n40\n10\n11\n7\n19\n18\n30\n65\n0%\n20%\n40%\n60%\n80%\n100%\nEn été\nEn hiver\nJamais\nMoins souvent\nUne fois tous les 2 ans\nChaque année\n70\n35\n\n   \n 10 \n2. La saison 2009-2010 des vacances d’hiver ne déroge pas \nà la règle \nNous avons détaillé avec les interviewés leurs départs en hiver cette année :  ceux \ndéjà effectués au moment de l’enquête et ceux à venir, en distinguant les vacances \nde Noël, celles de Février et les départs hors vacances scolaires. Le Tableau 1 \ndétaille l’ensemble des réponses. \nTableau 1- Départs et intentions de départ  \nentre début décembre 2009 et fin mars 20108 \n- Champ : ensemble de la population - \n(En %) \n \n… Pendant les \nvacances \nscolaires de \nNoël 2009 \n… Pendant les \nvacances \nscolaires de \nfévrier 2010 \n… Hors \nvacances \nscolaires entre \ndébut \ndécembre et \nfin mars 2010 \nTotal des \ndéparts de la \npériode \n Est parti… \n8 \n \n3 \n Va partir… \n1 \n8 \n5 \n \n17 \n Ne va pas partir… \n91 \n92 \n92 \n83 \nTotal \n100 \n100 \n100 \n100 \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \n \nCertes, les intentions de départ ne se traduisent pas toujours dans les faits. \nToutefois, les enquêtés ont été interrogés seulement un à deux mois au plus tard \navant leur départ éventuel. On peut donc raisonnablement penser que les réponses \ndonnées traduisent assez fidèlement la réalité. Pour plus de simplicité dans la suite \ndu document, nous parlerons donc de partants, même s’il s’agit pour partie \nd’intentions de départs. Au total, 9% des Français partiront donc cette année \npendant les vacances scolaires de Noël, 8% pendant les vacances de février, et 8% \nhors vacances scolaires. En définitive, c’est 17% de nos concitoyens qui \npartiront cette année entre début décembre 2009 et fin mars 2010. \nSignalons, au passage, que 7% de nos compatriotes s’offriront même plusieurs \nséjours durant cette période. \n                                                 \n8 L’enquête a eu lieu sur le terrain en décembre 2009 et janvier 2010. \n\n   \n 11 \nSi l’on croise les habitudes de départ en hiver « en général » avec les départs \neffectifs de cet hiver, on constate que la saison hiver 2009-2010 n’a guère \ndérogé aux habitudes : dans la grande majorité des cas, les personnes parties \ncette année en hiver sont coutumières des départs à cette période de l’année \n(13%). Et la part de « nouveaux partants », ceux qui sont partis cette année alors \nqu’ils ne voyagent pas d’ordinaire en hiver, équivaut à celle des « nouveaux non-\npartants », c’est à dire ceux qui partent habituellement mais ne sont pas partis \ncette année (5% dans les deux cas, cf. Graphique 2). \nGraphique 2 - Croisement des habitudes de départ en hiver  \net des départs à l’hiver 2009-2010 \n- Champ : ensemble de la population - \n(En %) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \n \nCette tendance est d’ailleurs confortée par l’analyse des freins au départ des \npersonnes qui n’ont pas profité de vacances cette année, alors qu’il leur arrive de \npartir de temps à autre à cette période. Certes, les raisons financières sont \nprédominantes (44% de citations), comme c’est d’ailleurs souvent le cas lorsqu’on \nNon partant \n\"absolu\" (Ne part \njamais en hiver)\n65%\nPartant habituel \n(Part tous les ans \nou tous les deux \nans en hiver, et \nest parti cette \nannée) \n13%\nNouveau non \npartant (Part \ntous les ans ou \ntous les deux ans \nen hiver, et n'est \npas parti cette \nannée)\n5%\nNouveau partant \n(Part  moins \nsouvent qu'une \nfois tous les deux \nans en hiver, et \nest parti cette \nannée)\n5%\nNon partant \nhabituel (Part  \nmoins souvent \nqu'une fois tous \nles deux ans en \nhiver, et n'est \npas parti cette \nannée)\n13%\n\n   \n 12 \ninterroge la population sur ses motifs de non-départ9. Mais cette cause n’est pas \névoquée plus qu’à l’accoutumée, comme on aurait pu le craindre compte tenu des \ndifficultés économiques du pays. Ce qui frappe surtout à la lecture des réponses, \nc’est l’importance des raisons professionnelles évoquées (18% de citations). \nCelles-ci recouvrent principalement l’absence de congés à cette période de \nl’année (12%), et dans des cas beaucoup plus marginaux la perte d’un emploi \n(1%), une baisse de revenus (1%), ou d’autres motifs professionnels (4%)10. \nViennent ensuite des impératifs familiaux (11%), et des motifs liés à un \nmanque d’appétence pour les vacances d’hiver : 10% avouent ne pas aimer \nles départs à cette période de l’année, 3% n’apprécient pas particulièrement les \nsports d’hiver, et 3% allèguent spontanément un choix personnel de ne pas partir.  \nGraphique 3 - Pour quelle raison principale ne partirez-vous pas \n en vacances d’hiver cette année ? \n- Champ : ceux qui partent de temps à autre en vacances en hiver  \net ne sont pas partis cette année (18% de la population) - \n (En %) \n \n \n \n \n \n \n \n \n \n \n \n \n \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \n(*) Raison non proposée dans la liste des items, recodée à posteriori à partir des réponses spontanées \ndes répondants. \n \n                                                 \n9 51% des freins au départ en vacances entre juin 2008 et juin 2009 étaient d’ordre financier. Cf. Georges Hatchuel et \nSandra Hoibian, op cit. \n10 Cf résultats détaillés de cette question dans le Tableau 8 p.27.  \n10\n11\n18\n44\n(2)\n(5)\n(3)\n(3)\n(2)\n(2)\nNe sait pas\nVous ne savez pas avec qui partir \nAutre raison\nPar choix personnel (*)\nVous n’aimez pas les sports d’hiver \nPour des raisons de santé \nVous n’aimez pas partir à cette période \nPour des raisons familiales \nPour des raisons professionnelles (dont :\npas de congés à cette période…) \nPour des raisons financières \n\n   \n 13 \nAutre signe cette année du maintien des départs d’hiver au niveau habituel, on \nconstate que les personnes parties à la fois cet hiver et l’hiver dernier (59% des \npartants 2009-2010, soit 10% des Français) ont consacré un budget vacances \nd’hiver sensiblement identique à celui de l’an passé. Ce qui vient confirmer \nl’hypothèse que les vacances d’hiver 2009-2010 n’ont pas été dramatiquement \naffectées par la conjoncture économique. \nTableau 2 - Le budget que vous pourrez consacrer cette année à vos vacances \nd’hiver sera-t-il équivalent, inférieur ou supérieur à celui de l’année passée ? \n- Champ : partants en vacances d’hiver 2009-2010 ET en hiver 2008-2009 (10% de la population) - \n(En %) \n. Equivalent \n76 \n. Supérieur \n(11) \n. Inférieur \n(12) \n. Total  \n100 \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \n\n   \n 14 \n3. Des vacances d’hiver très majoritairement prises en France, \nprincipalement à la montagne \n \nExaminons les choix opérés par les partants en vacances d’hiver de cette année, en \ncumulant toutes les périodes retenues - Noël, Février et hors période scolaire -, de \ndébut décembre 2009 à fin mars 2010. \nLes destinations de départ en hiver sont, somme toute, relativement proches de \ncelles connues pour l’ensemble des voyages : 76% des partants ont choisi la \nFrance métropolitaine, 2% les DOM, et 20% un séjour à l’étranger11. La France \nest particulièrement prisée pour les vacances de Noël (84%), moins pour les \ndéparts hors vacances scolaires (69%)12. \nGraphique 4 -Destinations des vacances d’hiver 2009-2010 \n- Champ : partants en vacances d’hiver 2009-2010 (17% de la population) - \n(En %) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \n \n \n                                                 \n11 En 2004, 19 % des séjours des Français étaient effectués à l’étranger. Cf. Laurence Dauphin, Marie-Anne Le Garrec \net Frédéric Tardieu, Insee, Le tourisme en France édition 2008 « Les vacances des Français depuis 40 ans » \nhttp://insee.fr/fr/ffc/docs_ffc/ref/fratour08c.PDF. \n12 Cf résultats détaillés Tableau 9 p.27  \nDOM, TOM\n(2%)\nNe sait pas\n(1%)\nEtranger\n20%\nFrance \nmétropolitaine\n76%\n\n   \n 15 \nVacances d’hiver riment avec montagne pour plus de 4 départs sur 10. \nC’est en fait une proportion très significative, si on la compare à la répartition \nglobale des espaces touristiques13. La montagne est une destination très appréciée \npour les vacances de février (62% des départs), et beaucoup moins à Noël (30%) \nou hors période scolaire (46%)14. \nNéanmoins, les autres lieux de vacances séduisent une part non négligeable des \npartants : 17% choisissent le bord de mer, 16% les vacances « vertes », et 17% \nchoisissent de partir à la ville. Finalement, la majorité des partants d’hiver ne se \nrend pas à la neige. \nGraphique 5 - Lieux des vacances d’hiver 2009-2010 \n- Champ : partants en vacances d’hiver 2009-2010 (17% de la population) - \n(En %) \n \n \n \n \n \n \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \n                                                 \n13 En 2007, les séjours effectués sur l’ensemble de l’année se répartissaient de la façon suivante : Mer \n45%, Montagne 18%, Campagne 31%, Ville 27%, Autre espace (y c. lacs) 8,5%, cf. « Les vacances \ndes Français depuis 40 ans », déjà cité. \n14 Cf. Résultats détaillés Tableau 10 p.27.  \nMontagne\n44%\nMer\n17%\nCampagne\n16%\nVille\n17%\nEn circuit, en \nséjour \nitinérant\n(5%)\nNe sait pas\n(1%)\n\n   \n 16 \n4. 10% des partants ont bénéficié d’une aide pour leurs vacances \nd’hiver \nSi l’on cumule tous les types d’aides - chèques vacances, aides de l’employeur ou \ndu comité d’entreprise, aides de la CAF - un partant sur dix déclare avoir bénéficié \nd’un coup de pouce pour partir en vacances cet hiver. Une précédente étude du \nCrédoc, menée en juin 2008, montrait que sur une durée de 12 mois, 19% de la \npopulation au total avaient bénéficié d’une aide (26% chez les partants). Doit-on \nen déduire que les vacances d’hiver donnent lieu à moins d’aide que les départs \nd’été ? Cet écart est-il lié à des différences de profil socio-démographique entre les \npartants d’hiver et ceux qui voyagent à d’autres moments de l’année ? Le rapport \ndétaillé sera l’occasion d’approfondir ces questions.  \nTableau 3 - Avez-vous bénéficié/ bénéficierez-vous d’une aide  \npour ces vacances d’hiver 2009-2010  (chèques vacances, aide de votre employeur  \nou de votre comité d’entreprise, aide de la CAF …)  ? \n-Champ : partants en vacances d’hiver 2009 - 2010 (17% de la population) - \n    \n \n(En %) \n Oui \n10 \n Non \n90 \n Total \n100 \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \n \n5. 9% des parents envoient leur(s) enfant(s) en vacances d’hiver \navec de la famille ou des amis  \n14% des parents envoient leurs enfants en vacances sans eux en hiver. Il \nconviendra d’analyser plus précisément ces résultats selon le profil des familles, le \nnombre, le sexe et l’âge des enfants, qui ne sont peut-être pas sans effet sur ce \nrésultat. En tout cas, on peut dores et déjà remarquer que les enfants sont en \nquelque sorte « logés à la même enseigne » que leurs parents, car dans la plupart \ndes cas (9%), ils séjournent en famille ou avec des amis, alors que les départs en \ncolonies de vacances (2%) ou en séjours linguistiques en hiver (2%) sont \nbeaucoup moins répandus. \n\n   \n 17 \nGraphique 6 - Y a-t-il, dans votre foyer, un enfant qui est parti ou va partir \nen vacances, sans vous, entre début décembre 2009 et fin mars 2010 \n(hors voyages avec l’école)… \n- Champ : parents d’enfants de moins de 20 ans (32% de la population) - \n(En %) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \n \nTableau 4 - Plus précisément, un enfant est-il parti ou va-t-il partir entre \ndébut décembre 2009 et fin mars 2010… \n- Champ : Pourcentages rapportés aux parents d’enfants de moins de 20 ans (32% de la population) - \n(En %) \n \nOui \nNon \nTotal \n En colonie de vacances  \n(2) \n98 \n100 \n En séjour linguistique  \n(2) \n98 \n100 \n En famille ou avec des amis  \n9 \n91 \n100 \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \nOui\n14%\nNon\n86%\nNe sait pas \n0%\n\n   \n 18 \nChapitre 2. Les vacanciers d’hiver sont à l’affût des \néconomies \n1. Les deux tiers des voyages hivernaux se font en hébergement \nnon marchand  \nLes deux tiers des voyages d’hiver se font en hébergement non marchand. Cette \nrépartition est d’ailleurs assez conforme avec celle observée pour l’ensemble des \nvacances15. Plus d’un vacancier sur deux (55% exactement) choisit pour ses \nvacances d’hiver de résider dans la famille ou chez des amis. L’image d’Épinal des \nvacances familiales à Noël résiste relativement bien, puisque 74% des vacances de \nNoël ont lieu dans de la famille ou chez des amis, contre 42% des vacances de \nfévrier, et 43% des vacances hors périodes scolaires16. Les locations, gîtes et \nchambres d’hôtes attirent les faveurs de 19% des partants. \nGraphique 7 - Type d’hébergement choisi pour les vacances d’hiver 2009-\n2010 \n- Champ : partants en vacances d’hiver 2009-2010 (17% de la population) - \n(En %) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \n                                                 \n15 Selon « Les chiffres clés du Tourisme, édition 2008 ». Direction du Tourisme, 68% des séjours se font en \nhébergement non marchand, 32% en hébergement marchand. \nhttp://www.tourisme.equipement.gouv.fr/fr/z2/stat/chiffres/att00009212/chiffres_cle-FR.pdf  \n16 Résultats détaillés selon les périodes de départ dans le Tableau 11 p.28.  \n \n(0)\n(2)\n(5)\n19\n9\n(5)\n(4)\n55\nNe sait pas\nAutre\nEn village de vacances, club, \nrésidence de tourisme\nDans une location, un gîte, une \nchambre d'hôte\nDans un hôtel\nDans une maison  un appartement \nprêté par de la famille, des amis\nDans votre résidence secondaire\nChez de la famille, amis\n65% hébergement \nnon marchand\n33% hébergement \nmarchand\n(0)\n(2)\n(5)\n19\n9\n(5)\n(4)\n55\nNe sait pas\nAutre\nEn village de vacances, club, \nrésidence de tourisme\nDans une location, un gîte, une \nchambre d'hôte\nDans un hôtel\nDans une maison  un appartement \nprêté par de la famille, des amis\nDans votre résidence secondaire\nChez de la famille, amis\n65% hébergement \nnon marchand\n33% hébergement \nmarchand\n\n   \n 19 \n2. Les vacanciers limitent le recours à des prestations touristiques  \nLes partants recourent relativement peu à des prestations payantes. En \neffet, au total, seuls 6% des partants déclarent avoir choisi un voyage proposé par \nun organisateur de voyage.  \nTableau 5 - S’agit-il / s’agira-t-il d’un voyage proposé par un organisateur de \nvoyages ? \n- Champ : partants en vacances d’hiver 2009 - 2010 (17% de la population) - \n(En %) \n. Oui \n(6) \n. Non  \n94 \n. Ne sait pas  \n(0) \n Total \n100 \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \n \nPar ailleurs, lorsqu’ils partent dans un hébergement « marchand » (hôtel, location, \nvillage de vacances), la plupart des vacanciers optent pour une prestation qui \ninclut uniquement l’hébergement (63%). \nTableau 6 - Dans ce lieu d’hébergement, étiez-vous / serez-vous en pension \ncomplète/en demi-pension/ en hébergement seul ? \n- Champ : partants en vacances d’hiver 2009 - 2010 en hébergement marchand (6% de la population) - \n(En %) \n. En pension complète \n(22) \n. En demi-pension \n(14) \n. En hébergement seul \n63 \n. Ne sait pas \n(1) \n Total \n100 \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \n \n \n \n \n \n \n \n \n\n   \n 20 \n3. Les partants multiplient les sources d’économies  \n \nEn vérité, nombreux sont ceux qui cherchent à limiter les coûts de leur voyage \nd’hiver. Trois types de pratiques tiennent le haut du pavé : un tiers des vacanciers \nont choisi cet hiver un séjour en France plutôt qu’à l’étranger pour faire des \néconomies sur leur budget vacances. 26% ont opté pour une réservation de leur \nvoyage longtemps à l’avance. Et 23% ont préféré choisir une station \ntouristique moins onéreuse, ou une plus petite station de sports d’hiver. \nAutant de comportements qui ne sont pas à proprement parler caractéristiques des \nvacances d’hiver, mais plus généralement ancrés dans les nouvelles façons de \npartir en vacances comme en témoigne le rappel des réponses obtenues sur ces \nthèmes dans une précédente enquête portant sur l’ensemble des vacances prises \nau cours de l’année (respectivement 39%, 26%, 25% cf. Graphique 8)17. \nPlus caractéristique des départs à cette période de l’année, on constate que \nrenoncer à aller aux sports d’hiver est un arbitrage fait par un quart des \npartants : ici l’envie de partir « à la neige » est confrontée au sentiment que le \nchoix des sports d’hiver est source de fortes dépenses.  \nLa plupart des autres pistes d’économies que nous avons proposé aux enquêtés \nsemblent un peu moins répandues. En particulier, les « formules tout compris » \nsont beaucoup moins fréquemment choisies en hiver que pour l’ensemble des \nvacances en général (13% des départs en hiver contre 21% des séjours toutes \nsaisons confondues). Voyager en dehors des vacances scolaires entre début \ndécembre et fin mars est aussi moins facile que pendant le reste de \nl’année (22% des partants hivernaux, contre 33% des partants du total de \nl’année).  \n                                                 \n17 Cf. « 2009 : Avec la crise, la recherche de vacances économes se développe. », CREDOC, déjà cité. \n\n   \n 21 \nGraphique 8 - Pour vos vacances d’hiver 2009-2010, avez-vous cherché à \nfaire des économies ou allez-vous chercher à en faire …   \n- Champ : partants en vacances d’hiver 2009 - 2010 (17% de la population) - \n(En %) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010  \n12\n13\n13\n13\n22\n23\n25\n26\n33\nEn achetant à la dernière minute\nvotre séjour à prix dégriffé\nEn raccourcissant la durée de \nvotre séjour\nEn voyageant avec une compagnie \naérienne à bas prix (de type low cost)\nEn privilégiant des formules de \nséjours « tout compris »\nEn choisissant une période de départ \nhors saison pour ces vacances d’hiver\nEn choisissant une station touristique \nmoins onéreuse ou une plus petite \nstation de sport d’hiver\nEn choisissant de ne pas partir \naux sports d’hiver\nEn réservant votre séjour très \nlongtemps à l’avance\nEn partant en France plutôt \nqu’à l’étranger\nRappel des réponses \nobtenues pour l’ensemble \ndes vacances prises entre \njuin 2008 et juin 2009\n17\n16\n21\n33\n25\n-\n26\n39\n15\n12\n13\n13\n13\n22\n23\n25\n26\n33\nEn achetant à la dernière minute\nvotre séjour à prix dégriffé\nEn raccourcissant la durée de \nvotre séjour\nEn voyageant avec une compagnie \naérienne à bas prix (de type low cost)\nEn privilégiant des formules de \nséjours « tout compris »\nEn choisissant une période de départ \nhors saison pour ces vacances d’hiver\nEn choisissant une station touristique \nmoins onéreuse ou une plus petite \nstation de sport d’hiver\nEn choisissant de ne pas partir \naux sports d’hiver\nEn réservant votre séjour très \nlongtemps à l’avance\nEn partant en France plutôt \nqu’à l’étranger\nRappel des réponses \nobtenues pour l’ensemble \ndes vacances prises entre \njuin 2008 et juin 2009\n17\n16\n21\n33\n25\n-\n26\n39\n15\n\n   \n 22 \nChapitre 3. L’image des vacances d’hiver souffre de \nquelques insuffisances \n1. Une très nette préférence à l’égard des vacances d’été \nMême si les statistiques montrent que d’année en année, les Français « étalent » \ndavantage leurs vacances,18 il n’en reste pas moins qu’ils affichent une \nprédilection très marquée pour leurs congés d’été. Ainsi, s’ils devaient choisir \nentre vacances estivales et hivernales, 83% de nos concitoyens choisiraient sans \nhésiter de partir en été. Les vacances d’hiver n’obtiennent les faveurs que d’une \nminorité (14%). Même ceux qui sont partis cette année en hiver sacrifieraient sans \nétat d’âme leurs vacances d’hiver pour voyager aux beaux jours (72%)19. Comme \nsi les vacances d’hiver étaient en quelque sorte un luxe, un bonus qu’on s’accorde, \net auquel on n’hésite pas à renoncer le cas échéant. C’est aussi le reflet d’une \ncertaine réalité des pratiques, comme nous l’évoquions plus haut : alors que 70% \nde nos compatriotes partent de temps à autre en été, ce n’est le cas que de 35% \npour les vacances d’hiver.  \nGraphique 9 - Si vous ne pouviez partir qu’une fois par an en vacances, \n choisiriez-vous de partir plutôt ? \n- Champ : ensemble de la population -  \n (En %) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \n                                                 \n18 « La majorité des vacances se déroule traditionnellement en juillet et en août, mais la part de l’été \ndiminue au profit de l’hiver depuis 1979. En 1979, 69 % des jours de vacances se situaient en juillet \nou en août, contre 57 % en 2004. » Laurence Dauphin et Frédéric Tardieu in « Vacances : les \ngénérations se suivent et se ressemblent... de plus en plus » Insee Première N° 1154 - Aout 2007 \nhttp://www.insee.fr/fr/ffc/ipweb/ip1154/ip1154.pdf  \n19 Cf Résultats détaillés dans le Tableau 12 p.28.  \nEn été\n83%\nEn hiver\n14%\nNe sait pas\n3%\n\n   \n 23 \n2. Des vacances jugées chères \nIl faut dire que les congés d’hiver ont mauvaise presse comparés aux \nvacances d’été. Ils sont davantage synonymes de « vacances chères » \n(67%), « compliquées à organiser » (64%), alors que les vacances d’été \nsont associées plus volontiers à des vacances faciles à réserver (64%), et \névocatrices de « bonnes affaires » (67%). Est-ce à dire que l’on hésite \nd’autant moins à faire une croix sur ses vacances d’hiver qu’on trouve difficilement \nchaussure à son pied ? Quoi qu’il en soit, même ceux qui sont partis cette année \nentre début décembre et fin mars rejoignent ces constats (respectivement 68%, \n53%, 53%, 61%, cf. Tableau 7).  \nGraphique 10 - Pour chacune des phrases suivantes, dites-moi si selon vous elle \ns’applique mieux aux vacances d’hiver, ou aux vacances d’été \n- Champ : ensemble de la population -  \n (En %) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \n \n67\n64\n26\n26\n23\n25\n64\n67\nOn trouve\nfacilement des\nbonnes affaires\nDes vacances\nfaciles à réserver\nDes vacances\ncompliquées à\norganiser\nDes vacances\nchères \n...aux vacances d'hiver\n...aux vacances d'été\nCette phrase d'applique le mieux ...\n\n   \n 24 \nTableau 7 - Pour chacune des phrases suivantes, dites-moi si selon vous elle \ns’applique mieux aux vacances d’hiver, ou aux vacances d’été \n- Champ : partants en vacances d’hiver 2009-2010 (17% de la population) - \n(En %) \nCette phrase s’applique le mieux … \n…Aux \nvacances \nd'hiver \n…Aux \nvacances \nd'été \nNe sait pas \nTotal \nDes vacances chères  \n68 \n24 \n(8) \n100 \nDes vacances compliquées à organiser  \n53 \n31 \n16 \n100 \nDes vacances faciles à réserver  \n31 \n53 \n16 \n100 \nOn trouve facilement des bonnes affaires  \n24 \n61 \n15 \n100 \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \n \nEn tout cas, derrière la perception de cherté des vacances d’hiver, c’est \nprincipalement le prix des loisirs et des activités qui est critiqué (60% des \nréponses), suivi des tarifs des hébergements proposés à cette période (33%). \nL’analyse détaillée de ces perceptions selon les différents groupes socio-\ndémographiques permettra d’affiner ces premiers résultats. \nGraphique 11 - Quelle raison principale vous fait dire que les vacances d’hiver \n sont chères ? \n- Champ : personnes qui jugent les vacances d’hiver chères (67% de la population) -  \n (En %) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \nLe prix de \nl’hébergement \n33%\nLe prix des \nloisirs et \nactivités \n60%\nLe prix du \ntransport \n3%\nLe prix de la \nrestauration \n3%\nNe sait pas\n(1%)\n\n   \n 25 \n3. L’offre touristique d’hiver est plutôt mal adaptée aux \nattentes, en particulier sur le plan des tarifs \n \nQuoi qu’il en soit, les Français se montrent assez sévères quand il s’agit d’évaluer \nles offres touristiques de vacances d’hiver : 60% de la population jugent ces \noffres plutôt mal adaptées à leur situation. En particulier, 64% de ceux qui ne \nsont pas partis cette année en hiver déplorent le manque d’adéquation des offres \ntouristiques d’hiver à leur situation. En outre, il n’est pas anodin de constater que \n38% de ceux qui sont pourtant partis à cette période partagent le même constat. \nCes \nrésultats \nlaissent \nà \npenser \nqu’une \namélioration \nde \nl’offre \npourrait \néventuellement drainer une clientèle supplémentaire vers les vacances d’hiver. \nGraphique 12 - Vous personnellement, trouvez-vous que les offres touristiques \nactuelles concernant les vacances d’hiver sont plutôt bien ou plutôt mal adaptées à \nvotre situation ? \n \n- Champ : ensemble de la population -  \n (En %) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \nLecture : 64% de ceux qui ne sont pas partis en vacances entre début décembre et fin \nmars 2010 jugent les offres touristiques proposées à cette période plutôt inadaptées à leur \nsituation. \n \n \n10\n9\n10\n31\n54\n26\n60\n38\n64\n0%\n10%\n20%\n30%\n40%\n50%\n60%\n70%\n80%\n90%\n100%\nEnsemble de la\npopulation\nEst parti pendant\nles vacances\nd'hiver 2010\nN'est pas parti\npendant les\nvacances d'hiver\n2010\nPlutôt mal adaptées\nPlutôt bien adaptées\nNe sait pas\n\n   \n 26 \nLes griefs émis à l’encontre des offres d’hiver sont nombreux, et \nl’emportent systématiquement sur les opinions positives  : l’offre de \nrestauration est critiquée par quasiment un Français sur deux (46%), 48% jugent \nl’offre de transport inadéquate. Le sentiment que l’offre d’activités est \ninadaptée aux besoins prévaut pour la majorité de la population (52%), ainsi que \npour l’offre d’hébergement (54%). Mais surtout, 71% des personnes \ninterrogées dénoncent des tarifs trop élevés par rapport à leur situation.  \nSignalons, d’ailleurs, que si les partants 2009-2010 se montrent plus satisfaits des \ndifférentes composantes des offres touristiques d’hiver (63% apprécient l’offre de \nrestauration, 61% les transports, 64% les activités et 58%, l’offre d’hébergement), \nles critiques par rapport aux tarifs pratiqués restent de mise, même chez cette cible \n(56%)20. \nGraphique 13 - Plus précisément, les éléments suivants de l’offre de vacances \nd’hiver sont-ils plutôt bien, ou plutôt mal adaptés à votre situation ? \n- Champ : ensemble de la population -  \n (En %) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \n \n                                                 \n20 Résultats détaillés de ces questions chez ceux qui sont partis cette année dans le Tableau 13 p.28.  \n \n21\n36\n40\n42\n44\n71\n54\n52\n48\n46\nLes tarifs \nL'offre\nd'hébergement\nL'offre d'activités\nL'offre de\ntransport\nL'offre de\nrestauration\nPlutôt mal \nadapté\nPlutôt bien \nadapté\n\n   \n 27 \nAnnexes - Tableaux complémentaires \nTableau 8 - Plus précisément, pour quelle raison professionnelle ne partirez-vous pas en \nvacances d’hiver cette année ? \n- Champ : ceux qui partent de temps à autre en vacances en hiver  \net ne sont pas partis cette année (18% de la population) - \n (En %) \nTotal motifs professionnels \n18 \nDt perte d’emploi \n(1) \nDt baisse de revenus \n(1) \nDt chômage partiel  \n(0) \nDt pas de congés à cette période \n12 \nDt autre motif \n(4) \nNe sait pas \n(0) \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \nTableau 9 - Destinations des vacances d’hiver selon la période  \n- Champ : partants en vacances d’hiver 2009-2010 (17% de la population) - \n(En %) \nDont :  \n \nEnsemble \ndes partants \nNoël 2009 \nFévrier 2010 \nHiver 2009-\n2010 hors \nvacances \nscolaires \n France métropole \n76 \n84 \n75 \n69 \n DOM, TOM \n(2) \n(1) \n(1) \n(4) \n Etranger \n20 \n(13) \n(23) \n(25) \n Ne sait pas \n(1) \n(1) \n(1) \n(2) \nTotal  \n100 \n100 \n100 \n100 \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \nTableau 10 - Lieux des vacances d’hiver selon la période  \n- Champ : partants en vacances d’hiver 2009-2010 (17% de la population) - \n        (En %) \nDont : \n \nEnsemble des \npartants  \nNoël 2009 \nFévrier 2010 \nHiver 2009-2010 \nhors vacances \nscolaires \n Montagne \n44 \n30 \n62 \n46 \n Mer \n17 \n22 \n(8) \n(19) \n Campagne \n16 \n24 \n(11) \n(11) \n Ville \n17 \n(22) \n(11) \n(15) \n Circuit itinérant \n(5) \n(2) \n(7) \n(7) \n Ne sait pas \n(1) \n(1) \n(0) \n(2) \nTotal  \n100 \n100 \n100 \n100 \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \n\n   \n 28 \nTableau 11 - Type d’hébergement choisi pour les vacances d’hiver 2009-2010 \n- Champ : partants en vacances d’hiver 2009-2010 (17% de la population) - \n (En %) \nDont :  \n \nEnsemble \ndes partants \nen hiver \nNoël 2009 \nFévrier 2010 \nHiver 2009-\n2010 hors \nvacances \nscolaires \n Chez de la famille, des amis \n55 \n74 \n42 \n43 \n Dans votre résidence secondaire \n(4) \n(6) \n(2) \n(6) \n Dans une maison prêtée par de la famille, des  \n amis \n(5) \n(4) \n(6) \n(8) \n Dans un hôtel \n9 \n(1) \n(12) \n(16) \n Dans une location, un gîte, une chambre d'hôte \n19 \n(10) \n(31) \n(18) \n En village de vacances, club, résidence de   \n tourisme \n(5) \n(3) \n(4) \n(8) \n Autre \n(2) \n(1) \n(4) \n(2) \n Ne sait pas \n(0) \n(1) \n \n \nTotal \n100 \n100 \n100 \n100 \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \nTableau 12 - Si vous ne pouviez partir qu’une fois par an en vacances, \n choisiriez-vous de partir plutôt ? \n- Champ : ensemble de la population -  \n(En %) \nDont :  \n \nEnsemble de la \npopulation \nEst parti en vacances \nd’hiver 2009-2010 \nN’est pas parti entre \ndébut décembre 2009 et \nfin mars 2010 \n En été \n83 \n72 \n85 \n En hiver \n14 \n24 \n12 \n Ne sait pas \n3 \n(4) \n3 \n Total \n100 \n100 \n100 \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \nTableau 13 - Plus précisément, les éléments suivants de l’offre de vacances d’hiver  \nsont-ils plutôt bien, ou plutôt mal adaptés à votre situation ? \n- Champ : partants en vacances d’hiver 2009-2010 (17% de la population) - \n \n \n \n \n \n \n(En %) \n \nL'offre de \nrestauration ? \nL'offre de \ntransport ? \nL'offre \nd'activités ?  \nL'offre \nd'hébergement ?\nLes tarifs ? \nPlutôt bien adaptés \n63 \n61 \n64 \n58 \n38 \nPlutôt mal adaptés \n30 \n31 \n31 \n35 \n56 \nNe sait pas \n(7) \n(8) \n(5) \n(7) \n(6) \nTotal \n100 \n100 \n100 \n100 \n100 \nSource : CREDOC, Enquête « Conditions de vie et Aspirations des Français », début 2010 \n \n\n   \n 29 \n \nQuestionnaire \nEnquête CREDOC « Conditions de Vie et Aspirations des Français » \n \n- Vague de début 2010 - \n \nQuestions posées sur les vacances d’hiver à la demande de la DGCIS  \n \n \n******* \n \n \nLes habitudes de départ \n \nQ1 \nPartez-vous généralement en vacances en été, c’est à dire \nentre début juin et fin septembre …  \n \n \n \n(Enumérez – une seule réponse) \n \n \n \n \n \n. Chaque année ............................................................. \n1 \n. Une fois tous les deux ans .......................................... \n2 \n. Moins souvent ............................................................ \n3 \n. Jamais ......................................................................... \n4 \n \n \nQ2 \nEt généralement, partez-vous en vacances en hiver, c’est à \ndire entre début décembre et fin mars …  \n \n \n \n(Enumérez – une seule réponse) \n \n \n \n \n \n. Chaque année ............................................................  \n1 \n \n. Une fois tous les deux ans .........................................  \n2 \n \n. Moins souvent ...........................................................  \n3 \n \n. Jamais ........................................................................  \n4 \nAller en \nQ14 \n \n \n \n \n \n \n \n \n \n \n \n \n\n   \n 30 \n \nLes vacances d’hiver \n \nQ3 \nParlons des vacances que vous pouvez prendre à certaines périodes de \nl’année. Il s’agit des départs d’au moins quatre nuits consécutives hors de \nvotre domicile, pour des motifs autres que professionnels … \n(Citez  un à un – une réponse par ligne) \n \nOui, vous \nêtes déjà \nparti \nOui, vous \nallez \npartir \nNon \nNe sait \npas \n. a/ Etes-vous parti ou allez-vous partir \npendant les vacances scolaires de Noël \n(entre le 19/12 2009 et début janvier \n2010) ? ................................................................ 1 \n2 \n3 \n4 \n. b/ Allez-vous partir pendant les \nvacances scolaires de Février 2010 \n(entre février et mars 2010) ? ................................ \n2 \n3 \n4 \n. c/ Etes-vous parti ou allez-vous partir \nhors vacances scolaires, entre début \ndécembre 2009 et fin mars 2010 ? ...............................\n1 \n2 \n3 \n4 \n \nQ4 à Q12 posées aux seules personnes parties ou ayant l’intention de partir entre début \ndécembre 2009 et fin mars 2010. \n \nNous allons parler de ces vacances < de Noël 2009/ de Février 2010/ d’hiver 2009-\n2010 > \n \nQ4 \nQuel a été/ sera le lieu de ces vacances ? \n(Enumérez – une seule réponse) \n. France métropolitaine ................................................... \n1 \n. DOM, TOM (Guadeloupe, Martinique, Réunion…) ... \n2 \n. Etranger ........................................................................ \n3 \n. Ne sait pas .................................................................... \n4 \n \n \n \n \n\n   \n 31 \nQ5 \nEt pour ces vacances < de Noël 2009/ de Février 2010/ d’hiver 2009-2010 >, \nêtes-vous parti/ partirez-vous ? \n(Enumérez – une seule réponse) \n. A la montagne .............................................................. \n1 \n. A la mer ........................................................................ \n2 \n. A la campagne .............................................................. \n3 \n. A la ville ....................................................................... \n4 \n. En circuit, en séjour itinérant ....................................... \n5 \n. Ne sait pas .................................................................... \n6 \n \nQ6 \nS’agit-il / s’agira-t-il d’un voyage proposé par un organisateur de voyages ? \n. Oui ................................................................................ \n1 \n. Non ............................................................................... \n2 \n. Ne sait pas .................................................................... \n3 \n \nQ7 \nPour ces vacances< de Noël 2009 / de Février 2010 / d’hiver 2009-\n2010 >, étiez-vous / serez-vous hébergé ? \n(Présentez la liste– une réponse) \n. Dans votre famille, chez des amis....................................\n1 \n \n. Dans votre résidence secondaire......................................\n2 \n \n. Dans un appartement, une maison prêtée par des amis, \nde la famille......................................................................\n \n3 \n \nPasser à Q9 \n. Dans un hôtel ..................................................................\n4 \n \n. Dans une location, dans un gîte, une chambre d’hôte......\n5 \n \n. En village de vacances, club, résidence de tourisme .......\n6 \n \n. Autre ................................................................................\n7 \nPasser à Q9 \n. Ne sait pas........................................................................\n8 \n \n \nQ8 \nDans ce lieu d’hébergement, étiez-vous / serez-vous… \n(Enumérez – une seule réponse) \n. En pension complète .................................................... \n1 \n. En demi-pension .......................................................... \n2 \n. En hébergement seul .................................................... \n3 \n. Ne sait pas .................................................................... \n4 \n \n \n \n \n \n\n   \n 32 \nQ9 \nAvez-vous bénéficié/ bénéficierez-vous d’une aide pour ces \nvacances d’hiver 2009-2010  (chèques vacances, aide de votre \nemployeur ou de votre comité d’entreprise, aide de la CAF …)  ? \n. Oui ................................................................................ \n1 \n. Non ............................................................................... \n2 \n. Ne sait pas .................................................................... \n3 \n \n \nQ10 Etes-vous parti en vacances en hiver l’année dernière, entre début \ndécembre 2008 et fin mars 2009 (au moins quatre nuits \nconsécutives hors de votre domicile, pour des motifs autres que \nprofessionnels) ? \n. Oui ................................................................................ \n1 \n \n. Non ............................................................................... \n2 \n \n. Ne sait pas .................................................................... \n3 \nPasser à \nQ12 \n \nQ11 Le budget que vous pourrez consacrer cette année à vos vacances \nd’hiver sera-t-il équivalent, inférieur ou supérieur à celui de l’année \npassée ? \n(Enumérez – une seule réponse) \n. Equivalent à celui de l’année passée ............................ \n1 \n. Supérieur à celui de l’année passée .............................. \n2 \n. Inférieur à celui de l’année passée ............................... \n3 \n. Ne sait pas .................................................................... \n4 \n \n\n   \n 33 \n \nQ12 Pour vos vacances d’hiver 2009-2010, avez-vous cherché ou allez-\nvous chercher à en faire …   \n(Présentez la liste – une réponse par ligne) \n \nOui \nNon \nNe sait \npas \na) En achetant à la dernière minute votre séjour à \nprix dégriffé ? ................................................................\n1 \n2 \n3 \nb) En réservant votre séjour très longtemps à \nl’avance ? ............................................................................1 \n2 \n3 \nc) En choisissant une période de départ hors saison \npour ces vacances d’hiver ? .................................................1 \n2 \n3 \nd) En voyageant avec une compagnie aérienne à bas \nprix (de type low cost) ? ......................................................1 \n2 \n3 \ne) En raccourcissant la durée de votre séjour ? .......................1 \n2 \n3 \nf) En privilégiant des formules de séjours « tout \ncompris » ? ..........................................................................1 \n2 \n3 \ng) En partant en France plutôt qu’à l’étranger ? ......................1 \n2 \n3 \nh) En choisissant une station touristique moins \nonéreuse ou une plus petite station de sport \nd’hiver ? ..............................................................................\n1 \n2 \n3 \ni) En choisissant de ne pas partir aux sports d’hiver ?  \n1 \n2 \n3 \n \nSi non partant hiver (q3a >2 et q3b >2 et q3c >2) poser Q13 \n \nQ13 Pour quelle raison principale ne partirez-vous pas en vacances \nd’hiver cette année ? \n(Présentez la liste – une seule réponse ) \n. Pour des raisons familiales.......................................................... \n1 \n Passer à Q14 \n. Pour des raisons professionnelles (y compris chômage, perte \nd’emploi…)................................................................................. \n2 \n \n \n.  Pour des raisons financières........................................................ \n3 \n \n.  Pour des raisons de santé............................................................. \n4 \n \n.  Vous n’aimez pas partir à cette période ...................................... \n5 \n \n.  Vous n’aimez pas les sports d’hiver............................................ \n6 \n \n.  Vous ne savez pas avec qui partir ............................................... \n7 \n \n.  Autre, précisez : /_________________________________/ ..... \n8 \n \n.  Ne sait pas................................................................................... \n9 \nPasser à Q14 \n\n   \n 34 \n \n \nQ13bis Plus précisément pour quelle raison professionnelle ne partirez-\nvous pas en vacances d’hiver cette année ? \n(Présentez la liste – une seule réponse ) \nEnquêteur coder 1 si chômage \n. Perte d’emploi ............................................................................. \n1 \n \n.  Baisse de revenus ........................................................................ \n2 \n \n.  Chômage partiel .......................................................................... \n3 \n \n.  Pas de congés à cette période...................................................... \n4 \n \n.  Autre............................................................................................ \n5 \n \n.  Ne sait pas................................................................................... \n6 \n \n \n \nA tous : poser Q14 et suivantes  \n \nSi enfant de moins de 20 ans dans le foyer, poser Q14 sinon passer à Q16  \n \nQ14 Y a-t-il, dans votre foyer, un enfant qui est parti ou va partir en \nvacances, sans vous, entre début décembre 2009 et fin mars 2010 \n(hors voyages avec l’école)… \n \n \n \n \n. Oui................................................................................. 1 \n \n \n. Non................................................................................ 2 \n \n \n.  Ne sait pas .................................................................... 3 \nPasser à Q16 \n \nQ15 Plus précisément, un enfant est-il parti ou va-t-il partir entre début \ndécembre 2009 et fin mars 2010… \n \n \nOui \nNon \nNe sait \npas \na)  en colonie de vacances................................ 1 \n2 \n3 \nb) en séjour linguistique ................................\n1 \n2 \n3 \nc) . en famille ou avec des amis................................\n1 \n2 \n3 \n \n \n \n \n \n \n\n   \n 35 \nL’attachement et l’image des vacances d’hiver \n \nQ16 Si vous ne pouviez partir qu’une fois par an en vacances, choisiriez-\nvous de partir plutôt ? \n(Enumérez – une seule réponse) \n. En été ........................................................................... \n1 \n. En hiver ........................................................................ \n2 \n. Ne sait pas .................................................................... \n3 \n \n \n \nLa perception de l’offre concernant les vacances d’hiver \n \nQ17  Pour chacune des phrases suivantes, dites-moi si selon vous elle \ns’applique mieux aux vacances d’hiver, ou aux vacances d’été \n(Citez  un à un – une réponse par ligne) \n \nCette phrase s’applique le \nmieux : \n \nAux \nvacances \nd’hiver \nAux \nvacances \nd’été \nNe sait \npas \n. a. Des vacances compliquées à \norganiser ................................................................\n1 \n2 \n3 \n. b. Des vacances pour lesquelles on \ntrouve facilement des bonnes affaires ................................\n \n1 \n \n2 \n \n3 \n. c. Des vacances faciles à réserver................................\n1 \n2 \n3 \n. d. Des vacances chères ................................\n1 \n2 \n3 \n \n \nSi vacances d’hiver chères (Q17d = 1) \n \nQ18 Quelle raison principale vous fait dire que les vacances d’hiver sont \nchères ? \n(Enumérez – une seule réponse) \n. Le prix de l’hébergement.............................................. \n1 \n. Le prix de la restauration .............................................. \n2 \n. Le prix du transport....................................................... \n3 \n. Le prix des loisirs et activités........................................ \n4 \n. Ne sait pas .................................................................... \n5 \n \n \n\n   \n 36 \nQ19 Vous personnellement, trouvez-vous que les offres \ntouristiques actuelles concernant les vacances d’hiver sont \nplutôt bien ou plutôt mal adaptées à votre situation ?  \n \n \n \n \n \n \n \n \n \n \n \n. Plutôt bien adaptées ...................................................... \n1 \n \n \n. Plutôt mal adaptées ....................................................... \n2 \n \n \n. Ne sait pas .................................................................... \n3 \n \n \n \nQ20 \nEt plus précisément, les éléments suivants de l’offre de vacances \nd’hiver sont-ils plutôt bien, ou plutôt mal adaptés à votre \nsituation ? \n (Citer un à un -  Une réponse par ligne) \n \nPlutôt \nmal \nadaptés \nPlutôt \nbien \nadaptés \nNe sait \npas \n. Les tarifs ? ..................................................................... \n1 \n2 \n3 \n. L’offre d’hébergement ? ............................................... \n1 \n2 \n3 \n. L’offre d’activités ?....................................................... \n1 \n2 \n3 \n. L’offre de transport ? .................................................... \n1 \n2 \n3 \n. L’offre de restauration ? ............................................... \n1 \n2 \n3 \n \n \n�    �    � \n� \n \n", "published_date": null, "section": "Dossiers"}