{"id": 5647, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22179.pdf", "author": "Michel Sapin", "title": "Michel SAPIN -  (VF) Lancement officiel du site \"Welcome to France\" destiné à l'accueil des talents internationaux en France,  jeudi 23 février 2017", "text": "PROMOUVOIR L’ATTRACTIVITÉ DE LA FRANCE POUR LES TALENTS,  \nENTREPRENEURS ET INVESTISSEURS INTERNATIONAUX \n \n1 \nDOSSIER DE PRESSE \nPROMOUVOIR  \nL’ATTRACTIVITÉ DE  \nLA FRANCE POUR LES  \nTALENTS, ENTREPRENEURS \nET INVESTISSEURS  \nINTERNATIONAUX  \nLancement du service « Welcome to France – Helping \nyou to settle in » dans les locaux de Business France \nParis, le 23 février 2017 \n \n\n \n \n2 \n \n \n\nPROMOUVOIR L’ATTRACTIVITÉ DE LA FRANCE POUR LES TALENTS,  \nENTREPRENEURS ET INVESTISSEURS INTERNATIONAUX \n \n3 \nSommaire \nÉditorial du ministre ................................................................................ 4 \n« Welcome to France », un service pour faciliter les démarches des  \ntalents internationaux en France ............................................................ 7 \nPourquoi un centre de ressources unique? ................................................. 7 \nÀ qui s’adresse ce dispositif? ....................................................................... 8 \nQuels services propose-t-il ? ......................................................................... 8 \nLes atouts de la France pour  les talents internationaux ................... 11 \nDes dispositifs complets d’accueil des talents .......................................... 11 \nUn nouveau titre de séjour mis en place en 2016 : le Passeport Talent .................. 11 \nLe French Tech Visa à destination des entrepreneurs et investisseurs ................... 11 \nLe programme French Tech Ticket ........................................................................... 12 \nUn régime fiscal spécifique pour les impatriés .......................................... 12 \nExtension à huit ans du bénéfice du régime des impatriés....................................... 13 \nExonération de taxe sur les salaires des primes d’impatriation ................................ 13 \nUne fiscalité des actions gratuites avantageuse ........................................ 13 \nPromouvoir l’attractivité de la France pour les entreprises \ninternationales ........................................................................................ 14 \nDes coûts d’implantation et d’exploitation très compétitifs ...................... 14 \nUne main-d’œuvre qualifiée ...................................................................................... 14 \nUne flexibilité du travail renforcée depuis 2013 ........................................................ 15 \nUne fiscalité avantageuse, et parmi les plus compétitives au monde \npour soutenir l’innovation et l’emploi ......................................................... 15 \nUn taux d’impôt sur les sociétés progressivement abaissé à la moyenne \neuropéenne ............................................................................................................... 15 \nRenforcement du CICE ............................................................................................. 16 \nReconduction du dispositif pour les jeunes entreprises innovantes ......................... 16 \nPromouvoir la recherche avec le Crédit d’Impôt Recherche..................................... 17 \nAttirer les business angels avec le compte PME innovation .................................... 17 \nBusiness France, une agence pour informer et accompagner les investisseurs \ndans leurs démarches d’implantation et leurs projets de développement en \nFrance et à l’international depuis la France .............................................................. 17 \n \n\n \n \n4 \nÉditorial du ministre \nCes dernières années, nous nous sommes engagés à \npromouvoir l’attractivité de la France auprès des talents \nfrançais expatriés et internationaux.  \nLe site « Welcome to France », lancé par Business \nFrance, \nest \ndestiné \naux \npersonnes \nsouhaitant \ns’installer ou revenir dans notre pays pour des raisons \nprofessionnelles. Il concrétise un engagement pris en juil-\nlet dernier d’offrir un site unique pour les talents internatio-\nnaux concentrant l’ensemble des renseignements et dé-\nmarches nécessaires pour réussir leur arrivée en France. \nCe service offre un accompagnement personnalisé à tous \nles candidats à l’expatriation en France. La mise en place \nde dispositifs complets d’accueil est utile et néces-\nsaire pour faire de notre territoire un espace accueil-\nlant pour tous ceux qui veulent y travailler, y installer \nleurs activités, y investir.  \nCette facilitation des démarches est une étape clé dans \nnotre politique en faveur de l’attractivité de notre territoire. \nD’autres actions ont été soutenues en ce sens ces \nderniers mois avec notamment la mise en place d’une \nfiscalité plus favorable pour ces talents nouvellement \ninstallés sur notre territoire. Ainsi, la loi de finances pour \n2017 a adopté l’extension à huit ans du régime des impa-\ntriés. Ces dispositions placent la France parmi les pays les \nmieux dotés en Europe pour accueillir les talents. Enfin, le \ngouvernement s’est engagé à ouvrir autant de sections in-\nternationales dans les collèges et lycées français que né-\ncessaire pour faciliter la scolarisation des enfants de ces \nimpatriés. \nLa promotion de l’attractivité de notre pays s’est éga-\nlement faite auprès des entreprises internationales \npour mettre en avant les atouts français : renforcement \ndu crédit impôt compétitivité emploi, abaissement progres-\nsif du taux d’impôt sur les sociétés à 28% (soit au niveau \nde la moyenne européenne), création du compte PME in-\n\nPROMOUVOIR L’ATTRACTIVITÉ DE LA FRANCE POUR LES TALENTS,  \nENTREPRENEURS ET INVESTISSEURS INTERNATIONAUX \n \n5 \nnovation… Enfin, les lois en faveur de la modernisation \ndu droit du travail participent de ce mouvement vers plus \nde compétitivité,  en vue d’attirer en France de nouvelles \nentreprises.  \nPour conclure, cette politique globale en faveur de \nl’attractivité de notre pays, résolument tournée vers les ta-\nlents et les entreprises internationales, porte ses fruits. \nC’est ainsi que nous accueillons avec plaisir et fierté la \nvingtaine de nouveaux investissements effectués chaque \nsemaine en France. Une dynamique amenée à se pour-\nsuivre pour notre économie et son rayonnement dans le \nmonde.  \n \nMichel SAPIN, \nministre de l’Économie  \net des Finances \n \n \n\n \n \n6 \n \n \n\nPROMOUVOIR L’ATTRACTIVITÉ DE LA FRANCE POUR LES TALENTS,  \nENTREPRENEURS ET INVESTISSEURS INTERNATIONAUX \n \n7 \n« Welcome to France », un service \npour faciliter les démarches des  \ntalents internationaux en France \nPourquoi un centre de ressources unique?  \nBusiness France met en place un service d’information à destination des talents étran-\ngers et de leur famille, en mobilité professionnelle. Le site Welcome to France a pour \nmission de vous guider dans vos principales démarches d’expatriation en France. « Wel-\ncome to France » renseigne les talents étrangers et leur famille sur les démarches sui-\nvantes : \n visa, titre de séjour et autorisation de travail \n fiscalité \n protection sociale \n vie quotidienne (scolarité, logement, etc.) \nUNE ÉQUIPE DEDIEE DE SPECIALISTES EN MOBILITE  \nINTERNATIONALE \nPour des questions additionnelles, les candidats à l’expatriation \nen France peuvent à tout moment prendre contact avec le Wel-\ncome Office via un formulaire en ligne. Un premier retour leur \nsera adressé sous 3 jours ouvrés. Rendez-vous sur : \nwww.welcometofrance.fr contactez-nous  \n \n« La France doit être une terre d’accueil pour les talents étrangers, \nqu’ils soient hommes d’affaires, investisseurs, chercheurs, étudiants, \nintellectuels ou artistes. Cela reflète notre tradition et c’est l’une de \nnos grandes forces. Grâce au centre de ressources Welcome to \nFrance, nous démontrons que nous sommes à la hauteur des at-\ntentes de tous ces talents attirés par la France. » \nJean-Marc AYRAULT, Ministre des Affaires étrangères,  \net du Développement international \n\nPROMOUVOIR L’ATTRACTIVITÉ DE LA FRANCE POUR LES TALENTS,  \nENTREPRENEURS ET INVESTISSEURS INTERNATIONAUX \n \n \n8 \n« Le lancement de la plateforme Welcome to France est un signal \nfort pour l’accueil des talents étrangers et de leur famille. UPS compte de \nnombreux talents étrangers en France : le DG France est américain, le \ndirecteur marketing espagnol, le directeur du département ingénieurs \nest turc, le directeur sécurité est italien ! » \nEdouard BARREIRO, ‎ \nPublic Affairs Director West Europe - ‎UPS \nÀ qui s’adresse ce dispositif?  \nCe site, et le service en ligne associé animé par desspécialistes en mobilité internationale \npour répondre aux questions des futurs  cadres étrangers en France, s’adresse à des \npublics multiples : \n Dirigeants d’entreprises \n Salariés en mobilité internationale \n Investisseurs \n Directions des ressources humaines \n Start-ups \n Cabinets d’avocats, sociétés de relocalisation \n … \nQuels services propose-t-il ?  \n« Welcome to France » permet de visualiser les principales démarches à effectuer avant \net dans l’année de votre installation en France à travers la réalisation d’un parcours en \nligne personnalisé. \n \n « L’accueil des talents étrangers en France est un élément essentiel de \nl’attractivité du territoire. Welcome to France apparaît comme \nsimple, chaleureux, efficace. » \nErminio ESCHENA,  \nDirecteur des Affaires Institutionnelles  \net des Relations Industrielles du groupe MSC \n\nPROMOUVOIR L’ATTRACTIVITÉ DE LA FRANCE POUR LES TALENTS,  \nENTREPRENEURS ET INVESTISSEURS INTERNATIONAUX \n \n9 \n \n \nL’onglet « Welcome to France » \n(ci-contre) offre un panorama \ndes principales informations à \nconnaître sur la France : organi-\nsation territoriale, indicateur télé-\nphonique, climat... \nL’onglet « Mes démarches » \n(page 10) présente, sous forme \nde frise chronologique, les dé-\nmarches à effectuer avant, pen-\ndant et après un séjour en \nFrance. Pour obtenir ce parcours \npersonnalisé, il suffit de renseigner \nen amont sa nationalité, les raisons \nde sa venue et la durée estimée  \ndu séjour. \n\nPROMOUVOIR L’ATTRACTIVITÉ DE LA FRANCE POUR LES TALENTS,  \nENTREPRENEURS ET INVESTISSEURS INTERNATIONAUX \n \n \n10 \n \n \n \n\nPROMOUVOIR L’ATTRACTIVITÉ DE LA FRANCE POUR LES TALENTS,  \nENTREPRENEURS ET INVESTISSEURS INTERNATIONAUX \n \n11 \nLes atouts de la France pour  \nles talents internationaux \nDes dispositifs complets d’accueil des talents \nUn nouveau titre de séjour mis en place en 2016 : le Passeport Talent  \nLe Passeport Talent est une carte de séjour d’une durée maximale de 4 ans renouve-\nlable, qui a pour objectif de rendre plus lisible le droit au séjour des talents que la \nFrance veut accueillir en plus grand nombre.  \nCe titre de séjour, qui bénéficiera à la famille du bénéficiaire, peut être délivré dans plu-\nsieurs situations, notamment pour les ressortissants étrangers hautement qualifiés, qui \nsouhaitent créer une entreprise ou investir en France. \n \n« Nous devons mieux recevoir les innovateurs et les créateurs : c’est le \nprincipe du Passeport talent, qui offrira une durée de séjour en \nFrance de 4 ans pour les jeunes diplômés qualifiés, les créateurs, \nles investisseurs, les mandataires sociaux, les travailleurs \nhautement qualifiés, toutes ces personnes dont nous avons besoin en \nFrance et qui ne doivent pas se trouver entravées par je ne sais quelle \nprocédure. » \n \nFrançois HOLLANDE, Président de la République,  \nlors du Conseil stratégique de l’attractivité le 17 février 2014 \n \nLe French Tech Visa à destination des entrepreneurs et investisseurs \nDans le contexte de compétition internationale pour l’attraction des talents, l’accès aux \nvisas et titres de séjour français pour les talents Tech étrangers est un enjeu majeur pour \nl’écosystème de la French Tech. Il l’est tout particulièrement pour les scale-ups  fran-\nçaises et internationales qui, par définition, croissent très fortement et recrutent énor-\nmément. . \nAinsi, au printemps 2017 sera mis en place le « French Tech Visa ». Ce dispositif \ns’appuie sur le nouveau titre de séjour « Passeport Talent » mis en place fin 2016 (voir \nci-dessus) et propose un accompagnement dans les démarches d’obtention des titres de \n\nPROMOUVOIR L’ATTRACTIVITÉ DE LA FRANCE POUR LES TALENTS,  \nENTREPRENEURS ET INVESTISSEURS INTERNATIONAUX \n \n \n12 \nséjour. Il vise des talents interna-tionaux de la Tech : des fondateurs et employés de \nstartups et scale-ups étrangères, des employés de scale-ups françaises, des investis-\nseurs étrangers. Il sera proposé par des acteurs identifiés de l’écosystème de la French \nTech (incubateurs ou accélérateurs de startups, scale-ups ou encore des fonds \nd’investissement en capital risque) à des talents étrangers qu’ils ont accompagnés ou \nrecrutés en France. Le nombre de visas ne sera pas limité a priori, sous réserve pour les \ncandidats de remplir les critères d'éligibilité. \nLe programme French Tech Ticket \nDans un contexte de forte mobilité des talents et de compétition entre les capitales inter-\nnationales, le « French Tech Ticket » vise à attirer en France des entrepreneurs in-\nternationaux porteurs d’un projet ambitieux, en création ou déjà créé. \nLe programme s’adresse aux entrepreneurs étrangers, éventuellement déjà présents en \nFrance, dans le cadre de leurs études par exemple. Les fondateurs peuvent être entre 1 \net 3 avec un seul Français maximum par équipe. \nC’est parce que la vitalité d’un écosystème innovant se nourrit de la diversité de ses ac-\nteurs, que la Ville de Paris et l’Etat ont lancé conjointement en mai 2015 la première édi-\ntion du Paris French Tech Ticket, unissant ainsi leurs forces pour faire de Paris une capi-\ntale mondiale des startups, accueillant des entrepreneurs internationaux désirant y créer \nou y développer leur startup. Outre Paris, les grandes métropoles sont désormais con-\ncernées par ce dispositif depuis le lancement de la 2e édition du French Tech Ticket.  \nDétail du dispositif d’accueil : \n Une procédure accélérée pour l’obtention d’un titre de séjour, \n Un prix de 25 000€ pour un an et pour chaque membre de l’équipe, \n Un hébergement gratuit dans une structure d’accompagnement partenaire, \n Un programme d’animation dédié, \n Un « Help Desk » pour assister les lauréats dans les formalités administratives, \n Une aide à l’installation personnelle apportée au travers du Paris Landing Pack \nUn régime fiscal spécifique pour les impatriés  \nLes salariés revenant de l’étranger pour occuper un emploi dans une entreprise établie \nen France, ainsi que ceux directement recrutés à l’étranger par une entreprise établie en \nFrance, bénéficient d’un régime fiscal spécifique qui prévoit, notamment, l'exonération \nd'impôt sur le revenu de leur prime d’impatriation jusqu’au 31 décembre de la huitième \nannée suivant celle de leur prise de fonctions en France. Ces dispositions s’appliquent \naux personnes dont la prise de fonctions en France est intervenue depuis le 6 juil-\nlet 2016. \n \n \n\nPROMOUVOIR L’ATTRACTIVITÉ DE LA FRANCE POUR LES TALENTS,  \nENTREPRENEURS ET INVESTISSEURS INTERNATIONAUX \n \n13 \nExtension à huit ans du bénéfice du régime des impatriés  \nSe situant au cœur de l’Europe et de la zone euro, la France doit pouvoir offrir un statut \nplus attractif aux talents étrangers. Ainsi, conformément aux engagements pris par le \nPremier ministre, le régime spécifique d’imposition des impatriés a été étendu jusqu’au \n31 décembre de la huitième année, l’alignant ainsi sur la durée du régime de même na-\nture prévu aux Pays-Bas.  \nExonération de taxe sur les salaires des primes d’impatriation  \nLes rémunérations entrant dans le champ du régime des impatriés seront désormais \nexonérées de taxe sur les salaires (TS). Cette mesure vise donc à compléter le régime \napplicable aux salariés impatriés par une mesure incitative sur la fiscalité applicable aux \nemployeurs.  \nUne fiscalité des actions gratuites avantageuse  \nLes actions gratuites sont régulièrement utilisées comme mode de rémunération par les \nstart-ups pour attirer les profils les plus recherchés. Elles bénéficient depuis la loi pour la \ncroissance et l’activité de 2014 d’une fiscalité avantageuse. Si elle constitue un atout \nimportant pour accompagner les jeunes entreprises dans leur développement, cette fis-\ncalité avantageuse n’a pas lieu d’alléger la fiscalité des rémunérations des dirigeants de \nplus grandes entreprises.  \nAfin donc de limiter ce détournement d’objet, tout en favorisant la croissance des starts-\nup, les gains générés par les actions gratuites inférieurs à 300 000 euros seront soumis \nau régime des plus-values mobilières. Au délà, ils seront fiscalisés au barème de l’impôt \nsur les revenus, comme les traitements et salaires.  \nCette mesure s’applique aux actions gratuites distribuées depuis le 1er janvier \n2017. \n \n \n\nPROMOUVOIR L’ATTRACTIVITÉ DE LA FRANCE POUR LES TALENTS,  \nENTREPRENEURS ET INVESTISSEURS INTERNATIONAUX \n \n \n14 \nPromouvoir l’attractivité de la France \npour les entreprises internationales \nLa présence de 20 000 filiales de groupes étrangers installés sur le sol français témoigne \nde cette attractivité de la France auprès des investisseurs étrangers. En moyenne, 19 \nentreprises étrangères investissent dans notre pays chaque semaine. La France est la \npremière destination d’Europe des investissements étrangers créateurs d’emplois dans le \nsecteur industriel. \nLa France est ouverte aux talents étrangers : avec 278 000 inscrits dans l’enseignement \nsupérieur, elle est le 4ème pays au monde pour l’accueil des étudiants étrangers. À la \npointe de la recherche et développement, elle occupe le 6e rang mondial pour le dépôt \nde brevets internationaux. La France est aussi le 1er pays d’Europe dans le top 100 des \nentreprises les plus innovantes du monde. \nDes coûts d’implantation et d’exploitation très compétitifs \nDes actions résolues ont été menées pour renforcer la compétitivité de la France, en \ndonnant la priorité à la simplification des procédures administratives, à la suppression \ndes charges inutiles, à la modernisation de la réglementation des biens et des services, \nau soutien à l’innovation et à la recherche, et à la réforme du marché du travail. La mise \nen place progressive d’une « flexi-sécurité » à la française donne ainsi plus de capacité \nd’adaptation et de souplesse pour les entreprises et plus de protection pour les salariés à \nl’occasion de leurs transitions professionnelles.  \nUne main-d’œuvre qualifiée \nEn France, le coût global de la main-d’œuvre (salaires et charges obligatoires) en \nmoyenne par employé est inférieur à celui du Japon, des États-Unis, du Royaume-\nUni ou de l’Allemagne. De même, les coûts d’implantation et d’exploitation sont moins \nélevés en France qu’en Italie, au Japon, aux États-Unis ou en Allemagne (KPMG, Choix \nconcurrentiels, 2015).  \nA ce coût d’implantation et d’exploitation compétitif, s’ajoute une main d’œuvre qualifiée \net productive. La France investit plus dans son système éducatif – plus de 6 % de son \nPIB – que l’Allemagne, l’Italie ou l’Espagne. Contrairement aux idées reçues, l’Ile-de-\nFrance dispose par exemple de la main d’œuvre la plus productive d’Europe – plus \nde 90 euros par heure travaillée.  \n \n \n\nPROMOUVOIR L’ATTRACTIVITÉ DE LA FRANCE POUR LES TALENTS,  \nENTREPRENEURS ET INVESTISSEURS INTERNATIONAUX \n \n15 \nUne flexibilité du travail renforcée depuis 2013 \nLa flexibilité du travail est accrue au sein des entreprises notamment au travers : \n \nd’un renforcement et d’une simplification du dialogue social (simplification des \nprocédures d’information-consultation, fusion des Instances de Représentation \ndu Personnel, négociation sociale au niveau de l’entreprise, etc),  \n \nde la modernisation des modalités de rupture du contrat de travail (rupture con-\nventionnelle qui permet à l’employeur et au salarié de rompre à l’amiable et \nd’un commun accord le CDI ; clarification des motifs de licenciement écono-\nmique, diminution drastique des contentieux sociaux grâce à l’introduction d’une \nprocédure d’homologation des plans de sauvegarde de l’emploi, etc) \n \ncréation d’un service d’information en droit du travail pour les entreprises de \nmoins de 300 salariés. \nUne fiscalité avantageuse, et parmi les plus compétitives \nau monde pour soutenir l’innovation et l’emploi \nCes dernières années, l’attractivité de l’économie française a été renforcée par un pro-\ngramme de réformes ambitieux. \nLe CICE et le Pacte de responsabilité ont permis aux entreprises de retrouver des \nmarges d’un niveau proche de celui d’avant-crise, d’accélérer nettement leur investisse-\nment (+3,8 % attendu cette année) et de créer des emplois (+130 000 créations nettes \nattendues cette année). D’après KPMG (Choix concurrentiels, 2015), les coûts \nd’implantation et d’exploitation sont, par ailleurs, moins élevés aujourd’hui en France \nqu’en Italie, au Japon, aux États-Unis ou en Allemagne. \nUn taux d’impôt sur les sociétés progressivement abaissé à la moyenne \neuropéenne \nDès 2017, le taux normal de l’impôt sur les sociétés diminue. La loi de finances 2017 \npermet en effet une baisse progressive du taux normal de l’impôt sur les sociétés de \n33,3% pour parvenir à 28% en 2020 sur tous les bénéfices de toutes les entreprises. \nCette baisse se fera en 4 étapes :  \n dès 2017 pour l'ensemble des petites et moyennes entreprises (PME), jusqu'à \n75 000 € de bénéfices  \n en 2018, pour l'ensemble des entreprises jusqu'à 500 000 € de bénéfices ;  \n en 2019, pour les entreprises réalisant un chiffre d'affaires (CA) inférieur à un mil-\nliard d'euros sur l'ensemble de leurs bénéfices ;  \n en 2020, pour l'ensemble des entreprises.  \n En outre, à compter de 2019, le bénéfice de taux réduit d’impôt sur les sociétés de \n15% en faveur des PME sera étendu aux entreprises dont le chiffre d’affaires est in-\nférieur à 50M€. \n\nPROMOUVOIR L’ATTRACTIVITÉ DE LA FRANCE POUR LES TALENTS,  \nENTREPRENEURS ET INVESTISSEURS INTERNATIONAUX \n \n \n16 \nRenforcement du CICE  \nLe CICE a permis en 2016 d’alléger de 18 milliards d’euros le coût du travail.  \nLes effets positifs sont constatés : entre la mi-2015 et la mi-2016, 120 000 emplois nets \nont été créés dans le secteur marchand. En conséquence, le taux de chômage au sens \ndu BIT a sensiblement baissé à 9,6 %, et revient ainsi à son niveau de fin 2012. Au-delà \ndes à-coups au mois le mois, le nombre d’inscrits à Pôle emploi s’inscrit dans une dyna-\nmique de baisse depuis plusieurs mois. Par ailleurs, les marges des entreprises retrou-\nvent leur niveau d’avant-crise (31,7 % à la fin du 2e trimestre 2016).  \nDans ces conditions, le CICE est renforcé (son taux passe de 6 à 7 %), ce qui représen-\ntera en 2017 un nouvel allégement de plus de 3Md€ pour les entreprises.  \n \nReconduction du dispositif pour les jeunes entreprises innovantes \nLe dispositif des jeunes entreprises innovantes (JEI) permet à de jeunes PME créées \njusqu’au 31 décembre 2016, qui ont moins de 8 ans et dont 15 % des charges sont des \ndépenses de recherche, de bénéficier d’exonérations fiscales : exonérations d’impôt sur \nles sociétés et d'impôts directs locaux sur délibération des collectivités. Le dispositif com-\nprend en outre un volet social consistant en une exonération de cotisations sociales pa-\ntronales. \nL’efficacité de ce dispositif est largement reconnue. La Commission Européenne a réalisé \nune analyse comparative des dispositifs d’incitations fiscales à la R&D au sein des 26 \npays membres en 2014. Cette étude classe le dispositif français de soutien aux JEI en \npremière position à l’échelle européenne. Conformément aux engagements pris par le \nPrésident de la République, ce dispositif a été maintenu inchangé depuis 2012.  \nAfin de donner de la visibilité aux créateurs d'entreprises innovantes, le dispositif fiscal, à \npérimètre constant, sera prorogé jusqu’au 31 décembre 2019. \n \n \n\nPROMOUVOIR L’ATTRACTIVITÉ DE LA FRANCE POUR LES TALENTS,  \nENTREPRENEURS ET INVESTISSEURS INTERNATIONAUX \n \n17 \nPromouvoir la recherche avec le Crédit d’Impôt Recherche \nLa France propose également des dispositifs fiscaux d’incitation à l’innovation parmi les \nplus attractifs d’Europe, qui viennent s’ajouter à la qualité reconnue de nos ingénieurs et \nchercheurs. En particulier, grâce au Crédit Impot Recherche qui permet la déduction \nde 30% des dépenses de R&D jusqu’à 100 M€, le coût d’un chercheur Français est \nnettement moindre que celui d’un chercheur allemand ou américain.  \nAttirer les business angels avec le compte PME innovation  \nLe « compte PME innovation » (CPI), permetaux entrepreneurs ayant développé avec \nsuccès leur entreprise de réinvestir le produit de leur vente dans des jeunes PME ou des \nentreprises innovantes.  \nCe compte offre un cadre fiscal avantageux sur les plus-values lorsque les entrepreneurs \ns’engagent dans un cycle vertueux de financement de l’écosystème des startups, en \napportant non seulement leurs capitaux mais également en s’engageant à leur faire profi-\nter de leur expérience d’entrepreneur et leur réseau.  \nCe dispositif, qui ne comporte pas de plafond, permet de reporter l’imposition sur les \nplus-values à la fin du cycle de cession-remploi dans des PME éligibles.  \nBusiness France, une agence pour informer et accompagner les investis-\nseurs dans leurs démarches d’implantation et leurs projets de développe-\nment en France et à l’international depuis la France \nCréée le 1e janvier 2015, Business France est issue de la fusion d’Ubifrance et de l’AFII \n(Agence Française pour les investissements internationaux). \nBusiness France, agence nationale au service de l’internationalisation de l’économie \nfrançaise, est chargée du développement international des entreprises et de leurs expor-\ntations, ainsi que de la prospection et de l’accueil des investissements internationaux en \nFrance. Elle promeut l’attractivité et l’image économique de la France, de ses entreprises \net de ses territoires.  \n \nPour accompagner les investisseurs internationaux, la direction « INVEST » de Business \nFrance : \n Offre des services d’implantation adaptés à l’activité de l’entreprise ; \n Informe sur le cadre réglementaire, fiscal, social, en matière de droit du travail ou \nencore d’immigration économique, ainsi que les aides et soutiens publics dispo-\nnibles ; \n Aide à préparer les plans d'affaires prévisionnels avec des chiffres et des données \nrécentes ; \n Informe sur les avantages et atouts de la France en termes sectoriels, sur la force \nde ses écosystèmes, sur ses ressources en talents ; \n\nPROMOUVOIR L’ATTRACTIVITÉ DE LA FRANCE POUR LES TALENTS,  \nENTREPRENEURS ET INVESTISSEURS INTERNATIONAUX \n \n \n18 \n Propose des rencontres B2B avec des partenaires publics et privés (hors missions \ncommerciales); \n Soumet les meilleures opportunités d’investissement en France  \nBusiness France assure le suivi de 1 500 nouveaux projets et accompagne plus de 800 \nvisites tous les ans. Ses services sont fournis aux entreprises étrangères à titre gracieux, \nen toute confidentialité. \nPour offrir ces services, Business France a mis en place un partenariat étroit avec \nl’ensemble des régions et des territoires français afin d’apporter aux investisseurs un \nservice de bout en bout depuis l’étranger jusqu’au site choisi. Par exemple, En Île-de-\nFrance et suite au Brexit, un guichet dédié a été créé pour accompagner investisseurs et \nsalariés dans leurs démarches locales. Ce guichet aidera notamment les salariés et leur \nfamille dans leur recherche de logement et d’école. \nLes partenaires de Business France : \nhttp://www.businessfrance.fr/investir/nos-partenaires-en-region-a-votre-service-jusqu-au-\ndernier-kilometre    \nhttp://www.chooseparisregion.fr/  \n \n \n\n \n \n19 \n \n \n\nPROMOUVOIR L’ATTRACTIVITÉ DE LA FRANCE POUR LES TALENTS,  \nENTREPRENEURS ET INVESTISSEURS INTERNATIONAUX \n \n \n20 \nCONTACT PRESSE \nMinistère de l’Économie  \net des Finances \nTél. : 01 53 18 41 13 \nsec.mef-presse@cabinets.finances.gouv.fr \n@_bercy_ \neconomie.gouv.fr \n \nBUSINESS France \nCynthia Odsi \nTél. : 01 40 74 74 15 \ncynthia.odsi@businessfrance.fr \nbusinessfrance.fr  \n \n", "published_date": "2017-02-23", "section": "Dossiers"}