{"id": 5599, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EEED1975-7BF3-4839-9CF8-0CCE054C671D&filename=Les%20aides%20%C3%A0%20l%27innovation%20-%20mars%202018.pdf", "author": null, "title": "602 - Rapport sur les aides à l'innovation", "text": "Les aides\nà l’INNOVATION\nSacha KALLENBACH\nArmand RENUCCI\nPierre-Louis AUTIN\nPaul CUSSON\nMatthieu LANDON\nBenoît LEGAIT\nHadrien HADDAK\nJacques LEWINER\nRonan STEPHAN\nStéphane DISTINGUIN\nJulien DUBERTRET\nMars 2018\nRapport sur\n\n\n \n \n \n \n \n \nRAPPORT N° 2017-M-075-01 \n \n \n \nLES AIDES À L’INNOVATION \n \n \n \nÉtabli par \n \n \n \nJACQUES LEWINER \nDirecteur scientifique honoraire de l’ESPCI \nDoyen de l’Innovation et de l’Entrepreneuriat \nde PSL Université Paris \n \nRONAN STEPHAN \nDirecteur scientifique de Plastic Omnium \nSTÉPHANE DISTINGUIN \nPrésident de Fabernovel \n \nJULIEN DUBERTRET \nInspecteur général des finances \nRAPPORTEURS \n \nSACHA KALLENBACH \nInspectrice générale de \nl’administration de l’éducation \nnationale et de la recherche \nPIERRE-LOUIS AUTIN \nAdjoint au chef du service \nInnovation, transfert de \ntechnologie et action régionale, \nDirection générale de la \nrecherche et de l’innovation \n \nBENOÎT LEGAIT \nIngénieur général des Mines \nARMAND RENUCCI \nInspecteur général de \nl’administration de l’éducation \nnationale et de la recherche \nPAUL CUSSON \nAdjoint au chef du bureau \nPolitique industrielle, \nrecherche et innovation, \nDirection générale du Trésor \n \nHADRIEN HADDAK \nInspecteur des finances \n \nMATTHIEU LANDON \nChef du bureau Innovation et \npropriété industrielle, \nDirection générale des \nentreprises \n \n \n \n- MARS 2018 - \n\n \n \n \n\nRapport \n \n- 1 - \nSYNTHÈSE \nNous vivons une nouvelle révolution industrielle marquée par trois caractéristiques \nmajeures : la globalisation des systèmes productifs et des marchés, l’accélération de la \ndiffusion des innovations et l’arrivée en force des télécommunications et du numérique. La \nFrance est inscrite dans une compétition mondiale sur l’innovation qui se traduit notamment \npar la captation par les pays les plus en pointe de talents, de technologies, d’activités \néconomiques. La capacité à conserver notre rang dans cette compétition conditionne nos \nsuccès à venir, notre compétitivité économique, l’avenir de notre industrie et de nos services. \nL’examen de notre modèle de soutien public à l’innovation devenait donc indispensable :  \n \nle renouvellement des modèles industriels appelle un questionnement de nos modes de \nsoutien ; \n \nla succession, la superposition et l’imbrication des dispositifs existants nécessitent une \nréflexion de fond sur leurs impacts individuels, collectifs et sur leurs interactions ; \n \nles finances publiques comme le nouvel ordre mondial de l’innovation exigent une plus \ngrande articulation et certainement une meilleure mesure du retour sur investissement \ndes efforts consentis ; \n \nune forme de décrochage de la France, après celui constaté dans son industrie, l’oblige \nà considérer ce qui fait la réussite d’autres nations et de leurs modèles de soutien à \nl’innovation.  \nAprès trois mois d’étude, de nombreux échanges avec les experts et les acteurs de \nl’innovation en France, l’analyse de la réussite des meilleurs écosystèmes d’innovation \nmondiaux, nous sommes convaincus que notre système est complet, en progrès, mais pas \nassez performant, et qu’il serait illusoire voire dangereux de s’attaquer à un point seulement \nde la chaîne du soutien à l’innovation – une chaîne n’est aussi solide que son maillon le plus \nfaible. Nous proposons 55 mesures pratiques, tout au long de cette chaîne, pour gagner en \nimpact et en lisibilité, sans heurter inutilement un paysage qui ne pourra ni ne devra jamais \nressembler à un « jardin à la française ». L’innovation se nourrit de paradoxes irréductibles, \nqu’il faut accepter et parfois encourager pour que demain plus qu’aujourd’hui l’économie \nfrançaise soit à l’avant-garde. Quels sont-ils ?  \n● La lisibilité et la simplicité d’un écosystème d’innovation comme des dispositifs de soutien \npublic qui lui sont consacrés peuvent apparaître a priori comme des avantages pour son \nefficacité. Pourtant, l’étude des écosystèmes qui se sont construits sur notre territoire montre \nque ceux-ci sont complexes et divers pour des raisons propres à chacun d’entre eux et que \ncette diversité est un facteur clé de performance. \n● Dans toutes les économies développées, un soutien public acceptant l’échec s’est mis en \nplace pour dé-risquer les entrepreneurs innovants et prendre collectivement en charge des \nefforts qui ne créeront de la valeur qu’au bout d’un temps long. L’intervention publique est \npleinement justifiée tant qu’il s’agit de financer le risque qu’aucun acteur privé n’accepte \nraisonnablement de prendre. Pour autant, l’orientation de ces efforts publics doit reposer \nprioritairement sur les entrepreneurs eux-mêmes, et sur un petit nombre d’acteurs \néconomiques et scientifiques, qui sont aptes à apprécier leur pertinence. Et passés les stades \ninitiaux les plus risqués, c’est à l’investissement privé d’apporter les fonds nécessaires à la \ncroissance des entreprises innovantes ; la puissance publique n’a pas vocation à se substituer \nau regard exigeant de l’investisseur privé. \n\nRapport \n \n- 2 - \n● Parce que l’innovation ne surgit souvent pas là où on l’attendait, il est essentiel de laisser \nune grande liberté aux inventeurs et donc de se reposer sur des écosystèmes peu dirigés. \nPourtant, une orientation des efforts par les pouvoirs publics vers des objectifs ambitieux \npeut avoir un effet puissant pour faire naître des innovations de rupture. \n● Pendant longtemps l’innovation a été la conséquence d’avancées scientifiques ou \ntechnologiques. Si cette dimension est presque toujours présente, on a désormais vu \napparaître, avec le très fort développement d’Internet, des télécommunications rapides, des \nsmartphones et de nouvelles méthodes d’exploitation des données, des innovations d’usage \ntrès disruptives. \n● La France, qui possède un dispositif de recherche performant sur le plan scientifique, qui \nproduit des résultats de grande qualité reconnus au niveau international, n’en recueille que \ndes retombées économiques largement insuffisantes comparées à celles obtenues dans \nd’autres régions. Il suffit pour s’en convaincre de regarder le nombre de start-up créées en \nFrance, leurs chiffres d’affaire ou leurs capitalisations. Cet état de fait appelle immédiatement \nune comparaison du système français d’innovation avec les systèmes existants dans des \nrégions performantes comme en Californie, au Massachussetts ou en Israël. Il faut toutefois \nprendre en compte, dans la définition de modèles de soutien à l’innovation, les particularités \npropres à chaque pays, qu’il s’agisse de son système d’enseignement, de sa recherche, de son \nsystème de financement, de sa culture ou de ses entreprises.  \n \nLa compréhension de ces caractéristiques complexes de l’innovation est cruciale car elle \nconditionne la bonne conception des systèmes d’aides et leur traduction en des règles \nsimples, lisibles et applicables.  \nL’écosystème de l’innovation en France a réalisé des progrès remarquables au cours des dix \ndernières années : la politique d’innovation s’est considérablement enrichie en instruments \ncomme en moyens financiers. Cette politique a bénéficié d’un soutien continu de la part des \npouvoirs publics, soutien qui a résisté aux alternances politiques. En même temps l’état \nd’esprit a considérablement évolué en faveur de l’innovation et de la création d’entreprises \ninnovantes, que ce soit dans le monde de la recherche ou parmi les étudiants. \nDes progrès tangibles peuvent être relevés, qu’il s’agisse du niveau de la R&D des entreprises, \ndu nombre de créations de start-up, du comportement des acteurs de l’innovation, de leur \ncompréhension des interactions complexes en œuvre et de leur capacité à coopérer de \nmanière efficiente. \nPour autant, et comme déjà indiqué, en dépit des aides et dispositifs mis en place, les \nretombées économiques de l’innovation en France restent décevantes. \nSi le faible goût des élèves et chercheurs pour l’entrepreneuriat ou un biais de l’enseignement \nsupérieur qui valorisait plus la théorie que l’application semblent appartenir désormais au \npassé, d’autres blocages ou insuffisances demeurent, qu’il faut maintenant s’attacher à lever : \nobstacles législatifs, réglementaires ou comportementaux, fiscalité instable, lacunes de \nfinancement publiques ou privées, visions prospectives trop influencées par le passé, \ninstabilité des outils ou des financements,… \n \n* \n \n \n \n\nRapport \n \n- 3 - \nUne première série de mesures urgentes concerne la levée d’obstacles réglementaires \nà la bonne valorisation de la propriété intellectuelle. Si la loi Allègre de 1999 a apporté \nune amélioration considérable en son temps, il faut maintenant franchir des étapes \nsupplémentaires. Il est ainsi proposé que les délais de réponse des employeurs publics des \nchercheurs face à une demande de dépôt de brevet ou une demande de création d’une \nstart-up soient réduits à respectivement 1 mois et 2 mois, et garantis par une règle \nd’approbation tacite à l’issue de ces délais. Corrélativement, le rôle du mandataire unique, \nchargé de valoriser les inventions faites dans les établissements publics, devrait être \nnettement renforcé (capacité à agir dans l’attente de la signature d’un accord de copropriété, \nsimplification de ces accords, possibilité pour le(s) chercheur(s) dans certaines circonstances \net en cas de délais excessifs de choisir le mandataire unique parmi ceux pouvant revendiquer \nce rôle, …). Des assouplissements du parcours du chercheur créateur d’entreprise, dans \nl’esprit du rapport Beylat-Tambourin remis en février 2017, sont également préconisés : \nfacilité de passage du chercheur entre les trois dispositifs prévus par le code de la recherche, \naccroissement de 20 % à 50 % du temps passé par le chercheur dans l’entreprise qu’il a \ncréée… \nDans le même esprit de favoriser la création de valeur à partir de la propriété \nintellectuelle, il est fortement recommandé que les établissements de recherche et leurs \nstructures de valorisation, renoncent à exiger des start-up, comme trop souvent encore, des \nredevances onéreuses sur les brevets qu’elles leur cèdent, redevances représentant une \ncharge impossible à assumer aux stades amont de leur développement. Il est au contraire \nrecommandé qu’ils réalisent ces concessions ou ces cessions dans des conditions financières \nraisonnables et veillent également à permettre aux start-up d’accéder aux moyens de \nrecherche dont ils disposent. En contrepartie, établissements et/ou structures de valorisation \nrecevraient une part du capital des sociétés créées, dans la limite d’un plafond, de 5 % par \nexemple. Cette approche est à la fois bien plus efficace pour la réussite des start-up et bien \nplus prometteuse en termes de retour financier au profit des établissements. \nDes éléments d’incertitude affectant la fiscalité devraient désormais être durablement \nstabilisés : la suppression de l’impôt de solidarité sur la fortune et la création du \nprélèvement forfaitaire unique sont des réformes d’une grande importance qui auront un \nimpact très favorable sur l’investissement dans les start-up, leur accompagnement par des \ncréateurs d’entreprises, et à terme le maintien en France de ces entreprises. D’autres points \nde préoccupation demeurent toutefois : la fiscalité des instruments d’intéressement au \ncapital (BSPCE, BSA, AGA1), fondamentaux pour le développement des start-up, après une \nnouvelle modification favorable en 2018, devrait être désormais durablement stabilisée. Dans \nle même esprit la doctrine administrative relative aux holdings animatrices, qui concerne \nnombre d’entrepreneurs-investisseurs, devrait être formalisée par circulaire dans une \ninterprétation favorable aux entrepreneurs. Enfin, un pilotage plus rigoureux des délais de \ncontrôle des PME pour l’application du crédit impôt recherche (CIR) devrait être imposé : \nquatre mois au plus pour l’ensemble des examens en cas de demande de remboursement \nimmédiat, incluant le temps de réponse des experts du MESRI2 et des experts fiscaux. \n                                                             \n1 Bons de souscription de parts de créateur d’entreprises, bon de souscription d’action, attribution gratuite \nd’actions. \n2 Ministère de l’enseignement supérieur, de la recherche et de l’innovation. \n\nRapport \n \n- 4 - \nÀ la marge, des améliorations des grands outils de soutien indirect à l’innovation \nseraient très appréciables : le guide du CIR devrait ainsi préciser comment les critères \nd’identification de la R&D s’appliquent à l’innovation telle qu’elle se met en œuvre dans le \nsecteur du numérique ; un alignement du taux du crédit impôt innovation (CII) sur celui du \nCIR serait de nature à éviter des comportements d’arbitrage. S’agissant de la JEI, il est \nproposé de définir le seuil de dépenses donnant accès au régime de la JEI par rapport aux \ndépenses de R&D et d’innovation, en y incluant en plus des dépenses éligibles au CIR celles \nqui sont éligibles au CII (au demeurant déjà prises en compte une fois entré dans le bénéfice \ndu régime JEI), d’autre part d’en porter la durée à 10 ans compte tenu des contraintes pesant \nsur les processus de valorisation. En contrepartie, l’exonération fiscale de la JEI, marginale \npar rapport à l’exonération sociale et peu adaptée à des start-up, serait supprimée. \nLe financement direct de l’innovation appelle une appréciation globalement positive : \nobjet d’un effort constant depuis une dizaine d’années, il se stabilise aujourd’hui autour \nde 2,5 Mds€, avec une palette d’outils très complète. Ce constat général favorable appelle \ntoutefois plusieurs recommandations en complément : d’abord de veiller au cours des \nannées à venir à assurer une réelle stabilité des soutiens mis en place, toute rupture brutale \nétant de nature à induire des pertes de valeur sans rapport avec les gains budgétaires \nimmédiats. À l’horizon de 2021, il est impératif de prévoir un quatrième PIA, prenant le relais \ndes générations précédentes de PIA, intervenues tous les 3 à 4 ans, sauf là aussi à causer une \ndiscontinuité destructrice dans le soutien à l’innovation. \nPar ailleurs, des difficultés ponctuelles mais réelles dans la chaîne de développement \ndes entreprises innovantes appellent des actions correctrices : \n● Le secteur des deep tech, caractérisé par une intensité capitalistique élevée, des retours sur \ninvestissement longs, des risques importants et parfois une difficulté d’analyse de la part des \nfinanceurs, souffre aux stades amont d’un soutien insuffisant. Il est proposé de consacrer un \ntiers du nouveau Fonds pour l’Innovation et l’Industrie (FII) pour combler cette faille. \n● Des lacunes identifiées depuis longtemps dans le financement privé des start-up en France \npersistent encore. Au début de la chaîne de financement, on constate que par rapport aux \npays performants les business angels sont limités dans leur nombre et dans les moyens qu’ils \nmobilisent. Cela conduit à recommander la mise en place d’une incitation sous forme d’une \naugmentation du taux et surtout des plafonds annuels de versement du dispositif de \ndéfiscalisation IR-PME, pour des investissements directs dans des entreprises labellisées \ncomme innovantes. À l’autre extrémité de la chaîne de financement, le secteur français du \ncapital-croissance, bien qu’en progrès rapide, peine encore à répondre aux besoins des \nentreprises innovantes ; plusieurs propositions de fléchage des fonds de l’assurance-vie et de \nl’épargne-retraite sont faites en conséquence. La mise en place d’un fonds public-privé de \ndérisquage, au stade de l’industrialisation, est également proposée. \nIl est proposé de commencer à constituer l’agence pour l’innovation de rupture à \npartir d’une enveloppe représentant les deux tiers des ressources du FII. Bien que d’un \nmontant modeste rapporté à des précurseurs américains, cette enveloppe permettrait \nd’initier cette démarche avec les caractéristiques suivantes: privilégier l’avenir en se fixant \ndes défis thématiques ou technologiques au lieu de se focaliser sur des secteurs économiques \nexistants, une fois ces défis établis réaliser des appels à projets privilégiant les coopérations, \nfinancer des projets conduits en mode agiles(et non de structures), accepter une prise de \nrisque élevée, être capable de tirer rapidement la conséquence d’un échec, préserver une \ncapacité permanente de réaction rapide pour faire face à un développement imprévu. La \ngouvernance de cette enveloppe devrait faire appel à un Conseil d’orientation constitué de \nscientifiques et de chefs d’entreprise afin de déterminer les défis à traiter, mais aussi pour \nidentifier et surmonter les obstacles non financiers au processus d’innovation. Un \nmanagement choisi pour sa compétence, sa réactivité et à l’indépendance garantie opérerait \nla sélection et le suivi des projets. \n\nRapport \n \n- 5 - \nPour accroître les moyens du FII dans le respect des contraintes de finances publiques, il est \nproposé que les retours des Programmes d’investissements d’avenir (PIA) successifs soient \naffectés à l’augmentation de l’actif du FII (soit près de 8 Mds€ attendus au cours de la \nprochaine décennie). \nPlusieurs autres problématiques, non financières, ont retenu l’attention et appelé des \npropositions d’amélioration : \n● Nombre d’interlocuteurs issus du monde de l’entreprise ont fait état de l’absence réelle \nd’une fonction économique chargée de l’innovation et de la compétitivité suffisamment bien \nstructurée, complète et influente au sein de Bercy. Il est apparu à la mission que l’approche \nmacro-économique de court terme qui caractérise la fonction financière a peu à peu prévalu \nsur l’approche micro-économique de long terme, ce qui la conduit à recommander à brève \néchéance un travail de revue des missions de la fonction économique de l’État afin de \nconstituer (sans remettre en cause les rôles dévolus au MESRI et au Secrétariat général pour \nl’investissement) une capacité de pilotage économique comparable à celle de nos principaux \npartenaires européens et mondiaux. Une comparaison avec les schémas d’organisation \nretenus dans les principales économies développées (États-Unis, Japon, Allemagne, Royaume-\nUni notamment) paraît à cet égard indispensable. \n● La complexité du paysage des aides à l’innovation avait été portée à l’attention de la \nmission. Si cette complexité appelle bien une série de simplifications recommandées dans ce \nrapport, la mission appelle également l’attention sur plusieurs impératifs : (i) la simplification \npour la simplification est à proscrire, car elle serait un facteur majeur de perte d’efficacité ; \nles aides et institutions mises en place dans le cadre de la politique d’innovation sont certes \nnombreuses et ont crû en nombre avec la montée en puissance de cette politique, mais elles \nont leur raison d’être et ont pour la plupart d’entre elles ont trouvé leur place. Une \nstabilisation de ce paysage et une rationalisation par étapes, dument justifiée par des \névaluations récurrentes telles que pratiquées dans le cadre du PIA, doivent désormais être \nfavorisées. (ii) Les tentations d’uniformisation doivent être proscrites, sauf là encore à \ninduire une perte d’efficacité : une même institution (SATT3, IRT4,…) peut connaître des \ndifférences de périmètre et d’organisation d’un territoire à l’autre, et ce fait peut contribuer \nau sentiment de complexité. Pour autant, ces différences se justifient très généralement par \ndes considérations d’efficacité associées aux caractéristiques de l’écosystème local. Imposer \nun « jardin la française » serait très contreproductif. Enfin, la complexité des dossiers de \ncertains appels à projet appelle une attention particulière. Plus généralement, il apparaît \nnécessaire d’adapter les contraintes pesant sur les porteurs de projets en fonction des \nmontants de financement demandés. \n● Les délais et les complexités administratives affectant l’innovation médicale en France sont \nsouvent un handicap, susceptibles de conséquences sérieuses s’il n’y est pas remédié. À cet \négard, en préparation du 8e Conseil stratégique des industries de santé, une mission a été \nconfiée à M. Noël Renaudin et M. Vincent Lidsky pour formuler d’ici mai 2018 des \npropositions spécifiques sur la question de la performance administrative, de l’accélération \nde l’innovation en santé et du développement de la recherche clinique. \n● La commande publique doit devenir une composante active de notre politique d’innovation, \ncomme c’est souvent le cas dans des pays proches. L’innovation est une démarche difficile, \nqui a besoin d’utilisateurs pionniers (early adopters) et de références client, que les \npersonnes publiques sont parfois à même de fournir, avec un rôle d’autant plus important \nque le marché français est relativement petit, et le marché européen encore fractionné. Des \npropositions sont formulées en ce sens. \n                                                             \n3 Société d’accélération du transfert de technologies. \n4 Institut de recherche technologique. \n\nRapport \n \n- 6 - \n* \nLa France possède tous les atouts pour redevenir un acteur majeur de l’innovation. Les \nobstacles qui depuis plusieurs décennies bridaient cette ambition disparaissent rapidement \ndans les mentalités. Ce sont désormais des contraintes avant tout réglementaires et \ncomportementales qu’il faut s’attacher à lever. \n\n \n \nSOMMAIRE \nINTRODUCTION ........................................................................................................................................... 1 \n1. \nLES BLOCAGES DUS AUX RÉGLEMENTATIONS ET AUX LOIS SONT À LEVER \nURGEMMENT ....................................................................................................................................... 3 \n1.1. Réduire les temps de réponse des établissements de recherche publics pour \nqu’ils soient plus adaptés aux délais légitimement attendus par les acteurs de \nl’innovation .................................................................................................................................................. 4 \n1.1.1. \nDéclaration d’invention en vue d’une demande de dépôt de brevet par le \nchercheur : le silence vaut approbation dans le délai d’un mois ................................. 4 \n1.1.2. \nDemande de création de start-up par un chercheur : le silence vaut \napprobation dans le délai de deux mois .................................................................................. 4 \n1.2. Renforcement du mandataire unique ............................................................................................... 5 \n1.3. Promouvoir et accompagner la valorisation de la recherche par la valorisation \ndes start-up plutôt que par la monétisation de licences ........................................................... 6 \n2. \nUNE FISCALITÉ QUI RESTE EN PARTIE DÉFAVORABLE PAR SON INSTABILITÉ .......... 8 \n2.1. Stabiliser la fiscalité des instruments d’intéressement au capital ........................................ 8 \n2.2. Le manque de précision de la doctrine administrative en ce qui concerne les \nholdings animatrices a des effets pervers ....................................................................................... 8 \n2.3. Améliorer l’administration du Crédit Impôt Recherche et aligner le taux du CII \nsur ce dernier .............................................................................................................................................. 9 \n3. \nDES LACUNES DANS LE FINANCEMENT DE CERTAINS SECTEURS OU À CERTAINS \nSTADES D’INNOVATION ................................................................................................................ 11 \n3.1. La situation budgétaire de court-moyen terme, qu’il avait été demandé à la \nmission d’évaluer, fait ressortir des risques limités bien identifiés et \nmaîtrisables. ............................................................................................................................................. 11 \n3.1.1. \nDeux difficultés temporaires en 2017 ont déjà donné lieu à des mesures \ncorrectives .......................................................................................................................................... 11 \n3.1.2. \nDeux dotations appellent une vigilance particulière ..................................................... 11 \n3.1.3. \nLe déclin à moyen terme des engagements – qui débutent -  du PIA 3 \nconduit à recommander de prévoir le lancement d’un PIA 4 dont \nl’exécution débuterait en 2021 ................................................................................................. 13 \n3.2. Des lacunes dans le financement de l’innovation technologique appellent des \nmesures correctrices ............................................................................................................................ 14 \n3.3. Malgré des évolutions encourageantes, la croissance des start-up innovantes se \nheurte encore à des lacunes dans le financement privé ........................................................ 15 \n3.3.1. \nAu début de la chaîne de financement, la France souffre d’une insuffisance \nde business angels alors que leur capacité individuelle de financement est \nfaible ..................................................................................................................................................... 15 \n3.3.2. \nLe secteur français et même européen du capital-croissance peine à \nrépondre aux besoins de nos start-up ................................................................................... 16 \n\n \n \n4. \nLA MISE EN PLACE DU FII EST UNE OPPORTUNITÉ QUI DOIT ÊTRE SAISIE POUR \nMIEUX \nFINANCER \nL’INNOVATION \nTECHNOLOGIQUE \nET \nINITIER \nUN \nCHANGEMENT DE MÉTHODE EN ORIENTANT LES FINANCEMENTS VERS \nL’AVENIR ET NON PLUS EN FONCTION DU PASSÉ ................................................................ 19 \n4.1. Une première enveloppe représentant un tiers du fonds pourrait être orientée \nvers un soutien renforcé à l’innovation de rupture des PME et start-up, \nparticulièrement dans le domaine des deep tech ...................................................................... 20 \n4.2. Les deux autres tiers du fonds seraient consacrés à des financements visant \nexpressément des innovations de rupture très ambitieuses, première étape \ndans la constitution de l’agence pour l’innovation de rupture ........................................... 22 \n4.2.1. \nUn Conseil d’orientation, conseil des gestionnaires du fonds, voire de \nl’Exécutif.............................................................................................................................................. 23 \n4.2.2. \nL’utilisation des crédits dédiés à l’agence pour l’innovation de rupture au \nsein du FII doit suivre des règles d’emploi clairement établies ................................. 24 \n4.2.3. \nLe FII serait substantiellement abondé sur le long terme par les retours \ndes PIA.................................................................................................................................................. 25 \n5. \nD’AUTRES PROBLÉMATIQUES DOIVENT RETENIR L’ATTENTION ET GUIDER \nL’ACTION DES POUVOIRS PUBLICS ........................................................................................... 26 \n5.1. La reconstitution d’une capacité de pilotage stratégique de la politique \néconomique et de compétitivité devrait être engagée à brève échéance ....................... 26 \n5.2. La simplification du paysage complexe des aides à l’innovation et des structures \ndédiées doit impérativement respecter la stabilité et la continuité de cette \npolitique publique .................................................................................................................................. 27 \n5.2.1. \nPlusieurs simplifications de bon sens doivent être considérées ................................ 27 \n5.2.2. \nDes mesures de simplification doivent néanmoins respecter un principe \ngénéral de stabilité et de cohérence d’ensemble du système national \nd’aides à l’innovation .................................................................................................................... 31 \n5.3. Les potentialités du secteur du numérique appellent une attention particulière ...... 32 \n5.4. Les start-up de la Health Tech ne bénéficient pas encore d’un environnement \noptimal pour croître .............................................................................................................................. 33 \n5.5. La commande publique devrait être davantage utilisée comme un vecteur de \nsoutien à l’innovation. .......................................................................................................................... 34 \n5.6. La densification des liens entre grandes entreprises françaises et start-up, en \nprogrès, se traduit encore trop peu par des rachats ou des relations \ncommerciales effectives ...................................................................................................................... 35 \nCONCLUSION .............................................................................................................................................. 36 \n\nRapport \n \n- 1 - \nINTRODUCTION \nDes évolution positives très significatives… \nBien qu’il ait émergé beaucoup plus tardivement qu’aux États-Unis par exemple, l’écosystème \nfrançais d’innovation a réalisé des progrès très significatifs au cours des dix dernières années. \nCes progrès sont la conséquence directe de la poursuite, sans ruptures malgré les alternances \npolitiques, d’une politique cohérente de soutien à l’innovation. \nQuantitativement, d’après les données collectées par la mission, sur la période 2011-2017, les \naides directes à l’innovation ont été multipliées par près de 2,6 (de 1,2 Mds€ à près \nde 3,1 Mds€), les incitations fiscales ont été multipliés par 1,6 (de 4,1 Mds€ à 6,7 Mds€). \nGlobalement, sur la période 2008-2018, le rythme annuel des engagements en faveur de \nl’innovation est passé, de façon continue, de 3 Mds€ à près de 10 Mds€, niveau désormais \nstabilisé depuis plusieurs années. Il s’agit d’un effort exceptionnel dans l’histoire des \npolitiques publiques en France. \nDu côté des entreprises, à la suite de la mise en œuvre de la réforme du Crédit Impôt \nRecherche (CIR), la dépense intérieure de recherche et développement des entreprises \n(DIRDE) a connu une forte progression, passant de 1,27 point de PIB en 2007 à 1,44 point de \nPIB en 2015. Cette progression de la DIRDE, dont le niveau est un indicateur important du \ncaractère innovant d’une économie – la DIRD des administrations variant peu d’un pays à \nl’autre - constitue un signal encourageant pour l’innovation dans notre pays, même si sa \ncroissance reste comparable, au cours de la même période, à la moyenne pondérée des autres \npays de l’OCDE qui n’ont pas bénéficié en général d’une augmentation aussi significative \nqu’en France des aides indirectes. Et si le chiffre atteint place encore la France en-dessous de \nla moyenne de l’OCDE, le retard français est attribuable à la structure sectorielle de \nl’économie et de l’industrie françaises avec un positionnement  contrasté, en partie de très \nhaute technologie et pour beaucoup en milieu de gamme. Dans les secteurs où elles \ninvestissent en R&D, les entreprises françaises ont tendanciellement une intensité en R&D \nparmi les plus élevées du monde.  \nSimultanément, l’état d’esprit a considérablement évolué dans notre pays en faveur de \nl’innovation et de la création d’entreprises innovantes. Cette évolution est sensible dans le \nmonde de la recherche, elle est spectaculaire auprès des étudiants de l’enseignement \nsupérieur, qui manifestent un intérêt croissant pour la création de start-up, et dont les écoles \net universités mettent de plus en plus fréquemment à leur disposition des incubateurs, avec \nle soutien matériel et intellectuel correspondants. \nCes politiques produisent des résultats tangibles : à titre d’illustration, les levées de fonds de \npremier et second tour ont très sensiblement augmenté sur les 4 à 5 dernières années ; la \nseconde plus importante représentation au Consumer Electronic Show (CES) en 2018 a été \ncelle de la France, avec près de 400 entreprises présentes, dont près de 300 start-up5. \nPlusieurs réussites remarquables sont à relever, notamment dans le domaine du numérique \n(Critéo, Blablacar, Talend, Algolia, Webedia, Ventes-privées, Ledger, Devialet, Sigfox). \n                                                             \n5 Ce bon résultat témoigne aussi sans doute d’une bonne organisation de la représentation française au CES et \nn’est pas à lui seul un indicateur incontestable. \n\nRapport \n \n- 2 - \nPar ailleurs, les institutions créées au fil du développement de notre politique d’innovation, \naprès une période plus ou moins longue de mise en place et de rodage, fonctionnent et ont \npour beaucoup trouvé leur place dans l’écosystème, qu’il s’agisse des CIFRE, des pôles de \ncompétitivité performants, des Instituts Carnot et Laboratoires Communs, des SATT, des IRT \net ITE ou encore de Bpifrance qui s’est imposé en quelques années comme un acteur central \net particulièrement visible de l’innovation en France. \n…Mais des difficultés et insuffisances sérieuses demeurent \nLes avancées relevées ne doivent pas cacher que malgré le grand nombre d’aides créées au fil \ndes ans en France et malgré un dispositif de recherche performant sur le plan scientifique qui \nproduit des résultats reconnus au niveau international, les retombées économiques sont \nlargement insuffisantes comparées à celles obtenues par exemple aux États-Unis (états de \nCalifornie, du Massachussetts et de Washington en particulier), en Israël ou en Europe \n(Finlande). La qualité de nos chercheurs ainsi que les contenus de nos formations sont \npourtant au moins aussi bonnes que celles qu’on trouve dans ces régions. \nParmi les nombreuses raisons qui peuvent expliquer ce décalage et cette longue succession \nd’occasions manquées qui nous ont conduits à un déclassement, on peut notamment relever : \n1 - Un déficit d’ouverture de nos établissements de recherche et d’enseignement supérieur \nvers les besoins réels de la société et la trop grande absence de mixité des parcours entre les \nsecteurs publics et privé ; \n2 - un préjugé culturel et d’enseignement qui a longtemps favorisé la théorie au détriment de \nl’application là où des modèles étrangers ont montré qu’il n’y avait pas d’antagonisme ; \n3 - des élèves et des chercheurs longtemps peu tentés par l’entrepreneuriat ; \n4 - des blocages dus aux réglementations et aux lois ; \n5 - une fiscalité qui a souvent été changeante ou peu adaptée ; \n6 - des lacunes dans le financement de certains stades de l’innovation ou de certains \nsecteurs ; \n7 - des méthodes d’allocation de financements privilégiant souvent le passé au détriment du \nfutur et manquant de réactivité face aux besoins.  \nDeux des difficultés relevées ont largement commencé de s’effacer : le tropisme théoricien a \nconsidérablement baissé au cours des dernières années sous l’effet combiné de politiques de \ncommunication appropriées et d’exemples de réussite (role models), si bien qu’on peut \nconsidérer qu’il ne constitue plus un obstacle. Quant au manque de goût pour \nl’entrepreneuriat, là encore, une évolution extrêmement forte est observable depuis quelques \nannées. Les openlabs, fablabs et incubateurs qui se sont multipliés partout sur le territoire \ncontribuent à susciter le goût d’entreprendre ; la poursuite de leur soutien est à ce titre très \nsouhaitable. \nCe sont donc les autres difficultés mentionnées, et en premier lieu les blocages dus aux \nréglementations et aux lois, qui doivent retenir l’attention et qui appellent la prise de \nmesures rapides. \n \n\nRapport \n \n- 3 - \n1. Les blocages dus aux réglementations et aux lois sont à lever \nurgemment \nSi l’on observe ce qui se passe dans les régions à fort succès citées plus haut, on constate que \nce sont souvent des innovations de rupture, issues du monde de la recherche, ou des \ninnovations d’usage particulièrement ambitieuses qui pilotent les grandes réussites.  \nCertes, dans le cas des technologies, l’industrie doit progresser avec des innovations \nincrémentales et perfectionner constamment ses matériaux, ses dispositifs, ses méthodes, \nmais ce sont des innovations de rupture qui permettent, dans un temps court, de transformer \nune découverte scientifique en un succès industriel et donc en emplois. Comme indiqué plus \nhaut, la France devrait être bien mieux placée compte tenu de la qualité de sa recherche \nfondamentale. Ce n’est malheureusement pas le cas pour les raisons qui vont être décrites \nci-après. Des solutions simples sont préconisées. \nTout d’abord il faut rappeler qu’avant la loi du 12 juillet 1999 sur l’innovation et la recherche, \ndite loi Allègre, un chercheur public n’avait pas même le droit de faire partie d’un conseil \nd’administration. La loi Allègre a constitué de ce point de vue un tournant majeur puisqu’elle \na ouvert la possibilité pour des chercheurs de créer des entreprises, d’agir comme conseil \nscientifique d’entreprises, d’être membres de conseils d’administration, d’être actionnaires6. \nCette loi a été améliorée au cours des années par des aménagements extrêmement positifs, \ncomme l’augmentation de la part de capital qu’un chercheur peut détenir dans une start-up \ncréée à partir de ses travaux. \nPour autant, des difficultés demeurent pour les chercheurs publics désireux de créer une \nentreprise. Sur un plan quantitatif, les possibilités ouvertes par la loi Allègre n’ont bénéficié \nqu’à une centaine de chercheurs par an. Pour développer ces modalités, des évolutions à \napporter à la loi Allègre ont été recommandées à juste titre dans le rapport Beylat-Tambourin \nremis en février 2017, dont la mission recommande de reprendre plusieurs propositions. Un \nchercheur apportant un concours scientifique devrait pouvoir consacrer 50 % de son temps à \ncette activité contre 20 % aujourd’hui. Dans le même esprit, un chercheur devrait pouvoir \naisément passer du concours scientifique à la participation à la gouvernance de l’entreprise. \nOr les dispositions de la loi Allègre demeurent aujourd’hui très rigides. \nProposition n° 1 : Supprimer l’exigence pour le chercheur en concours scientifique de \nrester dans le plein exercice de son emploi public, ce que la commission de déontologie \nde la fonction publique a traduit par 20 % du temps de travail au plus consacré à \nl’entreprise. Le chercheur pourra passer jusqu’à 50 % de son temps dans l’entreprise, \nceci étant acté dans la convention de concours scientifique. \nProposition n° 2 : Autoriser le passage du chercheur en concours scientifique vers les \ndeux autres dispositifs du code de la recherche. \nAu-delà, la lourdeur de certaines procédures encadrant la gestion et la valorisation de la \npropriété intellectuelle (PI) appelle impérativement des simplifications. La mission formule \ndonc plusieurs propositions pragmatiques d’amélioration dont l’impact positif peut être \nconsidérable pour réduire des délais aujourd’hui incompatibles avec le pas de temps de \nl’innovation. \n                                                             \n6 La loi Allègre comporte trois dispositifs : la création d’entreprise, le concours scientifique, la participation à la \ngouvernance d’une société anonyme. \n\nRapport \n \n- 4 - \n1.1. Réduire les temps de réponse des établissements de recherche publics \npour qu’ils soient plus adaptés aux délais légitimement attendus par les \nacteurs de l’innovation \nL’innovation suppose de travailler dans des délais compacts, la célérité étant une des \nconditions du succès. Les délais d’instruction des projets, de négociation sur la propriété \nintellectuelle ou sur la participation au capital, du côté des entités de la recherche publique, \ndoivent en tenir compte. \n1.1.1. Déclaration d’invention en vue d’une demande de dépôt de brevet par le \nchercheur : le silence vaut approbation dans le délai d’un mois \nEn réponse à une déclaration d’invention et à une demande de dépôt de brevet faites par un \nchercheur, l’établissement public, centre de recherche, université, ou école qui est son \nemployeur est aujourd’hui en principe tenu de respecter un délai de quatre mois pour \nrevendiquer un droit d’attribution7.  \nNon seulement ce délai est important au regard des contraintes de temps qui prévalent dans \nla compétition globale pour l’innovation, mais encore il n’est fréquemment pas respecté. Il \nn’est en effet pas rare qu’actuellement un chercheur doive attendre plus d’un an avant de \nrecevoir une réponse, délai évidemment incompatible avec le rythme de l’innovation au \nniveau mondial.  \nIl est donc proposé que les employeurs publics disposent désormais d’un délai d’un mois \npour répondre, délai au-delà duquel la personne publique sera réputée renoncer à son droit \nd’attribution. Le respect de ce délai est bien sûr à mettre en rapport avec le nécessaire \nrenforcement du mandataire unique, qui est également proposé (cf. infra).  \nProposition n° 3 : Ramener le délai ouvert à l’employeur public pour revendiquer le \ndroit d’attribution d’une invention à un mois ; au-delà, la personne publique sera \nréputée renoncer à son droit d’attribution au profit du chercheur public. \n1.1.2. Demande de création de start-up par un chercheur : le silence vaut approbation \ndans le délai de deux mois \nL’autorisation de créer une entreprise est donnée au chercheur par l’autorité dont il relève \naprès avis de la commission de déontologie de la fonction publique. Les délais de traitement \nd’une demande d’autorisation de création ou de participation à l’activité d’une entreprise \nadressée par un fonctionnaire ou agent public à son employeur doivent être raccourcis. En \ndroit, la commission de déontologie, saisie pour avis de cette demande, doit se prononcer \nsous deux mois, délai au-delà duquel le silence vaut avis favorable. Le cadre législatif apparaît \ndonc équilibré et compatible avec une exigence de réactivité. Toutefois, en pratique, le \ntraitement est plus long car les délais d’instruction par l’établissement et les travaux de la \ncommission sont susceptibles de se cumuler, et les premiers peuvent être excessivement \nlongs.  \nLà encore il n’est pas rare qu’actuellement un chercheur doive attendre plus d’une année \navant de recevoir une réponse. Ces délais le paralysent au moment de la création, soit dans la \nphase critique où la célérité est déterminante. \n                                                             \n7 Article R611-7 du code de la propriété intellectuelle. \n\nRapport \n \n- 5 - \nPour y remédier, il est proposé de simplifier la procédure de saisine de la commission en \nresponsabilisant les établissements par la possibilité, dans les cas les plus habituels, de \nprendre la décision d’autorisation sous réserve de réunir un comité spécialisé, associant des \nmembres extérieurs à l’établissement, et présentant toutes les garanties d’impartialité et de \ncompétence. Dans ces cas, le délai ouvert pour répondre à une demande de création \nd’entreprise par un chercheur public sera de deux mois ; au-delà, le silence de l’autorité \nhiérarchique vaudra acceptation. Pour les cas à plus forts enjeux, la commission nationale de \ndéontologie conserverait sa compétence. \nProposition n° 4 : Dans les cas les plus habituels de demande par un chercheur \nd’autorisation de créer une entreprise, simplifier la procédure de saisine de la \ncommission en responsabilisant les établissements par la possibilité de prendre sous \ndeux mois la décision d’autorisation sous réserve de l’avis favorable d’un comité \nspécialisé, ad hoc, associant des membres extérieurs à l’établissement présentant \ntoutes les garanties d’impartialité et de compétence. Pour ces cas, au-delà d’un délai de \ndeux mois à compter de la saisine par le chercheur de sa hiérarchie, faute de réponse, \nla demande sera réputée approuvée.  \n1.2. Renforcement du mandataire unique \nLe système français de la recherche publique est mixte. Des universités, des écoles et des \nétablissements nationaux de recherche comme le CNRS sont associés dans des laboratoires \nou unités mixtes de recherche (UMR). D’autre part, la montée en puissance du financement de \nla recherche sur projets favorise la constitution d’équipes partenariales. Ces caractéristiques \nfavorisent la copropriété des titres de propriété intellectuelle. L’existence de plusieurs \nayant-droits des titres rend laborieux et longs les accords de licence ou de création de start-\nup. Pour tenter de surmonter cet obstacle, a été créé le mandataire unique. Ce dernier est \ndésigné pour assurer la gestion et la négociation avec les industriels des conditions \nd’exploitation commerciale des inventions protégées.  \nLa désignation du mandataire unique n’a pas eu lieu pour tous les sites et toutes les UMR. Par \nailleurs, sa désignation n’a pas rendu les discussions entre ayant-droits moins âpres ou moins \nlongues. Les industriels ont un interlocuteur unique, certes, mais les délais peuvent demeurer \ndémotivants. Il est proposé que la gestion de la propriété intellectuelle soit très simplifiée et \nque les pouvoirs du mandataire unique soient renforcés. \nProposition n° 5 : Simplifier les accords de copropriété par des accords-types relatifs à \nla propriété intellectuelle dont les modèles seront diffusés par voie de circulaire. \nProposition n° 6 : Rendre pleinement effectif l’application du décret du mandataire \nunique en imposant que la désignation intervienne au niveau des contrats de site ou \nd’unités mixtes de recherche (UMR). Conditionner l’obtention de financements \ncompétitifs (ANR ou autre) à la désignation du mandataire unique.  \nProposition n° 7 : En l’absence simultanée de dispositions contractuelles désignant un \nmandataire unique et d’accord de copropriété, si les établissements identifiés comme \ncopropriétaires ne se mettent pas d’accord dans un délai de deux mois à compter de la \ndéclaration d’invention pour opérer un dépôt de demande de brevet prioritaire, \nlaisser le ou les inventeur(s) choisir leur mandataire unique. Cela créerait une saine \némulation entre les structures de valorisation et un mouvement vers plus de transparence \nsur les performances effectives. \n\nRapport \n \n- 6 - \nProposition n° 8 : Renforcer le mandataire unique en lui conférant le pouvoir \nd’accorder des licences exclusives à un partenaire privé sans attendre que l’accord de \ncopropriété soit signé ; en cas d’absence de dispositions contractuelles désignant un \nmandataire unique, permettre à l’établissement à l’initiative des démarches de \nvalorisation d’accorder des licences exclusives à un partenaire privé sans attendre la \nsignature de l’accord de copropriété. Dans ces deux cas, les droits des différents \nayant-droits seront préservés puis régularisés ultérieurement.  \n1.3. Promouvoir et accompagner la valorisation de la recherche par la \nvalorisation des start-up plutôt que par la monétisation de licences \nLes établissements et leurs structures de valorisation doivent promouvoir et accompagner, \navec un horizon de long terme, la création d’entreprises génératrices d’activité économique et \nd’emplois plutôt que de chercher des gains immédiats par l’octroi de licences de brevets \ncertes immédiatement rentables, mais manquant d’ambition. Il ne faut bien sûr pas pour \nautant négliger la possibilité tout à fait bénéfique pour une équipe de recherche d’instaurer \ndans la durée un partenariat avec une entreprise. \nLa mission fait plusieurs propositions servant cet objectif. \n● Lorsque des licences d’exploitation sont concédées ou que des titres de propriété \nintellectuelle sont transférés aux start-up créées par les chercheurs, ils doivent l’être à des \nconditions financières raisonnables définies par les bonnes pratiques. \nIl faut créer les conditions pour que ces start-up consacrent les moyens limités dont elles \ndisposent en début de vie à la mise au point de leurs technologies et à leur développement \ncommercial. Il est donc dans l’intérêt collectif de les aider à se développer plutôt que de \nrisquer de les étouffer par des contreparties excessives exigées en termes de cash et de \nredevances. Au demeurant, les retombées d’une licence concédée ou d’une cession d’un titre \nde propriété intellectuelle à une entreprise spin off ne sont pas le plus souvent génératrices \nde retours substantiels ab initio, mais seulement après une période de développement \nlongue. \nDans une logique similaire de soutien apporté à ces entreprises, les établissements où sont \nlocalisés les chercheurs doivent pouvoir leur permettre d’accéder dans des conditions \nraisonnables aux moyens lourds à leur disposition, voire les accueillir si le territoire manque \nd’incubateurs, d’accélérateurs ou de technopoles.  \n● En contrepartie de cet accompagnement et de l’attribution de licences à des conditions \nraisonnables, les structures de valorisation reçoivent chacune une part du capital des sociétés \ncréées, dont la somme ne saurait dépasser un certain plafond, par exemple de 5 %8, avec \npossibilité de suivre les augmentations de capital ultérieures si les valorisations de ces \nentreprises sont compatibles avec leurs moyens. \n● Il est également préconisé que les plus-values réalisées lors des cessions de ces actions ne \nviennent pas abonder les budgets ordinaires des établissements d’origine mais soient mises \nen réserve dans des fonds locaux ayant vocation à grossir. \n                                                             \n8 A titre de référence, on peut relever que la pratique de l’Université de Cambridge est de prendre 5% ne pouvant \nêtre dilués jusqu’à ce que les fonds investis atteignent 2 M£. \n\nRapport \n \n- 7 - \nL’intermédiation par ce véhicule doit permettre d’éviter que les produits de ces plus-values \nsoient systématiquement utilisés pour financer des dépenses de fonctionnement courantes. \nOn peut trouver de nombreux exemples où l’existence de tels fonds a permis à des \nétablissements comme Harvard, le MIT, le Technion, Cambridge, Stanford ou autres, de \nprendre très vite des positions dominantes dans certains secteurs des hautes technologies. \nEn France, la localisation de ces fonds devra tenir compte dans certains territoires de la \nprésence de sociétés d’accélération de transfert de technologies (SATT) dont les \nétablissements peuvent être actionnaires.  \nDe telles pratiques sont répandues dans de nombreux pays à succès. Les sommes ainsi \naccumulées permettent :  \n \nd’agir de manière extrêmement rapide en cas d’apparition de découvertes ayant un \nimpact à la fois sur le plan scientifique et sur le plan économique et ainsi de valoriser \nrapidement des innovations de rupture ; \n \nde financer des dépenses d’investissement à des fins de développement des \nétablissements, par exemple dans le but d’acquérir des matériels de pointe. \n● Afin de motiver ces établissements, le nombre de start-up créées et leur succès pourraient \nêtre pris en compte parmi les paramètres de calcul de leur dotation annuelle. \nBien sûr, avec un tel schéma, il faut conserver pour le chercheur à l’origine des découvertes \nayant conduit à ces innovations des contreparties financières attractives. Lorsque le \nchercheur est un des fondateurs de la start-up, cela se fera de manière automatique puisqu’il \nbénéficiera de la plus-value sur les actions qu’il possède. Si le chercheur n’a pas souhaité \nparticiper à l’aventure industrielle, et comme le prévoit la loi, sa rémunération sera \nuniquement basée sur les revenus tirés de la licence accordée par la structure de valorisation \naux start-up créées. \nProposition n° 9 : Les établissements propriétaires doivent transférer des titres de \npropriété intellectuelle ou concéder des licences d’exploitation aux start-up à des \nconditions financières raisonnables. \nProposition n° 10 : Les prises de participation dans les start-up spin off par les \nstructures de valorisation doivent respecter un certain seuil total, de l’ordre de 5 %, \nhors circonstances exceptionnelles. \nProposition n° 11 :  Verser les plus-values de cession des parts prises dans les start-up \nspin off dans des fonds locaux, placés auprès des services de valorisation compétents à \nl’origine des start-up, par exemple des SATT si elles sont présentes ou des \nétablissements dans les cas où ils prennent directement en charge leur valorisation, \npour financer des projets de développement ou de valorisation. \nProposition n° 12 : Prendre en compte dans les paramètres de calcul de la dotation \nannuelle des établissements de la recherche publique le nombre de start-up créées et \nleur valorisation.  \n \n \n\nRapport \n \n- 8 - \n2. Une fiscalité qui reste en partie défavorable par son instabilité \nIl faut au préalable saluer ces deux mesures fiscales récentes, qui auront un effet très \nstructurant en faveur du financement et de l’accompagnement des start-up innovantes dans \nnotre pays, que sont la suppression de l’Impôt de Solidarité sur la Fortune (ISF) et la mise en \nplace du Prélèvement Forfaitaire Unique (PFU) sur les revenus de l’épargne. \nLa disparition de l’ISF lève en effet ce qui était un frein important à la constitution en France \nde portefeuilles de participations minoritaires constitués par des entrepreneurs ayant réussi \net désireux de réinvestir une partie de leurs profits dans de nouvelles start-up auxquelles ils \napportent un financement mais aussi et peut-être surtout un appui entrepreneurial et en \ntermes d’image. La mise en place du PFU permet de garantir que les plus-values que pourront \nréaliser les créateurs de start-up et leurs sponsors seront taxées à un niveau raisonnable. \nMais il est indispensable que ces mesures récentes ne soient pas remises en cause, et qu’au-\ndelà plusieurs autres dispositions soient stabilisées. \n2.1. Stabiliser la fiscalité des instruments d’intéressement au capital \nLes Bons de Souscription de Parts de Créateurs d’Entreprises (BSPCE), Bons de Souscription \nd’Actions (BSA) et Attributions Gratuites d’Actions (AGA) sont des instruments \nfondamentaux dans le développement des start-up. En effet, les moyens limités dont \ndisposent ces entreprises ne leur permettent pas d’attirer des talents de managers, de \ndéveloppeurs, de commerciaux ou autres en alignant leurs rémunérations sur celles qu’ils \npourraient avoir dans de grandes sociétés. L’attribution de BSPCE, de BSA ou d’actions \ngratuites constitue le moyen reconnu par tous les pays à succès pour attirer ces talents et les \nassocier au succès de l’entreprise. \nAu cours des dernières années, la fiscalité de ces dispositifs a connu des fluctuations \nimportantes et contreproductives. Le Prélèvement Forfaitaire Unique (PFU) mis en place par \nla loi de finances pour 2018 a réalisé un ajustement de fiscalité de ces produits à la fois \nfavorable et suffisamment systémique pour qu’on puisse considérer comme improbable une \nnouvelle modification désormais. C’est en tout cas la recommandation forte de la mission si \non veut que ces instruments d’intéressement retrouvent leur attractivité. \nProposition n° 13 : Stabiliser la fiscalité sur les Bons de Souscription de Parts de \nCréateurs d’Entreprises (BSPCE), Bons de Souscription d’Actions (BSA) et Attributions \nGratuites d’Actions (AGA). \n2.2. Le manque de précision de la doctrine administrative en ce qui concerne \nles holdings animatrices a des effets pervers \nLes entrepreneurs innovateurs qui vendent leur société en faisant une plus-value sont \nfréquemment tentés de poursuivre leur démarche d’innovation en réinvestissant leurs gains \ndans de nouvelles entreprises. À cet effet, ils constituent généralement une holding de gestion \nde leurs participations. \n\nRapport \n \n- 9 - \nLe régime fiscal de ces holdings, en particulier lors de transmissions, varie fortement selon \nqu’elles sont considérées comme animatrices ou non, cette qualité étant en principe reconnue \nsi les participations contrôlées et animées par la holding représentent la majorité de ses \nparticipations. Cette condition donne lieu malheureusement à des interprétations fluctuantes \nde la part de l’administration fiscale, avec des conséquences très négatives car elle rebute des \nentrepreneurs investisseurs à réinvestir dans de nouvelles sociétés, alors que \nl’accompagnement qu’ils peuvent fournir est très précieux pour les jeunes sociétés à leur \nlancement. \nUne clarification de la doctrine administrative relative aux holdings animatrices, qu’il suffirait \nde publier au Bulletin Officiel des Finances Publiques-Impôts (BOFIP-I), aurait une grande \nvaleur pour le développement des entreprises innovantes en France. \nProposition n° 14 : Publier au Bulletin Officiel des Finances Publiques–Impôts \n(BOFIP-I) une circulaire clarifiant et stabilisant la doctrine relative aux holdings \nanimatrices. \n2.3. Améliorer l’administration du Crédit Impôt Recherche et aligner le taux \ndu CII sur ce dernier \nLe Crédit Impôt Recherche (CIR) est un instrument exceptionnel, qui joue un rôle éminent \npour notre compétitivité, dont bénéficient les entreprises qui mènent des travaux de \nrecherche. \nBeaucoup de petites entreprises signalent qu’une demande de remboursement immédiat du \nCIR est suivie d’un examen fiscal, qui représente une surcharge de travail importante pour \nces structures qui disposent de compétences administratives limitées. Sans qu’il soit question \nde contester la légitimité des vérifications, la mission relève : \n \nque les experts du ministère de l’enseignement supérieur et de la recherche qui sont \nchargés des vérifications y sont souvent inégalement formés, ce qui conduit à des \ncontrôles variables dans le temps pour une même entreprise ou d’un territoire à \nl’autre ; \n \nque les examens fiscaux dans le cas du remboursement immédiat sont souvent longs, \nde 6 à 9 mois après le dépôt de la déclaration, induisant des délais de versement du CIR \nqui pèsent sur la trésorerie de start-up nécessairement fragiles. \nLa mission recommande donc que soit organisé un pilotage rigoureux des délais réalisé pour \nles contrôles de PME. \nProposition n° 15 : Assurer un pilotage plus rigoureux des délais des examens fiscaux \ndans les cas de demande d’un remboursement immédiat du CIR pour les réduire en \nmoyenne à 4 mois au total. \nSi la R&D doit être soutenue, il faut également admettre que les innovations peuvent émerger \nhors des seules activités de recherche et mieux soutenir leur mise sur le marché. Le crédit \nd’impôt innovation (CII), largement inspiré du CIR, en transpose les principales \ncaractéristiques aux dépenses d’innovation. Lancé en 2013, et réservé aux PME, il connaît une \nmontée en charge rapide à mesure que les entreprises se l’approprient. Son taux de 20 % sur \nles dépenses d’innovation, plafonnées à 400 k€, est inférieur à celui du CIR. L’efficacité du CII \nest limitée par la différence de taux entre le CIR et le CII, la porosité de dépenses \npotentiellement éligibles aux deux dispositifs, l’extrême similitude des procédures CIR-CII. \nDans ce contexte, et notamment dans le but d’éviter des arbitrages entre crédits d’impôt, il \nest recommandé d’aligner le taux du CII sur celui du CIR, soit 30 %, en maintenant le plafond \nannuel de 400 k€ par an et par entreprise, pour un coût d’environ 85 M€/an.  \n\nRapport \n \n- 10 - \nProposition n° 16 : Aligner le taux du crédit impôt innovation sur celui du crédit impôt \nrecherche, soit 30 %. \nLe statut de la jeune entreprise innovante (J.E.I.) a été créé en 2004 pour favoriser la création \nde petites et moyennes entreprises de moins de huit ans effectuant des travaux de recherche. \nLes JEI bénéficient d’exonérations sociales pour l’emploi de chercheurs, d’ingénieurs, de \ntechniciens, de gestionnaires de projets ainsi que d’allègements fiscaux sur l’impôt sur les \nsociétés. \nL’allongement de la durée du statut de JEI à 10 ans pourrait être proposé. En effet, dans \ncertains secteurs, le cycle de développement des entreprises est long, de l’ordre d’une dizaine \nd’années, notamment dans le secteur des deep tech et des biotechs. De plus, une entreprise \nrépondant aux critères peut entrer dans le dispositif à différents moment de son existence, en \nparticulier en cas d’effort fourni en R&D consenti quelques années après sa création. Une \ndurée plus longue permettrait ainsi à un plus grand nombre d’entreprises qui se lancent dans \nl’innovation quelques années après leur création de bénéficier des avantages proposés. \nAfin de limiter le coût de cette réforme, il est recommandé de supprimer l’exonération \ntotale ou partielle des bénéfices réalisés par les jeunes entreprises innovantes, qui \nreprésente un coût d’environ 9 M€ pour les finances publiques en 2017 et ne présente \nqu’un intérêt limité pour des entreprises qui réalisent pas ou peu de bénéfices mais \nsupportent des charges salariales élevées dans les premières phases de leur \ndéveloppement. La JEI constituerait ainsi un dispositif simple, consacré à l’allégement des \ncharges de personnel. Au total, la mesure coûterait environ 40 M€/an.  \nIl n’est en revanche pas recommandé d’allonger au-delà de 10 ans le statut de JEI ; la \ncroissance des entreprises innovantes doit en effet reposer, passé les stades les plus risqués, \nsur un financement en fonds propres qui relève avant tout de l’initiative privée. \nProposition n° 17 : Allonger le statut de Jeune Entreprise Innovation (JEI) de 8 ans \nà 10 ans, et supprimer l’exonération totale ou partielle d’impôt sur les sociétés. \nAujourd’hui, les dépenses d’innovation éligibles au CII ne sont pas prises en compte pour \nl’atteinte du seuil de dépenses donnant accès au régime de la JEI, contrairement aux dépenses \néligibles au CIR. Ces dépenses d’innovation entrent pourtant ensuite dans l’assiette de \ncertaines exonérations auxquelles donne droit le dispositif des JEI. Ce désalignement entre \nl’éligibilité au dispositif et son assiette le rend peu lisible pour ses bénéficiaires, et constitue \nune incohérence au regard de son objectif, qui est de réduire les coûts des entreprises \ninnovantes sur les phases pré-commerciales de leur développement qui n’incluent pas la \nseule R&D mais également l’innovation. Il est donc proposé d’y remédier pour une meilleure \nlisibilité, pour un coût estimé à 25 M€/an. \nProposition n° 18 :  Définir le seuil de dépenses donnant accès au régime de la JEI par \nrapport aux dépenses de R&D et d’innovation, en y incluant en sus des dépenses \néligibles au CIR celles qui sont éligibles au CII. \n\nRapport \n \n- 11 - \n3. Des lacunes dans le financement de certains secteurs ou à certains \nstades d’innovation \n3.1. La situation budgétaire de court-moyen terme, qu’il avait été demandé à la \nmission d’évaluer, fait ressortir des risques limités bien identifiés et \nmaîtrisables. \n3.1.1. Deux difficultés temporaires en 2017 ont déjà donné lieu à des mesures \ncorrectives \n● En gestion 2017, les montants des dispositifs d’appui à l’innovation budgétés sur le \nprogramme 1929 et mis en œuvre par Bpifrance ont été l’objet d’une annulation de crédits de \n40 M€ pour le financement du décret d’avance du 20 juillet 2017, représentant \narithmétiquement une baisse de près de 30% des « aides à l’innovation Bpifrance ». Les \nengagements réalisés par l’opérateur se sont toutefois poursuivis sur un rythme \ncorrespondant à la dotation initiale, avec le risque d’une difficulté de trésorerie sérieuse in \nfine. Cette insuffisance a été corrigée dans le cadre des redéploiements de la fin de \ngestion 2017 et de la gestion 2018, et les PLF 2018 et 2019 ont prévu une reconduction à \n140 M€ sur ce dispositif. \n● Par ailleurs la ligne Fonds de Compétitivité des Entreprises (FCE), porteuse notamment du \nsoutien de l’État au programme Nano-électronique, n’avait pu donner lieu à une \nbudgétisation au cours des arbitrages de l’été 2017 sur le budget quinquennal 2018-2022. La \nmission a constaté cet état de fait et la forte baisse de la dotation du FCE après 2017 – de \nl’ordre de 100 M€ à 150 M€ par an - qui en résultait. \nCe retard de budgétisation a depuis lors été corrigé, par une décision du cabinet du Premier \nministre qui organise les moyens nécessaires à la poursuite du soutien de long terme de ce \nprogramme. \nLa mission a pris acte des mesures correctives prises sur les aides à l’innovation et le FCE, \nmais observe que dans l’un et l’autre cas, des discontinuités très dommageables pour la \nconduite des politiques d’innovation n’ont été évitées que de justesse. \nIl faut souligner qu’il n’y a pas de cohérence à créer de telles discontinuités de financement ; \ndes chocs de ce type, même ponctuels, induisent en effet une perte globale d’efficience de \nnotre système d’aides à l’innovation dont les effets peuvent être très durables et sans \ncommune mesure avec les gains financiers de court terme qu’on peut en retirer. Ils doivent \ndonc être évités. \nProposition n° 19 : Veiller à l’avenir à ne pas créer de discontinuités de financement \ndans le soutien public à l’innovation. \n3.1.2. Deux dotations appellent une vigilance particulière \n● Le Fonds Unique Interministériel (FUI) finance les projets participatifs des pôles de \ncompétitivité ; il est au cœur des projets menés en partenariat entre des PME et la recherche \npublique. Les moyens de cette ligne ont connu au fil des années une attrition forte, passant en \nautorisations d’engagement d’un maximum de 241 M€ en 2008 à 58 M€ en 2016 et 43 M€ \nen 2017. \n                                                             \n9 Programme budgétaire « Recherche et enseignement supérieur en matière économique et industrielle ».  \n\nRapport \n \n- 12 - \nÀ compter de 2018, la base budgétaire du FUI est confirmée à un niveau de 50 M€ par an en \nautorisations d’engagement. Le dispositif ne bénéficierait donc pas sur les années à venir d’un \nretour aux niveaux de dotations alloués antérieurement. Les dotations cumulées du FUI sur le \nquinquennal 2018-2022 seraient en recul de 32 % par rapport à celles accordées de 2013 \nà 2017  \nLa mission estime que les raisons pour lesquelles le FUI subit de façon continue un traitement \nbudgétaire peu favorable devraient être analysées et maîtrisées. En première approche, on \npeut relever (i) le caractère discrétionnaire de cette intervention qui permet d’en faire varier \nles moyens sans réforme (au moins à court terme), (ii) un certain défaut de valorisation des \nrésultats de cette intervention en tant que dispositif de premier plan pour la recherche \npartenariale des PME, (iii) la dilution de l’image des pôles, qui présentent des niveaux de \nréussite très contrastés, et (iv) possiblement un positionnement en négociation budgétaire \ndifficile au sein d’un ministère réunissant le plus souvent les Finances et l’Économie. \nLe niveau de ressources atteint est un sujet de préoccupation pour les PME impliquées dans \nles pôles de compétitivité et pour les pôles eux-mêmes. La mission avance à ce sujet une \nproposition concrète. (cf. infra). \n● Par ailleurs, les travaux conduits ont mis en évidence, compte tenu des contraintes pesant \nsur la trajectoire de finances publiques, un risque de chute importante des aides à \nl’innovation de Bpifrance à partir de 2020, risque qui doit être prévenu. \nLe soutien financier aux aides à l’innovation de Bpifrance a crû significativement entre 2010 \net 2012, année de création de Bpifrance. Dans un premier temps, en 2012 et 2013, la volonté \nde stimuler l’innovation a conduit à accorder des crédits importants. Dans un second temps, \nl’accroissement de l’effet de levier de Bpifrance et l’apport de financements régionaux ont \nconduit à la diminution tendancielle des fonds versés à l’opérateur puis leur stabilisation \nà 140 M€ par an. La nature des financements du PIA 2, plus orientés vers l’innovation que le \nPIA 1, lequel était plus focalisé sur la recherche, a également incité à cette évolution.  \nBpifrance est parvenu à accroître de façon significative l’effet de levier sur les aides \nindividuelles à l’innovation financées par le biais de la dotation du programme 192. Ces aides \ncomprennent la bourse French Tech, des avances remboursables, le prêt à taux zéro \ninnovation ainsi que le prêt FEDER innovation.  \nL’effet de levier sur les fonds étatiques a quasiment doublé entre 2013 et 2016 pour \natteindre 2,7. En intégrant les aides individuelles versées pour le compte des partenaires, \ndont le cofinancement vient massifier l’appui fourni par les aides de l’État, l’effet de levier est \nde 3,6 en 2016, soit 2,1 fois plus important qu’en 2013. \nSi les aides à l’innovation Bpifrance du programme 192 étaient réduites, les conséquences en \ntermes d’aides individuelles distribuées seraient ainsi considérables. Une telle diminution \nserait également incohérente : d’une part, comme il a été souligné ci-dessus, une politique de \nsoutien à l’innovation efficace et crédible exige une stabilité dans l’effort alliée à une \nprévisibilité des moyens disponibles ; d’autre part, les aides à l’innovation de Bpifrance \nnotamment les subventions et les avances remboursables, situées à un stade très amont de la \nchaîne de financement, de nature subventionnelle et centrées sur les projets les plus risqués à \nun stade très vulnérable de leur développement, ont un rôle catalyseur essentiel dans \nl’émergence de start-up. \nProposition n° 20 : À l’avenir, maintenir les aides à l’innovation de Bpifrance inscrites \nsur le programme 192 au moins au niveau actuel de 140 M€. \n\nRapport \n \n- 13 - \n3.1.3. Le déclin à moyen terme des engagements – qui débutent -  du PIA 3 conduit à \nrecommander de prévoir le lancement d’un PIA 4 dont l’exécution débuterait \nen 2021 \nDe par la technique d’ouverture des PIA, mis à disposition de façon discontinue, à plusieurs \nannées d’intervalle, la chronique de leurs engagements présente naturellement une évolution \npar vagues successives, contrairement aux chroniques budgétaires de droit commun plus \nlisses. Une première vague importante intervient ainsi en 2011-2012 correspondant au début \ndes engagements du PIA 1, la période 2015-2017 voit le lancement et le maximum des \nengagements du PIA 2 et les engagements du PIA 3 interviennent principalement à partir de \n2018 et jusqu’en 2020 inclus, stabilisant le niveau élevé d’engagements atteint sur les aides \ndirectes (à 2,5 Mds€). \nGraphique 1 : Chronique des engagements des PIA hors dotations non consomptibles \nde 2009 à 2022 (en M€) \n \nSource : Mission. \nDès 2021 toutefois, la baisse des engagements devrait être nette, traduisant \nl’avancement du PIA 3 qui engagerait de façon rapidement décroissante après 2020 \n(cf. graphique 1). \nLa mission estime donc nécessaire la mise en place, à échéance des trois prochaines années, \nd’un quatrième Programme d’Investissements d’Avenir. Elle ne fait ainsi que constater que \ndepuis 2010, le soutien financier direct à l’innovation repose en grande partie sur un régime \nde lancement, tous les 3 à 4 ans, d’un nouveau PIA. Sauf à accepter de créer une rupture \nmajeure, un nouveau PIA sera nécessaire avec un début des engagements en 2020 et surtout \nen 2021 afin de conserver un niveau d’engagements stable dans le moyen-long terme. Il n’est \npas possible à ce stade de présumer du contenu de ce PIA 4 qui devra prendre en compte les \névaluations des PIA précédents et notamment du PIA 3 ainsi que les évolutions de \nl’écosystème d’innovation en France. \nProposition n° 21 : Prévoir un PIA 4 pour un début de mise en œuvre à compter de \n2021 ; le contenu de ce nouveau programme devra être fixé en tenant compte des \névolutions de l’écosystème d’innovation et des évaluations des PIA précédents. \n0\n500\n1000\n1500\n2000\n2500\n3000\n3500\n2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 2021 2022\nPIA 3\nPIA 2\nPIA 1\n\nRapport \n \n- 14 - \n3.2. Des lacunes dans le financement de l’innovation technologique appellent \ndes mesures correctrices \nL’innovation incrémentale est plutôt bien traitée par le système français d’aides, en \nparticulier par ses incitations fiscales comme le CIR. L’innovation de rupture, en revanche, et \nnotamment l’innovation technologique radicale, est moins couverte par les dispositifs \nexistants. \n● Aux stades amont de l’innovation technologique, la prise de risque qu’elle suppose, \nnotamment aux premiers stades de développement de la start-up, est sensiblement plus \nélevée. L’incertitude sur le succès futur de la technologie, la durée longue avant un potentiel \nretour sur investissement, l’intensité capitalistique forte de ce segment deep tech de \nl’innovation (cf. encadré 1), représentent autant d’obstacles à un correct financement public \ncomme privé.  \nLes dispositifs publics existants lui sont mal adaptés avec des montants moyens d’aides trop \nfaibles pour répondre aux besoins réels, surtout dans une phase préparatoire où la start-up \nlève des verrous technologiques avec une incertitude élevée quant à son application \ncommerciale ultime. Au demeurant, si le financement en fonds propres de ces entreprises \nprogresse, il reste largement inférieur aux montants investis en Grande-Bretagne par \nexemple. Il appartient à la puissance publique de susciter un meilleur financement public \ncomme privé de ce segment, essentiel dans l’établissement ou le renforcement de \nbases industrielles. Le même diagnostic vaut pour les biotechnologies. \nDe façon générale, il faut admettre que les innovations de rupture ne peuvent sortir d’une \ndémarche trop prudente conduisant à une innovation simplement incrémentale. De ce point \nde vue, au stade amont, une attention particulière doit être apportée au niveau du mix \nsubventions/autres instruments, une part trop faible de subventionnel pouvant dans certains \ncas ne pas correspondre à l’objectif initial de financement du plus grand risque. \nEncadré 1 : La deep tech, une tentative de définition \nLa « deep tech » ne fait pas l’objet d’une définition unifiée et partagée. Le rapport d’avril 2017 « From \nTech to Deep tech » réalisé par le BCG et Hello Tomorrow propose par exemple quatre caractéristiques \ncommunes aux start-up de la deep tech :  \n une activité qui trouve sa source dans une recherche de pointe, fondamentale et/ou \nappliquée ; \n un processus d’industrialisation lourd, impliquant une plus grande difficulté à changer la \nproduction d’échelle (scale-up) contrairement à des entreprises numériques ; \n d’importants besoins d’investissement dans des infrastructures, des compétences, qui exigent \nde disposer sur une longue période d’une capacité financière substantielle ; \n une application commerciale à définir, les spécifications précises du produit final n’étant \narrêtées que tardivement dans le processus de développement de l’innovation. \nLa mission constate que ces éléments de définition se retrouvent souvent mais de façon non \nnécessairement combinée. Il faut noter toutefois que c’est souvent le processus d’industrialisation qui, \npuisant dans différentes briques scientifiques et technologiques, et les conjuguant, est profondément \nrenouvelé. Ce renouvellement vise fréquemment la production de masse.  \n● Aux stades plus aval de l’innovation technologique, ces difficultés demeurent et tendent \nmême à s’accroître. Au sortir de l’incubation, soit au démarrage de l’entreprise, il reste encore \nun chemin très important à parcourir pour croître, se développer et s’installer comme entité \npérenne : le procédé scientifique, technique, au stade de la preuve de concept industriel doit \nprogresser vers la pré-industrialisation, avec des démonstrateurs industriels qui mobilisent \ndes installations, des équipements et parfois des matériaux onéreux, puis vers \nl’industrialisation, qui suppose la constitution coûteuse d’un outil de production. \n\nRapport \n \n- 15 - \nLà encore, l’intensité capitalistique et la durée de l’investissement rebutent les financeurs \nprivés. Pour éviter des pertes d’opportunité préjudiciables, voire l’industrialisation à \nl’étranger, des outils sont nécessaires pour amener ces jeunes entreprises à réaliser leur \ndéveloppement en France. La réponse se situe notamment dans la mobilisation proposée \nd’une partie du FII (cf. infra).  \n3.3. Malgré des évolutions encourageantes, la croissance des start-up \ninnovantes se heurte encore à des lacunes dans le financement privé \nLa France peine à accompagner la croissance de ses start-up à potentiel. Le problème \nest partagé par d’autres pays européens. Les créations de start-up sont en nombre \ncomparable en Europe et aux États-Unis mais, dix ans après leur date de création, les start-up \naméricaines comptent en moyenne deux fois plus d’employés que leurs homologues \neuropéens. Une des causes principales est à chercher dans l’abondance, outre-Atlantique, de \nfinancements privés. Une start-up américaine bénéficie en moyenne de 8,3 fois plus de capital \npour se développer qu’une start-up européenne.  \nLe benchmark réalisé par la mission fait particulièrement ressortir que si la France est \ncorrectement dotée d’incubateurs et d’accélérateurs, le pays souffre d’une nette \ninsuffisance de capital-innovation. L’empreinte financière des business angels est trop \nréduite, de l’ordre de 45 M€ par an contre près de 650 M€ en Allemagne et 1,1 Mds€ en \nGrande-Bretagne10. Plus structurellement, il faudrait multiplier par 4 à 10 les montants \nglobaux du capital-innovation disponibles pour rejoindre la Grande-Bretagne, les États-Unis, \nle Canada, Israël et la Corée du Sud. Les start-up françaises, en nombre très honorable, se \ntrouvent donc insuffisamment financées. Les lacunes se trouvent à chaque bout de la chaîne \nde financement.  \n3.3.1. Au début de la chaîne de financement, la France souffre d’une insuffisance de \nbusiness angels alors que leur capacité individuelle de financement est faible \nLes business angels jouent un rôle clef au niveau de l’amorçage des entreprises innovantes, \nen comblant l’écart entre les financements apportés par l’équipe entrepreneuriale, y compris \nles réseaux personnels, et les financements par un fonds de capital-risque. La communauté \nfrançaise est petite, de 10 000 membres environ ; le montant annuel total (40 M€ à 45 M€) \ncomme le ticket moyen investi sont très en-deçà de ce qui est observé au Royaume-Uni, en \nAllemagne, aux États-Unis (respectivement 55 k€, 85 k€ et 75 k€ contre moins de 5 k€ en \nFrance).  \nLa suppression de l’ISF-PME, consécutive à celle de l’ISF elle-même, l’instauration du \nprélèvement forfaitaire unique (PFU) et l’échec du Compte PME Innovation invitent à se \nréinterroger sur les dispositifs fiscaux à mettre en œuvre pour le renforcement de la \ncommunauté de business angels en France. \nPour les business angels les plus emblématiques, serial entrepreneurs, le compte PME était \ncensé favoriser le réinvestissement des plus-values sur cession réalisées lors de la vente de \nleur entreprise. L’échec de ce produit, trop complexe, est avéré. Néanmoins, la suppression de \nl’ISF et la mise en place du PFU ont constitué une réforme extrêmement favorable à ce type \nd’investisseur.  \n                                                             \n10 La faiblesse du tissu français des business angels explique aussi la présence plus amont dans la chaîne de \nfinancement de fonds de capital-risque soutenus par le Fonds national d’amorçage. La situation s’avère, à bien des \négards, peu optimale, avec des fonds, palliant cette faille, mais de taille réduite qui investissent de petits tickets et \ndont la rentabilité est tendanciellement plus limitée.  \n\nRapport \n \n- 16 - \nPour les business angels plus modestes, cadres supérieurs, particuliers retraités, \nfinancièrement aisés et souhaitant investir, notamment par opportunisme financier ou \nrelations personnelles, dans des entreprises innovantes, la logique d’incitation est \nsensiblement différente et doit reposer sur l’investissement lui-même plus que sur les \nconditions de sortie.  \nLa mise en place d’une incitation fiscale sur l’investissement puissante permettrait de \ndévelopper la communauté française des business angels et de réorienter vers les \nstart-up des moyens financiers. \nLa disparition de la niche ISF-PME, bien que partiellement et temporairement compensée par \nune hausse à 25 % du taux de l’IR-PME, fait peser un risque sur la collecte de fonds privés à \ndestination des start-up et des PME innovantes. C’est 300 M€ à 400 M€ d’incitations fiscales \nqui disparaissent, et probablement davantage en termes de mobilisation de moyens.  \nLes pays qui ont une communauté de business angels développée, active, sont aussi ceux qui \nont consciemment mis en place un quasi-statut fiscal propre pour ce type d’investisseur, tel \nque le Royaume-Unis avec l’Enterprise Investment Scheme qui autorise un dégrèvement fiscal \nde 30 % sur l’investissement dans les entreprises de moins de 7 ans jusqu’à 1 M£, une \nexonération sur les plus-values et une couverture partielle des pertes en capital. \nLa mission, considérant la trajectoire des finances publiques, propose un alignement partiel \nsur le modèle britannique pour l’investissement direct des particuliers dans les PME mais \nplus ciblé. Le taux de déduction de l’IR-PME serait porté de façon permanente à 30 % dans la \nlimite de 100 k€ de versement annuel pour une personne célibataire et 200 k€ pour un \ncouple. La cible d’investissement serait limitée, en investissement direct, aux PME innovantes \nde moins de 10 ans, qualifiées et promues comme telles par un organisme public comme \nBpifrance.  \nDans l’hypothèse d’un report sur cette réduction d’IR des investissements (1,2 Mds€) ayant \nouvert droit à la réduction d’ISF, le coût de cette réduction d’IR pourrait atteindre 440 M€. Le \ncoût annuel supplémentaire pour les finances publiques serait donc au maximum de 300 M€ \npar rapport au régime prévalant jusqu’ici (taux de 18 % dans la limite de 50 k€ de \nversements annuels pour une personne célibataire).  \nProposition n° 22 : Porter le taux de déduction de l’IR-PME à 30 %, dans la limite d’un \nplafond relevé à 100 k€ de versements annuels pour une personne célibataire et \n200 k€ pour un couple, pour l’investissement direct dans des entreprises de moins \nde 10 ans labellisées comme innovantes par Bpifrance. L’avantage fiscal serait sorti du \nplafond global des niches de 10 k€. \n3.3.2. Le secteur français et même européen du capital-croissance peine à répondre \naux besoins de nos start-up \nLe secteur français et même européen du capital-croissance peine à répondre aux \nbesoins de nos start-up en croissance. Or, dans la compétition internationale entre start-up \ninnovantes, le montant des levées de fonds est un déterminant fondamental de la capacité à \nréussir le processus d’innovation : portage d’un projet technologique jusqu’à la phase \nd’industrialisation ou vitesse d’acquisition de parts de marché dans un projet numérique \nd’innovation d’usage. \n\nRapport \n \n- 17 - \nÀ contrario, la taille du marché américain, la profusion de fonds capables d’investir des \nmontants élevés et l’antériorité de l’industrie du capital risque outre-Atlantique rendent les \nfonds basés aux États-Unis très dominants. Comme le rappelle le rapport Colin-Collin \nde 2013, le capital-risque est pour les États-Unis « un instrument de souveraineté et \nd’expansion économique ». En marge du système d’aides publiques américain, il permet aux \nstart-up de croître de façon explosive et de capter ainsi une part croissante de la valeur \najoutée mondiale de secteurs économiques entiers. Autant la participation de ces fonds à un \ntour de table de croissance peut être souhaitable pour des raisons intrinsèques à un projet \n(accès au marché américain notamment), autant se trouver dans une situation de \ndépendance systématique pose des problèmes sérieux, à la fois de rareté de la ressource et de \nrisque de délocalisation de la valeur économique créée. \nCette faille de marché, qui porte sur le segment des « gros tickets », supérieurs à 10 M€, pour \ndes tours de table supérieurs à 30 M€ environ, est ancienne et a été amplifiée par la crise \nde 2008. Bien que le marché français soit encore trop peu rapide et liquide, il est toutefois en \nnette voie d’amélioration depuis 2015, notamment du fait de l’augmentation de taille des \nfonds, de leur « longueur » et de la professionnalisation de leurs équipes, tous paramètres \nessentiels à leur performance et à leur résilience en cas de retournement conjoncturel. \nL’intervention des pouvoirs publics, notamment par les investissements en fonds de \ncapital-croissance, devrait continuer de soutenir ces évolutions positives sur un segment où \nles acteurs privés sont encore loin de jouer le rôle qui devrait être le leur. \nLe marché français du capital-risque est rendu vulnérable par la présence modeste \nd’investisseurs institutionnels de long terme. Parmi les souscripteurs de fonds française \nde capital-innovation, on constate une prépondérance marquée des personnes physiques, par \nnature plus volatiles que les fonds souverains et les fonds de pension. \nLa mobilisation de l’épargne de long-terme peut constituer une réponse à ce double constat : \nintroduire dans l’industrie française du capital-risque des investisseurs institutionnels \nnationaux de long-terme tout en lui apportant les moyens de croître. Pour ce faire, une \norientation d’une part des fonds de l’assurance-vie et de l’épargne-retraite \nsupplémentaire est nécessaire.  \nLe développement de l’épargne-retraite supplémentaire, par nature de très long terme, \nfavoriserait l’investissement dans des actifs plus risqués. Le rapport Barrot-Zagury \nde décembre 2017 sur le financement des entreprises en France proposait d’augmenter les \nplafonds de versement des entreprises qui abondent dans les plans d’épargne-retraite \ncollectifs des salariés (PERCO) en contrepartie d’une baisse du forfait social. Le forfait social \nest réduit pour les PERCO pour lesquels l’option par défaut est la gestion pilotée et qui \nintègre au minimum 7 % de titres éligibles au PEA-PME. Bloquée jusqu’à l’âge de départ en \nretraite, cette épargne offre l’horizon d’investissement adéquat. \nProposition n° 23 : Simplifier le paysage des produits d’épargne-retraite \nsupplémentaire et généraliser l’option par défaut de la « gestion pilotée » qui consiste \nà ce que l’épargne-retraite supplémentaire soit investie dégressivement dans le temps \nen unités de compte jusqu’à l’âge de départ à la retraite.  \nLe rapport Barrot-Zagury a également souligné l’allocation insuffisante de l’épargne vers les \nplacements de long terme rémunérateurs. Dans sa proposition n° 7, ce rapport suggère \nd’examiner l’opportunité de conditionner l’octroi des avantages fiscaux spécifiques aux \nnouveaux contrats d’assurance-vie au respect de certaines contraintes de durée. \n\nRapport \n \n- 18 - \nL’assurance-vie en fonds euro est un produit liquide à tout moment et disposant d’une \ngarantie en capital, ce qui réduit l’horizon de gestion des assureurs et donc leur possibilité \nd’investir dans des actifs risqués à long terme. Par ailleurs, le « fonds euros » devrait fournir \ndes rendements décroissants dans les années à venir11. Vu qu’il s’agit de l’encours principal, \navec environ 1 400 Mds€, il serait souhaitable d’amener les contrats futurs d’assurance-vie \nen fonds euro à être moins liquides en adaptant leurs caractéristiques. Afin d’allonger \nl’horizon de gestion des assureurs, il faudrait inciter les assurés à rester investis plus \nlongtemps sur leurs contrats. En effet, l’investissement par exemple dans le non côté et les \nfonds de capital-risque produisent un rendement plus élevé mais plus tardif. Simultanément, \nles perspectives de rendement des épargnants seraient supérieures. En revanche, la garantie \nen capital, soit un niveau de protection élevé de cette épargne, devrait être conservée.  \nProposition n° 24 : Pour les futurs contrats d’assurance-vie en fonds euro, moduler les \navantages disponibles pour les accorder après une certaine durée de détention, par \nexemple 10 ans, tout en conservant la garantie en capital. \nPar ailleurs, les freins réglementaires à l’investissement dans le capital-risque pesant sur les \nunités de compte devraient être allégés.  \nProposition n° 25 : Ouvrir, s’agissant des unités de compte, l’investissement dans les \nfonds professionnels de capital-investissement (FPCI) pour les clients avisés, définis \nselon les mêmes caractéristiques que les « investisseurs professionnels » tels que \nprécisées dans le code monétaire et financier.  \n \n                                                             \n11 Autorité de contrôle prudentiel et de résolution, « Assurance vie en France et environnement de taux bas », \nmai 2017, Analyses et Synthèse n° 78. \n\nRapport \n \n- 19 - \n4. La mise en place du FII est une opportunité qui doit être saisie pour \nmieux financer l’innovation technologique et initier un changement \nde méthode en orientant les financements vers l’avenir et non plus en \nfonction du passé \nEncadré 2 : L’innovation de rupture – de quoi parle-t-on, comment la caractériser ? \nL’ « innovation de rupture » est souvent définie comme l’opposé de l’« innovation incrémentale ». \nEmpruntant à la dialectique apophatique pour caractériser ce qu’est une rupture va, d’une part, rendre \ndélicate sa différenciation avec une évolution incrémentale d’ « importance », et, d’autre part, conduire à \nsurestimer la dimension technologique d’une innovation. \nLa rupture est un changement radical, tant dans les usages et les habitudes d’utilisation ou de \nconsommation, que dans la diffusion d’une adoption qui révolutionne les pratiques du marché. La première \nquestion à se poser avant de qualifier une innovation de « rupture » n’est pas la mesure de la performance \ntechnologique mise en jeu. \nIl n’y a donc pas de relation biunivoque entre une innovation de rupture et une technologie de rupture. \nC’est l’innovation dans l’usage d’une technologie – ou de combinaisons de technologies – qui produira un \neffet de rupture. Et si, les évolutions technologiques ne sont pas la condition suffisante pour qu’il y ait \ninnovation, elles rendent souvent possible l’élaboration d’offres nouvelles qui pourront s’appliquer à un \nmarché donné  pour le modifier en profondeur ou bien le faire émerger. \nJusqu’à présent, nos « politiques de soutien à l’innovation » ont le plus souvent cherché à accompagner la \nmontée en gamme des produits ou des services. Ceci a conduit à l’accompagnement de projets (nombreux) \nvisant en premier lieu l’amélioration des « performances » d’une offre existante, le cas échéant par \nl’agrégation de nouvelles briques technologiques. Ces démarches ont pour objectif de rendre l’entreprise \nplus rapide que ses compétiteurs et aussi d’anticiper (parfois trop précocement) l’évolution des besoins du \nclient ou du consommateur, tout en cherchant un accroissement concomitant de ses propres marges. Ces \nactions ne conduisent que très rarement à des « innovations de rupture » sauf quand elles ouvrent la porte \nde nouveaux marchés… qui n’étaient ni visés ni envisagés au départ. Il faut remarquer que la demande \neffective du marché est le plus souvent déconnectée ou asynchrone avec les avancées réelles des \ntechnologies. \nIl est à noter que, simultanément, ces efforts qui visent à conquérir ou à consolider des marchés par la « \nmontée en gamme », laissent ainsi des espaces disponibles dans le « bas de gamme » qui favorisent \nl’émergence de nouveaux acteurs promoteurs de « disruptions », et dont les offres ne seront pas attractives, \nab-initio,  pour les clients traditionnels, car souvent assorties de niveaux de performance plus faibles (et \naussi de marge réduites pour faciliter la pénétration du marché visé). Et ces nouveaux acteurs bénéficient \nd’une protection naturelle car ils ne seront même pas perçus par les leaders installés comme de potentiels \ncompétiteurs.  \nLes « innovations en rupture » résultent le plus souvent d’une vision, portée par un nombre très réduit \nd’individus, qui vont chercher à remplir une fonction ou proposer un service et vont ensuite construire une \n« solution » en puisant dans les briques technologies disponibles. Le plus souvent ils ne maîtrisent qu’une \npetite portion de ces briques et vont donc devoir s’appuyer sur des compétences externes à leur cercle de \ndépart. La rupture est ainsi souvent le fruit d’assemblages et le génie de ceux qui l’ont créée réside dans \nleur vision de départ, et dans leur ouverture, c’est-à-dire dans leur capacité à détecter et à combiner les \nexternalités nécessaires à la réussite de leur projet. La rupture est l’une des retombées de l’innovation \nouverte, elle puise régulièrement ses fonctionnalités dans les résultats de la recherche mais c’est la vision \nde l’entrepreneur qui lui donne naissance. \nCette notion d’ « équipes » ou d’ « écosystèmes » est un facteur clé de réussite pour l’innovation. Les pôles \nde compétitivité, qui visaient à développer la connaissance mutuelle et les synergies entre entreprises de \ntoutes tailles et avec le monde de la recherche, ont été des éléments cruciaux d'accélération et de \ndynamique.  \nConsidérant également que les « disruptions » récompensent toujours les premiers entrants, comment \npeut-on faire preuve d’une bonne acuité de jugement pour évaluer l’impact d’un projet  qui candidate pour \nl’attribution d’un soutien d’accompagnement de la part de l’Etat ? Par ailleurs, l’éventail des possibilités \nouvert par les technologies du numérique engendre de multiples opportunités de disruptions, qu’une \nanalyse traditionnelle ne retiendra pas… Nous faisons ainsi le constat qu’il n’existe pas de métrique bien \naccordée à l’évaluation des projets en rupture (qu’elle soit technologique ou d’usage), et que la question de \n\nRapport \n \n- 20 - \nl’adéquation des soutiens de l’État et de ses méthodologies d’évaluation doit être appréhendée de façon \ndifférenciée selon le type d’innovation considérée.  \nAujourd’hui, les processus de sélection sont lents, et se réfèrent à des modèles passés, alors que le rythme \nd’intégration des nouvelles technologies est en augmentation exponentielle et génère de nouveaux \nparadigmes. Il est donc devenu essentiel que l’État adapte les modalités de son soutien à ce type \nd’innovation, le cas échéant, en tenant compte de la typologie des écosystèmes qui hébergent ces projets \n(numérique, hardware, industrie traditionnelle, etc.). \nA l’exception des dispositifs fiscaux (« universels » mais finançant les projets seulement a posteriori) les \nprocédures de soutien sont discrétionnaires et s’appuient sur des séquences de sélection, qui conduisent \nrégulièrement, par un souci de bon emploi des deniers publics, à la mise à l’écart des projets porteurs de \ndisruptions qui ne répondent pas à la critérisation classique de présentation. En matière de complexité, \nnous sommes passés, en une dizaine d’années, d’appels à projets condensés en 5 pages à des textes de plus \nde 20 pages, en multipliant par deux le nombre des intervenants devant préparer la décision de sélection. \nDe même, il n’existe pas de corrélation nette entre le niveau des financements apportés et la durée \nd’instruction des projets : les décisions de financement des projets en émergence et en création-\ndéveloppement suivent quasiment le même processus de sélection. Le porteur de projet en émergence \nattendra ainsi 6 mois entre le dépôt de son projet et la réponse apportée par le gestionnaire du concours, \npour un montant 10 fois inférieur à celui d’un projet de création-développement. \nEnfin, les contraintes de suivi, issues notamment d’une demande de planification exhaustive (prévisions de \ndépenses, business plan sur 3 ans…) ne sont pas compatibles avec l’incertitude des développements des \ndisruptions qui se construisent en interaction avec le marché. \nNous pourrions imaginer une taille maximale des textes d’appels à projets, et une durée maximale \nd’instruction qui pourraient être fixées à un niveau interministériel en fonction de l’enveloppe des projets \nfinancés. Nous pourrions aussi nous inspirer de défis, tels que l’Ansari X-Prize, qui sont des procédures \npermettant de favoriser l’innovation sans biais, et qui ne nécessitent que la définition d’un critère simple de \nréussite. \nLe Fonds pour l’innovation et l’industrie (FII), installé à compter de janvier 2018, devrait \nproduire annuellement environ 250 M€ de crédits disponibles pour la politique française \nd’innovation. En période de contrainte budgétaire, alors que les demandes de nouveaux \nfinancements ou d’accroissement des financements existants ne faiblissent pas, la \ndétermination d’une doctrine d’emploi de ces nouvelles ressources est impérative pour \nassurer leur utilisation optimale. \nC’est d’autant plus nécessaire que les moyens supplémentaires apportés par le fonds, s’ils \nreprésentent une augmentation substantielle des aides directes à l’innovation (+ 10 %), ne \nconduisent pour autant pas à un changement d’échelle dans les moyens de cette politique. \nAinsi, pour susciter des avancées très significatives en matière d’innovation et créer un effet \nd’entraînement sur les acteurs privés à partir de cette enveloppe relativement modeste, il est \nindispensable : \n \nde concentrer les moyens sur peu d’enveloppes de taille importante ; \n \nd’être d’une grande exigence dans les conditions de leur utilisation pour permettre \nl’éclosion d’innovations de rupture. \n4.1. Une première enveloppe représentant un tiers du fonds pourrait être \norientée vers un soutien renforcé à l’innovation de rupture des PME et \nstart-up, particulièrement dans le domaine des deep tech \nL’action ciblerait l’écosystème d’innovation dans une logique bottom-up, et serait orientée \nvers les deep tech en acceptant des niveaux de risque plus élevés que ceux actuellement \nconstatés et en augmentant les montants délivrés. Les tickets massifiés, pour éviter que les \nstart-up n’aient à multiplier les retours au guichet, seraient simultanément assortis d’un suivi \nplus exigeant permettant de réorienter les fonds le cas échéant. \n\nRapport \n \n- 21 - \nEn amont, l’intervention passerait par des aides à l’innovation sous forme de subventions et à \ndes stades de maturité plus élevés que ceux couverts par le nouveau fonds Frontier Venture. \nBien que ciblant un segment particulier, celui des deep tech, ces aides auraient vocation, en \ntant que ciblant l’écosystème d’innovation, à emprunter les guichets d’aide existants au profit \nde celui-ci (modulo les paramètres de taille de ticket, les niveaux de risque pris, le taux d’aide \namélioré). À titre d’illustration, et sous réserve d’une instruction détaillée, une émulation des \nbourses French Tech Émergence et des concours i-Lab déjà bien identifiés par les porteurs de \nprojets, permettrait d’améliorer les conditions d’intervention sans créer de complexité \nsupplémentaire. \nCompte tenu des outils qu’il est proposé de mobiliser, la gestion de ce soutien renforcé aurait \nvocation à être confiée à Bpifrance. Toutefois, pour la bonne identification et sélection de \nprojets qui devront être à la fois porteurs d’une potentielle rupture et susceptibles de trouver \ndes débouchés, et du fait de l’intérêt qu’il y a à instituer sur le long terme un partenariat suivi \nentre Bpifrance et des expertises nationales plurielles, la mission recommande \nimpérativement qu’il soit fait appel à des spécialistes externes issus du monde de l’innovation \net de la recherche. \nUn tiers du FII, soit de l’ordre de 80 M€ pourraient être consacrés à ce thème. \nProposition n° 26 :  Consacrer un tiers du Fonds pour l’innovation et l’industrie (FII), \nsoit environ 80 M€ annuellement, à un soutien renforcé à l’innovation de rupture des \nPME et start-up de la deep tech en passant autant que possible, pour des motifs de \nlisibilité, par des guichets existants et en veillant à s’appuyer sur des experts externes \nissus du monde de l’innovation et de la recherche. \nCes propositions, reposant sur la mobilisation de subventions, ne permettront pas de traiter \nles difficultés qu’ont nombre de projets technologiques, au stade très aval d’une première \nindustrialisation et de la recherche d’early adopters, à obtenir des financements en fonds \npropres : en raison des risques importants associés au développement et à l’exploitation de \nnouvelles technologies, en raison aussi de la difficulté à en faire une analyse scientifique et \ntechnique qui crée souvent une asymétrie d’information au détriment des financeurs, nombre \nde projets peinent à trouver le soutien d’investisseurs nationaux ou au moins européens au \nmoment d’une première industrialisation et d’une première utilisation par un client. \nTrop de projets en France franchissent toutes les étapes précédentes, avec un soutien public \nconséquent, pour finir par se déployer et créer des emplois hors de France faute d’avoir pu \npasser en phase de production avec le soutien d’investisseurs nationaux réticents à une prise \nde risque importante sur une nouvelle technologie. Malgré tous les discours et une politique \nd’innovation ambitieuse activement soutenue depuis une décennie, l’innovation de rupture \nreste pour beaucoup d’investisseurs privés un objet de méfiance en raison des risques qu’elle \ncomporte. \nSi l’État n’a évidemment pas vocation à se substituer à des investisseurs qui doivent prendre \nle relai une fois les principaux risques de développement levés, il peut en revanche être \nenvisagé, dans des cas où les enjeux pour la poursuite du développement d’une innovation en \nFrance sont importants, une intervention publique en dérisquage partiel des investisseurs \nsur des produits technologiques innovants : un fonds co-abondé par les bénéficiaires \n(écosystème financier), par l’État et le cas échéant par les autres acteurs publics de la \npolitique d’innovation, s’appuyant sur une expertise technique et scientifique de haut niveau, \npermettrait une limitation des pertes en cas de défaillance d’une technologie remettant en \ncause ses perspectives de commercialisation. Plus légitime et moins coûteuse qu’une \nintervention de la puissance publique en fonds propres ou par le soutien de la demande, cette \nmodalité d’intervention devrait être rapidement testée auprès des acteurs de l’innovation.  \n\nRapport \n \n- 22 - \nProposition n° 27 :  En vue de réduire la défaillance de financement privé d’entreprises \nde la deep tech sur les tours de table de montants élevés en capital-croissance, mettre à \nl’étude rapidement un fonds de garantie public-privé destiné à couvrir une partie du \nrisque technologique, co-abondé par le paiement par les bénéficiaires de cotisations \nfonction du montant garanti, par l’État et, le cas échéant, par d’autres acteurs publics \nde la politique d’innovation. Les interventions du fonds s’appuieraient sur une \nexpertise technique et scientifique de haut niveau puisée dans les équipes des \norganismes publics de recherche compétents. \nUne partie de l’enveloppe de 80 M€ pourrait initier l’abondement de ce fonds dans l’attente \nde la montée en puissance des interventions décrites en proposition n° 26. \n4.2. Les deux autres tiers du fonds seraient consacrés à des financements \nvisant expressément des innovations de rupture très ambitieuses, \npremière étape dans la constitution de l’agence pour l’innovation de \nrupture \nDe l’ordre de 160 M€ seraient consacrés à cette partie du FII. \nCette enveloppe devrait constituer l’agence pour l’innovation de rupture annoncée par le \nPrésident de la République. Bien que de dimension encore modeste rapportée à ses \nprécurseurs à l’étranger, elle serait d’un format suffisamment significatif, pour permettre de \ndémarrer rapidement le projet, et créer une dynamique mobilisant les acteurs de la \nrecherche privée comme publique. \nCes moyens devraient être pilotés de façon à privilégier l’avenir et non la reproduction du \npassé : il est ainsi proposé qu’ils soient octroyés non pas selon une grille d’analyse calée sur \nles secteurs économiques existants, mais en fonction de défis à relever, selon une approche \nqui a fait ses preuves aux États-Unis avec plusieurs agences d’innovation (DARPA, ARPA-E, \nNIH, NASA,…). \n \ncertains choix de financement devront être plutôt guidés par un défi thématique, sans \nprésumer des technologies les plus adaptées pour y répondre, en laissant la \ncompétition déterminer quels choix technologiques se révèleront finalement les plus \npertinents ; \n \nd’autres choix de financement devront au contraire être guidés par des défis \nscientifiques sur des technologies dont le champ d’application a priori large permet de \nconsidérer qu’elles sont clef pour la conservation de notre souveraineté technologique \nou pour réaliser des percées innovantes dans de nombreux domaines d’application. \nÀ titre d’illustration, on peut souligner parmi ces secteurs ou ces technologies, l’énergie, les \nmobilités, \nl’agriculture, \nla \nmedtech \net \nla \nbiotech, \nl’intelligence \nartificielle, \nles \nnanotechnologies, la robotique, la micro-fluidique. Cette liste ne saurait être considérée \ncomme fermée. Les choix reviendront ultimement à un conseil d’orientation mentionné \nci-dessous. Pour assurer un soutien financier significatif, un nombre limité de défis devront \nêtre choisis.  \nAu-delà même de cette enveloppe au sein du FII, cette approche consistant à orienter \nl’innovation à partir de défis plutôt qu’à partir de secteurs économiques pourrait diffuser à \nl’ensemble de notre politique industrielle et de services. \nProposition n° 28 : Consacrer les deux tiers du FII, soit environ 160 M€ au financement \nde défis d’innovation thématiques et technologiques, permettant ainsi le démarrage de \nl’agence pour les innovations de rupture annoncée par le Président de la République. \n\nRapport \n \n- 23 - \n4.2.1. Un Conseil d’orientation, conseil des gestionnaires du fonds, voire de l’Exécutif \nPour contribuer à définir les grands défis thématiques ou scientifiques financés par le fonds, \nil est proposé d’instituer un Conseil d’orientation, composé d’un nombre limité (6 à 8) \nd’experts scientifiques et de chefs d’entreprises familiers des démarches d’innovation, choisis \nde façon à représenter plusieurs générations. Son rôle serait d’éclairer la prise de décision \nsur le choix de ces grandes orientations qui devront être soigneusement pesées avant d’être \narrêtées, et pourront au fil du temps devoir évoluer rapidement si nécessaire. Ce rôle du \nConseil d’orientation est capital : le risque est en effet très grand que, sous la pression des \nacteurs économiques, les choix des orientations retenues ne retombent dans le biais \nconsistant à choisir des secteurs plutôt que des défis thématiques ou scientifiques. \nAu-delà de ce rôle principal, il est proposé que ce Conseil ait également une compétence pour \nla résolution des blocages non financiers : la mission s’est attachée (cf. supra) à relever les \nnombreux blocages non financiers qui freinent et parfois empêchent le processus \nd’innovation dans notre pays, notamment en ce qui concerne le parcours du chercheur \ncréateur d’entreprise, les conditions de partage de la propriété intellectuelle, les conditions \nde réalisation des essais cliniques. Elle formule des propositions précises de remédiation, qui \nont une grande importance pratique pour l’amélioration de nos performances d’innovation. \nLa levée des obstacles à la démarche d’innovation est toutefois une œuvre au long cours : des \ncontraintes imprévues peuvent ainsi apparaître au gré de ruptures d’innovation sur des \nchamps nouveaux, comme le poids des habitudes ou la propension à réglementer peuvent \nfaire retomber dans des errements anciens. \nAussi, afin d’assurer que les efforts soient poursuivis de façon constante pour lever les \nobstacles non financiers aux processus d’innovation et de valorisation de la recherche, la \nmission recommande que le Conseil d’orientation de l’innovation formule chaque semestre, \nun diagnostic des obstacles relevés et formule des propositions de remédiation, que ce soit \npour mettre en œuvre des réformes du cadre normatif, pour demander une modification ou \nsuspension circonscrite du cadre réglementaire à des fins d’expérimentation, ou encore pour \nmettre fin à des mauvaises pratiques. \nEnfin, il pourrait être envisagé que la compétence de conseil de ce comité ne soit pas limitée à \nla programmation et à l’usage des moyens du FII, mais élargie à l’ensemble de la politique \nd’innovation. Il serait alors placé auprès du Premier ministre ou du Président de la \nRépublique. \nProposition n° 29 :  Instituer un Conseil d’orientation composé de 6 à 8 personnalités \nfrançaises, scientifiques et chefs d’entreprises familiers de l’innovation, chargé de \nconseiller le Gouvernement sur les grands défis devant guider les choix de l’agence \npour l’innovation de rupture et de proposer à échéance régulière la levée des obstacles \nnon financiers à l’innovation. \n \n \n\nRapport \n \n- 24 - \n4.2.2. L’utilisation des crédits dédiés à l’agence pour l’innovation de rupture au sein \ndu FII doit suivre des règles d’emploi clairement établies \nPour le bon pilotage des actions de l’agence, la mission recommande : \n \nde ne pas instituer une nouvelle structure publique ad hoc créée spécifiquement pour \ndistribuer ou gérer l’enveloppe définie ; un support existant (établissement, compte \nspécial au sein du budget de l’État,…) devra être utilisé ; \n \nqu’à côté de la partie principale (85 % à 90 %) de l’enveloppe qui donnerait lieu à une \nprogrammation régulière, 10 % à 15 % restent libres d’emploi pour se donner les \nmoyens de réagir très rapidement à l’apparition de percées inattendues nécessitant le \nlancement de travaux non programmés sur des découvertes ayant un impact important \nsur les plans scientifique et économique à la fois ; \n \nde privilégier le financement de projets portés par un entrepreneur agile fédérant \nquelques acteurs privés et publics intégrés dans une chaîne de valeur, correspondant à \nune géographie concentrée. A contrario, ne pas financer exclusivement un acteur isolé, \nnotamment un grand groupe ; \n \nd’accorder des financements avec des horizons temporels suffisamment longs pour \nproduire des résultats, de l’ordre de 3 ans ; y associer une évaluation en cours et en fin \nde projet permettant d’acter d’éventuelles réorientations ou un arrêt du soutien si un \nprogramme s’avérait décevant par rapport aux attentes initiales ; \n \nde poursuivre une logique de « fail fast » avec des program managers animant leurs \nprojets avec une grande liberté, disposant d’une capacité de décision effective et très \nrapide et d’un pouvoir large de réallocation des fonds en cas d’échec ; \n \nde rattacher le FII au périmètre du Grand Plan d’Investissement (GPI) défini en 2017 : \nla nature d’investissement au sens économique des opérations portées par le FII, leur \nrôle dans l’accroissement du potentiel de croissance de l’économie, l’intérêt d’y associer \nune gouvernance spécifique (interministérielle, appuyée sur des évaluations robustes, \navec la possibilité de réorientations des moyens selon la performance obtenue, assortie \nd’une exonération des régulations budgétaires) plaident fortement en ce sens. \nParce que par nature l’innovation de rupture peut apparaître de façon inopinée là où on ne \nl’attendait pas, et parce que la rapidité de réaction face à un tel événement est indispensable \ndans un monde où le facteur temps s’est accéléré, ces ressources doivent être associées avoir \nla capacité à pivoter rapidement. Tel est la philosophie qui anime ces éléments de doctrine, \nqui justifie la préservation d’une enveloppe de réaction rapide libre d’emploi ou la logique de \nfail fast.  \nAfin de satisfaire à cette feuille de route exigeante, l’équipe de gestion du fonds, en charge \nde la sélection et du suivi des projets, devra être pleinement garantie dans son \nindépendance. Il s’agit d’une condition sine qua non de réussite, à défaut de laquelle le \ntravers consistant à regarder vers le passé plutôt que vers l’avenir, à financer des acteurs \nplutôt que des projets et des acteurs économiques en difficulté plutôt que des équipes de \nrecherche motivées, reprendra le dessus. \nLa direction opérationnelle du fonds devrait donc être confiée, pour une durée temporaire \nde 3 ans, à des directeurs de projet compétents, capables de prendre des risques sur les \nthèmes et les défis stratégiques déterminés. Ces directeurs doivent être visionnaires, \ndisposer d’une expertise à un niveau d’excellence mondiale dans leur domaine et posséder \nune réelle autonomie par rapport à leurs institutions d’origine.  \nProposition n° 30 : Mettre en place une équipe de gestion de l’agence pour les \ninnovations de rupture, en charge de la sélection et du suivi des projets, pleinement \ngarantie dans son indépendance, composée de personnalités françaises à un niveau \nd’excellence mondiale, nommées pour une durée limitée à 3 ans. \n\nRapport \n \n- 25 - \n4.2.3. Le FII serait substantiellement abondé sur le long terme par les retours des PIA  \nL’État reçoit des différents programmes d’investissements d’avenir engagés des retours des \nprêts, avances remboursables et investissements en fonds propres consentis. Le \nrattachement du FII au Grand Plan d’Investissement (GPI) invite à ce que ces retours \nviennent au fil du temps compléter les 10 Mds€ de capital du fonds, et ainsi accroître sa \ncapacité d’action. Représentant, selon une première estimation, près de 3 Mds€ à échéance \ndu quinquennat, et près de 8 Mds€ sur les 10 prochaines années, ces retours constitueraient \nun accroissement très substantiel de l’actif du FII, permettant de renforcer ses moyens sans \npeser sur les finances publiques. \nProposition n° 31 : Utiliser les retours des PIA 1 à 3 pour augmenter l’actif du FII et \naccroître ainsi progressivement sa capacité d’intervention sans peser sur les finances \npubliques. \nTableau 1 : Proposition d’emploi annuel des ressources du FII \nEnveloppe \nMontant (en M€) \nGestionnaire \nRenforcement des start-up et PME \ndeep tech \n1/3 (environ 80 M€) \nBpifrance  \nDont aides amont à l’innovation \n- \nBpifrance \nDont soutien à l’industrialisation \n- \nBpifrance \nÉmergence et développement des \ntechnologies de rupture \n2/3 (environ 160 M€) \nComité de pilotage \ninterministériel appuyé sur \nle Conseil d’orientation du FII \nDont enveloppe programmée12 \n85 % à 90 % \n- \nDont enveloppe de réaction rapide \n10 % à 15 % \nTotal \nenviron 250 \n- \nSource : Mission. \n \n \n                                                             \n12 Comprenant 25 M€/an au titre du plan Nano-électronique. \n\nRapport \n \n- 26 - \n5. D’autres problématiques doivent retenir l’attention et guider l’action \ndes pouvoirs publics \n5.1. La reconstitution d’une capacité de pilotage stratégique de la politique \néconomique et de compétitivité devrait être engagée à brève échéance \nOn constate que les secteurs qui bénéficient d’une administration organisée, sectoriellement \ncompétente, parviennent à maintenir des ambitions stratégiques favorables à l’innovation et \nà la compétitivité, inscrites dans des feuilles de route suivies. L’aéronautique et la défense en \nsont des illustrations manifestes.  \nLa plupart des autres secteurs, en revanche, ne bénéficient pas d’une telle animation. La \nraison est à chercher dans l’absence réelle d’une fonction économique suffisamment bien \nstructurée, complète et influente par rapport à la fonction financière au sein du ministère de \nl’Économie et des Finances. La fonction de politique industrielle et de soutien à la \ncompétitivité est aujourd’hui très éclatée au sein de l’État, et il n’existe pas d’administration \nqui soit pleinement chargée des problématiques de connaissance micro-économique fine des \nsecteurs et des entreprises, légitimée comme porteuse des enjeux de compétitivité, et \nréunissant l’ensemble des fonctions correspondantes, y compris le commerce extérieur.  \nL’absence d’une telle administration, structurée, légitime et disposant de moyens humains et \nfinanciers adaptés a conduit à faire prévaloir l’approche macro-économique de court terme \nqui caractérise la fonction financière, insuffisamment contrebalancée par une approche \nmicro-économique de long terme, pourtant tout aussi indispensable.   \nCette problématique institutionnelle revêt une grande importance pratique pour notre \npolitique d’innovation. Dans le respect du rôle des acteurs de la politique d’innovation que \nsont le ministère chargé de la recherche et le secrétariat général pour l’investissement, la \nconsolidation et la légitimation institutionnelle de la politique de compétitivité, et notamment \nde l’innovation pour la part qui lui revient, au sein d’une unité administrative plus lisible dans \nla sphère financière de l’État et considérablement renforcée, comme c’est le cas en Allemagne, \nau Royaume-Uni, en Espagne, au Japon ou aux États-Unis, affermirait son efficacité et \naméliorerait son articulation avec l’ensemble des aspects (industrie, services, commerce \nextérieur,…) d’une politique de compétitivité économique globale.  \nProposition n° 32 : Lancer rapidement une revue des missions de la fonction \néconomique au sein de l’État ; en tirer les conséquences organisationnelles en vue de \nconstituer une capacité de pilotage de nos politiques économiques et de compétitivité \ncomparable à celle de nos principaux partenaires européens et mondiaux. \nL’appréciation budgétaire qu’a portée la mission sur la politique d’innovation a nécessité la \ncompilation de chroniques budgétaires nombreuses et largement disséminées entre \nplusieurs administrations et opérateurs de l’État. Pourtant, les montants annuels dépensés \nsont loin d’être négligeables. Au défaut de consolidation interministérielle correspond aussi \nun défaut de visibilité budgétaire sur cette politique qui doit être corrigé pour qu’un suivi \ninformé appuie plus adéquatement son pilotage comme les décisions futures. \nProposition n° 33 : Synthétiser annuellement dans un Document de Politique \nTransversale (orange budgétaire) annexé au projet de loi de finances, l’ensemble des \ndonnées budgétaires relatives aux aides nationales à l’innovation.  \n\nRapport \n \n- 27 - \n5.2. La simplification du paysage complexe des aides à l’innovation et des \nstructures dédiées doit impérativement respecter la stabilité et la \ncontinuité de cette politique publique \nLes aides françaises à l’innovation se sont multipliées au fil du temps à la faveur de \nl’augmentation des moyens dédiés à cette politique. Aujourd’hui nombreuses, elles forment \nun ensemble réputé difficile à comprendre, parfois rebutant ou soupçonné de favoriser \nl’opportunisme des chasseurs de subventions. \nLa première évidence est de concentrer l’information pour la rendre aisément accessible aux \nintéressés. Il pourrait être créé un portail numérique intelligible présentant l’ensemble des \naides existantes en les catégorisant, en indiquant leurs caractéristiques, leurs publics cibles, \nle point de contact correspondant et, le cas échéant, les démarches à suivre. \nProposition n° 34 : Créer un portail numérique « France Innovation » rassemblant \nl’ensemble des informations sur les aides à l’innovation pour faciliter l’accès à \nl’information et sa lisibilité pour les bénéficiaires. \n5.2.1. Plusieurs simplifications de bon sens doivent être considérées \nLes Instituts de recherche technologique (IRT) sont des structures originales de recherche \nappliquée multi-partenariales associant des industriels et la recherche publique créées \nen 2010. L’objectif d’une coopération public- privé laisse dans les faits davantage place à une \ncoopération privé-privé. Il y a en effet bien une mise en commun et une coopération dans la \nrecherche entre acteurs privés, permettant de faire apparaître des synergies, par exemple \nautour de la commande électrique partagée avion-train-voiture, ou de la constitution de \nstandards industriels. En revanche, la proportion de personnel académique au sein des IRT \nest globalement faible, de l’ordre de 5 % en 2015 et en baisse en 2016 avec 3,8 %. À cet égard, \nles mises à disposition par les établissements publics leur sont remboursées à 70 %, ce qui \npeut contribuer à limiter la part des chercheurs publics au sein des IRT.  \nProposition n° 35 : Réviser la règle de reversement existante entre les IRT et les \nétablissements publics au titre de la mise à disposition de personnels. Assurer un \nremboursement à 100 % par l’IRT à l’établissement d’origine de la rémunération des \npersonnels mis à disposition. \nPour autant, bien qu’inattendu, le constat d’une dynamique naissante entre acteurs privés \nn’est pas inintéressant. Au contraire, les IRT peuvent contribuer sur certaines questions \ntechnologiques à aider à la cristallisation de logiques de filières. Compte tenu de leur \njeunesse, il est encore trop tôt pour tirer pleinement les conclusions de leur mise en place. \nNéanmoins, une clarification du paysage est à envisager. \nLes Instituts pour la transition énergétique (ITE), ex-Instituts d’excellence sur les énergies \ndécarbonnées (IEDD), ont un objectif opérationnel initial identique à celui des IRT mais des \nthématiques autres. Il est proposé que les IRT et ITE soient désormais désignés par la \ndénomination unique d’IRT, les ITE n’ayant été artificiellement distingués que pour des \nraisons contingentes. Un rapprochement opérationnel de ces structures devrait aussi être \nenvisagé pour croiser les expériences et bâtir des partenariats. \nProposition n° 36 : Dénommer sous une appellation unique d’Instituts de recherche \ntechnologique (IRT) les actuels IRT et les Instituts pour la transition énergétique (ITE). \nAssurer entre ces structures des rapprochements opérationnels effectifs. \n\nRapport \n \n- 28 - \nLe PIA 3 comprend un Concours national d’innovation opéré à la fois par Bpifrance et par \nl’ADEME, selon des thématiques réparties entre les deux opérateurs, complexifiant la mise en \nœuvre de l’action. La répartition d’une même action ou d’une même aide entre plusieurs \nopérateurs est susceptible de produire un ralentissement du processus de décision et une \nmoindre lisibilité du dispositif pour les entreprises.  \nProposition n° 37 : Dans le cas du Concours national d’innovation où Bpifrance et \nl’ADEME interviennent concurremment, mettre en place un point d’entrée unique, sous \nforme d’un portail numérique, à partir duquel les dossiers seraient aiguillés entre les \nopérateurs pour rendre les actes de candidature plus simples pour les entreprises. \nProposition n° 38 : À l’avenir, ne confier un dispositif qu’à un seul opérateur, selon la \nlogique « une aide, un guichet ».  \nLes cinq consortiums de valorisation thématique (CVT) sont des structures de \ncoordination des actions de valorisation des membres d’une alliance thématique ou \nd’établissements de recherche publique dont ils dépendent. Les CVT sont censés proposer \ndes services de valorisation à forte valeur ajoutée sur une thématique donnée aux structures \nde valorisation d’organismes de recherche. Au vu de leur performance décevante, il est \nproposé d’en tirer les pleines conséquences et d’arrêter le financement par l’État des CVT \nn’ayant pas remplis leur objectif. \nProposition n° 39 : Ne poursuivre le financement que du seul CVT ATHENA, qui remplit \nune mission singulière de valorisation dans le domaine des sciences humaines et \nsociales, laquelle n’est que peu assurée à ce jour par les établissements de recherche \nou les autres structures de valorisation ; faire évoluer le CVT Valorisation Sud vers un \nmodèle de type SATT, sous réserve de la confirmation des engagements des membres \nfondateurs de l’abondement d’un fonds de maturation et de l’établissement d’un \nmodèle économique crédible. Mettre fin au financement par l’État des 3 autres CVT \nexistants. \nLes sociétés d’accélération du transfert de technologies (SATT), créées en 2011, \nfinancent la maturation des inventions issues de laboratoires de recherche publique. Une \ndécouverte scientifique, doit être validée, préparée par un processus long et couteux à une \npossible exploitation commerciale. Par nature, la maturation est une activité risquée. Un \nobjectif d’équilibre économique à atteindre sous dix ans après leur création a été fixé aux \nSATT. Or un tel modèle économique ne s’équilibre qu’avec une extrême difficulté. De ce point \nde vue, un équilibre financier atteint à 10 ans est un objectif peu pertinent, l’horizon étant \ntrop court. Par ailleurs, même les structures similaires les plus performantes à l’étranger ne \ncouvrent pas leurs coûts sauf exceptions.  \nLes objectifs qui doivent retenir l’attention des présidents des SATT sont de trois ordres. Tout \nd’abord, une maîtrise des coûts et des effectifs est nécessaire, par exemple en suivant le \nrapport entre l’effectif ou la masse salariale, d’une part, et le nombre de chercheurs dont ils \nsont chargés du suivi. Ensuite, un objectif de création de valeur pour l’économie apparaît \npertinent, car tel est l’attendu du transfert : renforcer la compétitivité hors coût du tissu \néconomique français. Enfin, pour maintenir une certaine tension dans la gestion quotidienne \ndes équipes, les SATT devraient se fixer, en accord avec le comité de gestion national et leur \nconseil d’administration, par période de cinq ans en glissement annuel, un objectif de \ncouverture de leurs dépenses de maturation par leurs recettes propres. Ces éléments chiffrés \ndevraient néanmoins être associés à une évaluation d’impact socioéconomique des SATT, \ndont la méthode est à définir.  \n\nRapport \n \n- 29 - \nProposition n° 40 : Suivre l’évolution des SATT selon un triple objectif associant un \nindicateur de suivi de la création de valeur, effective et potentielle, par exemple grâce \nà la valorisation des start-up spin off, un indicateur relatif à la maîtrise de la masse \nsalariale, un indicateur de couverture des dépenses de maturation par les recettes \npropres. Une évaluation d’impact socioéconomique des SATT est à développer pour \nfournir une information plus précise sur les bénéfices divers tirés par les tissus \nproductifs locaux des activités de maturation. \nÉtant donné le fonctionnement rigoureux et satisfaisant des procédures de suivi et \nd’évaluation, la mission considère qu’il faut laisser, sans perturbation, ce processus en place \nsuivre son cours pour décider du maintien des SATT qui fonctionnent et pour adapter de \nfaçon souple, selon les conditions d’efficacité identifiées, celles qui présentent des difficultés \nde fonctionnement. \nProposition n° 41 : Maintenir les SATT performantes en activité et adapter, autant que \nnécessaire, celles qui présentent des difficultés de fonctionnement en allant \néventuellement jusqu’à leur arrêt et leur remplacement par des organisations ad hoc \nplus adaptées. \nFondée en 2011, France Brevets est une société par action simplifiée codétenue à parts \négales par l’État et la Caisse des Dépôts et Consignations. Face à une problématique \nd’éparpillement et de vulnérabilité de la propriété intellectuelle française, France Brevets a \neu pour mission (1) de fournir une protection adéquate aux acteurs français en protégeant \nleurs inventions et (2) de valoriser les actifs de propriété intellectuelle, au niveau national et \ninternational, auprès des entreprises du secteur privé. \nAprès une première période centrée sur la valorisation d’actifs de propriété intellectuelle \ndormants, notamment par des actions contentieuses intentées à l’étranger contre de grandes \nfirmes qui ont permis d’asseoir la réputation internationale de France Brevets, l’entité a \nengagé une réorientation stratégique. Un recentrage sur l’écosystème français de start-up et \nde PME innovantes, en lien avec les acteurs en place apparaît souhaitable. \nProposition n° 42 :  Renforcer les actions de France Brevets en faveur des start-up et \ndes PME innovantes (fabrique à brevets, conseil en stratégie de propriété \nintellectuelle), en complément des actions de l’INPI, pour les aider à définir des \nstratégies adaptées de propriété intellectuelle et mieux structurer leurs portefeuilles \nde brevets ; développer les liens opérationnels avec l’écosystème de la recherche \npublique (SATT et autres structures de valorisation) et avec Bpifrance. \nLa politique des pôles de compétitivité a perdu en lisibilité et doit être refondue en \nprofondeur. Les pôles sont notamment chargés via le Fonds Unique Interministériel (FUI) de \ngérer le financement de la recherche collaborative des PME avec les grands groupes, les \nlaboratoires et les universités. Les moyens du FUI se sont progressivement érodés. En \nparallèle, le dispositif des pôles a perdu en lisibilité, en raison du grand nombre d’entités \nlabellisées, de l’hétérogénéité de leur taille, de leur rôle, de leur performance nationale et de \nleur visibilité internationale. Le lancement d’une nouvelle phase à partir de janvier 2019 de la \npolitique des pôles de compétitivité offre l’occasion d’une refondation profonde. Il pourrait \nêtre privilégié la constitution d’un nouvel label, par exemple des « pôles d’excellence » ou de \n« Hubs », visant à sélectionner une vingtaine de pôles de compétitivité positionnés sur des \nthématiques d’avenir, autour de critères stricts de performance et de visibilité internationale. \nLes pôles ainsi sélectionné auraient à garantir un processus de sélection de projets rigoureux, \nune participation accrue aux programmes européens de recherche et d’innovation et un \nrapprochement avec les autres acteurs territoriaux de l’innovation technologique. \n\nRapport \n \n- 30 - \nProposition n° 43 :  Constituer un nouveau label d’excellence permettant de \nsélectionner une vingtaine de pôles de compétitivité autour de critères stricts de \nperformance, de visibilité, d’intégration réussie dans les écosystèmes locaux et de liens \navec le politique de filières ; concentrer les financements étatiques destinés à \nl’animation des pôles de compétitivité sur ces pôles nouvellement labellisés.  \nUne relance des pôles ne peut faire l’économie d’une réflexion sur les financements mobilisés \nen faveur de la R&D collaborative impliquant les PME. La mission avance, à ce titre, un \nensemble cohérent de trois propositions. \nProposition n° 44 : Rapprocher le FUI et le Projets de recherche et développement \nStructurants pour la Compétitivité (PSPC) afin de mieux équilibrer les moyens entre \nles projets collaboratifs de petite et moyenne tailles et ceux de plus grande ampleur \nfinancière. La mission propose, sans fusionner les procédures, ayant chacune une \nspécificité, d’utiliser une fraction des fonds prévus pour l’action PSPC pour accroître \nles moyens du FUI13. \nProposition n° 45 : Revoir la procédure de sélection du FUI, tout en conservant \nl’expertise des pôles sélectionnés, des différents ministères et le cofinancement des \nrégions, afin de réduire les délais de versement des aides à 3 mois à compter de la \ndécision d’attribuer un financement.  \nProposition n° 46 : Dans un objectif de simplification, unifier les dénominations du FUI \net du PSPC – le FUI pouvant par exemple être renommé PSPC-PME. \nDepuis 2008, les moyens financiers de l’ANR destinés aux projets de recherche collaborative \navec les entreprises ont baissé continument. Le soutien financier apporté aux entreprises  par \nl’ANR entre 2008 et 2016 a diminué beaucoup plus rapidement que le budget de  l’Agence qui \na connu une attrition substantielle. D’autre part, les délais et les modalités de traitement des \nprojets associant les entreprises apparaissent inadaptés à la population cible. À la faveur \nd’une hausse prévue du budget de l’ANR, il apparaît nécessaire de soutenir davantage ces \nprojets collaboratifs sur une recherche très amont, de simplifier et d’améliorer le traitement \ndes demandes et d’assurer un suivi des réalisations obtenues pour orienter les plus \nprometteurs vers une maturation. \nProposition n° 47 : Mobiliser une fraction de la hausse prévue du budget de l’ANR pour \nfinancer le développement de projets de recherche collaborative et contractuelle14 \navec les entreprises. \nProposition n° 48 : Afin d’ouvrir davantage les programmes ANR aux entreprises,  \nmettre en œuvre  des modalités spécifiques pour les projets associant les entreprises, \npermettant une mise en place beaucoup plus rapide qu’actuellement. \nProposition n° 49 : À l’instar du suivi des programmes Astrid et Astrid Maturation de la \nDirection générale de l’armement, assurer un meilleur suivi des projets de recherche \ncollaborative avec les entreprises (PRCE) afin de faciliter l’accès des projets les plus \nprometteurs au financement public le plus approprié. La sélection des projets à \nmaturer devra s’appuyer sur des expertises techniques extérieures à l’ANR mobilisées \nau sein d’opérateurs spécialisés et d’administrations centrales compétentes. \n                                                             \n13 Le FUI resterait, dans ce schéma, porté par le programme budgétaire n° 192 et n’intégrerait pas le PIA. \n14 On peut notamment évoquer dans cette catégorie les Instituts Carnot, laboratoires labellisés présentant un \nintérêt pour la contractualisation entre une recherche publique d’excellence et les entreprises.  \n\nRapport \n \n- 31 - \nLe dispositif Convention Industrielle de Formation par la Recherche (CIFRE), mis en \nplace en 1981, permet à des entreprises de bénéficier d’une aide financière pour recruter un \ndoctorant dont les travaux conduiront à la soutenance d’une thèse. Les CIFRE s’avèrent \nefficaces pour renforcer les liens entre la recherche publique et les entreprises, et favorisent \nl’emploi en entreprises des futurs docteurs. Une extension des CIFRE aux chercheurs publics \npermanents permettrait de renforcer encore les mobilités vers le secteur privé. L’État \npourrait ainsi soutenir des mobilités temporaires d’un an de 500 chercheurs permanents \navec une aide de 20 k€ par an et par chercheur, pour un coût total annuel de 10 M€. \nProposition n° 50 : Étendre le dispositif CIFRE aux chercheurs permanents pour \npermettre à 500 d’entre eux de réaliser une mobilité d’un an en entreprise. \nL’entreprise bénéficierait par chercheur et par an d’une aide de 20 k€. \nAfin que ce mouvement de simplification se poursuive, la mission considère indispensable \nque soit mise en œuvre une discipline d’évaluation stricte, récurrente et débouchant sur des \ndécisions effectives. Les méthodes rigoureuses de suivi et d’évaluation développées dans le \ncadre des PIA, associées aux résultats des études de la CNEPI15, dessinent déjà un ensemble \nde documentations que la mission a utilisé pour ses propositions et dont il faudra continuer à \ntirer parti pour rationaliser progressivement ce qui, dans le grand nombre des dispositifs, \nn’aura pas fait preuve d’une efficience satisfaisante, ou pour arrêter les aides qui seraient \nstérilement captées par une clientèle rentière mais peu productrice d’innovation.  \nLa consommation totale des enveloppes des PIA 2 et 3 conduira dans les prochaines années à \narrêter naturellement l’engagement de crédits de nombreuses actions. Hors PIA 4 éventuel, \ncela conduira à une attrition mécanique d’une partie substantielle des aides directes \nexistantes. Ce mouvement facilitera d’autant la capacité à poursuivre les actions évaluées \ncomme efficaces et, au contraire, à ne pas réabonder des dispositifs n’ayant pas fait leurs \npreuves. \n5.2.2. Des mesures de simplification doivent néanmoins respecter un principe \ngénéral de stabilité et de cohérence d’ensemble du système national d’aides à \nl’innovation \nÀ côté des simplifications de bon sens, les nombreux entretiens que la mission a \nconduits ont aussi mis en évidence l’importance capitale de la stabilité de notre \nsystème d’aides à l’innovation. Les expressions sur sa complexité sont discordantes, vue \ncomme une richesse ou au contraire comme décourageante, mais il demeure un point \nd’accord : la complexité stable, familière, est largement préférable à un big bang de \nsimplification qui serait immanquablement un facteur d’entropie.  \nLe système français est certes complexe, mais il a surtout été en permanent changement ces \ndernières années. Certains systèmes étrangers sont foisonnants, parfois plus que le nôtre, \nmais la géographie des aides ne change pas en permanence, pas plus que les moyens qui y \nsont alloués ou la régularité de l’accès à ces aides. Parmi les plus grands services à rendre à \nl’innovation dans notre pays, on doit donc mentionner : \n \nla nécessité de ne faire évoluer que progressivement – sauf cas de force majeure - le \nsystème d’aides, sans vouloir tout changer ; \n \nla stabilité des moyens ; la cohérence veut qu’on ait un paysage d’aides stable sur le \nfond et donc aussi financé de façon stable, ce qui n’empêche pas des ajustements aux \nbesoins, ni de tirer les conséquences de performances différenciées. \n                                                             \n15 Commission nationale d’évaluation des politiques d’innovation. \n\nRapport \n \n- 32 - \nDans l’absolu, la simplification pour elle-même, par application d’une approche arbitraire ne \nprenant pas en compte la nature protéiforme et intrinsèquement complexe de l’innovation, \nserait extrêmement préjudiciable. \nProposition n° 51 : Stabiliser globalement le système d’aides à l’innovation et procéder \nà sa modification de façon progressive en se fondant sur les résultats d’évaluations \nmenées à intervalles de temps réguliers. \nChercher à constituer autoritairement un « jardin à la française », induirait de façon certaine \ndes blocages, des inefficiences et une régression. À titre d’illustration, la comparaison entre \ndifférentes SATT obtenant de bons résultats fait ressortir, autour d’une mission générale \ncommune, une grande variété de compétences et d’organisations justifiées par les \ncaractéristiques de chaque écosystème local de recherche et d’innovation. Il n’existe pas un \nmodèle d’activité unique des SATT : autour d’une mission centrale partagée, certaines gèrent \nles contrats de collaboration des universités, d’autres sélectionnent les projets à maturer \naprès lancement d’un appel à projet et ne gèrent pas la propriété intellectuelle, d’autres \nencore intègrent en leur sein un incubateur. Chacun de ces modèles est pertinent dans son \ncontexte, en imposer un seul conduirait à une perte d’efficience. Le système d’aides à \nl’innovation doit, plus généralement, respecter une certaine souplesse dans son application à \ndes réalités différentes et accueillir une forme de variabilité des instruments selon les \ndispositions de chaque écosystème.  \n5.3. Les potentialités du secteur du numérique appellent une attention \nparticulière \nEn quelques années, un écosystème très actif d’entreprises du numérique a éclos sous \nl’impulsion d’entrepreneurs dynamiques. Un apport important et soutenu dans le temps de \nfinancements publics, et l’action tant sur le fond qu’en matière de communication de \nBpifrance, ont participé de ce mouvement. \nPour autant, la révolution numérique que nous vivons est loin d’être achevée et va même se \npoursuivre et s’amplifier. Une politique publique dans ce domaine doit appréhender deux \nproblématiques distinctes. \nLa première est que le plus fréquemment les entreprises innovantes dans le domaine du \nnumérique ont développé un modèle reposant initialement sur une innovation d’usage et non \nsur une innovation technologique : Vente-privée, Blablacar, Leboncoin et tant d’autres mettent \nen place un service reposant sur des développements logiciels exploitant au mieux des \ninformations pour offrir un service nouveau ou amélioré aux usagers. Le plus souvent, les \npercées technologiques ne sont pas le cœur de l’innovation, même s’il y a bien création de \nvaleur. La réussite est alors fonction de la pertinence de l’idée de service nouveau proposée \npar la société, de la qualité de ses développements logiciels, et surtout de la rapidité avec \nlaquelle les investissements réalisés permettent de prendre des parts de marché et d’acquérir \nune position dominante.  \n\nRapport \n \n- 33 - \nCes entreprises ont souvent recours au CIR, parfois poussées par leurs investisseurs, parfois \ntout bonnement pour ne pas subir un désavantage par rapport à celles qui en bénéficient. \nNéanmoins, les critères d’éligibilité du CIR sont centrés sur la création de connaissances \nnouvelles conformément à une définition traditionnelle de la R&D. Ils n’intègrent donc pas le \nprocessus d’itération sur le produit qui caractérise l’innovation dans le domaine du \nnumérique, qui améliore le produit ou l’adapte à un nouvel usage. Ces particularités du \nfonctionnement du secteur numérique n’ont pas vocation à produire une refonte du CIR pour \nces entreprises, puisqu’elles ne réalisent pas toujours de la R&D. Pour autant, la différence \nn’est pas toujours claire pour les acteurs du numérique entre ce qui est rattachable à des \nactivités de R&D et ce qui, au contraire, a trait plus spécifiquement au processus d’innovation \nplus aval. L’incertitude fait peser un risque de redressement qui est une véritable épée de \nDamoclès. C’est pourquoi, il apparaît que les caractéristiques du secteur numérique \nrequièrent une clarification dans le sens d’une plus grande lisibilité et prévisibilité des \nmodalités d’application des critères d’éligibilité du CIR.  \nProposition n° 52 : Préciser dans une section dédiée au sein du guide du CIR la manière \ndont les principaux critères d’identification de la R&D (nouveauté par rapport à l’état \nde l’art, génération de connaissances nouvelles) s’appliquent à l’innovation telle \nqu’elle se pratique dans le secteur numérique (création d’un algorithme, itérations, \ndéveloppement d’un logiciel,…).  \nLa pauvreté en données pose également problème, avec jusqu’à présent, contrairement aux \nacteurs américains dominants, un développement des usages qui ne s’est pas accompagné de \nla constitution de bases de données qui constituent un avantage compétitif considérable \nlargement développé par les géants américains comme Facebook, Google ou Amazon. \nLa seconde problématique renvoie à la poursuite de développements technologiques dans le \ndomaine du numérique, qui présente des affinités certaines avec les contraintes inhérentes à \nla deep tech (coûts d’investissement élevés, risque élevé, RSI longs). C’est aussi un secteur où \nles questions de souveraineté sont très rapidement au premier plan, compte tenu de la \nsituation de dépendance qui peut résulter de la non maîtrise de certaines technologies du \nnumérique. Dans ce domaine, la nano-électronique est bien identifiée au travers de plans \nsuccessifs financés depuis de nombreuses années. Mais d’autres thématiques appellent aussi \nune attention forte et urgente : ordinateur quantique/ordinateur optique, calcul à haute \nperformance, cybersécurité, … . Par les défis qu’elle représente et les enjeux qu’elle comporte, \nl’intelligence artificielle appelle également une approche et un soutien similaires. \n5.4. Les start-up de la Health Tech ne bénéficient pas encore d’un \nenvironnement optimal pour croître \nLa France a dans le domaine des sciences de la vie de considérables atouts mais les start-up \nde la health tech, comme celles de la deep tech, croissent avec difficulté. À cet égard, la mission \npartage nombre des constats et des recommandations portés dans le rapport de France \nBiotech et du BCG, « La French Health Tech », de novembre 2017. \nUn premier obstacle se situe au stade des essais cliniques. Nécessaire à une première \nvalidation de la preuve de concept, et de sa sécurité surtout, l’encadrement des essais \ncliniques est long, complexe et défavorise les entreprises françaises qui de plus en plus les \nmènent exclusivement à l’étranger. Les délais de réponse sont longs. De surcroît, l’affectation \ndes dossiers des industriels aux Comités de protection des personnes (CPP) par tirage au sort \ndepuis 2016, pour limiter les collusions, s’avère contre-productive. Les niveaux de \nspécialisation et les effectifs des CPP sont inégaux, certains peuvent se trouver désarmés \nlorsqu’il leur est demandé d’émettre un avis sur un essai clinique. \n\nRapport \n \n- 34 - \nLes solutions médicales innovantes pâtissent de délais excessifs pour se faire enregistrer \net obtenir un remboursement en France. Outre les délais excessifs, et peu compétitifs, \nd’accès au marché, le parcours à suivre est illisible pour les jeunes entreprises peu \ncoutumières des répartitions des rôles entre entités publiques et de leurs attendus. \nEnfin, la volonté d’éviter tout conflit d’intérêt a conduit à restreindre le champ des \nrecrutements de professionnels compétents issus du secteur privé. L’analyse des liens \nd’intérêt conduit à écarter les candidatures venant du monde industriel, alors que la \njurisprudence de la Commission de déontologie de la fonction publique sur les sorties des \nautorités administratives indépendantes du domaine de la santé pèse fortement sur \nl’attractivité des postes proposés à l’entrée. Lorsque la France opte pour une séparation \nstricte des mondes, au détriment de la valorisation de la compétence réelle, dans un régime \nde contrôle centralisé fondé sur la suspicion,  les pays de culture anglo-saxonne \nprivilégient l’exercice d’une parfaite transparence, dans un régime de contrôle distribué \nfondé sur la défense par chacun de sa propre réputation. \nProposition n° 53 : Réaliser une étude approfondie sur les conditions de bon \nfonctionnement du contrôle déontologique des conflits d’intérêt par la transparence. \nCes constats sont particulièrement préoccupants, non seulement pour l’innovation française \ndans les technologies de la médecine, mais aussi pour l’avenir de notre système de santé, \ndont la survie ne pourra être assurée que par l’intégration continue de l’innovation. \n5.5. La commande publique devrait être davantage utilisée comme un vecteur \nde soutien à l’innovation. \nLe levier de la commande publique est un outil capital à mobiliser pour faire croître les start-\nup. Les pouvoirs publics donnent à ces entreprises en plus d’un référencement par un grand \nclient, source de crédit auprès de potentiels acheteurs, un débouché commercial dont l’utilité \nest primordiale pour des entreprises en recherche d’early adopters. Certaines innovations \npeuvent être d’une grande utilité pratique pour les politiques publiques. Ce fait est bien \nidentifié en France dans le domaine militaire, mais semble encore trop peu pris en compte \npar ailleurs, par exemple en ce qui concerne la cyber-sécurité ou la détection de la fraude. \nEn France, comme dans d’autres pays de l’Union européenne, le droit européen n’autorise pas \nla réservation d’un quota de la commande publique aux PME ou aux jeunes entreprises \ninnovantes. Le décret n°2014-1097 du 26 septembre 2014 sur les simplifications applicables \naux marchés publics a introduit le partenariat d'innovation, nouveau type de marché public, \npour pallier les difficultés structurelles à l’acquisition par l’État de produits, services ou \ntravaux innovants. Le gouvernement s'est engagé à atteindre en 2020 un volume de 2 % de la \ncommande publique de la part de l'État, de ses opérateurs et des hôpitaux. Pour autant, \nl’achat public est contraint de sélectionner l’offre économiquement la plus avantageuse. Sans \nréservation d’un quota, il est très incertain que de jeunes start-up innovantes remportent \navec régularité des marchés publics. \nProposition n° 54 : Appuyer auprès de la Commission européenne la proposition d’un \nYoung Business Act européen pour réserver une part du volume de la commande \npublique à de jeunes start-up innovantes.  \nD’autre part, le fractionnement des pouvoirs adjudicateurs français est un obstacle au plein \neffet de levier de la commande publique sur le chiffre d’affaires des start-up. S’il est en \nprincipe possible de mobiliser la commande publique pour financer des projets innovants, \nl’effet de masse n’a pas lieu du fait de l’absence d’une efficace mise en réseaux. Les solutions \ninnovantes définies ne conduisent pas assez à la multiplication des contractualisations pour \nla start-up faute de gouvernance nationale de l’achat public innovant et d’accès unifié à \nl’information pour les acheteurs publics.  \n\nRapport \n \n- 35 - \nProposition n° 55 :  Renforcer la plateforme des achats d’innovation en l’élargissant à \nla mutualisation des solutions innovantes développées par les start-up et acquises par \ntous les acheteurs publics (État, établissements publics, collectivités territoriales, \norganismes de sécurité sociale). Pour les start-up, elle constituerait un point d’entrée \nunique pour proposer la diffusion de leur solution à d’autres acheteurs publics. \nInversement, la plateforme pourrait être utilisée par l’ensemble des acheteurs publics \npour lancer des appels à compétence ou encore des appels à manifestation d’intérêt \nsur des projets innovants.  \n5.6. La densification des liens entre grandes entreprises françaises et start-up, \nen progrès, se traduit encore trop peu par des rachats ou des relations \ncommerciales effectives \nL’acculturation \ndes \ngrandes \nentreprises \nfrançaise \nà \nl’open \ninnovation \ns’opère \nprogressivement, bien qu’ayant démarré avec un temps de retard par rapport à d’autres pays. \nL’intérêt d’échanges intensifiés avec les start-up semble désormais mieux compris. Les \ngrandes entreprises françaises sont aussi de plus en plus nombreuses à investir dans des \nfonds de Corporate Venture.  \nNéanmoins, le mouvement enclenché n’est pas encore assez puissant. Le rachat de jeunes \npousses par de grandes entreprises est pratiqué beaucoup plus timidement en France \nqu’outre-Atlantique même si un changement d’attitude apparaît nettement au cours des 5 \ndernières années (6 rachats par le CAC 40 en 2013, 60 en 201716). Le baromètre de la French \nTech publié en novembre 2017 estime à 0,1 % la part des budgets globaux que les grands \ngroupes français dédient aux start-up plutôt qu’aux autres types de fournisseurs. Si les \nprocessus achat sont plus souvent adaptés et bienveillants vis-à-vis des start-up, les montants \nne suivent à l’évidence que difficilement.  \n                                                             \n16 CB Insight, « Tech Funding Trends in France 2017 ». \n\nRapport \n \n- 36 - \nCONCLUSION \nLa France possède tous les atouts, une recherche performante, des formations de haut niveau, \ndes infrastructures de qualité pour être à nouveau un acteur majeur de l’innovation. L’enjeu \nest la restauration d’une part de notre compétitivité économique par rapport à des pays qui \nont compris l’importance de l’innovation, et qui avancent résolument. Les réticences qui \ndepuis plus de trente ans brident cette ambition sont, sur le plan culturel, en train de \ns’effacer. Il faut maintenant modifier les réglementations et supprimer les obstacles \naujourd’hui trop connus et identifiés pour ne pas être corrigés. \nUne telle modification de l’environnement culturel et règlementaire, et de l’efficacité globale \ndu système, susciterait l’accroissement de l’investissement privé venant d’acteurs nationaux \ncomme étrangers, démultipliant l’impact des moyens publics consacrés à l’innovation pour \nainsi répondre aux ambitions des entrepreneurs de notre pays.  \nLa France sera vraiment devenue une start-up nation le jour où les étudiants, en dernière \nannée de thèse, à la question « Que comptez-vous faire l’an prochain une fois votre thèse \nfinie ? » répondront comme c’est le cas à Boston, à San Francisco, à Haïfa : « Je n’ai pas encore \nchoisi dans laquelle des start-up de mon patron de thèse je vais entrer ». \nC’est la capacité d’entraînement qu’emporte la confiance dans le progrès qu’il nous faut \nretrouver, plutôt que de nous enliser dans une peur de l’avenir dissimulée derrière un esprit \nprocédurier dont le sens devient toujours moins perceptible. \n \n \n\nRapport \n \n- 37 - \nÀ Paris, le 13 mars 2018 \n \n \n \n \nJacques LEWINER \n \nRonan STEPHAN \n \n \n \nL’inspecteur général des \nfinances, \n \n \n \n \nStéphane DISTINGUIN \n \nJulien DUBERTRET \n \n \n \n \n \nRapporteurs \n \n \nLes inspecteurs \ngénéraux de \nl’administration de \nl’éducation nationale et \nde la recherche, \n \nRapporteur pour la \nDGRI, \n \nL’ingénieur général des \nMines, \n \n \n \n \nSacha KALLENBACH \nPierre-Louis AUTIN \n \n \n \nBenoît LEGAIT \n \n\nRapport \n \n- 38 - \n \nRapporteur pour la \nDG Trésor \nL’inspecteur des \nfinances, \n \n \n \nArmand RENUCCI \nPaul CUSSON \nHadrien HADDAK \n \nRapporteur pour la \nDGE, l’ingénieur des \nMines, \n \n \n \n \n \nMatthieu LANDON \n \n \n \n\nRapport \n \n- 39 - \nSynthèse des propositions \n \n● Lever les freins réglementaires au transfert de technologies et à la mobilité des \nchercheurs publics vers le monde de l’entreprises \nProposition n° 1 : Supprimer l’exigence pour le chercheur en concours scientifique de rester \ndans le plein exercice de son emploi public, ce que la commission de déontologie de la \nfonction publique a traduit par 20 % du temps de travail au plus consacré à l’entreprise. Le \nchercheur pourra passer jusqu’à 50 % de son temps dans l’entreprise, ceci étant acté dans la \nconvention de concours scientifique. \nProposition n° 2 : Autoriser le passage du chercheur en concours scientifique vers les deux \nautres dispositifs du code de la recherche. \nProposition n° 3 : Ramener le délai ouvert à l’employeur public pour revendiquer le droit \nd’attribution d’une invention à un mois ; au-delà, la personne publique sera réputée renoncer \nà son droit d’attribution au profit du chercheur public. \nProposition n° 4 : Dans les cas les plus habituels de demande par un chercheur d’autorisation \nde créer une entreprise, simplifier la procédure de saisine de la commission en \nresponsabilisant les établissements par la possibilité de prendre sous deux mois la décision \nd’autorisation sous réserve de l’avis favorable d’un comité spécialisé, ad hoc, associant des \nmembres extérieurs à l’établissement présentant toutes les garanties d’impartialité et de \ncompétence. Pour ces cas, au-delà d’un délai de deux mois à compter de la saisine par le \nchercheur de sa hiérarchie, faute de réponse, la demande sera réputée approuvée. \nProposition n° 5 :  Simplifier les accords de copropriété par des accords-types relatifs à la \npropriété intellectuelle dont les modèles seront diffusés par voie de circulaire. \nProposition n° 6 :  Rendre pleinement effectif l’application du décret du mandataire unique en \nimposant que la désignation intervienne au niveau des contrats de site ou d’unités mixtes de \nrecherche (UMR). Conditionner l’obtention de financements compétitifs (ANR ou autre) à la \ndésignation du mandataire unique. \nProposition n° 7 : En l’absence simultanée de dispositions contractuelles désignant un \nmandataire unique et d’accord de copropriété, si les établissements identifiés comme \ncopropriétaires ne se mettent pas d’accord dans un délai de deux mois à compter de la \ndéclaration d’invention pour opérer un dépôt de demande de brevet prioritaire, laisser le ou \nles inventeur(s) choisir leur mandataire unique. Cela créerait une saine émulation entre les \nstructures de valorisation et un mouvement vers plus de transparence sur les performances \neffectives. \nProposition n° 8 : Renforcer le mandataire unique en lui conférant le pouvoir d’accorder des \nlicences exclusives à un partenaire privé sans attendre que l’accord de copropriété soit signé ; \nen cas d’absence de dispositions contractuelles désignant un mandataire unique, permettre à \nl’établissement à l’initiative des démarches de valorisation d’accorder des licences exclusives \nà un partenaire privé sans attendre la signature de l’accord de copropriété. Dans ces deux cas, \nles droits des différents ayant-droits seront préservés puis régularisés ultérieurement. \nProposition n° 9 : Les établissements propriétaires doivent transférer des titres de propriété \nintellectuelle ou concéder des licences d’exploitation aux start-up à des conditions financières \nraisonnables. \nProposition n° 10 : Les prises de participation dans les start-up spin off par les structures de \nvalorisation doivent respecter un certain seuil total, de l’ordre de 5 %, hors circonstances \nexceptionnelles. \n\nRapport \n \n- 40 - \nProposition n° 11 :  Verser les plus-values de cession des parts prises dans les start-up spin off \ndans des fonds locaux, placés auprès des services de valorisation compétents à l’origine des \nstart-up, par exemple des SATT si elles sont présentes ou des établissements dans les cas où \nils prennent directement en charge leur valorisation, pour financer des projets de \ndéveloppement ou de valorisation. \nProposition n° 12 : Prendre en compte dans les paramètres de calcul de la dotation annuelle \ndes établissements de la recherche publique le nombre de start-up créées et leur valorisation. \n● Clarifier le cadre fiscal et mieux appuyer les entreprises innovantes par les aides \nindirectes \nProposition n° 13 :  Stabiliser la fiscalité sur les Bons de Souscription de Parts de Créateurs \nd’Entreprises (BSPCE), Bons de Souscription d’Actions (BSA) et Attributions Gratuites \nd’Actions (AGA). \nProposition n° 14 : Publier au Bulletin Officiel des Finances Publiques–Impôts (BOFIP-I) une \ncirculaire clarifiant et stabilisant la doctrine relative aux holdings animatrices. \nProposition n° 15 :  Assurer un pilotage plus rigoureux des délais des examens fiscaux dans \nles cas de demande d’un remboursement immédiat du CIR pour les réduire en moyenne à 4 \nmois au total. \nProposition n° 16 :  Aligner le taux du crédit impôt innovation sur celui du crédit impôt \nrecherche, soit 30 %. \nProposition n° 17 : Allonger le statut de Jeune Entreprise Innovation (JEI) de 8 ans à 10 ans, \net supprimer l’exonération totale ou partielle d’impôt sur les sociétés. \nProposition n° 18 :  Définir le seuil de dépenses donnant accès au régime de la JEI par rapport \naux dépenses de R&D et d’innovation, en y incluant en sus des dépenses éligibles au CIR celles \nqui sont éligibles au CII. \n● Stabiliser les moyens budgétaires mobilisés pour la politique d'innovation \nProposition n° 19 :  Veiller à l’avenir à ne pas créer de discontinuités de financement dans le \nsoutien public à l’innovation. \nProposition n° 20 :  À l’avenir, maintenir les aides à l’innovation de Bpifrance inscrites sur le \nprogramme 192 au moins au niveau actuel de 140 M€. \nProposition n° 21 : Prévoir un PIA 4 pour un début de mise en œuvre à compter de 2021 ; le \ncontenu de ce nouveau programme devra être fixé en tenant compte des évolutions de \nl’écosystème d’innovation et des évaluations des PIA précédents. \n● Renforcer la chaîne de financement des entreprises innovantes \nProposition n° 22 : Porter le taux de déduction de l’IR-PME à 30 %, dans la limite d’un plafond \nrelevé à 100 k€ de versements annuels pour une personne célibataire et 200 k€ pour un \ncouple, pour l’investissement direct dans des entreprises de moins de 10 ans labellisées \ncomme innovantes par Bpifrance. L’avantage fiscal serait sorti du plafond global des niches \nde 10 k€. \nProposition n° 23 : Simplifier le paysage des produits d’épargne-retraite supplémentaire et \ngénéraliser l’option par défaut de la « gestion pilotée » qui consiste à ce que l’épargne-retraite \nsupplémentaire soit investie dégressivement dans le temps en unités de compte jusqu’à l’âge \nde départ à la retraite. \nProposition n° 24 : Pour les futurs contrats d’assurance-vie en fonds euro, moduler les \navantages disponibles pour les accorder après une certaine durée de détention, par exemple \n10 ans, tout en conservant la garantie en capital. \n\nRapport \n \n- 41 - \nProposition n° 25 : Ouvrir, s’agissant des unités de compte, l’investissement dans les fonds \nprofessionnels de capital-investissement (FPCI) pour les clients avisés, définis selon les \nmêmes caractéristiques que les « investisseurs professionnels » tels que précisées dans le \ncode monétaire et financier. \n● Utiliser les ressources du Fonds pour l'innovation et l'industrie pour financer le \ndéveloppement de la deep tech et la poursuite de défis sociaux et technologiques \nd'ampleur \nProposition n° 26 :  Consacrer un tiers du Fonds pour l’innovation et l’industrie (FII), soit \nenviron 80 M€ annuellement, à un soutien renforcé à l’innovation de rupture des PME et \nstart-up de la deep tech en passant autant que possible, pour des motifs de lisibilité, par des \nguichets existants et en veillant à s’appuyer sur des experts externes issus du monde de \nl’innovation et de la recherche. \nProposition n° 27 :  En vue de réduire la défaillance de financement privé d’entreprises de la \ndeep tech sur les tours de table de montants élevés en capital-croissance, mettre à l’étude \nrapidement un fonds de garantie public-privé destiné à couvrir une partie du risque \ntechnologique, co-abondé par le paiement par les bénéficiaires de cotisations fonction du \nmontant garanti, par l’État et, le cas échéant, par d’autres acteurs publics de la politique \nd’innovation. Les interventions du fonds s’appuieraient sur une expertise technique et \nscientifique de haut niveau puisée dans les équipes des organismes publics de recherche \ncompétents. \nProposition n° 28 :  Consacrer les deux tiers du FII, soit environ 160 M€ au financement de \ndéfis d’innovation thématiques et technologiques, permettant ainsi le démarrage de l’agence \npour les innovations de rupture annoncée par le Président de la République. \nProposition n° 29 :  Instituer un Conseil d’orientation composé de 6 à 8 personnalités \nfrançaises, scientifiques et chefs d’entreprises familiers de l’innovation, chargé de conseiller \nle Gouvernement sur les grands défis devant guider les choix de l’agence pour l’innovation de \nrupture et de proposer à échéance régulière la levée des obstacles non financiers à \nl’innovation. \nProposition n° 30 :  Mettre en place une équipe de gestion de l’agence pour les innovations de \nrupture, en charge de la sélection et du suivi des projets, pleinement garantie dans son \nindépendance, composée de personnalités françaises à un niveau d’excellence mondiale, \nnommées pour une durée limitée à 3 ans. \nProposition n° 31 :  Utiliser les retours des PIA 1 à 3 pour augmenter l’actif du FII et accroître \nainsi progressivement sa capacité d’intervention sans peser sur les finances publiques. \n● Consolider le pilotage de la politique économique, et notamment son volet \n\"innovation\" \nProposition n° 32 : Lancer rapidement une revue des missions de la fonction économique au \nsein de l’État ; en tirer les conséquences organisationnelles en vue de constituer une capacité \nde pilotage de nos politiques économiques et de compétitivité comparable à celle de nos \nprincipaux partenaires européens et mondiaux. \nProposition n° 33 : Synthétiser annuellement dans un Document de Politique Transversale \n(orange budgétaire) annexé au projet de loi de finances, l’ensemble des données budgétaires \nrelatives aux aides nationales à l’innovation. \n● Améliorer le paysage institutionnel et des aides à l'innovation tout en portant une \nattention à la stabilité globale de l'ensemble \nProposition n° 34 : Créer un portail numérique « France Innovation » rassemblant l’ensemble \ndes informations sur les aides à l’innovation pour faciliter l’accès à l’information et sa \nlisibilité pour les bénéficiaires. \n\nRapport \n \n- 42 - \nProposition n° 35 :  Réviser la règle de reversement existante entre les IRT et les \nétablissements publics au titre de la mise à disposition de personnels. Assurer un \nremboursement à 100 % par l’IRT à l’établissement d’origine de la rémunération des \npersonnels mis à disposition. \nProposition n° 36 : Dénommer sous une appellation unique d’Instituts de recherche \ntechnologique (IRT) les actuels IRT et les Instituts pour la transition énergétique (ITE). \nAssurer entre ces structures des rapprochements opérationnels effectifs. \nProposition n° 37 : Dans le cas du Concours national d’innovation où Bpifrance et l’ADEME \ninterviennent concurremment, mettre en place un point d’entrée unique, sous forme d’un \nportail numérique, à partir duquel les dossiers seraient aiguillés entre les opérateurs pour \nrendre les actes de candidature plus simples pour les entreprises. \nProposition n° 38 : À l’avenir, ne confier un dispositif qu’à un seul opérateur, selon la logique \n« une aide, un guichet ». \nProposition n° 39 : Ne poursuivre le financement que du seul CVT ATHENA, qui remplit une \nmission singulière de valorisation dans le domaine des sciences humaines et sociales, laquelle \nn’est que peu assurée à ce jour par les établissements de recherche ou les autres structures \nde valorisation ; faire évoluer le CVT Valorisation Sud vers un modèle de type SATT, sous \nréserve de la confirmation des engagements des membres fondateurs de l’abondement d’un \nfonds de maturation et de l’établissement d’un modèle économique crédible. Mettre fin au \nfinancement par l’État des 3 autres CVT existants. \nProposition n° 40 : Suivre l’évolution des SATT selon un triple objectif associant un indicateur \nde suivi de la création de valeur, effective et potentielle, par exemple grâce à la valorisation \ndes start-up spin off, un indicateur relatif à la maîtrise de la masse salariale, un indicateur de \ncouverture des dépenses de maturation par les recettes propres. Une évaluation d’impact \nsocioéconomique des SATT est à développer pour fournir une information plus précise sur \nles bénéfices divers tirés par les tissus productifs locaux des activités de maturation. \nProposition n° 41 : Maintenir les SATT performantes en activité et adapter, autant que \nnécessaire, celles qui présentent des difficultés de fonctionnement en allant éventuellement \njusqu’à leur arrêt et leur remplacement par des organisations ad hoc plus adaptées. \nProposition n° 42 :  Renforcer les actions de France Brevets en faveur des start-up et des PME \ninnovantes (fabrique à brevets, conseil en stratégie de propriété intellectuelle), en \ncomplément des actions de l’INPI, pour les aider à définir des stratégies adaptées de \npropriété intellectuelle et mieux structurer leurs portefeuilles de brevets ; développer les \nliens opérationnels avec l’écosystème de la recherche publique (SATT et autres structures de \nvalorisation) et avec Bpifrance. \nProposition n° 43 :  Constituer un nouveau label d’excellence permettant de sélectionner une \nvingtaine de pôles de compétitivité autour de critères stricts de performance, de visibilité, \nd’intégration réussie dans les écosystèmes locaux et de liens avec le politique de filières ; \nconcentrer les financements étatiques destinés à l’animation des pôles de compétitivité sur \nces pôles nouvellement labellisés. \nProposition n° 44 : Rapprocher le FUI et le Projets de recherche et développement \nStructurants pour la Compétitivité (PSPC) afin de mieux équilibrer les moyens entre les \nprojets collaboratifs de petite et moyenne tailles et ceux de plus grande ampleur financière. \nLa mission propose, sans fusionner les procédures, ayant chacune une spécificité, d’utiliser \nune fraction des fonds prévus pour l’action PSPC pour accroître les moyens du FUI. \nProposition n° 45 :  Revoir la procédure de sélection du FUI, tout en conservant l’expertise \ndes pôles sélectionnés, des différents ministères et le cofinancement des régions, afin de \nréduire les délais de versement des aides à 3 mois à compter de la décision d’attribuer un \nfinancement. \nProposition n° 46 :  Dans un objectif de simplification, unifier les dénominations du FUI et du \nPSPC – le FUI pouvant par exemple être renommé PSPC-PME. \n\nRapport \n \n- 43 - \nProposition n° 47 :  Mobiliser une fraction de la hausse prévue du budget de l’ANR pour \nfinancer le développement de projets de recherche collaborative et contractuelle avec les \nentreprises. \nProposition n° 48 :  Afin d’ouvrir davantage les programmes ANR aux entreprises,  mettre en \nœuvre  des modalités spécifiques pour les projets associant les entreprises, permettant une \nmise en place beaucoup plus rapide qu’actuellement. \nProposition n° 49 :  À l’instar du suivi des programmes Astrid et Astrid Maturation de la \nDirection générale de l’armement, assurer un meilleur suivi des projets de recherche \ncollaborative avec les entreprises (PRCE) afin de faciliter l’accès des projets les plus \nprometteurs au financement public le plus approprié. La sélection des projets à maturer \ndevra s’appuyer sur des expertises techniques extérieures à l’ANR mobilisées au sein \nd’opérateurs spécialisés et d’administrations centrales compétentes. \nProposition n° 50 :  Étendre le dispositif CIFRE aux chercheurs permanents pour permettre à \n500 d’entre eux de réaliser une mobilité d’un an en entreprise. L’entreprise bénéficierait par \nchercheur et par an d’une aide de 20 k€. \nProposition n° 51 :  Stabiliser globalement le système d’aides à l’innovation et procéder à sa \nmodification de façon progressive en se fondant sur les résultats d’évaluations menées à \nintervalles de temps réguliers. \n● Conforter l'appui fourni au développement du secteur numérique \nProposition n° 52 : Préciser dans une section dédiée au sein du guide du CIR la manière dont \nles principaux critères d’identification de la R&D (nouveauté par rapport à l’état de l’art, \ngénération de connaissances nouvelles) s’appliquent à l’innovation telle qu’elle se pratique \ndans le secteur numérique (création d’un algorithme, itérations, développement d’un \nlogiciel,…). \n● Clarifier les conditions nécessaires pour rendre plus optimal le contrôle \ndéontologique \nProposition n° 53 : Réaliser une étude approfondie sur les conditions de bon fonctionnement \ndu contrôle déontologique des conflits d’intérêt par la transparence. \n● Mieux mobiliser la commande publique au service de la croissance des entreprises \ninnovantes \nProposition n° 54 :  Appuyer auprès de la Commission européenne la proposition d’un Young \nBusiness Act européen pour réserver une part du volume de la commande publique à de \njeunes start-up innovantes. \nProposition n° 55 :  Renforcer la plateforme des achats d’innovation en l’élargissant à la \nmutualisation des solutions innovantes développées par les start-up et acquises par tous les \nacheteurs publics (État, établissements publics, collectivités territoriales, organismes de \nsécurité sociale). Pour les start-up, elle constituerait un point d’entrée unique pour proposer \nla diffusion de leur solution à d’autres acheteurs publics. Inversement, la plateforme pourrait \nêtre utilisée par l’ensemble des acheteurs publics pour lancer des appels à compétence ou \nencore des appels à manifestation d’intérêt sur des projets innovants. \n \n\n", "published_date": "2018-07-19", "section": "Dossiers"}