{"id": 5546, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2351C854-1CFF-43E8-83E2-C39A1BC9A0E6&filename=1331%20-%20Document%20de%20cadrage%20-%20Consultation%20-%20Pacte%20Productif.pdf", "author": null, "title": "1331 - Pacte Productif 2025 pour le plein emploi : lancement d'une consultation le 8 juillet", "text": "\nConsultation sur le Pacte productif 2025 \n2 \nDocument de consultation du Pacte productif 2025 \n \nAnnoncé par le président de la République le 25 avril 2019, le Pacte productif se fixe pour \nobjectif d’atteindre le plein emploi d’ici 2025 par l’augmentation de la production en \nFrance et l’adaptation de l’outil productif aux mutations économiques, en particulier par la \ndiffusion du numérique et la transition écologique.  \nNotre appareil productif dispose de marges de manœuvre pour générer de la valeur \néconomique et des retombées en termes d’emploi, si par ailleurs certains freins à sa \ncompétitivité peuvent être levés.  \nAinsi le Pacte productif vise à accroître la part de l’industrie et de l’agriculture dans notre \nproduit intérieur brut de 13,5% aujourd’hui à 15% en 2025 puis de plusieurs points \nsupplémentaires d’ici 2030, contribuant ainsi significativement au retour au plein emploi.  \nLes mesures portées par ce Pacte devront s’inscrire en cohérence avec les grandes \norientations politiques du Gouvernement, notamment : \n \nles orientations et engagements pris en matière économique, fiscale et de \nmaîtrise des dépenses publiques, \n \nles politiques en faveur de la transition écologique et énergétique,  \n \nles actions en faveur de la cohésion des territoires, \n \nla loi de programmation de la recherche en préparation. \nL’élaboration du Pacte productif est pilotée par un comité présidé par Bruno Le Maire et \nconstitué de ministres, de représentants du Parlement, des collectivités territoriales, des \nentreprises et des organisations syndicales, ainsi que de personnalités qualifiées. \nLes cinq axes stratégiques décrits ci-dessus seront approfondis de manière \ntransverse par cinq groupes de travail thématiques : \n• \nNumérique, présidé par Cédric O, secrétaire d'État chargé du \nNumérique, \n• \nInnovations technologiques, présidé par Frédérique Vidal, \nministre de l’Enseignement supérieur, de la Recherche et de \nl’Innovation et Bruno Le Maire, ministre de l’Économie et des \nFinances, \n• \nIndustrie, présidé par Agnès Pannier-Runacher, secrétaire \nd'État auprès du ministre de l’Économie et des Finances, \n• \nÉnergie, présidé par François de Rugy, ministre d’État, \nministre de la Transition énergétique et solidaire, \n• \nAgriculture et agro-alimentaire, présidé par Didier \nGuillaume, ministre de l’Agriculture et de l’Alimentation. \n \nPlusieurs axes de travail identifiés par les groupes de travail sont soumis à la consultation de \nl’ensemble des parties prenantes, dans tous les territoires, afin de recueillir des propositions \ntrès concrètes.  \n\nConsultation sur le Pacte productif 2025 \n3 \nEléments de calendrier : \n- 25 avril 2019 : annonce du Pacte productif par le président de la \nRépublique \n- 2 juillet 2019 : lancement de la consultation \n- 25 septembre 2019 : clôture de la consultation et synthèse \n- Automne 2019 : remise de la synthèse des réponses à la \nConsultation \n- Décembre 2019 : remise des conclusions des travaux du Pacte \nproductif 2025 au président de la République. \n \nLe présent document vise à faciliter la consultation, les questions posées n’ayant pas \nvocation à être exhaustives. Il n’engage pas les parties prenantes à la consultation. \n\nConsultation sur le Pacte productif 2025 \n4 \nThèmes de la consultation \n \nVolet Numérique \n1. \nAdapter les forces vives aux besoins de l’économie numérique \n80 000 emplois sont aujourd’hui non pourvus dans l’économie numérique, et ce chiffre \ndevrait augmenter dans les années à venir. Les difficultés de recrutement constituent l’un \ndes principaux goulets d’étranglement à la croissance des entreprises de ce secteur. En \nparallèle, la révolution numérique transforme les organisations et les emplois de tous les \nsecteurs. On estime ainsi que 50% des emplois actuels sont susceptibles d’être transformés \npar le numérique dans les prochaines années. Cependant, le numérique offre aussi de \nnouvelles opportunités d’emplois, en particulier dans de nouveaux métiers.  \n \nQuels sont les métiers pour lesquels les entreprises rencontrent le plus de difficultés \nde recrutement dans l’économie numérique ? Dans quels territoires ?  \n \nQuelles sont les actions à mener afin d’améliorer l’attractivité et le nombre de \nformations de haut niveau (équivalent BAC+3/BAC+5) dans les filières numériques ? \nComment attirer toutes les populations dans ces formations ? Comment fidéliser les talents \ndans les entreprises ? \n \nQuels outils et quelles actions mettre en œuvre pour accompagner les actifs dont \nl’emploi est transformé par la numérisation au niveau des branches, des entreprises et des \nterritoires ? \n \nQuelles sont les expériences et initiatives les plus prometteuses en matière de \nreconversion pour les métiers impactés par le numérique vers les métiers d’avenir dans le \nnumérique ou d’autres secteurs de l’économie ? Comment pourraient-elles être portées à \nl’échelle nationale ?  \n2. \nCréer un environnement favorable à la croissance des entreprises de \nl’économie numérique \nL’émergence de jeunes entreprises innovantes est essentielle pour créer les emplois de \ndemain. Aux États-Unis, ces entreprises engendrent entre un tiers et la moitié des nouveaux \nemplois. Pour atteindre un résultat comparable, il est nécessaire d’offrir aux start-ups un \nenvironnement, en particulier administratif et réglementaire, favorable à leur développement \npour leur permettre de devenir des leaders technologiques de rang mondial. Il convient \nparallèlement de s’assurer que l’ensemble des Français s’approprient les nouveaux services \net produits numériques, en tant que salariés, usagers des services publics, consommateurs. \n \nQuels sont les freins réglementaires – généraux ou sectoriels – qui limitent le \ndéveloppement des start-ups et les acteurs du numérique en France ?  \n \nComment améliorer les relations entre les entreprises du numérique et l’administration \nainsi que les services publics ? \n \nQuelles sont les expériences et initiatives les plus prometteuses en matière de \nformation des personnes éloignées du numérique ? Comment pourraient-elles être portées à \nl’échelle nationale ? \n\nConsultation sur le Pacte productif 2025 \n5 \n3. \nFinancement des start-ups  \nMalgré la présence d’un vivier dynamique de jeunes start-ups, fruit des nombreux efforts \nréalisés ces dernières années en matière de financement et d’accompagnement, la France \npeine à faire naître des champions du numérique et ne compte que 5 à 10 licornes. L’offre \nde financement reste encore un des principaux freins à leur croissance : l’Europe ne \nreprésente que 10% des montants levés par les start-ups dans le monde alors qu’elle \ncompte pour 25% du PIB mondial. À l’amorçage, la France pâtit d’un nombre encore trop \nfaible de business angels, quatre fois moins nombreux qu’au Royaume-Uni. S’agissant des \nstades plus matures de développement, la taille des fonds de capital-risque français ne leur \npermet pas aux start-ups de financer d’importantes levées, pourtant essentielles pour \nassurer l’industrialisation et l’internationalisation de leur activité.  \n \nComment favoriser l’investissement (direct ou indirect) des particuliers avertis dans \nles start-ups ? \n \nComment augmenter les montants des fonds collectés par les sociétés de capital-\nrisque françaises ? \n4. \nDévelopper des technologies et infrastructures stratégiques pour le numérique \nDisposer de champions français dans les domaines numériques est un enjeu de \ncompétitivité, de souveraineté et de créations d’emplois à moyen et long termes. Le plan « \nNano2022 » de soutien à l’industrie de micro/nanoélectronique devrait ainsi permettre de \ncréer près de 8 000 emplois. Pour y parvenir, la France dispose d’un tissu industriel et \nacadémique riche dans un certain nombre de technologies de pointe qu’il convient de \ndévelopper davantage. Parallèlement, un effort doit être conduit afin de faciliter la \ncoopération entre start-ups et grands groupes qui n’ont plus le monopole des innovations. \nL’adoption de certaines technologies numériques critiques (cloud et intelligence artificielle \npar exemple) peut cependant se révéler difficile au regard des coûts et contraintes \nd’investissement pour les acteurs économiques.  \n \nQuelles sont les industries numériques innovantes susceptibles de créer le plus \nd’emplois dans les territoires ? \n \nComment favoriser les relations entre la recherche académique, les grands groupes \net les start-ups pour assurer le développement de technologies numériques de rupture ?  \n \nQuels sont les freins à l’adoption des nouvelles technologies numériques (cloud, \nintelligence artificielle, internet des objets, etc.) par les acteurs économiques ? \nComment s’assurer que les start-ups créées par les ingénieurs français aient un lien \nprivilégié avec les industriels nationaux ? \n\nConsultation sur le Pacte productif 2025 \n6 \nVolet Innovation \n1. \nInnovation de rupture \nLe Gouvernement agit fortement pour encourager l’émergence d’innovations de rupture. \nAinsi, les intérêts du fonds pour l’innovation et l’industrie (FII), doté en 2018 de 10 Mds€, y \ncontribuent à hauteur de 250 M€ par an. Ils permettront, notamment en finançant des \n«Grands défis» arrêtés par le Conseil de l’innovation, de construire les champions de demain \ndans des domaines comme l’intelligence artificielle, la mobilité, la santé ou la sécurité. Au-\ndelà des impulsions que donnent ces «Grands défis» et face aux ambitions de nos \nconcurrents économiques qui ont lancé ces dernières années des plans affirmant leur \nvolonté de leadership sur de nouveaux marchés, l’Etat doit être en mesure de soutenir \nl’émergence de nouvelles entreprises dans des secteurs jugés stratégiques. \n \nQuels sont les défis sociétaux pour lesquels l’Etat devrait mettre en place des \nprogrammes de soutien à l’innovation ? \n \nAvez-vous connaissance des financements destinés aux start-ups deep tech ? Sont-\nils adaptés à leurs besoins, tant en termes de périmètre que de montant de financement ? \n \nQuelle doit être la place de l’innovation technologique dans le financement de \nl’innovation ? \n \nQuels sont les principaux freins à la mise sur le marché de produits et services \ninnovants ? \n \nComment améliorer la mise sur le marché de produits et services innovants en \nFrance? \n2. \nLiens d’innovation entre laboratoires de recherche, grandes entreprises, start-\nups et PME \nFace aux programmes d’investissements massifs en R&D des autres grands pays, \nnotamment émergents, le futur de nos entreprises passe par des produits et services à forte \nvaleur ajoutée. Seul un continuum entre découvertes scientifiques et innovation permettra à \nnos entreprises d’être leaders sur les segments de marchés majeurs de demain, qui verront \nnaître des disruptions technologiques et d’usages, et éventuellement d’ouvrir de nouveaux \nmarchés et de maintenir un tissu et des emplois industriels sur le territoire. Toutefois, la \nFrance éprouve encore des difficultés à valoriser les résultats de sa recherche sous forme \nd’activité économique et la diffusion de l’innovation dans les entreprises reste trop lente. \nAlors qu’elle dispose d’une recherche académique de haut niveau (7e rang mondial pour les \npublications scientifiques), l’effort global de R&D apparaît en retrait par rapport à la moyenne \nde l’OCDE (2,22 % du PIB en France contre 2,34 % dans l’OCDE en 2016), en particulier en \nce qui concerne l’effort des entreprises, le tissu des entreprises françaises restant \nglobalement trop peu intensif en recherche et en innovation. \n \nComment convient-il de mieux associer les acteurs de l’innovation à la réflexion ou à \nla définition de certaines orientations partagées entre filières et acteurs publics de recherche ? \n \nComment faciliter les passerelles pour les chercheurs publics entre la recherche et le \nmonde entrepreneurial ? \n \nQuels financements des dispositifs de recherche partenariale sont nécessaires pour \ndévelopper l’innovation et l’emploi en France ? \n \nQuels sont les freins identifiés en matière de transfert technologique et quels sont les \nmodèles qui permettent de renforcer le partenariat public-privé, facteur indispensable pour \ndiffuser efficacement et durablement l’innovation dans le tissu économique ? \n\nConsultation sur le Pacte productif 2025 \n7 \n3. \nAccès des acteurs français de l’innovation aux programmes européens \nAvec un budget de 79 Mds€ pour la période de 2014-2020, le programme européen pour la \nrecherche et l’innovation, appelé « Horizon 2020 », a créé de véritables synergies entre les \nlaboratoires et les entreprises européennes, tout en finançant des projets individuels \nporteurs de fortes ambitions. La préparation du futur programme-cadre de recherche et \nd’innovation « Horizon Europe », qui mobilisera près de 100 Mds€, impose d’inverser la \ntendance au déclin de la participation française (11 % de taux de retour alors que la France \nreprésente 16% de la R&D européenne), pour que la communauté nationale bénéficie \npleinement de ce programme. Des actions ont d’ores et déjà été lancées pour augmenter le \nnombre de dépôts de projets français, assurer un meilleur accompagnement des porteurs de \nprojets français et une meilleure implication des réseaux nationaux au contact des \nentreprises (MESRI/réseau des Points de contact nationaux, pôles de compétitivité, \nBpifrance, ADEME, ANR, ANRT, FIT, CURIF, CPU, CDEFI, CGE…). \n \nQuels accompagnements et quelles simplifications paraissent nécessaires pour \nfaciliter l’accès à ces dispositifs aux entreprises ? \n \nComment mettre en place une articulation efficace entre les programmes nationaux et \nles programmes cadres européens ? \n4. \nLisibilité des actions de soutien à l’innovation \nUne politique ambitieuse de soutien à l’innovation s’est construite ces quinze dernières \nannées en France. Elle s’appuie sur des financements publics très importants qui \nsoutiennent la R&D des entreprises et la croissance des PME innovantes, pour un total de \nplus de 10 Mds€ par an. Cette politique volontariste de soutien à l’innovation a cependant \npour revers un foisonnement des outils, des marques, des dénominations et des processus \nspécifiques. La mise en place du Conseil de l’innovation contribue à renforcer la cohérence \nde la politique de l’innovation en créant une instance de pilotage de la politique d’innovation. \nToutefois, la lisibilité et la visibilité des actions de soutien à l’innovation portée par l’État \nrestent un enjeu important, puisqu’elles peuvent potentiellement constituer une barrière à \nl’entrée et, par conséquent, multiplier les coûts associés. \n \nLes dispositifs d’aides à l’innovation sont-ils suffisamment connus ? \n \nComment renforcer leur visibilité, leur compréhension par les acteurs de terrain ? \n \nComment améliorer la lisibilité des marques et labels portés par l’Etat ? \n \nLes procédures d’octroi des aides à l’innovation sont-elles aujourd’hui suffisamment \ndématérialisées ? \n\nConsultation sur le Pacte productif 2025 \n8 \nVolet Industrie \n1. \nFiscalité de production \nLe Conseil national de l’industrie (CNI) a fait le constat d’un niveau élevé des impôts de \nproduction qui pèsent sur la compétitivité des entreprises et l’attractivité du territoire. En \n2018, ils représentent 77,2 Mds€, soit 3,3% du PIB (contre 1,6% en moyenne au sein de \nl’Union européenne). Il est donc proposé d’étudier des voies de réduction de la fiscalité de \nproduction, permettant de renforcer la compétitivité de l’outil productif français, tout en \ns’inscrivant dans la trajectoire des finances publiques. \n \nQuels sont les leviers fiscaux les plus pertinents pour favoriser la compétitivité des \nindustries soumises à une concurrence internationale ? \n \nLa possibilité de moduler la fiscalité de production, par exemple pour accompagner \ndes territoires en difficulté, serait-elle un outil intéressant ? \n \nQuelles pourraient être les contreparties industrielles, notamment en matière d’emploi, \nd’une baisse de la fiscalité de production ? \n2. \nCompétitivité administrative \nSi les comparaisons internationales placent la France comme l’un des pays les plus attractifs \nau monde pour les investissements étrangers, les investisseurs pointent toutefois la \nsimplification des procédures administratives, notamment celles liées aux implantations \nd’entreprises industrielles comme une des principales pistes d’amélioration. Un travail \nimportant sur la simplification a déjà été conduit, notamment dans le cadre de la loi PACTE. \nNéanmoins, les attentes exprimées par les 141 Territoires d’industrie confirment l’importance \nde poursuivre la simplification administrative. Une mission vient d’être confiée au député \nGuillaume Kasbarian afin d’identifier les pistes d’accélération et de simplification des \nprocédures pour les usines qui s’implantent sur notre territoire, dans le respect des \nexigences sociétales et environnementales.  \n \nQuels sont les « irritants » les plus souvent rencontrés par les investisseurs étudiant \nde possibles nouvelles implantations industrielles ? \n \nIdentifiez-vous des réglementations ou des législations ayant trait à l’implantation de \ncapacités industrielles qui vous paraissent obsolètes ? \n \nIdentifiez-vous des pratiques locales déjà mises en œuvre et favorables à la \nsimplification des démarches, susceptibles d’être diffusées sur le territoire français ? \n\nConsultation sur le Pacte productif 2025 \n9 \n3. \nTransition vers l’économie circulaire \nLa France a décidé de s’engager résolument dans la transition vers une économie 100% \ncirculaire. Le Gouvernement a ainsi publié le 23 avril 2018 une feuille de route pour \nl’économie circulaire (FREC) qui décline les grands axes de la transition à opérer pour \npasser d’un modèle économique linéaire à un modèle circulaire. Les filières industrielles \npartagent cette dynamique, ce qui se concrétise par plus de 200 engagements collectifs et \nindividuels en mai 2019. Ce mouvement doit encore être amplifié en capitalisant sur les \ninitiatives publiques et privées déjà mises en place, d’identifier et de faire émerger des \nprojets structurants dans ce domaine, notamment pour les gisements les plus importants que \nsont les plastiques, les matériaux de construction, les équipements électriques et \nélectroniques (D3E) ainsi que les substances bio-sourcées.  \n \nQuels sont selon vous les axes de travail prioritaires en matière d’économie \ncirculaire? \n \nQuels sont les freins que vous identifiez au développement de l’économie circulaire ? \nComment pourraient-ils être levés ? \n4. \nDéveloppement des compétences \nEn France, dans un contexte de chômage encore important, 80% des entreprises de \nl’industrie et l’artisanat producteur industriel ont des difficultés à recruter, notamment les TPE \net PME. On estime à 1 350 000 le nombre de recrutements difficiles dans l’industrie en 2019, \nsoit 50% des recrutements, et à 50 000 le nombre d’emplois vacants dans les métiers en \ntension. Des démarches visant à corriger cet état de fait ont d’ores-et-déjà été mises en \nœuvre, avec la réforme de la formation professionnelle et la signature, dans le cadre des \ncomités stratégiques de filières, d’engagements de développement de l’emploi et des \ncompétences (EDEC). Par ailleurs, les initiatives prises dans le cadre de « l’année de \nl’industrie » visent à faire connaître les métiers de l’industrie et à renforcer leur attractivité.   \n \nQuels leviers pourraient-ils être mobilisés pour renforcer l’adéquation entre l’offre et la \ndemande de compétences ? \nDe quels dispositifs existants visant à renforcer l’adéquation entre l’offre et la \ndemande de compétences avez-vous connaissance ? \n \nQuels engagements pourraient prendre les filières en matière de formation \nprofessionnelle pour décliner la réforme récente ? \n \nComment mieux articuler les orientations et les outils mis en place au niveau national \navec les acteurs régionaux de la formation ? \n \nComment inciter les jeunes ou les personnes souhaitant changer de domaine à choisir \nles métiers de l’industrie ? \n \nIdentifiez-vous des bonnes pratiques, possiblement déjà mises en œuvre à l’échelle \nlocale, pour réduire le nombre d’emplois vacants dans les métiers de l’industrie ? \n \nComment favoriser, à l’échelle d’un bassin d’emploi, les mobilités inter-filières ? \n\nConsultation sur le Pacte productif 2025 \n10 \n5. \nProduction et consommation responsables \nLe développement des critères sociaux et environnementaux peut permettre une production \net une consommation responsables :  \n \nQuels pourraient être les engagements des acteurs privés et des collectivités \npubliques en matière d’achat responsable et de circuits de proximité ? \n \nComment rendre plus accessible l'offre de produits responsables aux consommateurs \nsensibles aux enjeux sociaux et environnementaux ? \n6. \nIndustrie du Futur \nAfin de se développer face à la concurrence internationale, les entreprises françaises doivent \nmaintenir un haut niveau de compétitivité. Cela nécessite pour l’industrie française en \nparticulier de s’engager vers l’industrie du futur et de mener les investissements nécessaires \ndans son outil de production. Des dispositifs existent ou sont en cours de mise en place \nvisant à favoriser la transition des entreprises vers l’industrie du futur (suramortissement, \nplan d’accompagnement de 10 000 PME et ETI, plateformes d’accélération vers l’industrie \ndu futur).  \n \nQuels dispositifs proposeriez-vous pour favoriser le passage des entreprises vers \nl’industrie du futur ? \nQuelle connaissance avez-vous des dispositifs existants ou en cours de mise en place \nvisant à favoriser le passage des entreprises vers l’industrie du futur ? \n \nQuelles sont les expériences locales incitant et facilitant l’engagement des entreprises \nvers l’industrie du futur à valoriser ? \n \n\nConsultation sur le Pacte productif 2025 \n11 \nVolet énergie \n1. \nDécarbonation de l’industrie  \nPar la palette de solutions technologiques qu’elles proposent, les filières industrielles jouent \nun rôle majeur en matière de réduction de l’ensemble des émissions nationales. Elles \ncontribuent ainsi de manière décisive à la décarbonation du secteur des transports et du \nbâtiment, qui figurent parmi les principaux émetteurs. En outre, les émissions sectorielles de \nl’industrie (17% des émissions nationales) ont fortement baissé entre 1990 et 2016 (-46% \nsur la période), contribuant de façon essentielle à la dynamique des émissions nationales. \nElles devront encore fortement baisser d’ici 2050 (-81% par rapport à 2015) pour que la \nFrance atteigne la neutralité carbone à cet horizon. La transition bas-carbone présente une \nopportunité économique important pour l’industrie. Elle présente également des risques \nimportants, d’une part d’investissements échoués et d’autre part de fuite de carbone, en cas \nde différentiel trop important d’action climatique avec d’autres pays. Le maintien de la \ncompétitivité de l’industrie est fondamental lors de sa décarbonation dans un contexte où il \nexiste un important risque de « fuite de carbone » lié à un fort différentiel d’engagement \nentre pays au niveau mondial. Il est donc nécessaire d’identifier les leviers qui pourraient \nêtre utilisés pour accompagner cette décarbonation de l’industrie en maintenant la \ncompétitivité de notre économie. \n \nQuels procédés et technologies peuvent être identifiés pour décarboner la production \nou fabriquer des produits avec un meilleur bilan carbone ? À quel horizon (court, moyen et \nlong terme) ? Que faut-il pour accélérer leur pénétration ? Des actions de R&D ont–elles été \nengagées ? Quels freins empêchent d’en faire plus ? \n \nComment les déployer tout en maintenant la compétitivité des entreprises (outils \nnationaux, y compris CEE, et européens) ? \n \nLe prix du carbone auquel les entreprises sont soumises (via l’ETS ou la composante \ncarbone des TIC) est-il suffisant et suffisamment prévisible pour inciter à des investissements \nbas-carbone ? \n \nQuels autres outils déjà mobilisables les entreprises utilisent-elles pour favoriser la \ndécarbonation des moyens de production (par exemple le fonds chaleur) ? Quels sont les \nfreins à une plus grande utilisation ? \n2. \nNouvelles filières énergétiques et contenu local \nL’Etat réalise depuis plusieurs années un important effort de déploiement des nouveaux \nsystèmes énergétiques : le CAS transition énergétique a ainsi subventionné les énergies \nrenouvelables à hauteur de 5 Mds€ en 2018. Les retombées économiques en termes de \nvaleur ajoutée nationale ne sont pas toujours satisfaisantes, notamment en ce qui concerne \nla production d’équipement. Améliorer ces retombées est un des objectifs du comité \nstratégique de filière « industries des nouveaux systèmes énergétiques » récemment mis en \nplace. Il est nécessaire de prendre en compte l’effet de levier économique en France dans \nles choix de programmation énergétique et de favoriser le développement de filières \nindustrielles.   \n \nComment augmenter la part de la valeur ajoutée nationale dans les énergies \nrenouvelables déployées sur notre territoire tout en garantissant leur compétitivité ? \n \nQuelles sont les filières des nouveaux systèmes énergétiques qui ont le plus de \npotentiel en termes d’emplois industriels et d’export ?  \n\nConsultation sur le Pacte productif 2025 \n12 \n3. \nCompétitivité de l’approvisionnement en énergie  \nLa compétitivité de l’énergie est un atout essentiel de l’attractivité du territoire français, \nnotamment en ce qui concerne le coût de l’électricité. Elle permet la présence d’une industrie \nélectro-intensive représentant 80 000 emplois directs en France, implantée sur une centaine \nde sites industriels, souvent de longue date, qui joue un rôle structurant pour les territoires \nconcernés Par ailleurs, ces industries contribuent à l’effort global de décarbonation grâce au \nmix électrique français. Le maintien de la compétitivité énergétique de la France constitue \nune priorité du Gouvernement.  \n \nComment garantir dans la durée des prix de l’énergie compétitifs en France par \nrapport aux prix observés ailleurs en Europe d’une part, et dans le monde d’autre part ?  \n \nPlus spécifiquement, quels autres leviers devraient être mobilisés en priorité afin \nd’assurer un approvisionnement en énergie décarbonée compétitif (dont chaleur) pour les \nconsommateurs hyper-électro-intensifs (par exemple contrat long terme) ? \n\nConsultation sur le Pacte productif 2025 \n13 \nVolet Agriculture et Agro-alimentaire \n1. \nCompétitivité des filières alimentaires et de la filière forêt-bois \nLes filières alimentaires sont un des piliers de l'économie française. Première puissance \nagricole et agro-alimentaire européenne, la France dispose d'un appareil productif \nperformant et d'une image mondialement reconnue en matière de produits alimentaires. \nCependant, une partie de l’appareil productif souffre d’un investissement insuffisant en \nparticulier dans les nouvelles technologies, tandis que certaines entreprises demeurent \npositionnées sur des productions ne répondant plus aux demandes de la société ou des \nconsommateurs. Il en est de même de la filière bois, dont le potentiel de création d'emplois \nest loin d'être totalement exploité alors que la forêt représente le tiers du territoire \nmétropolitain. Le développement de l'usage du bois français dans la construction est \nparticulièrement stratégique à cet égard. Au-delà des besoins d'investissement dans les \nentreprises, les enjeux logistiques et certaines réglementations spécifiques à la France sont \négalement souvent invoqués comme bridant la compétitivité, mais sans que ces facteurs \nsoient objectivés de manière précise. \n \nComment favoriser la transition numérique dans l'ensemble de la filière alimentaire et \ndans la filière bois ? \n \nQuels sont les facteurs de distorsion de concurrence spécifiques à la France et \ncomment pourrait-on les lever sans renoncer à nos ambitions en matière de transition \nécologique ? \n \nComment améliorer la logistique qui répond aux besoins spécifiques des secteurs \nagri/agro-alimentaires, en optimisant l’intermodalité et les synergies intersectorielles ? \n \nQuelles sont les conditions à réunir pour que le secteur de l’agroéquipement se \ndéveloppe et devienne un facteur clé de la transition agro-écologique et numérique et de la \ncompétitivité du secteur ?  \n \nComment accompagner la mutation des outils industriels basés sur des productions \nnon durables ? \n \nComment regagner de la balance commerciale dans la filière agro-alimentaire ? \n2. \nAttractivité des métiers et emploi \nParmi les facteurs bridant le potentiel de création de valeur ajoutée et d’emploi, la capacité à \nrecruter une main-d’œuvre qualifiée revient souvent comme le frein principal, y compris dans \nles régions où le chômage est élevé. Il convient donc de travailler à la fois sur la \nreprésentation des métiers de l’agriculture et de la transformation alimentaire, mais aussi sur \nl’accès à la formation et le fonctionnement du marché du travail, en particulier en travaillant \nsur une base territoriale. \n \nComment mieux valoriser les métiers de l’agriculture, de la filière alimentaire ? \n \nComment attirer des travailleurs dans les zones où le plein emploi existe déjà ou \nformer ceux dont les compétences actuelles ne correspondent pas aux besoins des \nentreprises ? \n \nComment assouplir encore davantage l’accompagnement des formations en \nentreprise ? \n \nComment favoriser le développement de la gestion territorialisée des emplois et des \ncompétences ? \n \nComment rendre le retour à l’emploi plus attractif que le recours à l’assurance \nchômage ? \n\nConsultation sur le Pacte productif 2025 \n14 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2019-07-05", "section": "Dossiers"}