{"id": 5743, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20280.pdf", "author": null, "title": "DOSSIER DE PRESSE - Promulgation des textes financiers de fin d'année : les principales mesures", "text": "Promulgation des \ntextes financiers \nde fin d’année :  \nles principales \nmesures \nLe 30 décembre 2015 \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n2 \n \n \nCe que les textes financiers de fin \nd’année changent pour 2016 \nPour les particuliers .............................................. page    3 \nPour les entreprises .............................................. page  16 \nPour les collectivités ............................................. page  26 \n \n \n \n \nLa loi de finances pour 2016, la loi de finances rectificative \npour 2015 et la loi de financement de la sécurité sociale pour \n2016 contribuent à la trajectoire de redressement des \ncomptes publics, qui permettra de ramener le déficit public à \n3,8 % en 2015 et 3,3 % en 2016, tout en finançant les \npriorités du gouvernement et en assurant la baisse des \nprélèvements, notamment en réalisant la 2e tranche du plan \nd'économies de 50 Md€ sur la période 2015-2017. \n\n \n \n \n \nPour les particuliers \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n4 \nRetour sur… les baisses d’impôts \nEn 2016, 8 millions de foyers verront leurs impôts sur le \nrevenu diminuer ; au total ce sont 12 millions de foyers, \nsoient les 2/3 des foyers imposables, qui auront vu leur \nimpôt sur le revenu baisser depuis 2014 \nLe mouvement de baisse d’impôts de 2015, avec 9,45 millions de ménages \nbénéficiaires de la suppression de la première tranche, sera poursuivi et \namplifié en 2016.  \nD’un montant de plus de 2 milliards d’euros, la nouvelle baisse d’impôt \nconcernera plus de 8 millions de contribuables, dont près de 3 millions de \nfoyers qui n’avaient pas vu leurs impôts diminuer en 2015.  \nCette diminution de l’impôt sur le revenu sera de l’ordre 200 à 300 € pour \nla plupart des célibataires concernés, et de 300 € à 500 € pour les \ncouples. Les contribuables célibataires seront concernés jusqu’à des \nrevenus équivalents à 1,6 SMIC – soit un salaire d’environ 1 850 euros nets \npar mois, et les couples avec 2 enfants jusqu’à des revenus de 3,7 \nSMIC, soit 4 200 euros mensuels nets à deux.  \nComme en 2015, l’impôt sur le revenu n’augmentera pour personne à \nsituation personnelle et revenus inchangés.  \nCe sont, depuis 2014, 5 milliards d’euros d’allègements au bénéfice des \nclasses moyennes et des ménages à revenus modestes : le montant sur \nlequel le Gouvernement s’était engagé dans le cadre du Pacte de \nresponsabilité et de solidarité est donc respecté. \n    \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n5 \n \n \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n6 \nLes exonérations d’impôts locaux pour les personnes à \nrevenus modestes pérennisées  \nLes contribuables qui bénéficiaient de la mesure d’exonération prévue à \nl’été 2014, notamment pour tenir compte des effets de la suppression de \nla demi-part dite des veuves, en bénéficieront de manière définitive dès \nlors que leurs revenus n’augmentent pas de manière substantielle.  \nPour les contribuables bénéficiant, sous condition d’âge et de revenu, \nd’une telle exonération sur un autre fondement,  la perte de l’exonération \nen cas d’évolution de leur situation - qui pourrait résulter notamment \nd’une hausse de revenus - sera progressive : l’exonération sera maintenue \npendant deux ans, puis réduite d’un tiers chacune des deux années \nsuivantes. \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n7 \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n8 \nL’emploi à domicile coûtera 9% moins cher aux particuliers \nemployeurs  \nLa réduction de cotisations sociales patronales pour chaque heure de \ntravail dont bénéficient les particuliers qui emploient directement des \nsalariés dans le cadre des services à la personne doit passer de 75 \ncentimes à 2 euros.  \nLa revalorisation à deux euros pour l’ensemble des activités fera passer le \ncoût total pour l’employeur, pour une rémunération d’une heure au niveau \ndu SMIC, de 14,2 euros à 13 euros.  \nCeci représente une baisse du coût total du travail de près de 9 % avant \napplication du crédit d’impôt de 50 %. \nCette mesure, qui doit relancer la dynamique du secteur,  a pris effet dès le \n1er décembre 2015. \nLa baisse du taux de TVA sur les protections hygiéniques \nféminines \nLe taux de TVA sur les protections hygiéniques pour les femmes passera du \ntaux normal de 20% au taux réduit de 5,5%, comme cela est permis par la \nDirective européenne sur la TVA. Le gouvernement sera attentif à ce que \ncette baisse soit répercutée dans les prix. \n \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n9 \nLa majoration de la taxe foncière sur les terrains \nconstructibles non bâtis en zone tendue revue \nLa majoration de la taxe foncière, entrée en vigueur en 2015, devait \npermettre de libérer du foncier constructible dans les zones tendues, soit \n618 communes. Face à la forte augmentation de cette taxe pour 1700 \nfoyers qui ne l’avaient pas toujours anticipé, le dispositif a été revu.  \nPour les impositions établies pour l’année 2015, la majoration obligatoire \nde 5 euros par mètres carrés est suspendue. Les contribuables recevront \nun dégrèvement.  \nA compter de 2016, le dispositif \nest \nrevu \npour \naméliorer \nl’information aux propriétaires et \nentrer \nprogressivement \nen \nvigueur.  \nEn 2016, la majoration de 25% est \nmaintenue, mais celle de 5 euros \nest supprimée, et un abattement \nde 200 m2 est introduit.  \nEn 2017, une nouvelle majoration \nde 3 euros par mètre carré est \nintroduite ; \nles \ncollectivités \npourront la moduler entre 1 et 5 \neuros \npar \nmètre \ncarré. \nLa \nmajoration de 25% est, elle, supprimée. L’abattement de 200 m2 devient \nfacultatif, selon les délibérations des communes concernées.  \nAinsi réformée et assouplie, la mesure continuera à contribuer à la \nlibération du foncier et à la construction de logements dans les zones où \nles tensions immobilières sont les plus fortes, en tenant compte des \nsituations locales.  \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n10 \nRetour sur… les mesures de modernisation \nfiscale \nVers une généralisation progressive de la déclaration en ligne \nAlors que plus de 40 % des contribuables français ont choisi de déclarer \nleur impôt sur le revenu par internet en 2015, la déclaration en ligne des \nrevenus devient progressivement la norme et la déclaration papier, \nl’exception.  \nLa mesure est mise en œuvre de manière souple et progressive. Elle \nconcerne en 2016 les ménages dont le revenu fiscal de référence est \nsupérieur à  40 000 euros par an, pour lesquels la déclaration en ligne sera \ngénéralisée. Les contribuables qui ne sont pas en mesure de télé-déclarer \nleurs revenus, en particulier ceux qui n’ont pas d’accès à internet à leur \ndomicile ou qui ne peuvent pas ou ne savent utiliser la déclaration en ligne, \npourront cependant continuer à déclarer leurs revenus, comme \naujourd’hui, avec le formulaire papier. \nCalendrier de généralisation de la déclaration en ligne1 \nAnnée de mise \nen œuvre \nAnnée de \nréférence du \nRFR\n2 \nMontant du \nRFR\n2 \nDéclarants en ligne \nsupplémentaires \nconcernés (cumul) \n2016 \n2014 \n40 000 € \n2 millions \n2017 \n2015 \n28 000 € \n4 millions \n2018 \n2016 \n15 000 € \n9 millions \n2019 \nPour l’ensemble des foyers fiscaux \n1 : pour les contribuables dont la résidence principale est équipée d’un accès à internet   \n2 : revenu fiscal de référence \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n11 \nUne meilleure information des contribuables qui perçoivent \ndes revenus de l’économie collaborative \nL’activité économique sur internet se développe rapidement. Il est \nimportant de veiller à ce que cela ne se fasse pas au détriment des autres \nformes d’activité, notamment celles de l’économie traditionnelle.  \nLes mêmes règles s’appliquent aux mêmes situations, en matière de \nconcurrence, de fiscalité, de droits sociaux et de cotisations.  \nIl est donc indispensable d’informer les particuliers qui ignorent souvent \nde bonne foi quelles sont les règles applicables. L’objectif est d’offrir une \ninformation fiable, claire et complète quant à leurs obligations et ainsi de \nsécuriser juridiquement l’utilisation des plateformes. \nDès 2016, le Gouvernement mettra à disposition des plateformes de mise \nen relation des « kits d’information » pour harmoniser les informations \ndiffusées.  \nCes plateformes devront en outre délivrer à chaque utilisateur un \nrécapitulatif des transactions effectuées dans l’année, afin qu’il dispose de \ntoutes les informations nécessaires pour remplir sa déclaration de revenus. \n \n \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n12 \nRetour sur… les mesures logement \nLe renforcement du prêt à taux zéro pour favoriser \nl’accession à la propriété \nAfin d’assurer une reprise durable de l’activité économique dans la \nconstruction, et permettre à davantage de ménages, notamment les \njeunes actifs, d’accéder à la propriété, le Gouvernement renforce et \nsimplifie le prêt à taux zéro pendant deux ans, avec des conditions plus \navantageuses. Dès le 1er janvier 2016, le prêt à taux zéro (PTZ) : \n \npourra financer 40 % de l’achat d’un logement dans le neuf \n(contre 18 et 26 % aujourd’hui selon les secteurs d’acquisition) ; \n \npermettra à plus de ménages d’y accéder avec l’augmentation \ndes plafonds de revenus ; \n \ndonnera la possibilité aux ménages de commencer à rembourser \nce prêt au bout de 5 ans, 10 ans ou 15 ans selon les revenus ; \n \npermettra d'allonger les prêts si nécessaire, sur 20 ans au moins, \npour réduire le montant des mensualités. \n \nUn meilleur accès à l’éco-prêt à taux zéro \nPour accélérer les travaux de rénovation énergétique, le Gouvernement a \ndécidé de prolonger l’éco-PTZ jusqu’en 2018, de créer un micro-crédit à \ntaux zéro dès le 1er janvier 2016, pour les ménages modestes aidés par \nl’Agence nationale de l’habitat (Anah) ; et d’inclure l’éco-PTZ dans l’offre \nglobale de prêt lors de l’achat d’un bien, avant même de disposer d’un \ndevis de travaux de rénovation énergétique. \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n13 \nRetour sur… les mesures post attentats et en \nfaveur de la sécurité des Français \nDes moyens accrus pour la sécurité des Français \nComme le Président de la République s’y était engagé devant le Congrès, \nprès de 750 millions d’euros supplémentaires ont été mobilisés pour \nrenforcer la sécurité des Français.  \nLe  « pacte de sécurité » mis en place prévoit la création de 8500 postes \nsur deux ans, dont 5000 dans la police et la gendarmerie (3150 en 2016), \n2500 à la Justice (1300 en 2016) et 1000 dans les Douanes (500 en 2016), \npour 650 millions d’euros \n100 millions d’euros ont également été dégagés pour contribuer au \nfinancement des opérations extérieures, en Syrie notamment. \nL’accompagnement de l’élan de solidarité nationale \nLa solidarité nationale qui s’est spontanément manifestée  au profit des \nvictimes des attentats et de leurs proches a conduit le Gouvernement à \nadapter quelques règles fiscales.  \nL’exonération de droits de succession pour les ayants droits des victimes \nest acquise sans condition de parenté.  \nLes droits de mutation sur les dons aux descendants, conjoints et \npartenaires et ascendants des victimes sont également exonérés. Ces \ndispositions s’appliqueront à compter du 1er janvier 2016. \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n14 \nRetour sur… la fiscalité écologique \nUne fiscalité des carburants qui évolue pour répondre à un \ntriple enjeu environnemental dans le contexte de la COP 21 \nLe Gouvernement, à travers la fiscalité énergétique, s’attache à : \n \nlutter contre le réchauffement climatique (à travers la \ncontribution climat énergie qui porte en particulier sur les \ncarburants, essence comme gazole),  \n \naméliorer la qualité de l’air (pour limiter les particules fines) ce \nqui conduit à privilégier l’essence, \n \nsoutenir les biocarburants (qui réduisent notre dépendance au \npétrole et limitent les émissions de gaz à effet de serre) \n \nAu 1er janvier 2016, la composante carbone dans les taxes intérieures de \nconsommation sur les produits énergétiques (TICPE) évolue en fonction \ndu prix donné à la tonne de carbone pour 2016 (22€) dans la loi de \nfinances pour 2014. \nDans l’optique d’améliorer la qualité de l’air, le Gouvernement a souhaité \nun rapprochement progressif de la fiscalité de l’essence et du gazole sur 5 \nans. \nEnfin, afin de favoriser l’usage des carburants intégrant le plus de \nbioéthanol, les taxes sur ces produits diminueront de 1€ par hectolitre.  \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n15 \nAinsi, au 1er janvier 2016: \nProduit \nEvolution des tarifs de TICPE  \n(Tableau B de l'article 265 du code des douanes) HT \n2015 \n2016 (référence 2015) \nEvolution de la \ncomposante \ncarbone (CCE) \nMesure \nconvergence \ngazole/essence \nDifférenciation \nE5/E10 \n \nNouveau \ntarif \nEssence  \nE5 \n62,41 €/hL \n+1,71 \n-1,00 \n+1,00 \n 64,12 €/hL (+1,71)   \nEssence \nE10 \n62,41 €/hL \n+1,71 \n-1,00 \n-1,00 \n 62,12 €/hL  (-0,29) \nGazole \n46,82 €/hL \n+1,99 \n+1,00 \n- \n 49,81 €/hL  (+2,99) \nLa réforme de la CSPE sécurise juridiquement et \nbudgétairement le financement de la transition énergétique  \nLa contribution au service public de l’électricité (CSPE) est mise en \nconformité avec le droit de l’Union européenne au 1er janvier 2016. Les \nentreprises électro-intensives bénéficieront de tarifs réduits pleinement \ncompatibles qui favoriseront leur compétitivité. \nL’indemnité kilométrique vélo reconnue au même titre que \nles autres indemnités de transport \nL’indemnité kilométrique vélo sur les déplacements domicile - travail, \nvotée en Loi de Transition énergétique en août 2015, est confortée par la \nloi de finances. Elle bénéficiera du même régime de frais professionnels \nque les autres moyens de transports comme la voiture, avec une \nexonération de cotisations sociales et de CSG, dans la limite de 200 euros \npar an et par salarié. Ce plafonnement de l’avantage fiscal n’interdit pas \nl’employeur de verser une indemnité supérieure à 200 euros. \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n16 \n \n  \nPour les entreprises\n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n \nUn allègement de la fiscalité de plus de  \n33 milliards d’euros en 2016 \nLe total des mesures de soutien aux entreprises, découlant du CICE, du \nPacte de responsabilité et de solidarité et des mesures favorables aux \nentreprises  adoptées en 2015 (suramortissement, mesures TPE PME), \nreprésentera comme prévu 33 milliards d’euros en 2016.  \nRenforcement des baisses de cotisations sociales \nLes entreprises continueront en 2016 de bénéficier d’une exonération \ncomplète au niveau du SMIC des cotisations qu’elles versent aux URSSAF \n(« zéro charge URSSAF »), ainsi qu’une baisse de 1,8 point des cotisations \nfamiliales pour les salaires allant jusqu’à 1,6 fois le SMIC, pour un \nmontant total de 4,6 Md€. Effective depuis le 1er janvier 2015, cette \nexonération s’est accompagnée d’une réduction des cotisations familiales \npour les travailleurs indépendants à hauteur de 1 Md€. \nLa baisse supplémentaire de 1,8 point sur les cotisations familiales \nemployeurs sera étendue aux salaires compris entre 1,6 et 3,5 SMIC à \npartir du 1er avril 2016, ce qui permettra une baisse des cotisations de \n3,1 Md€ dès 2016 et de plus de 4 Md€ en 2017. \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n18 \nSuppression progressive de la C3S \nLa contribution sociale de solidarité des sociétés (C3S), payée par environ \n300 000 entreprises, sera supprimée d’ici 2017, ce qui représente 5,5 Md€ \nde baisses d’impôts.  \nUne première réduction équivalente à 1 Md€ est intervenue en 2015 sous \nla forme d’un abattement qui a permis à deux tiers des assujettis, des \npetites et moyennes entreprises (PME) de ne plus payer cette contribution.  \nUn deuxième abattement pour un coût global de 1 Md€ sera mis en place \nen 2016, exonérant ainsi 80 000 entreprises de taille intermédiaire (ETI), \npour ne conserver que 20 000 entreprises assujetties.  \nFin de la contribution exceptionnelle sur l’IS et baisse de son  \ntaux nominal  \nLa contribution exceptionnelle sur l’impôt sur les sociétés (IS) prend fin en \n2016, ce qui représente une baisse de fiscalité de près de 2,5 Md€. \nLe taux nominal de l’IS baissera progressivement : de 33⅓ % actuellement, \nil passera à 28 % en 2020, avec une première étape dès 2017. \n \n \n \n \n \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n19 \nLe renforcement de la lutte contre la fraude  \nUtilisation d'un logiciel ou système de caisse non frauduleux \nL’utilisation de logiciels ou systèmes de caisse frauduleux permet à \ncertaines entreprises d’occulter une partie de leurs recettes et constitue \nune fraude de grande ampleur.  \nPour lutter contre cette fraude, l’utilisation d’un logiciel ou d'un système \nsécurisé sera obligatoire d’ici au 1er janvier 2018. La présentation d’une \nattestation d’homologation par un tiers habilité à conduire des audits de \ncertification du haut niveau de sécurité ou la présentation d’une \nattestation individuelle de l’éditeur selon laquelle le logiciel est sécurisé \npermettront de justifier le respect de cette obligation.  \nL'entreprise qui ne respecte pas cette obligation se verra appliquer une \namende de 7 500 euros et aura l’obligation de se mettre en conformité \ndans un délai de 60 jours.  \nReporting pays par pays obligatoire pour les grandes \nentreprises \nComme prévu dans l’accord OCDE BEPS, à compter des exercices ouverts \nau 1er janvier 2016, les grandes entreprises multinationales, dont le chiffre \nd’affaires est supérieur à 750 M€, devront obligatoirement transmettre à \nl’administration fiscale un reporting pays par pays, indiquant la répartition \nmondiale des grands agrégats comptables du groupe. Ces informations, qui \ncomplèteront la déclaration de prix de transfert, permettront d’identifier \ndes montages fiscaux abusifs, participant ainsi à la lutte contre l’érosion \ndes bases fiscales et des transferts de profits. \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n20 \nAbaissement du seuil d’assujettissement à la TVA sur les \nventes à distance de 100 000 euros à 35 000 euros  \nLes ventes à distance de biens effectuées par un fournisseur, depuis un \nautre État membre à destination de la France, seront soumises à la TVA \nfrançaise dès lors que le montant total des ventes à distance réalisées en \nFrance par cet opérateur excédera le seuil de 35 000 euros hors taxe.  \nLe seuil de déclenchement de la taxation à la TVA en France est donc \nabaissé de 100 000 euros à 35 000 euros hors taxe. \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n21 \nLe soutien aux PME \nLimitation des effets de seuils dans les TPE et PME  \nEn complément du Pacte, plusieurs mesures permettront de favoriser \nl’emploi dans les TPE-PME, qui emploient 50 % des salariés en France :  \n \nles seuils existants de 9 ou 10 salariés pour les prélèvements \nfiscaux sont harmonisés et relevés à 11 salariés ;  \n \nles recrutements de nouveaux salariés dans les entreprises de \nmoins de 50 salariés effectués d’ici la fin de l'année 2018 ne \ndéclencheront pas, suite au passage d'un seuil et pendant les trois \nannées \nsuivantes, \nla \nperte \nd’avantages \nfiscaux \nou \nl’assujettissement à de nouveaux prélèvements.  \nRecentrage du dispositif ISF-PME en faveur des jeunes \nentreprises innovantes \nLa réduction d’impôt de solidarité sur la fortune au titre des \ninvestissements dans les PME, dite ISF-PME, est recentrée sur les PME \njeunes ou innovantes, celles qui ont le plus de difficulté à se financer sur le \nmarché. La condition d’âge de l'entreprise sera appréciée à partir de la \npremière vente commerciale, définie comme le franchissement d’un seuil \nde chiffre d’affaires. Les entreprises dont le besoin d’investissement \nexcède 50 % de leur chiffre d’affaires seront également éligibles.  \nAu-delà de la mise en conformité avec le  nouveau cadre réglementaire \neuropéen, l’efficacité du dispositif sera renforcée en favorisant le \nfinancement en fonds propres des entreprises présentant le plus de \ndifficultés à se financer, et donc le plus de risques pour les investisseurs. \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n22 \nAlignement du dispositif Madelin sur l’ISF PME  \nL’harmonisation des deux dispositifs permettra de renforcer la lisibilité du \ndispositif global de soutien aux PME en réduisant les distorsions générées \npar des ciblages et des modalités d’application différentes. \nLa mise en cohérence des deux dispositifs se traduit par un alignement des \nconditions d’application de l’avantage fiscal « Madelin » sur les paramètres \nfixés pour « l’ISF-PME». La restriction de cet avantage aux investissements \ndans des TPE de moins de 5 ans est notamment supprimée. \nPar ailleurs, à l’instar du dispositif « ISF-PME », il est proposé de pérenniser \nl’avantage fiscal « Madelin », ceci notamment afin de donner aux \ninvestisseurs plus de visibilité. \nRenforcement de l’attractivité du PEA-PME \nAfin de favoriser une réorientation de l’épargne des ménages au bénéfice \ndu financement des entreprises, et notamment du financement des PME \net ETI, cette mesure vise à redynamiser le plan d'épargne en actions \ndestiné au financement des PME et ETI (PEA-PME), conformément au plan \ninvestissement annoncé par le Premier ministre le 8 avril dernier. \nOr, il apparaît qu’un certain nombre d’entreprises potentiellement éligibles \nau PEA-PME ne sont pas identifiées comme  telles par les investisseurs, ce \nqui limite l’essor du produit. Les critères d’identification des PME éligibles \nseront simplifiés et les obligations convertibles ou remboursables en \nactions seront éligibles au plan. L'élargissement  du  PEA-PME à ces \ninstruments hybrides permettra aux épargnants de diversifier leurs \ninvestissements et aux entreprises d'accompagner leur financement par \nces instruments non dilutifs. \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n23 \nRéorientation de l’épargne dormante vers le PEA-PME \nAfin de drainer plus de capitaux vers l’investissement dans les PME, il est \ninstitué pour un an, à compter du 1er avril 2016, une exonération d’impôt \nsur le revenu des plus-values réalisées lors de la cession de titres \n« monétaires » (SICAV et FCP), représentant une épargne dormante de \nplus de 8 Md€, sous condition de réinvestissement dans le PEA-PME. \nAinsi, plutôt que de conserver une épargne improductive, les contribuables \nseront incités à liquider leur portefeuille pour le réinvestir dans l’épargne \nproductive, mettant ainsi des fonds supplémentaires au service du \nfinancement des PME et des ETI. \nDéveloppement du financement participatif sous forme de \nprêts \nA partir du 1er janvier 2016, les contribuables pourront, en cas de non \nremboursement d’un prêt participatif, imputer la perte en capital subie sur \nles intérêts générés par des prêts consentis dans les mêmes conditions et \nperçus au cours de la même année ou des cinq années suivantes. \n \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n24 \nDe nouvelles mesures de simplification \nMeilleure lisibilité de l’incitation à s’implanter dans les zones \nde revitalisation rurale \nLe classement en zone de revitalisation rurale se fera, à compter du 1er \njuillet 2017, selon deux critères plus simples et lisibles : la densité de \npopulation (qui doit être inférieure ou égale à la densité médiane des \nEtablissements publics de coopération intercommunale à fiscalité propre) \net un critère de richesse des habitants (le revenu fiscal par unité de \nconsommation médian est inférieur ou égal à la médiane des revenus \nmédians par Etablissements publics de coopération intercommunale à \nfiscalité propre) \nSi, à compter du 1er juillet 2017, une commune d’implantation sort de \ncette liste, les exonérations dont bénéficient les entreprises installées sur \nson territoire resteront applicables pour la durée restant à courir.  \nMise en œuvre de la représentation parcellaire cadastrale \nunique (RPCU) \nPour mieux répondre aux attentes des utilisateurs de l’information \ngéographique, la représentation parcellaire cadastrale unique (RPCU) se \nsubstituera aux deux représentations parcellaires actuelles : \n \nLe plan cadastral géré par la DGFiP,  \n \nLa base de données parcellaire gérée par l’Institut national de \nl’information géographique et forestière (IGN). \n \nLes usagers disposeront ainsi d’une représentation unique, homogène et \ncontinue des parcelles et des limites communales sur l’ensemble du \nterritoire. Les évaluations de valeur locative seront fiabilisées. \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n25 \nUne fiscalité agricole mieux adaptée à la \ngestion des risques, plus simple et plus lisible \nModernisation de la fiscalité agricole \nUn nouveau régime de micro-bénéfice agricole, en lieu et place du forfait \nagricole, est mis en place. Ce régime est plus simple, avec un abattement \nfavorable de 87 %, plus juste dès lors qu’il tient compte des revenus \nréellement perçus par les agriculteurs, et plus lisible. Cette réforme met \nainsi fin à un système dans lequel cohabitaient environ 8 000 forfaits \npubliés tous les ans, qui n’avaient plus de lien avec la réalité, et dont les \ncoûts de gestion étaient disproportionnés. La mise en place de la réforme \ns’étalera progressivement sur 4 ans. Les économies de gestion ainsi \nréalisées permettront d’alimenter un fonds d’accompagnement de la \nréforme, réalisée à coût nul. \nRenforcement de la déduction fiscale pour aléas (DPA)  \nLa déduction fiscale pour aléas (DPA), déjà renforcée fin 2012 et fin 2014, \nest adaptée pour une utilisation encore plus souple et attractive. La \ncaractérisation d’un aléa est ainsi simplifiée et les modalités de \nréintégration des sommes mises en réserve sont assouplies. \nEncouragement fiscal à la modernisation des équipements \nd’élevage \nPour renforcer la compétitivité de l’élevage français, un amortissement \naccéléré est mis en place pour les investissements dans des bâtiments \nd'élevage et dans les capacités de stockage des effluents d'élevage, au \nregard des obligations de mise en conformité avec la directive Nitrates.    \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n26 \n \n \n \nPour les collectivités \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n27 \nLe soutien à l’investissement public \nCréation d’un fonds d’aide à l’investissement local de 1 \nmilliard d’euros \nAlors que la baisse de la dotation globale de fonctionnement des \ncollectivités prévue par le plan d'économies de 50 Md€ se poursuit en \n2016, le Gouvernement renforce son soutien à l’investissement public des \ncommunes et des intercommunalités en mettant en place un fonds doté \nd’un milliard d’euros pour accompagner leurs projets. Il sera constitué de \ndeux enveloppes.  \n \nUne enveloppe de 500 M€ sera consacrée aux grandes priorités \nd’investissement définies entre l’État et les communes et \nintercommunalités, comme la réalisation de projets de rénovation \nthermique, de transition énergétique, de mise aux normes des \néquipements publics. Les crédits seront gérés en proximité par les \npréfets de région.  \n \nUne enveloppe de 500 M€ sera spécifiquement dédiée aux \nbourgs-centres et aux villes petites et moyennes, pour \naccompagner le développement des villes et villages de moins de \n50 000 habitants et maintenir à son niveau exceptionnel de 2016 \n(816 M€) la dotation d’équipement des territoires ruraux (DETR) \nafin de soutenir les projets portés par les communes \net intercommunalités faiblement peuplées.  \n \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n28 \nElargissement du FCTVA \nLe Gouvernement a décidé d’élargir le Fonds de compensation pour la \nTVA (FCTVA) aux dépenses d’entretien des bâtiments publics réalisées à \ncompter de 2016. Cela permettra aux collectivités de dégager des \nressources \npour \nfinancer \nleurs \nprojets \ntout \nen \naccompagnant \nfinancièrement l’effort d’entretien et de réhabilitation des bâtiments \npublics. Elle a été complétée au Parlement par un élargissement du FCTVA \naux dépenses d’entretien de la voirie des collectivités territoriales ainsi \nqu’aux dépenses engagées par elles dans le cadre du plan \"France très \nhaut débit\", afin de soutenir cette priorité gouvernementale. L’ensemble \nde ces mesures constituera en année pleine une ressource supplémentaire \nde 374 M€ pour les collectivités territoriales, qui permettra également de \nsoutenir leurs investissements. \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \nContact presse \nCabinet de Michel SAPIN \nsec.mfcp-presse@cabinets.finances.gouv.fr \n01 53 18 41 13 \n \nCabinet de Christian ECKERT \nsec.sebud-presse@cabinets.finances.gouv.fr \n01 53 18 45 04 \n \neconomie.gouv.fr \n", "published_date": "2015-12-30", "section": "Dossiers"}