{"id": 5533, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=858900CC-751C-42E2-9743-98BF03A6C3B7&filename=1456%20-%20Br%C3%A8ve%20r%C3%A9novation%20%C3%A9nerg%C3%A9tique.pdf", "author": null, "title": "1456 - Fraudes à la rénovation énergétique : Agnès PANNIER-RUNACHER présente aux associations de consommateurs le bilan des actions menées par la DGCCRF", "text": " \n \n \nSéduits par la possibilité de réduire leur facture énergétique et de protéger l’environnement, \nde nombreux consommateurs investissent dans des travaux d’amélioration énergétique de \nleur logement ; financés le plus souvent par le biais d’un crédit à la consommation. Le coût \nde ces travaux pouvant atteindre plusieurs milliers d’euros, les aides publiques allouées aux \nrénovations peuvent s’avérer déterminantes pour emporter la décision des potentiels clients. \nAfin de vérifier la loyauté des pratiques des entreprises de ce secteur fortement générateur \nde plaintes, la DGCCRF a réalisé en 2018 une enquête qui a mis au jour de nombreuses \npratiques commerciales trompeuses ayant conduit à des préjudices financiers parfois \ngraves pour les consommateurs. Plus de la moitié des établissements contrôlés ont présenté \ndes anomalies, ce qui témoigne d’une persistance des pratiques déloyales, conduisant la \nDGCCRF à maintenir une vigilance continue sur ce secteur. \n \nL’enquête a ciblé les entreprises ayant fait l’objet de plaintes de particuliers, ainsi que celles concernées par un suivi en \nraison d’anomalies relevées lors de contrôles antérieurs. Il s’agissait principalement de petites structures, mobiles et \néphémères, pouvant parfois compter dans leurs effectifs plus de commerciaux que d’ouvriers. \n \n56 % des 469 établissements contrôlés ont présenté des anomalies.  \n \nDe nombreux défauts d’information ont été constatés \n \nLes enquêteurs ont relevé de nombreuses infractions portant sur le non-\nrespect des dispositions en matière de vente à domicile hors établissement \ncommercial, démontrant, de la part des entreprises concernées, une volonté \nmanifeste d’empêcher le consommateur de comprendre les prestations \nproposées et les aides publiques disponibles, mais aussi de comparer les \noffres et leurs moyens de financement. Ces manquements ont aussi vocation \nà empêcher le consommateur de se rétracter. \nLes services de contrôle ont également constaté de nombreux manquements relatifs à l’information précontractuelle \nsur les prix et les conditions particulières de vente. La majorité de ces défauts concernait les caractéristiques \ntechniques des équipements, la grille tarifaire appliquée et le prix des prestations (le prix global indiqué ne \ndistinguant pas toujours le coût de l’équipement de celui de la main d’œuvre, détail pourtant nécessaire au calcul \ndu crédit d’impôt à la transition énergétique (CITE)), le délai de livraison et de réalisation des travaux. \n \nDans de nombreux contrats, l’existence du droit de rétractation et les conditions de son exercice par le client ne sont \npas mentionnées ; le formulaire idoine n’y étant pas non plus joint. Pour s’affranchir du délai de rétractation de 14 jours \ncourant à compter de la livraison des biens au consommateur, certains professionnels mettent au point une stratégie \ncommerciale, consistant par exemple à faire croire que la signature du bon de commande n’est pas un engagement \ncontractuel, ou à inciter le client à accepter la réalisation anticipée des travaux avant la fin du délai de rétractation, \ncontre des conditions tarifaires plus avantageuses. \n \nPar ailleurs, bien que la pratique du versement d’une contrepartie (chèque d’acompte, fourniture de RIB, par exemple) \navant la fin d’un délai de 7 jours à compter de la signature du contrat s’atténue, il ressort de l’enquête que lorsqu’elle \nest mise en œuvre, cette pratique est souvent liée à celle consistant à commencer les travaux avant la fin du délai de \nrétractation sans demande expresse des consommateurs. \nPratiques déloyales et \ntrompeuses dans le secteur \ndes énergies renouvelables \net de la rénovation thermique \n© Mimi Potter Fotolia.com \n \n© goodluz Fotolia.com \n\n2/4 \n \n \nTromper le consommateur dans le but de faire signer \nrapidement un contrat \n \nL’enquête a également révélé l’usage fréquent de pratiques commerciales \ntrompeuses voire agressives, qui ont toutes pour objectif de capter \nl’attention du client et gagner sa confiance, afin d’aboutir à la signature \nrapide du contrat avec ce dernier. Elles concernent : \n \n        La présentation de la société \nCertaines entreprises se choisissent un nom de société qui masque leur \nobjet commercial. Ces dénominations peuvent prêter à confusion, car \nproches d’acronymes de sociétés connues, d’agences nationales reconnues dans le secteur du logement ou de \nl’immobilier, ou encore de labels. Ces opérateurs peuvent aussi utiliser,dans le même objectif, des noms composés de \n3 ou 4 mots, permettant de présenter aisément ces structures comme des organismes publics ou professionnels, en \nrelation avec le développement durable, l’efficacité énergétique ou thermique et la protection de l’environnement. Sont \nainsi fréquemment employés des termes tels qu’ « agence », « contrôle » ou « commission ». Des campagnes \npublicitaires par courrier avec en-tête « bleu, blanc, rouge » sont aussi régulièrement identifiées pour promouvoir \nl’isolation à 1€, permettant ainsi de rassurer le consommateur. \nD’autres structures se présentent avantageusement (« leader » du secteur, « 20 ans de réalisation », « artisan », \nlabellisée « RGE ») ou mettent en avant des partenariats fictifs (avec des collectivités locales, par exemple). Les \ndémarchages téléphoniques effectués pour obtenir un rendez-vous avec le consommateur proposent ainsi des audits \nénergétiques gratuits, ou font part d’une démarche mandatée par une institution publique, telle que la préfecture, la \nmairie, l’ADEME ou le Ministère de la transition écologique et solidaire.  \n \nEnfin, il a été constaté une nouvelle pratique consistant en la création d’entités revendiquant un caractère associatif, \nmais dont l’objet commercial est occulté. Ces structures proposent, par exemple, de l’appui juridique à des \nconsommateurs ayant connu des déconvenues, les conduisant à se réengager dans de nouveaux travaux coûteux. \n \n      L’argumentaire de vente \nLes pratiques trompeuses mises en œuvre sont diverses. Certains professionnels : \nmettent en avant le caractère obligatoire de l’intervention (certains professionnels avancent le risque d’une taxe \nécologique ou d’une pénalisation dans le cadre d’un système de « bonus-malus », si les consommateurs refusent \nd’investir dans des équipements peu énergivores), \ndissimulent la portée de l’engagement (par exemple, le commercial peut indiquer à tort que la signature des \ndocuments ne vaut pas commande, car une commission doit examiner l’éligibilité du projet, en général dans un délai \nde plus de 14 jours de manière à dépasser le délai de rétractation), \nprésentent des produits qui ne sont pas ceux étant effectivement commercialisés (les photographies fournies \nsont celles d’autres produits, les produits sont soi-disant « fabriqués en France »), \nremettent une facture avec une description très succincte des travaux, ce qui obèrera l’obtention du CITE par \nle client.  Ils peuventvendre des équipements non-éligibles, ou éligibles au crédit d’impôt mais à des prix prohibitifs, \ntandis que les prix des autres équipements sont minimisés, \nproposent la prise en charge de toutes les démarches administratives relatives aux déclarations de travaux \nmais ne s’en chargent pas dans les faits, faisant supporter au particulier le risque d’une future remise en état exigée \npar la mairie,  \nproposent des programmes « ambassadeurs » laissant penser au particulier que l’offre est présentée à un \nnombre restreint de consommateurs et qu’elle lui permet, sous réserve d’une signature immédiate, de bénéficier d’un \ntarif préférentiel. Or, les programmes sont en réalité identiques à l’offre habituelle de la société et aucun avantage \nfinancier ne lui est réellement accordé, \nsurévaluent les économies qui seront réalisées (rendement effectif des installations en termes d’impact sur la \nfacture d’énergie) et cachent les frais à envisager, tels que les frais d’utilisation du réseau d’électricité ou ceux \nnécessaires au remplacement des pièces. \n \nL’enquête a également confirmé la tendance de certains professionnels du secteur consistant à échanger les fichiers-\nclients, permettant à des sociétés de proposer une amélioration des équipements précédemment posés par une autre \nentreprise. De même, se développent des offres de reprise de garantie des matériels ou des rachats de crédits, à \ncondition que le consommateur signe un nouveau bon de commande. \n \n© artursfoto Fotolia.com \n\n3/4 \n \nEnfin, une nouvelle pratique a été relevée de la part d’une entreprise de service après-vente de panneaux \nphotovoltaïques, laquelle avait pour habitude de présenter ses prestations de réparation comme étant prises en charge \nsoit par EDF, soit par l’assurance du particulier. Or, dans de nombreux cas, la prise en charge des frais était refusée \naprès réception de la facture de réparation. \n \nLes règles applicables au crédit affecté1 ne sont pas respectées… \n \nAfin de financer les travaux de rénovation énérgétique ou les équipements afférents, les professionnels peuvent \nproposer aux consommateurs une solution de financement, via la souscription d’un crédit à la consommation auprès \nd’un établissement de crédit. Dans ce cadre, les contrôles ont mis en évidence des pratiques frauduleuses persistantes \nvisant à dissimuler au consommateur l’étendue des engagements financiers générés par la souscription du crédit, ou à \ncontourner les dispositions spécifiques du code de la consommation relatives au crédit affecté.  \nLa DGCCRF a plus précisément constaté les manquements suivants : \n \n      le non-respect des règles visant à assurer la bonne information du consommateur : il a été constaté l’absence \nrécurrente de remise au consommateur de la fiche d’information précontractuelle, ainsi que le défaut de transmission \nde l’offre préalable de crédit et des exemplaires de contrat de crédit. Le manque d’information et d’explication sur le \ncrédit de la part des vendeurs a été également relevé à de multiples reprises.  \n     Il arrive également que le consommateur contracte un crédit sans en avoir conscience, en signant de nombreux \ndocuments, parfois présentés par les professionnels comme des études de faisabilité. L’organisme financeur \nn’informant de l’octroi du crédit que le professionnel qui réalise les travaux, le consommateur n’est pas alerté qu’un \ncrédit a été souscrit à son insu.  \n     les pratiques visant à contourner les dispositions plus protectrices  du Code de la consommation en matière de crédit \naffecté, telles que la mention, sur le bon de commande ou le contrat de vente, d’un paiement comptant alors que les \ntravaux sont en réalité financés à l’aide d’un crédit. \n     la falsification par le vendeur de l’étude de solvabilité à laquelle sont tenus les établissements de crédit (réduction \ndes charges réelles du ménage et surévaluation des ressources) afin de favoriser l’acceptation du contrat de crédit \netpouvant conduire à une charge financière trop lourde pour les ménages.  \n     Les fausses allégations d’autofinancement de l’opération de vente et de crédit développées par certains \nprofessionnels (surestimation des économies d’energies et des crédits d’impots pouvant être mobilisés) \n     le déblocage de fonds destinés à l’entreprise par l’établissement de crédit, alors que les travaux ne sont pas \nentièrement finalisés ou fonctionnels. \n \n… ainsi que d’autres dispositions du Code de la consommation \n \nD’autres manquements ont pu être relevés lors de l’enquête, tels que la modification au moment de la visite dans le \nlogement des caractéristiques des matériels commandés lors d’une foire ou d’un salon, l’absence d’informations sur la \ngarantie légale de conformité, le non-respect des dispositions relatives à la disponibilité des pièces détachées. En outre,  \nil a pu être relevé l’absence de communication des coordonnées du médiateur de la consommation,, de certaines \nmentions légales sur les sites internet des sociétés concernées, de communication de l’attestation d’assurance \nresponsabilité civile décennale, et de mentions quant au recours à la sous-traitance, etc. La DGCCRF porte par ailleurs \nune attention particulière aux  fraudes aux certificats d’économie d’énergie dans le cadre du dispositif « isolation des \ncombles à 1€ ». \n \nUn plan pluriannuel pour limiter les pratiques préjudiciables aux consommateurs, aux \nprofessionnels respectueux de la réglementation et à la dépense publique \n \nAinsi, l’enquête de la DGCCRF a mis au jour de nombreuses pratiques commerciales préjudiciables aux ménages qui \nont contracté un crédit, afin de financer les équipements de rénovation énergétique. La forte médiatisation d’exemples \nde fraudes dans ce secteur, qui requiert par ailleurs des connaissances techniques et administratives, a créé un \nsentiment de méfiance vis-à-vis de toutes les entreprises œuvrant dans ce domaine, au détriment des professionnels \nqui respectent la réglementation et les règles de l’art en matière de travaux. Afin de faire cesser les comportements \nnuisibles aussi bien aux consommateurs qu’aux professionnels, ainsi qu’à la bonne utilisation des deniers publics \npuisque les fraudes dans le secteurs conduisent à détourner l’utilisation des aides en matière de rénovation énergétique, \nla DGCCRF a mis en place un plan de surveillance pluriannuel renforcé sur ce secteur. Un accroissement des contrôles \net une large campagne de communication grand public portant sur les réflexes à adopter et les conseils de vigilance à \n                                                      \n1 Le crédit affecté est une catégorie de crédit à la consommation (entre 200 et 75 000 €) visant exclusivement à financer un achat précis, fixé dans \nl'offre de crédit. Les dispositions réglementaires relatives au crédit affecté protègent le consommateur, le contrat de vente et le contrat de crédit \naffecté sont en effet interdépendants. \n\n4/4 \n \nsuivre dans le cadre de travaux de rénovation énergétique sont par ailleurs programmés. Enfin, les enquêteurs ont \nmobilisé de nouvelles procédures pénales permettant d’améliorer la réponse répressive. Plusieurs régions ont en effet \nmis en œuvre la saisie pénale, notamment sur les biens de gérants de sociétés peu scrupuleuses dans les Hauts-de-\nFrance et en Auvergne-Rhône-Alpes, pour des montants pouvant atteindre plus d’un million d’euros. \n \n \n \nCible \n \n \n \nCible \n469 établissements visités \n \n1 999 actions de contrôle \n \nTaux d’anomalies relevé : 56 % \n234 avertissements \n74 injonctions administratives \n180 procès-verbaux pénaux \n74 procès-verbaux administratifs \n \nRésultats \n \n Liens utiles : \nLes pratiques commerciales trompeuses dans le secteur de la rénovation énergétique \nLes pratiques commerciales trompeuses \nLe contrat \nLes délais de réflexion ou de rétractation \n \n", "published_date": "2019-10-03", "section": "Dossiers"}