{"id": 5699, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21005.pdf", "author": null, "title": "DOSSIER TECHNIQUE - Reform of the negotiable debt securities market (TCN)", "text": " \n \n \n \nReform of the  \nnegotiable debt  \nsecurities market (TCN) \n \nMay 2016 \n \n\nREFORM OF THE NEGOTIABLE DEBT SECURITIES MARKET (TCN) \n \n2 \nMarket background  \nThe  negotiable debt securities market was created in 1985 for the benefit of all economic \nplayers. It is undergoing modernisation following several months of consultations with the Paris \nfinancial marketplace. Under the aegis of the Paris Marketplace 2020 Committee, led jointly by \nthe Directorate General of the Treasury and Paris Europlace, the Banque de France has \nmanaged this modernisation, working in conjunction with the French bank treasurers \nassociation (ACI France - AFTB), a large number of financial industry associations in Paris \n(AFG, AFTE, AF2I, AFTI, AMAFI, FBF, etc.), market infrastructures (Euroclear, etc.), market \nparticipants, law firms and in liaison with rating agencies, the Paris Chamber of Commerce and \nIndustry and regulatory authorities. This approach has made it possible to give due \nconsideration to the interests of all of the stakeholders, including issuers, investors and dealers. \nThe authorities would like to acknowledge the commitment of all of those involved in the work. \nFinancing for the real economy is a major issue for growth, and short-term financing is critical \nfor corporate and financial institutions.  \nThis  market is the second largest commercial-paper market in Europe and the leading market \nin the euro area. It provides competitive and diversified financing opportunities, in euro and \nother currencies, in the form of commercial paper and medium term notes. It encompasses a \nvast ecosystem of investors, especially money market funds, financial and non-financial issuers, \narrangers and issuing and paying agents. It has robust post-market  infrastructures and its \nstructures, operating rules and market data feature a high degree of transparency. The Banque \nde France ensures that issuers comply with issuance rules.  \nThe market is important  because it promotes diversification of short-term financing sources. It is \nalso a direct monetary policy transmission channel. Finally, from a financial stability standpoint, \nthe market proved the validity of its model and its resilience under stress during the financial \ncrisis.  \nThe reform \nAgainst the backdrop of changing financing methods for economic agents and an evolving \nregulatory environment, the authorities reform the legal framework of the commercial paper \nand-medium-term-note market. \nThe reform aims to open the market up to a larger number of issuers from France and other \ncountries, as well as broadening its investor base. The market could also be opened up to mid-\nsized enterprises, which account for a major share of growth and jobs and are bound to make \ngreater use of market financing. In keeping with the Capital Market Union project launched last \nyear by the European Commission, the reform aims to improve allocation of resources and \nensure greater diversification of financing. It provides new classes of assets, creating solutions \nfor both investors and borrowers through access to broader bases of investors and issuers \nacross different countries. It also meets the needs of economic players without jeopardising the \n\nREFORM OF THE NEGOTIABLE DEBT SECURITIES MARKET (TCN) \n \n3 \nmarket's transparency, accessibility or competitiveness. Amounts outstanding on the market are \nbound to vary according to the players' needs and business cycles.  \nThe reform is enacted by Decree n° 2016-707 of 05/30/2016 and an Order of 05/30/2016 issued \nsubsequent to the opinion of the European Central Bank of 30 March 2016. While the reform \ndoes not change the legal nature of the debt instruments, market functioning and supervision, or \ncollateral eligibility rules for Eurosystem refinancing, it does: \n1) \nMerge negotiable debt paper with maturities of up to one year (former certificates of \ndeposit issued by credit institutions and commercial paper issued by non-financial \ncorporations) into a new category called \"titres négociables à court terme” in the financial \nand monetary code ;  \n2) \nGive this paper a new trade name: “Negotiable European Commercial Paper” (NEU CP, \npronounced “new CP”) chosen by the marketplace;  \n3) \nAlign the legal term for securities with maturities of more than one year: “titres négociables \nà moyen terme” (formerly, “bons à moyen terme négociables”) in the financial and \nmonetary code ; \n4) \nMake it possible to draft the information memorandum in a language commonly used in \nfinancial matters, other than French, with no requirement to provide a summary in French; \n5) \nOpen the market up to more international issuers with broader acceptance of the local \naccounting standards of countries in the European Economic Area, and of accounting and \nauditing standards that the European Commission recognises as equivalent to European \nstandards in the case of third-country issuers;  \n6) \nProvide efficient post-market infrastructures that enable dealers to request transaction \nidentification codes called ISIN codes (new eNEU CP tool) that are then generated in real \ntime. This system, backed up by settlement in central-bank money, enhances the efficiency \nand legal certainty of transactions;  \n7) \nOpen up the list of credit rating agencies accepted for market access to all of the agencies \nregistered with the European Securities and Markets Authority (ESMA), subject to certain \nrequirements (methodology, 3 years of historical statistical data);   \n8) \nSimplify the regulatory texts, with one Order, instead of four previously.  \n \nA transitional period will give issuers the time they need for the annual update of their financial \ninformation memoranda. Further information can be found on the Banque de France website. \n \n \n \n\nREFORM OF THE NEGOTIABLE DEBT SECURITIES MARKET (TCN) \n \n4 \nReasons for the reform and the new commercial name  \nThe purpose of the reform is to modernise the existing market and bring it into line with \ninternational standards, while maintaining the market's transparency and the supervision of \nissuance requirements by the Banque de France, in addition to the role of the issuing and \npaying agents that create the securities. The marketplace wanted a more explicit name for \ninternational use (Negotiable European Commercial Paper). The new name conveys the nature \nof the debt instrument, its maturity and the involvement of European players. \nThis commercial name does not affect the legal nature of the securities, which are still \nnegotiable debt securities.  \nAttraction of the market for issuers and investors  \nThe market provides competitive financing terms and liquidity, and is flexible and simple to use \n(choice of maturities, provision of funds, drafting of the financial information memoranda, etc.)  \nIt provides financing and investment instruments with access to a large base of domestic and \ninternational investors and issuers that has the potential to grow even larger. The reform further \nincreases market liquidity and depth by merging the types of short-term paper.  \n \nIssuers and investors both appreciate its transparency. The Banque de France website \ndisseminates periodic statistics on the main market aggregates by issuer categories, in addition \nto the information memoranda of the different programmes. These statistics include average \nyields at issue for each broad category of issuers and rating, thereby providing points of \ncomparison for the market. This information is then compiled by the European Central Bank for \nall of the securities covered by the Short Term European Paper label promoted by the European \nMoney Markets Institute and the Financial Markets Association (ACI) with a view to \nconvergence of short-term paper market standards and practices. \nThe market modernised its back-office infrastructures with the instant legal creation of new \nissues by market makers. This will provide the different market participants with ISIN codes in \nreal time through a new tool developed by Euroclear France (eNEU CP) and meet the demands \nof major investors, especially their demand for same-day issuance, which is a plus for euro-\ndenominated commercial paper. Same-day issuance is bound to facilitate the international \ndissemination of the paper, along with secure settlement in foreign currencies and in central-\nbank money. These new features all enhance the legal certainty of transactions. \n \n \n \n\nREFORM OF THE NEGOTIABLE DEBT SECURITIES MARKET (TCN) \n \n5 \nFocus on issuer sectors \nAmounts outstanding by issuer sector \n(April 2016: €313.8bn; short- and medium-term issues) \n \n \n \n \nAmounts outstanding of corporate  \nIssuers by business sector, in %  \n(April 2016: €51.1bn; short-term paper) \nAmounts outstanding  \nof public sector issuers, in €bn \n(April 2016: €19.2bn; short- and medium-term issues) \n \n \n \nMarket access \nThe market is open to financial and non-financial issuers, as well as public sector issuers. \nIssuers must draft a information memorandum with a description of the programme and a brief \npresentation of the issuing entity, and submit it to the Banque de France. The Banque de \nFrance website provides a template for the information memorandum. \n \n \n\nREFORM OF THE NEGOTIABLE DEBT SECURITIES MARKET (TCN) \n \n6 \nFocus on new issuers \nThe commercial paper and medium-term note market attracted nearly 40 new \nissuers between January 2015 and April 2016, mainly for maturities of less than \none year. Non-financial issuers accounted for the largest number of new issuers, \nwith 18, including 4 foreign issuers, representing most business sectors, and, more \nparticularly, services & IT, industrials, energy, transportation and real estate. A \nfurther 16 new financial issuers joined the market over the period, primarily through \nspecialised credit institutions, regional banks and international groups. Finally, 5 \npublic sector entities (4 regional governments and a hospital) also made their first \nissues of paper with maturities of less than one year. \n \n \n \nAmounts outstanding  \nof corporate issuers by size \n(short-term paper; Apr. 2016: €51.1bn) \n \nNumber of active corporate issuers by size \n(short-term paper; Apr. 2016: 95 issuers) \n \n \nInternational participants and access procedures for third-country \nissuers  \nMarket participants include international financial and non-financial issuers and the market is \nopen to a greater number of issuers, with no restrictions relating to the language used or \ncompliance with French accounting standards. In addition to the existing provisions, the \naccounting data may be compiled in accordance with the local accounting standards of EEA \ncountries and with accounting standards recognised as equivalent to the International Financial \nReporting Standards (IFRS) and accepted by the European Commission.   \nFurthermore, third-country issuers will have access to the market if they have accounting \ninformation that has been audited by a public supervision system that the European \nCommission recognises as equivalent.  \nThe paper may be denominated in euros or any other currency.  \n\nREFORM OF THE NEGOTIABLE DEBT SECURITIES MARKET (TCN) \n \n7 \nUse of English for the information memorandum \nThe information memorandum may now be drafted in a commonly used language, other than \nFrench. In such cases, issuers of paper subscribed or purchased for an amount of at least \n€200,000 (or the equivalent in another currency) must include a warning in French in the \ninformation memorandum inviting investors who so wish to obtain a French translation of the \nmemorandum. Issuers are completely free to append a summary in French to a memorandum \nin English for French-speaking investors.  \nImpact of the reform on ratings \nThe rating requirements for programs and exemptions are not affected by the reform. \nParticipants in the commercial paper market generally opt to have their programs rated.  \nIn the case of rated programmes, the reform expands the list of credit rating agencies to all of \nthe agencies registered with ESMA, provided that they have a methodology and statistical data \non their activity and performance (including transition matrices and default rates) over three \nyears, as indicated on the ESMA website.  \nThe Reform and eligibility for Eurosystem refinancing \nAccording to Article 68 of Guideline ECB/2014/60, as transposed by the Decision of the \nGovernor 2015-01, to be eligible collateral for Eurosystem refinancing transactions, debt \nsecurities must be admitted to trading on a regulated market or on certain acceptable non-\nregulated markets that the Eurosystem has assessed for safety, transparency and accessibility.  \nThe reform of the negotiable debt securities market has no impact on the eligibility of the \ninstruments traded there. They remain eligible collateral for Eurosystem refinancing transactions \nas long as they also comply with all of the eligibility criteria for negotiable assets.   \nThe list of all negotiable assets eligible for Eurosystem refinancing transactions is published \ndaily on the ECB and Banque de France websites. \n \n \n\nREFORM OF THE NEGOTIABLE DEBT SECURITIES MARKET (TCN) \n \n8 \nSpecific features of the market \nAccess to a broader base of investors and issuers means that the market provides \ncomplementary investment and financing opportunities. It introduces new asset classes in terms \nof national origin, types of issuers and credit quality, including unrated issuers, thereby offering \nhigher returns for investors. The purpose of the reform is to provide economic players with a \nbroad range of instruments that are suited to local laws and practices. \nThe market features a high degree of transparency concerning the main aggregates, with the \npublication of daily, weekly and monthly amounts outstanding, average yields by issuer sector \nand by rating, and the information memoranda of all of the issuers. This information can be \naccessed directly on the Banque de France website.  \nMajor trends  \nFor the last year, amounts outstanding have stood at more than €300bn. These amounts are \nbound to fluctuate according to players’ needs, the monetary policy environment and the \nregulations applying to different categories of players, which have an impact on both issuance \nvolume and the types of instruments used.  \nThe current trend shows a growing number of increasingly diverse issuers, with greater \nnumbers of non-financial and public sector issuers.  \nThe reform does not have a specific target for growth of amounts outstanding. Instead it aims to \nprovide different economic players with a market that meets their short- and medium-term \nfinancing needs and that enables them to modulate their use of the market in accordance with \nthe business cycle.  \nFocus on the latest trends and diversification of issuer sectors \nShort- and medium-term  \nissues amounts outstanding \n \nNumber of active issuers  \n(short- and medium-term issues) \n \n \n \n\nREFORM OF THE NEGOTIABLE DEBT SECURITIES MARKET (TCN) \n \n9 \nTwo issuers’ testimonials  \n“The French CP market is an important and deep funding source for LafargeHolcim and allows \nus to diversify our financing and to issue notes at attractive rates. As a regular issuer, \nLafargeHolcim welcomes the reforms announced by the Minister of Finance and the Banque de \nFrance. The changes will simplify for many issuers the access to a large investor base and to \nshort-term funding through a streamlined and standardized documentation process and will \nfurther reinforce market liquidity and transparency. The reforms will ensure the attractiveness of \nthe NEU CP market in a competitive international environment.” \nMarkus Unternährer \nHead Corporate Finance and Treasury \nLafargeHolcim \n \n“In my capacity as Vice-President of the AFTE and Head of the Orange trading floor, I will focus \non the CP market. \nAt the end of 2013, the AFTE conducted a survey of issuers and investors in collaboration with \nAF2i, AFG and the Banque de France.  \nThe survey revealed three highlights. \nThe first was a special surprise for us: most of the companies surveyed thought that the CP \nmarket was reserved for CAC 40 companies only. \nThe survey also showed that few companies were aware of the major advantages offered by \nthe market: simplified documentation, publication of a very rich statistical database by the \nBanque de France, flexibility and liquidity, and attractive issuance terms. \nAnd last, but not least: many companies were reluctant to be rated, especially ISEs, but \ninvestors considered ratings essential. \nWith the support of the Banque de France, AFTE held information meetings with issuers to \nconvince them to become a part of the CP market. \nTwo and a half years later, 20 new issuers have joined the market and the amounts outstanding \nhave increased from €40bn to more than €60bn. \nCollaboration between issuers, investors and the Banque de France has proven to be totally \neffective and boosted the market.  \nThe market reform has improved accessibility and simplified the market, which will encourage \nnon-financial corporations to increase their share of market financing. » \nHervé Labbé \nHead of the Trading Room and Chief Economist - Orange \nVice-President, AFTE \n \n \n\nREFORM OF THE NEGOTIABLE DEBT SECURITIES MARKET (TCN) \n \n10 \nAn investor’s testimonial \n“As a leader in cash fund management in Europe, Amundi has been closely involved in \nfinancing the economy for a long time through its investment in negotiable debt paper. We \nwelcome the simplification, modernisation and international opening that this reform will bring to \nthis instrument. It is bound to enjoy more visibility on the money market as a result of greater \ntransparency, a harmonised legal framework and remarkable ease of use. Ultimately, their \nliquidity, which is a key feature for investors, will be substantially enhanced.” » \nThierry DARMON \nHead of Treasury Fund Management - Amundi \n \nA dealer’s testimonial \n“BNP PARIBAS has been actively involved in creating a short-term paper market in France \nsince 1985 in order to provide an instrument for obtaining abundant, flexible and competitive \nfinancing for businesses, financial institutions and government agencies, and to attract investors \nto this asset class with its proven liquidity, transparent data and a varied range of risk and return \nprofiles.  \nIn line with previous developments, the arrival of NeuCP today marks a further step forward that \nwill simplify issuance procedures, substantially improve transaction processing and open the \nmarket up to international players. The reform has proven to be particularly important for \ncontinuing to adapt to issuers’ needs and international investors’ needs. \nBNP Paribas, as a leader in all of the business lines relating to this market, would like to take \nthis opportunity to reiterate its commitment through its services for issuers and investors, and \nthrough its on-going contribution to work on this compartment being conducted in conjunction \nwith ACI France – AFTB and through its collaboration with the leading industry bodies.”  \nChristian FLOCH  \nHead of Money Market Sales, Origination and TCN Trading - \nBNP Paribas \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nREFORM OF THE NEGOTIABLE DEBT SECURITIES MARKET (TCN) \n \n12 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \neconomie.gouv.fr \n \nbanque-france.fr \n \n", "published_date": "2016-05-31", "section": "Dossiers"}