{"id": 5775, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19276.pdf", "author": null, "title": "Assises des moyens de paiement - dossier de presse", "text": "ASSISES\nDES MOYENS \nDE PAIEMENT\nMINISTÈRE DE L’ÉCONOMIE, \nDE L’INDUSTRIE  \nET DU NUMÉRIQUE\nMINISTÈRE DES FINANCES \nET DES COMPTES PUBLICS\nDOSSIER DE PRESSE\nParis, le 2 juin 2015\n\n\n3\nL’évènement  \nen quelques mots\nLes utilisateurs veulent des paiements faciles d’utili-\nsation, rapides et sécurisés que ce soit pour le paie-\nment de factures, le paiement de proximité ou dans le \ncommerce en ligne. Les évolutions technologiques et \nl’ouverture du marché des paiements à de nouveaux \nacteurs constituent autant de défis et d’opportu-\nnités pour les entreprises du secteur des \npaiements.\nL’industrie des paiements est un secteur \ndynamique qui contribue à la croissance et \nà l’emploi et la France dispose de leaders \nreconnus \ninternationalement \ndans \nce \nsecteur.\nOn constate notamment :\n \n■ des moyens de paiement électroniques plébiscités \npar les consommateurs mais qui ne sont parfois \npas utilisables partout (ex : la carte bancaire) ;\n \n■ des moyens de paiement innovants dont l’essor \npourrait être amplifié ;\n \n■ des préoccupations des utilisateurs sur la sécurité \ndes paiements par internet ;\nUn contexte de concurrence accru dans \nlequel les acteurs français doivent rester \ncompétitifs\nDans ce contexte, en décembre dernier, Michel SAPIN, \nministre des Finances et des Comptes publics, et \nEmmanuel MACRON, ministre de l’Économie, de l’In-\ndustrie et du Numérique, ont lancé une concertation \npour définir une stratégie nationale des moyens de \npaiement. La synthèse de ces travaux est présentée \naujourd’hui à Bercy, en présence de l’ensemble des \nacteurs du secteur (industriels des moyens de paie-\nment, startups, représentants du secteur financier, \ncommerçants, consommateurs, opérateurs de télé-\nphonie mobile…).\nSelon certaines études, la filière des \nmoyens de paiement reposant sur le \ncommerce, les banques et les indus-\ntriels emploie environ 90 000 personnes \nen France et représente 6 à 7 milliards \nd’euros de valeur ajoutée.\n\n4\nIl s’agit donc de définir les contours d’une stratégie \nnationale de modernisation des moyens de paiement \navec deux objectifs :\n \n■ répondre aux besoins des utilisateurs en termes de \nrapidité, de sécurité et d’accessibilité des moyens \nde paiement ;\n \n■ développer l’usage de moyens de paiement inno-\nvants et la compétitivité de l’industrie nationale \ndes paiements.\nQuatre groupes de travail se sont réunis au premier \ntrimestre 2015 sur les thèmes suivants :\n \n■ Les paiements à distance et les alternatives au \nchèque (groupe de travail n°1 présidé par M. Marcel \nRONCIN).\n \n■ Les paiements de proximité (groupe de travail n°2 \nprésidé par M. Xavier DONADIEU de LAVIT).\n \n■ La sécurité des moyens de paiement (groupe de \ntravail n°3 présidé par M. Frédéric HERVO).\n \n■ Le développement de l’innovation et la compétiti-\nvité de l’industrie des paiements (groupe de travail \nn° 4 présidé par M. Georges PAUGET).\nUn rapport de synthèse a été élaboré par Emmanuel \nCONSTANS, président du Comité consultatif du \nsecteur financier, qui l’a remis aux ministres.\nL’ÉVèNEMENT EN qUELqUES MOTS\n\n5\nSondage « Les Français  \net les moyens de paiement » :  \nce qu’il faut retenir\nÀ l’occasion des Assises des moyens de paiement, \nl’institut de sondages d’opinion CSA a réalisé une \nenquête auprès des Français pour comprendre quelles \nsont leurs habitudes et leurs attentes en termes de \nmoyens de paiement.\nSondage réalisé par téléphone auprès d’un échan-\ntillon de 1  004 personnes entre le 29 et 30 avril 2015.\nLa carte bancaire est le moyen de paiement \nlargement préféré des Français…\n64 % des utilisateurs de CB déclarent l’utiliser de plus \nen plus souvent, dont 39 % beaucoup plus souvent …\net notamment pour les dépenses d’un montant supé-\nrieur à 10 €.\nLa carte bancaire : un moyen de paiement \navant tout simple, rapide, que l’on a toujours \nsur soi…\nLa quasi-totalité des utilisateurs de CB sont d’accord \npour dire qu’elle est simple à utiliser (98 %) et qu’elle \npermet de payer rapidement (97 %).\n…et qui dépanne quand on est à cours \nd’espèces pour les petites dépenses\n64 % des sondés citent la CB comme le deuxième \nmoyen de paiement utilisé le plus souvent pour \nles achats du quotidien dans les petits commerces \n(boulangerie, pâtisserie, marchands de journaux…)\n \n■ Ils sont 61 % de Français à souhaiter avoir la possi-\nbilité d’utiliser davantage leur carte bancaire.\n \n■ Les achats sur internet concernent plus des deux \ntiers des Français : 61 % des Français effectuent des \nachats sur Internet.\n\n6\nLa dimension « sécurité » semble \nfondamentale\nIls sont une large majorité (93 %) à considérer que les \nprocédures de contrôle renforcé sur internet rencon-\ntrées fréquemment rendent la procédure de paiement \nplus sûre.\nLe chèque reste un moyen de paiement de \nsecours, même s’il est de moins en moins \nutilisé\n64 % des utilisateurs de chèques déclarent l’utiliser \nmoins souvent qu’avant (dont 34 % beaucoup moins \nsouvent).\nDes moyens de paiement dématérialisés \n(prélèvement, virement) privilégiés pour leur \nsécurité et leur flexibilité\n \n■ Ils sont 76 % à considérer que le prélèvement \nautomatique sur le compte bancaire est un moyen \nadapté pour payer, quel que soit le montant.\n \n■ Le prélèvement automatique et le virement sont les \nmoyens de paiement les plus pratiques pour gérer \nson budget selon 80 % des sondés.\nSONDAGE « LES FRANçAIS ET LES MOyENS DE PAIEMENT » : CE qU’IL FAUT RETENIR\n\n7\nSONDAGE « LES FRANçAIS ET LES MOyENS DE PAIEMENT » : CE qU’IL FAUT RETENIR\nLes nouveaux moyens de paiement \nrencontrent encore des résistances, surtout \nsur le paiement par téléphone mobile\n \n■ Même si la carte bancaire continue sa progression, \nde plus en plus de Français ont recours au service \nde paiement en ligne : ils sont 72 % à déclarer \nutiliser plus souvent qu’avant une application sur \nson smartphone pour régler un achat.\n \n■ Cela étant, ces nouveaux moyens de paiement \nattirent surtout les personnes les plus à l’aise avec \nles nouvelles technologies (les plus jeunes et les \ncadres).\nLe paiement sans contact et surtout par \ntéléphone mobile souffrent d’un manque \nd’attractivité en raison d’une crainte de \npossibles fraudes\n \n■ 76 % considèrent que le paiement sans contact \nexpose davantage au risque de fraude ou de pira-\ntage de ses données bancaires.\n \n■ Seulement 28 % considèrent être bien informés sur \nle paiement par téléphone mobile.\n\n8\nles chiffres clés\nLa carte bancaire  \nen France en 20141 c’est... \n62,8 M de cartes bancaires\n544,7 Md€ de dépenses effectuées \npar carte bancaire, soit 1,5 milliard d’€ par jour\n10,7 Md : c’est le nombre de transactions\nsur un an, soit 339 transactions à la seconde\nLe sans contact1 \n11 €, c’est le montant moyen payé \navec le « sans contact »\n31,5 M de cartes bancaires équipées \n« sans contact »\n6,7 M de détenteurs ont payé \n« sans contact » au cours du mois d’avril\n15,5 M de paiements « sans contact »\nau cours du mois d’avril \npour un total de 166,76 M€\nPodium des secteurs \nd’activité où le sans \ncontact est le plus \nutilisé\nRestauration  \n(rapide et classique)\n43,7 M€ \n \nÉpiceries/\nsupermarchés\n20,5 M€\nBoulangeries\n17,7 M€ \n \n\n9\nLe e-commerce2\n33,8 M d’acheteurs en ligne en 2013\n59 % des Français ont effectué des achats \nen ligne en 2013\nplus de 600 M de transactions en 1 an\n4,6 M de Français ont déjà effectué un achat \nà partir de leur mobile\nLes moyens de paiement3\n71 % : c’est le pourcentage de Français qui\ndéclarent que la carte bancaire est leur moyen \nde paiement préféré\nSources :\n1 – Groupement des cartes bancaires CB\n2 – Fédération e-commerce et vente à distance (FEVAD)\n3 – Étude CSA mai 2015\n€\n€\nEn 2013, les moyens \nde paiement \nscripturaux (c’est-à-\ndire, hors espèces) \nles plus utilisés par \nles Français étaient \nles suivants :\nCarte de paiement  \n(1 transaction sur 2)\nPrélèvements \nautomatiques \n(1 transaction sur 5)\nVirements  \n(17 % des transactions)\n\n\n11\nPermettre aux consommateurs \nde pouvoir payer plus largement \npar carte bancaire, tout \nparticulièrement pour les petits \nmontants\nCertains secteurs permettent encore trop faiblement \nau consommateur d’avoir recours à l’utilisation de la \ncarte bancaire, en particulier les commerces de proxi-\nmité. Un frein est constitué par les frais supportés \npar les commerçants pour les transactions de petits \nmontants par carte bancaire ; il s’agit donc de les \nbaisser.\nLes frais liés à l’acceptation de la carte \nbancaire seront significativement baissés\nD’ici le 1er novembre, pour les commerçants qui ont \nun minimum de facturation par achat, les banques \ns’engagent à diminuer significativement ce montant ; \ncette diminution devra être effectuée dès cet été pour \nles contrats nouvellement négociés. Michel SAPIN \nsouhaite une division par deux, au minimum, \ndu montant facturé pour les petits achats.\nD’ici la fin de l’année, la commission interban-\ncaire de paiement sera abaissée et passera \nen moyenne de 0,28% à 0,23% de la valeur de \ntransaction. La partie fixe de cette commission \nsera supprimée, ce qui facilitera le paiement \npar carte bancaire sur les petits montants.\nA titre d’exemple, pour un achat \nde 5 euros, un commerçant qui a \nun minimum de perception dans \nson contrat, pouvait payer jusqu’à \n10  centimes de frais par tran-\nsaction (2  % de l’achat). A l’avenir, \nle commerçant paiera au plus \n5 centimes de frais (1 %). Soit une \ncommission divisée par deux.\n\n12\nPERMETTRE AUX CONSOMMATEURS DE POUVOIR PAyER PLUS LARGEMENT PAR CARTE BANCAIRE\nDANS LE COMMERCE DE PROXIMITÉ, TOUT PARTICULIèREMENT POUR LES PETITS MONTANTS.\nLes acteurs du secteur bancaire s’engagent \npar ailleurs à une plus grande transparence \ndans la tarification bancaire liée à l’acceptation des \ncartes bancaires appliquée aux commerçants d’ici \nla fin de l’année (notamment sur le récapitulatif des \nfrais mensuel et non plus annuel ainsi que l’individua-\nlisation claire des frais, notamment des commissions \nliées à l’interchange). Cette plus grande transparence \nfacilitera la comparaison des tarifs par le commerçant \net permettra d’accroître la concurrence des offres.\nLa modernisation des terminaux de paiement \nsera accélérée\nA partir du 1er janvier 2016, les nouveaux terminaux de \npaiement électroniques installés devront être obliga-\ntoirement équipés de la « fonction IP » (télécommuni-\ncation par internet) permettant une utilisation moins \nchère de ces appareils. Les banques s’engagent par \nailleurs à développer et promouvoir des offres assises \nsur la technologie IP à l’ensemble des commerçants.\nPour les commerçants qui ne pourraient pas s’équiper \nen matériel utilisant le canal internet, notamment \npour des raisons techniques, les banques s’engagent \nà travailler avec les opérateurs télécom et les sociétés \nde routage pour proposer d’ici la fin de l’année des \noffres comparables au coût lié à l’utilisation du canal \ninternet.\n\n13\nDévelopper les moyens  \nde paiement faciles à utiliser  \net sûrs, pour élargir la palette \ndes moyens de paiement  \nofferts aux utilisateurs\nL’objectif est de favoriser la rapidité, la sécurité, la \ntransparence, les moindres coûts, le caractère inno-\nvant et le libre choix des moyens de paiement. Le \ndéveloppement de l’usage de la carte bancaire et des \npaiements par internet ou mobile est crucial à ce titre.\nComme elles l’ont montré lors du passage à l’euro \n(2002) et au Sepa (2014) pour le virement et le prélè-\nvement, les administrations au sens large, y compris \nles collectivités territoriales, leurs établissements \npublics et le secteur social, ont un rôle d’entraîne-\nment de premier plan à jouer\nD’ici la fin de l’année 2016, \nl’Etat mettra à disposition des \ncollectivités locales et des \nétablissements publics une nouvelle \noffre de paiement permettant aux \nusagers de payer sans frais leurs \nfactures par prélèvement (PAYFIP)\nCe dispositif viendra s’ajouter au dispositif \ndéjà mis en place pour payer en ligne par \ncarte bancaire (TIPI).\nLa sécurité des transactions de \ncommerce en ligne par carte \nbancaire sera renforcée\n \n■ en généralisant progressivement dans le commerce \nen ligne les dispositifs permettant d’authentifier \navec certitude le porteur de la carte bancaire (SMS \nou autres systèmes d’authentification);\n \n■ en élargissant le périmètre de l’actuel Observatoire \nde la sécurité des cartes bancaires à l’ensemble des \nmoyens de paiement scripturaux (chèques, prélè-\nvements et virements en plus des cartes) courant \n2016.\nL’offre TIPI est en place depuis 2010 \npour les collectivités locales. Toutes les \ncatégories de collectivités, quelle que \nsoit leur taille, sont concernées. 6 300 y \nont adhéré à ce jour ; une offre adaptée \naux établissements publics de santé a \nété mise en place en juin 2014 ; 118 hôpi-\ntaux y ont adhéré pour le moment, avec \nune progression rapide ; 210 000 transac-\ntions ont été enregistrées en mars 2015 \n(+31 % par rapport au mois précédent)\n\n14\nCet observatoire, placé sous l’égide de la Banque de \nFrance, permet notamment d’assurer le suivi des \nmesures de sécurisation entreprises par les presta-\ntaires de services de paiement et les commerçants, \nd’établir des statistiques de fraude et d’assurer une \nveille technologique pour proposer des moyens de \nlutter contre les atteintes d’ordre technologique à la \nsécurité des moyens de paiement. \nLes moyens de paiement électronique seront \nfavorisés dans les entreprises individuelles\nAujourd’hui, les entreprises individuelles adhérant à \nun organisme de gestion agréé (1,1 million aujourd’hui, \ndont une majorité de professionnels libéraux) doivent \naccepter le chèque. Courant 2016, ces entreprises \ndevront accepter le chèque ou un moyen de paiement \nélectronique. Cela facilitera l’utilisation de la carte \nbancaire notamment chez le médecin.\n\n15\nAssurer les conditions  \nde développement du paiement \nsans contact auprès  \ndes particuliers  \net des commerçants\nDéjà très développé dans certains pays, le paiement \nsans contact (par carte bancaire, par mobile) est \nun moyen de paiement pratique et rapide à utiliser. \nLe déploiement de ce moyen de paiement doit être \naccéléré.\nLes équipements dans les commerces seront \nmodernisés :\n \n■ D’ici le 1er janvier 2016, les Terminaux de Paiement \nÉlectronique nouvellement installés chez les \ncommerçants seront tous équipés de la fonction \nsans contact ;\n \n■ Le 1er janvier 2020 au plus tard, l’ensemble des \nTerminaux de Paiement Électronique utilisés par les \ncommerçants devront être équipés du sans contact.\nLes consommateurs seront mieux informés\nL’information des consommateurs lors de l’octroi \nd’une carte équipée d’une fonction sans contact sera \nrenforcée, notamment sur la possibilité de désactiver \ngratuitement cette fonctionnalité et sur le caractère \nsécurisé de ce mode de paiement.\n\n16\nFocus sur la sécurité des consommateurs  \net la lutte contre la fraude\nLa sécurité des moyens de paiement représente un enjeu \nmajeur pour la confiance des utilisateurs (consommateurs, \ncommerçants, entreprises…) dans les moyens de paiement \nnon seulement existants mais aussi pour l’acceptation de \nnouveaux modes d’initiation innovants des paiements.\nC’est pourquoi les questions sécuritaires sont d’intérêt \ncommun pour l’ensemble des sujets développés dans le cadre \ndes Assises.\nExtrait du rapport d’Emmanuel Constans, CCSF\n« Il apparaît tout à fait essentiel de mieux informer les consom-\nmateurs et les commerçants sur les moyens de paiement qui \nsont mis à leur disposition. Cette information doit permettre \nd’expliquer de manière simple et pédagogique les principales \nfonctionnalités de ces instruments, leurs avantages et les \ndomaines dans lesquels leur usage est le plus approprié.\nL’information doit aussi répondre en termes également \nsimples et compréhensibles aux interrogations et aux craintes \nsouvent exprimées par les consommateurs quant aux risques \nde fraude ».\nCette information apparaît d’autant plus cruciale que les évolu-\ntions technologiques (sans contact, biométrie) sont rapides et \nremettent en cause des usages parfois anciens (par exemple, \nl’utilisation systématique du code PIN).\n\n17\nAnnexes\nPrésentation des quatre groupes de travail \np. 17\nBiographies des panelistes \np. 20\nLettre de mission à Emmanuel CONSTANS \np. 25\nPrésentation des quatre groupes de travail\nEmmanuel CONSTANS,\nprésident du Comité Consultatif du secteur financier (CCSF)\nLes Assises des moyens de paiement réunies à Bercy consti-\ntuent un évènement unique à bien des égards. C’est d’abord \nun moment fort dans l’élaboration et la mise en œuvre d’une \nstratégie nationale des moyens de paiement, comme l’ont déjà \nfait d’autres pays, et ce dans un cadre européen ouvert. C’est \naussi l’occasion, pour la première fois, d’une concertation ap-\nprofondie entre toutes les parties prenantes (consommateurs, \nbanques et établissements de paiement, commerce, industriels \nde la filière…) pour mieux répondre aux besoins des utilisateurs \nde moyens de paiement à l’heure du numérique et renforcer la \ncompétitivité de nos industries. Je tiens à remercier les groupes \nde travail, leurs présidents et leurs rapporteurs, ainsi que toutes \nles personnes associées qui ont préparé ces Assises et contri-\nbué à l’élaboration de près d’une centaine de propositions qui \nvont nourrir le plan stratégique de modernisation des moyens de \npaiement au service de nos concitoyens et de nos entreprises.\n\n18\nANNEXES\nPrésentation des travaux du groupe de travail n° 1 :  \nLes paiements à distance et les alternatives au chèque\nMarcel RONCIN\nLe groupe de travail n°1 a été chargé de réaliser un état des lieux \net de formuler des propositions, pour ce qui concerne les paie-\nments à distance (ex : achats sur Internet, via un mobile ou une \ntablette, via un véhicule connecté, Internet des objets connec-\ntés) et sur facture, pouvant servir à la définition d’une stratégie \nnationale pour le développement de moyens de paiement mo-\ndernes, accessibles et sécurisés.\nLe groupe a noté qu’en dépit de l’accroissement du nombre de \ntransactions réalisées par virement ou par prélèvement ces der-\nnières années, les possibilités offertes aux particuliers de procé-\nder à des paiements par voie électronique restent dans certains \nsecteurs limitées. Il s’est donc attaché à analyser l’offre et les \npratiques actuelles en matière de paiements à distance, pour \ndes transactions régulières ou ponctuelles, et à déterminer com-\nment développer des moyens de paiements accessibles, rapides \net sécurisés. Il a défini des objectifs prioritaires et déterminé \ndes conditions à réunir pour les atteindre. Il a aussi consacré une \npartie de ses travaux à la question de la pertinence de l’utilisa-\ntion du chèque dans le cadre de paiements à distance, et aux \nmoyens à mettre en œuvre pour réduire cette utilisation souvent \nsubie plus que choisie.\nPrésentation des travaux du groupe de travail n° 2 :  \nLes paiements de proximité\nXavier DONADIEU de LAVIT\nCette participation aux Assises nationale des paiements a été \nun défi tout à fait innovant et passionnant. Nous nous sommes \nretrouvés à une vingtaine de participants, venant d’horizons très \ndifférents et représentant l’ensemble des parties prenantes à la \nfilière française des paiements. Notre mission était de définir des \npropositions consensuelles relatives aux paiements de proximi-\nté. Composante significative de ce défi : nous ne disposions que \nde quatre réunions et de 15 entretiens bilatéraux répartis sur le \npremier trimestre 2015 pour concevoir et élaborer des proposi-\ntions consensuelles. Certes, en si peu de temps nous n’avons \npas révolutionné les paiements de proximité mais nous avons \navancé de façon sérieuse et méthodique, me semble-t-il, et sur-\ntout nous avons produit 50 propositions consensuelles et abordé \nde très nombreux sujets techniques, logiciels, matériels, ergono-\nmiques, contractuels, marketing, sans avoir eu le temps d’abou-\ntir à des propositions consensuelles, mais ce travail contribuera \naux réflexions que la filière des paiements française naissante ne \nmanquera pas de poursuivre.\n\n19\nANNEXES\nPrésentation des travaux du groupe de travail n° 3 :  \nLa sécurité des moyens de paiement\nFrédéric HERVO\nLe groupe de travail dédié à la sécurité des moyens de paiement \nscripturaux animé par Frédéric HERVO, directeur des systèmes de \npaiement et des infrastructures de marché à la Banque de France \ns’est attaché à analyser les évolutions du marché des paiements \nfrançais et européen et leurs répercussions sur la sécurité des \nmoyens de paiement, par exemple la nécessité de prendre en \ncompte les nouveaux canaux d’initiation des paiements (mobile) \nou le profil de risques des nouveaux entrants. Une série de re-\ncommandations a été développée visant à renforcer la capacité \ndes parties prenantes françaises à lutter efficacement contre les \ncomportements frauduleux. Partant du constat que la sécurité \ndes moyens de paiement est un enjeu qui concerne l’ensemble \ndes acteurs de la chaîne des paiements, les recommandations \ndu groupe de travail se sont articulées autour de trois grands \naxes : le renforcement de l’influence française au sein des ins-\ntances européennes et internationales en charge de la normali-\nsation dans le domaine de la sécurité des moyens de paiement, \nla promotion de l’authentification renforcée des payeurs et l’élar-\ngissement du mandat de l’Observatoire de la sécurité des cartes \nde paiement à l’ensemble des moyens de paiement scripturaux. \nCette dernière recommandation est considérée par les partici-\npants comme particulièrement importante en vue de doter le \nmarché français des capacités d’analyse nécessaires pour iden-\ntifier les éventuelles failles sécuritaires des nouvelles solutions \nde paiement mises sur le marché et ainsi prévenir les possibles \nfutures atteintes technologiques à la sécurité des moyens de \npaiement.\nPrésentation des travaux du groupe de travail n° 4 :  \nLe développement de l’innovation et la compétitivité \nde l’industrie des paiements\nGeorges PAUGET\nLes travaux du groupe de travail n° 4 ont porté sur le développe-\nment de l’innovation et la compétitivité de l’industrie des paie-\nments.\nLes analyses ont permis de partager le constat des boulever-\nsements en cours et d’identifier les opportunités pour la filière \nfrançaise. Trois facteurs de rupture majeurs apparaissent : l’in-\nnovation technologique, liée notamment au smartphone comme \nsupport des paiements, l’intégration des services de paiement \navec des services à valeur ajoutée du commerce et l’ouverture \nde l’écosystème des paiements qui entraîne une concurrence \naccrue.\nDans ce contexte, le groupe a mis l’accent sur la structuration de \nla filière et identifié plusieurs thèmes qui font l’objet de proposi-\ntions d’action. Citons notamment la protection et la valorisation \ndes données de paiement, l’intégration des solutions de paie-\nment avec des services à valeur ajoutée et l’innovation autour du \npaiement temps réel et de l’authentification forte.\n\n20\nBiographies des panelistes\nRobert OPHELE – Second Sous-Gouverneur de la Banque de \nFrance\nRobert Ophèle est né en 1956. Diplômé de l’ESSEC avec une \nspécialisation en finance, il rejoint la Banque de France en 1981. \nAprès trois ans au Contrôle des banques, il est économiste à la \ndirection des Études et des statistiques monétaires. En 2006, il \nest nommé adjoint au directeur général des Études et relations \ninternationales, chargé des questions de politique monétaire et \nde la coopération avec l’université. En 2009, il devient directeur \ngénéral des Opérations, en charge notamment des opérations de \nmarché, de la supervision des systèmes de paiement, de la sta-\nbilité financière et des services bancaires à la clientèle.\nSecond sous-gouverneur de la Banque de France depuis 2012, \nil a été désigné par le gouverneur de la Banque de France pour \nle représenter en tant que président de l’Autorité de contrôle \nprudentiel et de résolution (ACPR). Il est membre du collège de \nl’AMF, membre de la commission de surveillance de la Caisse des \nDépôts et, depuis 2014, membre du Comité de Supervision du \nmécanisme de supervision unique de la Banque centrale euro-\npéenne.\nIl est également chevalier de la Légion d’Honneur\nMartine DEROBERT – Secrétaire Générale AFOC\nOriginaire du Ministère des Finances, Martine DEROBERT est Se-\ncrétaire Générale de l’AFOC (Association de consommateurs et de \nlocataires représentative au plan national) depuis octobre 2013.\nMilitante Force Ouvrière depuis 1986, Martine DEROBERT a été \nsecrétaire départementale puis secrétaire nationale du Syndicat \nNational des Impôts jusqu’en 1999, date à laquelle elle a rejoint \nla Confédération pour s’occuper notamment du secteur de l’Eco-\nnomie Sociale et Solidaire.\nMartine DEROBERT est administratrice de diverses instances de \nla Consommation et du Logement et Vice-Présidente d’un col-\nlecteur logement 1 % depuis 2010.\nDavid YATES - PDG de VocaLink  \n \n \nDavid yates a rejoint VocaLink en tant que PDG en 2012 portant \nsur le rôle près de 30 ans d’expérience dans les paiements et les \nindustries de traitement des transactions.\nAvant de rejoindre VocaLink, David a été président de Western \nUnion avec la responsabilité pour le développement des affaires \net de l’innovation. À Western Union, David a supervisé le déve-\nloppement de la stratégie pour le commerce électronique, les \npaiements mobiles, les paiements des entreprises et des cartes \npré-payées. Auparavant, il a passé six ans chez First Data Cor-\nporation (FDC), le plus récemment en tant que vice-président \nexécutif gestion de toutes les activités de FDC en dehors des \nÉtats-Unis, y compris l’acquisition de marchands, marchand de \ntraitement des transactions, de la transformation de l’émetteur \n\n21\net de réseau ATM unités des solutions d’affaires. David a éga-\nlement occupé des postes de direction avec plusieurs grandes \nsociétés internationales, dont IBM, General Electric et American \nManagement Systems.\nDavid sert actuellement sur le conseil d’WorldPay, le plus grand \nspécialiste de acquéreur et e-commerce en Europe. David est \ntitulaire d’un master en droit de l’Université d’Oxford et parle \ncouramment l’allemand et le français.\nDavid a récemment reçu deux prix prestigieux en reconnaissance \nde sa contribution à l’industrie des paiements, à savoir le prix \nBarry Hollande Memorial pour réalisation exceptionnelle indivi-\nduelle au prix de 2015 FS Tech ainsi que le titre de «paiements \nPioneer» à 2014 Paiements Awards.\nGilles GRAPINET - ATOS\n51 ans\nDirecteur général adjoint du groupe international des services \ninformatiques ATOS. Directeur général de Worldline , leader en \nEurope pour les paiements et transactions électroniques.\nMembre du Comité exécutif et du Comité de direction générale \nancien élève de l’École nationale d’administration (ENA), inspec-\nteur général des finances, il a rejoint en 1992 l’Inspection géné-\nrale des finances.\nEn 1996, il intègre la Direction générale des impôts (DGI) où, \naprès avoir dirigé le département du Contrôle de gestion, il est \nnommé directeur du Système d’information et de la stratégie, \nnotamment en charge du programme COPERNIC pour la « e-ad-\nministration fiscale ».\nDe 2003 à fin 2004, il occupe les fonctions de Conseiller écono-\nmique et financier du Premier ministre, de 2005 à 2007 celles de \ndirecteur de cabinet du ministre de l’Économie, des Finances et \nde l’Industrie.\nEn Septembre 2007, il entre au Comité exécutif du groupe ban-\ncaire international Crédit agricole SA, d’abord en tant que direc-\nteur de la stratégie avant de diriger l’activité systèmes et ser-\nvices de paiement.\nEn 2008, il rejoint le groupe international de services informa-\ntiques Atos, comme directeur général adjoint.\nEn 2013, il est nommé directeur général de Worldline, filiale dé-\nsormais partiellement cotée du groupe Atos, leader en Europe \ndans les services de paiements électroniques.\n\n22\nJérôme TRAISNEL – PDG de SLIMPAy\nJérôme TRAISNEL, Président co-fondateur de SLIMPAy, première \nplateforme de paiement française dédiée aux encaissements \nd’abonnements ou de paiement récurrents.\nJérôme TRAISNEL est également Président de l’AFEPAME – Asso-\nciation Française des Etablissements de Paiement et de Monnaie \nElectronique. L’association regroupe l’ensemble des établisse-\nments EP et EME agréés en France. L’association a pour ambition \nde favoriser l’émergence de services de paiements innovants en \npermettant le développement conjoint et positif de l’innovation \net de la réglementation.\nJérôme TRAISNEL est un entrepreneur français spécialisé dans \nles nouvelles technologies, les mobiles et la sécurité. Après une \ncarrière internationale chez Texas Instruments puis Gemalto, en \ntant que directeur marketing carte à puce banque et télécom \npuis directeur général Europe du Sud, il rentre en France en 1999 \npour fonder Freever, premier réseau social par SMS.\nJérôme TRAISNEL est impliqué dans l’accompagnement des \ncréateurs d’entreprises. Il investit dans des projets innovants à \ntravers le fonds ISAI, et accompagne certaines équipes en qualité \nde membre du conseil d’administration, comme chez 360Lear-\nning, ou en qualité de mentor, auprès de l’incubateur ‘’Télécom & \nManagement SudParis Entrepreneurs’’.  Jérôme TRAISNEL anime \négalement des séminaires sur la création d’entreprise innovante \nauprès des étudiants de l’école Télécom & Management SudParis.\nCyril CHICHE – Président de Lydia Solutions\nCyril Chiche est co-fondateur et Président de Lydia Solutions, un \nservice innovant de paiement mobile qui facilite les échanges \nd’argent pour les particuliers et les professionnels. 100% fran-\nçaise, conçue et contrôlée avec les plus hauts standards de sé-\ncurité bancaire et informatique du marché, Lydia Solutions est \nle leader français du paiement mobile chez les 18-30 ans. Au \nsecond semestre 2014, LyDIA Solutions a réalisé une levée de \nfonds de 3,6 millions d’euros, la plus importante du secteur en \nFrance, notamment auprès du fonds XAnge.\nAuparavant Cyril Chiche a contribué à la création de plusieurs \nstartups au croisement de la technologie et des services ban-\ncaires.\n\n23\nJean-Yves FOREL – BPCE \n \n \n \n \n \nDirecteur général en charge de la Banque commerciale et de \nl’Assurance, membre du directoire, Groupe BPCE\nJean-yves Forel, diplômé de l’IEP Grenoble et titulaire d’une Li-\ncence en Sciences économiques, débute à la Banque Populaire \ndes Alpes en 1983. Après un parcours en agence, il est nommé \ndirecteur de l’exploitation puis directeur central. En 1997, il re-\njoint la Banque Populaire Bretagne-Atlantique pour prendre en \ncharge la direction du développement et la responsabilité des \nfiliales métiers.\nEn 2000, il entre au comité de direction générale de la Banque \nFédérale des Banques Populaires. Puis il assurera successive-\nment la direction de la filière Services bancaires, financiers et \ntechnologiques et du pôle Services Financiers Spécialisés de Na-\ntexis Banques Populaires. En novembre 2006, il devient membre \ndu comité de direction générale et directeur du pôle Services \nFinanciers Spécialisés de Natixis. Depuis le 1er décembre 2012, \nJean-yves Forel est membre du directoire de BPCE, en charge de \nla Banque commerciale et de l’Assurance.\nMarc ESPAGNON – BNP\nMarc Espagnon est diplômé de l’Institut Agronomique Nationale \nde Paris. Il débute sa carrière au Crédit Lyonnais en 1987, où il \nexerce des responsabilités en France et à l’international dans les \ndomaines bancaires et des paiements. En 2000, il devient res-\nponsable des activités de banque commerciale pour la grande \nclientèle du Crédit Lyonnais et en  2003 pilote la fusion de ces \nactivités avec celles de Crédit Agricole Indosuez. En 2004 il est \npromu responsable de la banque commerciale et de la gestion \nde trésorerie de CACIB.\nMarc Espagnon rejoint BNPP au sein de la direction du Cash Ma-\nnagement en 2007. Depuis 2011, il est responsable des activités \nde paiement et cash management pour BNP Paribas en France.\nMarc Espagnon est administrateur des sociétés STET et Sepa-\nmail et membre du Conseil de Direction du GIE Cartes Bancaires.\n\n24\n\n25\nLettre de mission à Emmanuel CONSTANS\n\n26\n\n\nEN PARTENARIAT AVEC\nCONTACTS PRESSE\nCabinet de Michel Sapin :\nTél. : 01 53 18 41 13\nsec.mfcp-presse@cabinets.finances.gouv.fr\n@Min_Finances\nCabinet d’Axelle Lemaire :\nTél. : 01 53 18 44 50\nsec.senum-presse@cabinets.finances.gouv.fr\neconomie.gouv.fr\n", "published_date": "2015-06-02", "section": "Dossiers"}