{"id": 5789, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18920.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - DOSSIER DE PRESSE - Lutte contre le financement du terrorisme - Conférence de presse du 18 mars 2015", "text": "DOSSIER DE PRESSE \n \n \n \n \nLUTTE CONTRE  \nLE FINANCEMENT  \nDU TERRORISME \n \n \nMercredi 18 mars 2015 \n \n \n\n \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \nIDENTIFIER - SURVEILLER - AGIR \n \n3 \n \n \n \n \n \n \n \n \nL’argent est partout et tout le temps  \nle nerf de la guerre : les terroristes ont,  \npour continuer à agir, besoin  \ndes financements indispensables  \nà l’achat d’armes, de véhicules,  \nde caches. La lutte internationale  \ncontre le financement du terrorisme  \nest un rempart fondamental  \nde la paix et de la sécurité dans le monde \n \nMichel SAPIN, devant les représentants  \ndu GAFI (Groupe d’Action Financière) le 24 février 2015. \n \n \n« \n» \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n4 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \nIDENTIFIER - SURVEILLER - AGIR \n \n5 \n \nLes attentats terroristes de Paris ont mis en lumière la capacité de certains \nréseaux terroristes à se financer de façon souterraine, souvent grâce à des \nmontants modestes. \nCe constat a notamment justifié l’augmentation des moyens financiers et \nhumains de la Direction générale des Douanes et de Tracfin*, annoncée par le \nPremier ministre en janvier dernier. \n5 millions d’euros seront essentiellement consacrés à l’achat de matériel dédié à \nla lutte contre le terrorisme et notamment son financement. En termes de \nmoyens humains, la Douane et Tracfin seront respectivement renforcés de 70 \nagents et 10 agents, sur 3 ans, consacrés à la lutte anti terrorisme.  \nDès janvier, les ministres des finances et de l’Intérieur ont également décidé de \nrenforcer la collaboration entre leurs services de renseignement afin de cibler \nplus spécifiquement les trafics et les mouvements financiers susceptibles de \nfinancer des actions terroristes. \nLe ministre des Finances a par ailleurs défendu aux niveaux européen et \ninternational un renforcement des capacités de lutte contre le terrorisme et son \nfinancement. \nPour être pleinement efficaces, ces mesures nécessitent toutefois un \nrenforcement du cadre réglementaire national autour de trois priorités :  \n- \nle recul de l’anonymat dans l’économie afin de mieux tracer les opérations \nsuspectes (IDENTIFIER), \n- \nla mobilisation des acteurs financiers dans la lutte contre le terrorisme \n(SURVEILLER), \n- \nle renforcement des capacités de gel contre les avoirs détenus par les \nfinanceurs ou les acteurs du terrorisme (AGIR). \n \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n6 \n \nIDENTIFIER \nFaire reculer l’anonymat  \ndans l’économie pour mieux \ntracer les opérations suspectes \n \n \n \n \nPour lutter contre le financement  \ndu terrorisme, il faut abaisser le niveau  \nde « cash » dans la vie économique.  \nTout ce qui anonymise les paiements  \nrend impossible leur repérage.  \nEn la matière, nous devons pouvoir savoir \n \nMichel SAPIN \n \n \n \n« \n» \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \nIDENTIFIER - SURVEILLER - AGIR \n \n7 \nMESURE N°1 : \nAbaisser le plafond de paiement en espèces de 3000 à 1000 euros \n \nLa circulation d’une trop grande quantité d’espèces, et plus généralement des \nmoyens de paiement anonymes limite les capacités de contrôle des opérateurs et \nfavorise les trafics. Il convient donc de limiter les possibilités de paiement en liquide \ndans l’économie. \nLe code monétaire et financier sera donc modifié pour : \nAbaisser de 3000 à 1000  euros le seuil de paiement en liquide autorisé pour les \npersonnes physiques ou morales résidentes en France.  \nAbaisser de 15000 à 10000 euros le seuil de paiement pour les non-résidents. \nCes plafonds concerneront les transactions entre commerçants ou entre un \ncommerçant et un particulier. \nCes plafonds imposeront simplement aux professionnels d’utiliser des moyens de \npaiement offrant une véritable traçabilité (chèque, virement, carte bancaire \nnotamment). \n \n \n \n \n \n \n \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n8 \nUne étude de la Banque de France de mars 2012 consacrée à « l’avenir des \nmoyens de paiement en France » mentionnait que 55% des transactions \ncommerciales étaient réalisées en espèces en 2007, mais représentaient moins de \n5% du montant total des transactions en valeur. Par ailleurs, un sondage réalisé en \nmars 2011 par l’IFOP indiquait que le seuil psychologique au-delà duquel les \nFrançais commencent à choisir systématiquement un autre moyen de paiement est \nde 15€.  \nSelon des éléments fournis par la Fédération du Commerce et de la Distribution \n(FCD), le ticket moyen en espèces dans les grandes surfaces à dominante \nalimentaire est de 20€, et dans les grandes surfaces spécialisées (sport, \nbricolage,…) de 30€.  \n \n \n \nLIMITER L’ANONYMAT DANS L’ECONOMIE : FOCUS  \nSUR LE 4E PAQUET EUROPEEN ANTI-BLANCHIMENT \n \nLes institutions européennes se sont récemment accordées sur le 4e paquet relatif \nà la prévention de l’utilisation du système financier aux fins de blanchiment de \ncapitaux et de financement du terrorisme (une directive et un règlement). \nIl impose par exemple une prise d’identité dès le 1er euro pour les transferts de \nfonds en espèces (type Western Union) dans toute l’Union européenne (que la \nFrance applique déjà). \nCes évolutions seront transposées rapidement en France, notamment dans le \nprojet de loi Transparence que le Président de la République et le Premier ministre \nont demandé au ministre des finances de préparer.   \n \n \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \nIDENTIFIER - SURVEILLER - AGIR \n \n9 \nMESURE N°2 :  \nSignaler systématiquement à Tracfin les dépôts et retraits \nd’espèce supérieurs à 10 000 € (cumulés sur un mois) \n  \nLes dépôts et retraits d’espèces d’un montant élevé ne font pas actuellement \nl’objet d’un signalement systématique à Tracfin. Aucun seuil n’est prévu au niveau \nréglementaire alors même que le contrôle de ce type d’opération est crucial pour \ndétecter de façon précoce des tentatives de contournement de la loi.  \nUn décret en Conseil d’Etat sera donc publié dans les prochains jours afin de fixer \nun seuil de 10 000 euros par mois au-delà duquel un signalement automatique à \nTracfin sera rendu obligatoire. Ce décret entrera en vigueur au 1er janvier 2016 car \nil nécessite la mise à jour des systèmes d’information de l’ensemble des \nétablissements financiers.  \n \nMESURE N°3 : \nMieux contrôler les transferts physiques de capitaux aux frontières \n \nUne grande quantité de capitaux transitent via le fret, notamment le fret aérien, \nsans que ces mouvements ne soient soumis à l’obligation déclarative en douane, \nqui ne pèse que sur les capitaux transportées par les personnes physiques au-delà \nde 10 000 euros.  \nLes obligations déclaratives qui doivent être faites auprès des Douanes pour les \ntransferts physiques de capitaux par voie de fret, seront donc renforcées et \nalignées sur le régime concernant les personnes physiques.  \nLe 1er janvier 2016, le code monétaire et financier sera ainsi modifié pour \npermettre ces contrôles au sein de l’Union européenne et leur appliquer le même \nrégime de sanctions que pour les personnes physiques. \n \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n10 \n \nL’OPERATION BINGO \n \nL’opération BINGO, organisée à Roissy durant les mois de novembre et décembre \n2014 a abouti à 90 découvertes de moyens de paiement pour une valeur totale de  \n9 244 827€ répartis ainsi :  \n6 chèques sans valeur, sans ordre et un chéquier entier (50 unités) ; \n1 chèque de 44 900$ ; \n83 kg d'or puis 42,58 kg d'or expédiés du Togo vers le Liban ; \n13 lingots d'or de 1 kg et 8 lingots de 500 gr ; \n78 découvertes de cartes prépayées dont le montant était impossible à \ndéterminer ; \n2 ordres de transfert de fonds pour 20 000€ ; \n40 faux billets de 50 euros dans un envoi postal en provenance des Pays-Bas. Les \nfaux billets ont été remis à l'OCRFM et proviennent manifestement d'individus \nimpliqués dans le trafic de produits stupéfiants ; \n651 chèques mandats poste pour un total de 631470 US$ découverts dans un envoi \nde fret express en provenance du Togo et à destination des Philippines. \n \nL'objectif de l'opération était d'améliorer la connaissance de ces flux et d'évaluer le \nphénomène de la circulation de moyens de paiement dans le fret, dans le but \nd'appuyer les démarches de la France visant à étendre le périmètre de l'obligation \ndéclarative communautaire. \n \n \nAU NIVEAU INTERNATIONAL :  \nLa France a demandé l’extension de cette obligation déclarative aux \nfrontières de l’Union, qui suppose la modification d’un règlement \neuropéen (le règlement (CE) n° 1889/2005 du 26 octobre 2005 du \nParlement européen et du Conseil relatif au contrôle de l'argent liquide \nentrant et sortant de la Communauté).  \n \n \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \nIDENTIFIER - SURVEILLER - AGIR \n \n11 \nMESURE N°4 : \nFaire reculer l’anonymat dans l’usage de cartes prépayées \nLe code monétaire et financier permet l’utilisation des cartes prépayées sans \nvérification d’identité pour les cartes non-rechargeables de moins de 250€, et pour \nles cartes rechargeables jusqu’à 2 500€ pour le montant total des opérations sur \nune année civile. Le remboursement d’espèces anonyme avec une carte prépayée \nd’un montant unitaire ou cumulé sur un an de plus de 1 000€ reste possible.  \nLa 4e directive anti-blanchiment abaisse ces seuils de prise d’identité à 250 euros \npour l’acquisition des cartes non rechargeables et rechargeables (montant \nmaximum mensuel de transaction) et à 100 euros pour les remboursements en \nespèces. La France appliquera très rapidement ces nouveaux seuils pour limiter \nl’utilisation anonyme de ces cartes. \n \nMESURE N°5 :  \nDonner un rôle central à FICOBA et y rattacher les comptes de type \nNickel \nLes comptes de paiement permettent à des personnes physiques de déposer et \nretirer de l’argent en espèces, d’effectuer et de recevoir des virements et sur \nlesquels il est possible de domicilier des prélèvements. Les comptes type « Nickel », \ndistribués par les buralistes, en sont un exemple. Ces comptes ne sont aujourd’hui \npas inscrits au Fichier national des comptes bancaires et assimilés (FICOBA) et ne \npeuvent donc être suivis grâce à cet instrument. \nDès le 1er janvier 2016, ce type de comptes sera inscrit au FICOBA.  \n \nAU NIVEAU INTERNATIONAL :  \nLa France plaidera pour la mise en place d’une obligation de créer un \nFICOBA (comprenant les comptes de paiement) dans chaque pays \neuropéen. \n \n \n \n \n \n \n \n \n \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n12 \nFOCUS SUR LE FICOBA \n \nQu’est-ce que le FICOBA ? \nCréé en 1971, c’est le Fichier national des comptes bancaires et assimilés, il \npermet de recenser les comptes de toute nature (bancaires, postaux, d’épargne…), \net de fournir aux personnes habilitées des informations sur les comptes détenus \npar une personne ou une société. \n \nQui est responsable de ce fichier ? \nLa Direction générale des finances publiques (DGFIP) \n \nFICOBA enregistre plus de 80 millions de personnes physiques c’est-à-dire toutes \nles personnes, françaises ou non, qui ont un compte bancaire ou assimilé en \nFrance. Ce fichier traite chaque année 100 millions de déclarations de comptes \n \n \n \nFOCUS SUR LES MONNAIES VIRTUELLES \n \nLes monnaies virtuelles, comme le Bitcoin, se distinguent des monnaies électroniques, qui sont \ndu « cash » dématérialisé et qui ne sont pas des devises officielles. Elles sont pourtant des outils \nde transaction et des réserves de valeur en fort développement. \n \nLa France incite ses partenaires européens à légiférer au niveau communautaire pour mieux \nréguler les plateformes de monnaies virtuelles et imposer une prise d’identité lors de conversions \nen monnaies officielles. \n \n \n \n \nAU NIVEAU INTERNATIONAL : \nFaire évoluer la réglementation européenne permettant de couvrir en \nparticulier les échanges en monnaies électroniques et virtuelles, la \ntraçabilité des flux internationaux les plus sensibles vers les zones à risque, \nl’identification des comptes bancaires par chaque Etat membre, ainsi que \nle contrôle des transferts physiques de capitaux. \n \n \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \nIDENTIFIER - SURVEILLER - AGIR \n \n13 \nSURVEILLER \nRenforcer la vigilance des \nacteurs pour tirer pleinement \nparti de cette transparence \n \n \n \n \nLa coopération totale et constante  \nde toutes les institutions financières, ainsi \nque celle des entreprises et professions non \nfinancières désignées, est indispensable \npour détecter et combattre partout les flux \nfinanciers destinés au terrorisme \n \nMichel SAPIN, devant les représentants du GAFI (Groupe d’Action \nFinancière) le 24 février 2015. \n \n \n« \n» \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n14 \nMESURE N°6 : \nImposer une prise d’identité pour toute opération de change \nmanuel supérieure à 1 000 € \nIl est aujourd’hui possible d’échanger des devises sans présenter de pièce d’identité \njusqu’à 8 000€. En pratique, des contrôles sont pratiqués à partir de 5 000€, mais \nde façon non systématique. Cette obligation est par ailleurs en décalage avec le \nrégime applicable aux opérations de change effectuées sur internet, qui prévoit une \nprise d’identité au premier euro.  \nUn décret en Conseil d’Etat fixera au 1er janvier 2016 un seuil de 1 000€ au-delà \nduquel la prise d’identité sera rendue obligatoire.  \n \n \nMESURE N°7 :  \nSystématiser les mesures de vigilance renforcée  \n \nEn l’état actuel du droit, le code monétaire et financier prévoit des mesures de \nvigilance renforcée (impliquant une vérification par les professionnels de l’origine \ndes fonds, du motif de la transaction et de l’identité du bénéficiaire) pour les \ntransactions d’un montant « inhabituellement élevé ».  \nIl conviendra de préciser, après concertation avec les professionnels, et pour \nchaque catégorie d’opération, cette notion de montant inhabituellement élevé afin \nde rendre ces vigilances renforcées plus effectives et systématiques.  \n \nZOOM SUR L’ACPR \n \nL'Autorité de contrôle prudentiel et de résolution (ACPR) est une autorité \nadministrative indépendante française, sans personnalité morale. Elle surveille \nl'activité des banques et des assurances. L'ACPR coopère avec l'Autorité des \nmarchés financiers et TRACFIN. \n \n \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \nIDENTIFIER - SURVEILLER - AGIR \n \n15 \nAGIR \nRenforcer les capacités de gel \ndes avoirs terroristes \n \n \n \n \nNous devons adapter nos dispositifs afin  \nde fluidifier la mise en œuvre des régimes \nde sanctions financières ciblées,  \net les rendre ainsi plus opérationnels.  \nIl est nécessaire en particulier de permettre \net de faciliter les gels d’avoirs à la demande \nd’Etats tiers afin que ces mesures de gel \npuissent, si nécessaire, être étendues au-\ndelà des frontières nationales \n \nMichel SAPIN, devant les représentants du GAFI (Groupe d’Action \nFinancière) le 24 février 2015. \n \n \n \n« \n» \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n16 \nMESURE N°8 : \nGeler les biens immobiliers et mobiliers  \nActuellement, les ministres des Finances et de l’Intérieur peuvent, conjointement, \ndécider le gel, pour une durée de 6 mois renouvelable, de différents types \nd’avoir appartenant à des personnes physiques ou morales qui commettent, ou \ntentent de commettre, des actes de terrorisme. En pratique, ces mesures \ns’appliquent aux comptes bancaires. Or, d’après la réglementation anti-terroriste \neuropéenne, toutes les catégories d’avoir sont théoriquement gelables.  \nCes mesures de « gel » seront donc étendues aux biens immobiliers et mobiliers \n(véhicules). \n \nZOOM SUR LE GEL DES AVOIRS \n \nUn régime de gel d'avoirs vise à priver la personne visée de moyens et de \ntechniques de financement. Le Groupe d'Action Financière (GAFI) a établi des \nnormes financières visant à protéger le système bancaire d'une utilisation à des fins \nde financement du terrorisme. La mesure de gel a pour conséquence d'immobiliser \nles avoirs de la personne et de l'empêcher d'utiliser le dispositif bancaire. \n \nAU NIVEAU INTERNATIONAL : \nIl faudra améliorer l’efficacité du dispositif européen de détection et de gel \ndes avoirs terroristes, permettant d’assurer un gel administratif efficace de \nces avoirs à l’échelle européenne. \n \n \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \nIDENTIFIER - SURVEILLER - AGIR \n \n17 \nLa lutte contre le financement du terrorisme : agir au niveau \nmondial \n \nEn février dernier, à Istanbul, les ministres des Finances du G20 ont rappelé l’importance de \nrenforcer la lutte contre le financement du terrorisme à l’échelle internationale. Ils ont \nsouhaité que le GAFI* s’investisse encore davantage dans ce combat. \n \nLe 24 février dernier, Michel SAPIN s’est également exprimé devant les représentants des \nEtats membres qui composent le Groupe d’action financière (GAFI) pour appeler le GAFI* \nrenforcer encore son action en la matière. \n \nUn rapport proposant des pistes pour renforcer les outils internationaux pertinents sera \nremis par le GAFI d’ici le mois d’octobre 2015. \n \n \nLE GROUPE D’ACTION FINANCIERE (GAFI) \nLe GAFI est un organisme intergouvernemental de lutte contre le blanchiment \nd’argent et le financement du terrorisme créé par le G7 lors du sommet de l’Arche \nde Paris en 1989. \nRéunissant des représentants de 34 Etats membres, ainsi que 160 autres pays, par \nle biais d’organismes régionaux, le GAFI  a pour mission d’élaborer des normes et \nde promouvoir la bonne application de mesures législatives, réglementaires et \nopérationnelles en matière de lutte contre le blanchiment de capitaux, de lutte \ncontre le financement du terrorisme et de protection du système financier \ninternational. \n \n \n \n \n \n\nLUTTE CONTRE LE FINANCEMENT DU TERRORISME \n18 \nUn plan qui s’inscrit dans une action au niveau européen \net international \n   Si nous voulons être vraiment efficaces, \nc’est aussi au niveau de l’Union \neuropéenne, du G20 et du GAFI que nous \ndevons agir  \nMichel SAPIN, devant les représentants du GAFI (Groupe d’Action \nFinancière) le 24 février 2015. \nDès janvier, la France réaffirmé sa priorité de lutter contre le financement du \nterrorisme et a reçu le soutien de ses partenaires qui laissent entrevoir des avancées \nsignificatives dans les mois qui viennent :  \n- \nsur le nécessaire renforcement des pouvoirs d’enquête des \nhomologues de Tracfin en Europe, afin de constituer un maillage \nefficace partout dans l’Union, \n- \nsur la régulation des monnaies virtuelles, \n- \nsur la constitution de fichiers de comptes bancaires et de paiement \nchez nos partenaires, car tous ne disposent pas d’un tel fichier à ce \njour,  \n- \nEt enfin sur la constitution de capacités de gel européennes, car il \nn’est plus possible que l’on puisse geler un compte à Nice et pas à \nVintimille, à quelques kilomètres de là. \n \n \n \n» \n \n« \n\n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \n01 53 18 41 13 \neconomie.gouv.fr \n@Min_Finances \n", "published_date": "2015-03-18", "section": "Dossiers"}