{"id": 592, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/100623_cheque-vacances.pdf", "author": "None", "title": "100623_cheque-vacances.pdf", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \nL’Agence Nationale pour les Chèques-Vacances  \nconclut 7 partenariats pour permettre  \naux salariés des Petites Entreprises  \nd’accéder enfin au Chèque-Vacances \n \n \nDossier de presse  \n \n \n \n \n \nwww.ancv.com \n \n \n \n \n 23 Juin  2010 \n \n \n \nContacts presse  \nCabinet d’Hervé NOVELLI :  \nAurore Longuet - T : 01 53 18 46 35 - aurore.longuet@cabinets.finances.gouv.fr \n \nContact ANCV : \nJoëlle Muzeau - T : 01 34 29 53 53 - jmuzeau@ancv.fr \n \nStéphane Barthélémi / AB3C - T : 01 53 30 74 00 - stephane@ab3c.com\n\n \n2\n \n \nSommaire \n \n \n \n \n \n \nLA MISE EN PLACE DE LA REFORME DU CHEQUE-VACANCES DANS LES PETITES  \nENTREPRISES   ............................................................................................................. p.03 \n \nI. Les enjeux et les modalités de la réforme du Chèque-Vacances  \ndans les petites entreprises...................................................................................... p.03 \n \nII. L’importance des partenariats conclus par l’ANCV ........................................... p.04 \n \nIII. Le Chèque-Vacances : un avantage social pour les salariés  \ndes petites entreprises.............................................................................................. p.05 \n \nChiffres clés ............................................................................................................... p.07 \n \n \n \nLE CHEQUE-VACANCES \n \nI. Un vrai coup de pouce pour partir en vacances  ................................................ p.08 \n \nII. Le Chèque-Vacances dans ses usages .............................................................. p.10 \n \nIII. Brochure : « Vous aussi préférez des Chèques-Vacances » ...........................  annexe \n \n \nLES PROGRAMMES D’ACTION SOCIALE DE L’ANCV COMPLEMENTARIRES DES  \nCHEQUES-VACANCES POUR FAVORISER L’ACCES AUX VACANCES POUR TOUS ........ p.11 \n \n \n \n \nFICHES DE PRESENTATION DES 7 PARTENAIRES ......................................................... p.13 \n \n \n\n \n3\n \n \n \nLa mise en place de la reforme du Chèque-Vacances  \ndans les Petites Entreprises  \n  \n \n \n \n \nDepuis sa création en 1982, le Chèque-Vacances a été très largement déployé dans le \nsecteur privé comme dans les trois fonctions publiques par l’Agence Nationale pour les \nChèques-Vacances avec, en 2009, plus de 3,3 millions de salariés bénéficiaires. Il est ainsi \nfortement ancré auprès de 60 % des comités d’entreprise et assimilés.   \n \nCes résultats excluent l’essentiel des salariés des entreprises de moins de 50 salariés où la \ncréation d’un comité d’entreprise n’est pas obligatoire. Seuls 30 000 d’entre eux accèdent \nactuellement au Chèque-Vacances à travers leur employeur.  \n \n \nI. \nLes enjeux et les modalités de la réforme du Chèque-Vacances dans les \npetites entreprises \n \nUne première loi votée en 1999 avait créé un régime spécifique pour ces entreprises mais \ncelui-ci s’était révélé inadapté. Le Chèque-Vacances était limité aux salariés disposant d’un \nrevenu fiscal de référence inférieur à un plafond – ce qui conduisait à réserver l’introduction \nd’un nouvel avantage social à une fraction du personnel de l’entreprise- et par ailleurs il était \nmis en place obligatoirement à travers une épargne des salariés – obligeant l’employeur à \nune gestion lourde du dispositif.   \n \nSecrétaire d’Etat en charge à la fois du tourisme et des PME, M. NOVELLI s’est montré très \nsensible à l’inégalité entre salariés face au Chèque-Vacances, selon qu’ils appartiennent à \nune petite entreprise ou à une entreprise de plus de 50 salariés.  A son initiative, le \nParlement a voté dans la loi du 22 juillet 2009 de développement et de modernisation des \nservices touristiques un volet concernant le Chèque-Vacances comprenant trois éléments \nessentiels : \n \n une modification du régime du Chèque-Vacances dans les petites entreprises de moins \nde 50 salariés dépourvues de comité d’entreprise avec  \n \n- \nla suppression de la notion de revenu fiscal de référence, permettant à tous les \nsalariés d’accéder au Chèque-Vacances \n \n- \nle choix pour l’employeur entre l’épargne (la contribution du salarié est versée mois \naprès mois pendant 4 à 10 mois) ou la participation (la contribution du salarié est \nversée en une seule fois) pour la mise en place du Chèque-Vacances \n \n- \nla possibilité pour les chefs d’entreprise d’acquérir aussi des Chèques-Vacances, \nce qui vise à les motiver dans la mise en place de cet avantage social  mais \négalement à leur permettre de bénéficier de cet avantage, sachant que leur niveau \nde revenu est en moyenne inférieur à celui des cadres des grandes entreprises. \nL’exonération de cotisations sociales ne concerne que les chefs d’entreprise ayant \nle statut de salarié. \n \n un objectif de 500 000 porteurs de Chèques-Vacances au bout de deux ans, \nparticulièrement ambitieux au regard d’un secteur comprenant 5,8 millions de salariés \nrépartis sur 1,2 million d’entreprises. \n \n\n \n4\n le recours, par l’ANCV, à des prestataires pour la promotion et la commercialisation \ndes Chèques-Vacances dans les entreprises de moins de 50 salariés. Jusqu’alors, \nl’ANCV assurait seule la diffusion des Chèques-Vacances auprès de l’ensemble de ses \n20 000 clients constitués pour l’essentiel de comités d’entreprise ou assimilés. \nAtteindre rapidement plusieurs centaines de milliers d’entreprises et à des conditions \néconomiques acceptables nécessitait le recours à des partenaires déjà implantés dans \nce secteur.  \n \n \nII. \nL’importance des partenariats conclus par l’ANCV \n \nTout en distribuant elle-même le Chèque-Vacances dans les petites entreprises, l’ANCV a \nrecherché deux types de partenaires :  \n \n1. \ndes apporteurs d’affaires. Leur rôle est d’identifier, notamment à travers leur propre \nbase de clientèle, des entreprises de moins de 50 salariés susceptibles de mettre en place le \nChèque-Vacances pour leurs salariés et de les amener à devenir clientes de l’ANCV. Une \nfois qu’elles sont devenues clientes, l’ANCV assure la relation client (gestion de la \ncommande, transport, service après-vente) \n \nEn phase avec l’esprit de la loi de 2009 qui est d’alléger le plus possible les formalités pour \nles chefs d’entreprise, l’ANCV a développé pour chaque apporteur d’affaires un site extranet \naccessible par le site internet du partenaire et qui amène l’entreprise cliente vers l’ANCV.  \n \nA travers une véritable boutique en ligne, toutes les démarches peuvent alors s’effectuer \nfacilement par internet : simuler son budget, devenir cliente, passer sa commande, la payer \n(la carte bancaire et le télérèglement s’ajoutant au chèque bancaire), suivre l’exécution de sa \ncommande.  \n \nLe 23 juin, 5 partenariats sont signés par l’ANCV avec  \n \n- \nAG2R LA MONDIALE \n- \nBNP PARIBAS \n- \nCHEQUE DEJEUNER \n- \nEDENRED France (ACCOR SERVICES FRANCE) \n- \nSODEXO SOLUTIONS DE MOTIVATION \n \nCes entreprises disposent déjà d’un large portefeuille de clients parmi les petites entreprises, \nauxquelles elles proposent leurs produits d’épargne ou sociaux. Le Chèque-Vacances \nconstituera un complément dans leur gamme de produits, tout en leur permettant d’attirer de \nnouveaux clients. Elles devraient pouvoir commencer la diffusion du Chèque-Vacances à \npartir de septembre 2010. \n \nL’ANCV rémunérera chaque apporteur d’affaires soit de manière fixe soit de manière \nvariable en fonction du nombre d’entreprises apportées, du nombre de salariés devenant \nporteurs de Chèques-Vacances et du volume des commandes ainsi passées.  \n \n2. \ndes prescripteurs. Il s’agit d’organismes professionnels ou d’institutions qui vont \npromouvoir le nouvel avantage social constitué par le Chèque-Vacances auprès de leurs \nadhérents ou de leurs clients.  \n \nLe 23 juin, deux partenariats sont signés avec  \n \n- \nle CONSEIL SUPERIEUR DE L’ORDRE DES EXPERTS-COMPTABLES \n-  la FEDERATION NATIONALE DE L’HOTELLERIE DE PLEIN AIR. \n\n \n5\nLes experts-comptables jouent un rôle essentiel de conseil auprès des dirigeants des petites \nentreprises, notamment en matière sociale. Ils sont donc en mesure de les aider à prendre \nen considération l’intérêt et les modalités de mise en place du Chèque-Vacances.  \n \nQuant à la FNHPA, elle pourra promouvoir auprès des propriétaires de campings qui sont \nses adhérents et dont beaucoup sont déjà prestataires de l’ANCV la mise en place du \nChèque-Vacances pour leurs salariés.   \n \nA terme, l’ANCV établira d’autres partenariats pour accroître la pénétration du Chèque-\nVacances auprès des petites entreprises.  \n \n \nIII. \nLE CHEQUE-VACANCES : UN AVANTAGE SOCIAL POUR PARTIR EN \nVACANCES \n \nIl motive et fidélise les salariés en les aidant à se constituer un budget-vacances, en \naugmentant leur pouvoir d’achat, sans charge supplémentaire pour leur entreprise.  \n \nDans les petites entreprises de moins de 50 salariés, il est mis en place par l’employeur qui \nle cède à ses salariés en prenant à sa charge une partie du montant. Il s'adapte aux \ncontraintes financières et de gestion des ressources humaines, tout en rendant l’entreprise \nsocialement plus attractive.  \n \nExonéré de charges sociales (sauf CSG / CRDS) dans la limite de 400 € par an et par \nsalarié, le Chèque-Vacances est un complément de revenu déductible du bénéfice \nimposable et net d’impôt pour le salarié.  \n \nIl concerne :  \n \n- \ntous les employeurs relevant du code du travail ayant moins de 50 salariés, sans \ncomité d’entreprise  \n- \ntous les salariés de l’entreprise en CDI et CDD (de surcroit, de remplacement, \nsaisonnier, d’apprentissage…)  \n \nLes modalités et le montant de la contribution de l’employeur et du salarié sont déterminés \nen fonction du niveau des salaires et sur la base de critères librement choisis par le chef \nd’entreprise. Cette contribution peut être fonction de critères professionnels, hiérarchiques \nou en relation avec le contrat de travail, dès lors que ces critères sont objectifs, non \ndiscriminatoires, s’appliquent à l’ensemble du personnel et que le montant de cette \ncontribution est plus élevé pour les salariés dont les rémunérations sont les plus faibles. \n \nLe plafond de la contribution de l’employeur à l’acquisition des Chèques-Vacances est au \nmaximum de : \n \n- \n80 % de la valeur des Chèques-Vacances si la rémunération moyenne des bénéficiaires \nau cours des trois derniers mois précédant l'attribution est inférieure au plafond de la \nsécurité sociale (2 885 € depuis le 1er janvier 2010) apprécié sur une base mensuelle ;  \n- \n50 % de la valeur des Chèques-Vacances si la rémunération moyenne des bénéficiaires \nau cours des trois derniers mois précédant l'attribution est supérieure au plafond de la \nsécurité sociale apprécié sur une base mensuelle.  \nCes pourcentages sont majorés de 5 % par enfant à charge et de 10 % par enfant \nhandicapé, dans la limite de 15 %.  \nLes conditions d’attribution (montant de la contribution et modalités d’attribution), notamment \npour bénéficier de l’exonération de charges sociales, doivent en l'absence d'une \n\n \n6\nreprésentation syndicale ou d'un accord collectif de branche ou d’entreprise faire l’objet \nd'une simple proposition du chef d'entreprise soumise à l'ensemble des salariés.  \nL’attribution de Chèques-Vacances implique nécessairement la contribution de l’employeur \net celle du salarié. Pour faciliter le versement de la participation du salarié, l’employeur peut \nmettre en place un système d’épargne mensuelle.   \n \nLa mise en place du Chèque-Vacances n’a aucun caractère récurent et l’employeur \nreste libre de reconduire ou non le dispositif. \n \n \nRetrouvez les modalités d’acquisition des Chèques-Vacances dans les \nentreprises de moins de 50 salariés \nhttp://client-pe.ancv.com/ (encadré Le Saviez-vous ?) \n \n \n \n\n \n7\n \n \n \nChiffres clés \n \n \n \n \n \nLes petites entreprises de moins de 50 salariés en 2007 \n(source : DGI/INSEE/DGCIS) \n \n \n \nentreprises  \nde 1 à 19 salariés \nentreprises  \nde 20 à 49 salariés \ntotal entreprises  \nde 1 à 49 salariés \nnombre \n1 207 000 \n47 000 \n1 254 000 \nsalariés \n4 368 000 \n1 401 000 \n5 769 000 \n \n \n \n \n \n \n \nRépartition des salariés dans les entreprises de 1 à 49 salariés en 2007 \n(source : DGI/INSEE/DGCIS) \n \n \n \n \n \nTotal \nServices \n1 860 000 \n dont services aux \nentreprises \n930 000 \n \n dont services aux particuliers \n820 000 \n \nCommerce  \n1 410 000 \n dont commerce de détail \n730 000 \n \n dont commerce de gros \n430 000 \n \n dont réparation automobile \n250 000 \n \nBTP \n1 030 000 \nAutres industries & énergies \n639 000 \nEducation, santé  \n340 000 \nTransport \n260 000 \nIndustries agricoles et alimentaires \n230 000 \n \n\n \n8\n \n \nLe Chèque-Vacances \n \n \n \nUn vrai coup de pouce pour partir en vacances \n \n \n \nCréé en 1982, le Chèque-Vacances est un \natout majeur de la politique sociale des \nentreprises et des organismes sociaux. Ce \ntitre spécifique permet aux salariés de \npréparer leurs vacances. Outil souple et \nsimple, il est géré par l’Agence Nationale \npour les Chèques - Vacances qui en \nassure l’émission et le remboursement.  \n \nLe Chèque-Vacances est acheté par l’entreprise qui le cède à \nses salariés en prenant en charge une partie de sa valeur. \n \nLe Chèque-Vacances se présente sous forme de coupures de \n10 et 20 €, valables deux ans au-delà de l’année d’émission, \npermettant de régler tout au long de l’année de nombreuses \nprestations liées au tourisme et aux loisirs : hébergement, \nrestauration, transports, loisirs sportifs et culturels. \nIl est aujourd’hui accepté par 160 000 professionnels du \ntourisme et des loisirs. \n \n \nPlus de 3 millions de bénéficiaires \nEn 2009, plus de 1,3 milliard d’euros de Chèques-Vacances ont été émis pour 3,3 millions \nde bénéficiaires, correspondant principalement à trois marchés : \n \n Les comités d’entreprise : on compte en France près de 40 000 entreprises de plus de \n50 salariés dont 28 000 disposent d’un comité d’entreprise. 62% de ces comités d’entreprise \nsont clients de l’ANCV. Un millier de nouveaux comités d’entreprise s’ajoutent chaque année \nà cette liste. \n \n Les entreprises de moins de 50 salariés sans comité d’entreprise : l’accès au Chèque-\nVacances leur est facilité depuis la loi du 22 juillet 2009. 30 000 salariés en ont bénéficié en \n2009. C’est encore peu au regard d’un marché représentant 1,2 million d’entreprises \nemployant 5,8 millions de salariés.  \n \n Les trois fonctions publiques : Etat, collectivités territoriales, hôpitaux. Le Chèque-\nVacances poursuit une forte progression dans les collectivités territoriales dont la moitié l’ont \ndéjà mis en place.  \n \nLe Chèque-Vacances  \nen bref \n \nCréation en 1982 \n3,3 millions de \nbénéficiaires \nun volume d’émission de \n1,3 milliard € (+ 4,2% en \n2009) \n \n20 000 clients (comités \nd’entreprise et assimilés) \n \n160 000 points d’accueil \n\n \n9\n \n \n \nLes raisons de ce succès : \n \n Le Chèque-Vacances est souple et adaptable : il \npermet à l’utilisateur de régler des prestations variées \nallant de l’hébergement aux loisirs culturels. Utilisable \ntoute l’année, il propose des avantages spécifiques en \nbasse saison et assouplit donc les possibilités de \ndépart. \n \n Il est fiable : il garantit aux professionnels du tourisme  \nle remboursement des prestations qu’ils ont assurées. Il \nleur permet d’élargir leur clientèle, grâce aux 3,3 \nmillions de porteurs de Chèques-Vacances et à leur \nfamille. \n \n Il est accepté dans plus de 160 000 points d’accueil \nsignalés par un macaron d’accueil « Bienvenue \nChèques-Vacances ! ». Tous les secteurs du tourisme \net des loisirs sont concernés. L’offre est répertoriée \ndans le Guide du Chèque-Vacances, en ligne sur le site \nwww.ancv.com :   \n \n agences de voyage et sites de voyages en \nligne,  \n transports (locations de voiture, péages des autoroutes, billets de train, d’avion, de \nbateau),  \n loisirs (parcs de loisirs, d’attraction ou de découverte…),  \n culture (visites de monuments, châteaux, musées, planétarium, places de spectacle, de \ncinéma, de théâtre ou de concert, ateliers de peinture, de sculpture..),  \n restauration (auberges, restaurants, brasseries, crêperies…),   \n et surtout hébergement  (hôtels, campings, gîtes, locations, auberges de jeunesse, \nclubs, villages de vacances). \n \n \n \n \nUtilisation des Chèques-Vacances par secteur \n \nMultiple\n4,90%\nArts - culture - \ndécouverte\n2,90%\nLoisirs sportifs 10,30%\nVoyages, transport\n25,60%\nHébergement 29,80%\nRestauration 26,10%\n \nLe Chèque-Vacances,  \nun produit plébiscité par \nles salariés et les entreprises \n \n98 % des bénéficiaires sont \nsatisfaits ou très satisfaits. \n \n- 92% des non bénéficiaires, dont \nl’entreprise propose des \nChèques-Vacances, seraient \nassez intéressés ou très \nintéressés par le Chèque-\nVacances. \n  \nParmi les entreprises clientes de \nl’ANCV : \n- 99% pensent que les salariés \nsont tout à fait satisfaits et assez \nsatisfaits du Chèque-Vacances, \n \nSource : étude infraforces de décembre \n2009 réalisées auprès de 1605 personnes\n\n \n10\n \n \n \nLe Chèque-Vacances \n \n \n \nLe Chèque-Vacances dans ses usages \n \n \nLe Guide des vacances, des loisirs et du sport de l’ANCV :  \nprès de 6 millions de pages vues entre janvier et mai 2010. \n \nLe Guide du Chèque-Vacances permet de \nretrouver \nen \nquelques \nclics \nsur \nle \nsite \nwww.ancv.com, \ntous \nles \npoints \nd’accueil \nacceptant le Chèque-Vacances. \n \nVéritable référence de l’utilisateur, il permet de \nretrouver, en fonction de sa destination, les \nhébergements, loisirs sportifs, les lieux de \nrestauration, les entreprises de voyages et de \ntransports, les lieux d’arts, de culture et de \ndécouverte. \n \nIl permet également d’affiner sa recherche sur \ndes thématiques encore plus précises, les \nbonnes \naffaires \nChèques-Vacances, \nmais \négalement les informations sur les sites adaptés \npour les personnes en situation de handicap. \n \n \n \n \nToujours plus de services avec Mobisite  \n \nDepuis le 21 juin 2010, 160 000 points d’accueil \nChèque-Vacances dans son téléphone portable ! \n \nLe Chèque-Vacances devient « Mobil ». En effet, le \nmobisite de l’ANCV est une version mobile du guide en \nligne qui permet à tout moment, quelle que soit sa \nlocalisation (géolocalisation), de trouver le professionnel du \ntourisme et des loisirs recherché acceptant en règlement le \nChèque-Vacances. Toute personne dotée d’un téléphone \nportable connecté à Internet peut ainsi repérer ceux des \n160.000 points d’accueil à proximité qui acceptent le \nChèque-Vacances. \n  \ncheque-vacances.mobi \n \n\n \n11\n \n \nLes programmes d’action sociale de l’ANCV complémentaires des \nChèques-Vacances pour favoriser l’accès aux vacances pour tous \n \nL’ANCV : un modèle unique et solidaire \n \nDepuis 1982, l’Agence Nationale pour les Chèques-Vacances a pour mission de favoriser \nl’accès aux vacances pour tous. Les vacances sont essentielles à l’épanouissement \nindividuel et personne ne devrait en être exclu. Elles contribuent aussi au développement de \nmultiples politiques sociales : politique familiale, insertion des jeunes, lutte contre l’exclusion \ndes personnes en situation de handicap ou contre l’isolement des personnes âgées, \npolitique de la Ville. \n \nL’ANCV mobilise et anime un vaste réseau de partenaires à travers deux leviers \ncomplémentaires qui constituent un modèle unique et solidaire : \n \n1. Le Chèque-Vacances est, pour les comités d’entreprise, pour les organismes sociaux des \ncollectivités territoriales et pour l’État, l’instrument privilégié d’une politique sociale d’accès \naux vacances. Les 160 000 professionnels du tourisme qui l’acceptent en paiement \ncontribuent à l’insertion du dispositif dans l’économie nationale ; \n \n2. Etablissement public, l’ANCV consacre la totalité des ressources dégagées par la mise en \nplace du Chèque-Vacances au financement de programmes d’action sociale permettant \naux publics en difficulté d’accéder eux aussi aux vacances, à travers de multiples \npartenariats avec des associations et des collectivités territoriales. \n \n \nLes programmes d’action sociale : pour que tous profitent des vacances \n \nLes Aides aux Projets Vacances / Les Aides à la pratique sportive \nElles permettent aux personnes en situation de fragilité sociale et économique - familles \nnotamment monoparentales, jeunes adultes isolés ou personnes en situation de handicap - \nde construire leurs projets-vacances tout en bénéficiant d’un encadrement social pour \nqu’elles puissent véritablement partir.  \nCes aides sont versées sous forme de Chèques-Vacances aux grands réseaux associatifs \ncaritatifs ou socio-éducatifs partenaires de l’ANCV (Secours Populaire, Vacances Ouvertes, \nAssociation des Paralysés de France, UNAPEI, Secours Catholique, Fédération Léo \nLagrange…) . \n \nSeniors en Vacances \nCe programme permet aux personnes âgées de plus de 60 ans, retraitées et/ou sans activité \nprofessionnelle, de partir en vacances et de rompre ainsi avec leur quotidien et l’isolement. \nL’ANCV propose à des porteurs de projets (collectivités, associations) ou directement aux \nindividuels des séjours tout compris d’une semaine vers 200 destinations en France à 360 €. \nPour les personnes non imposables et pour les aidants des personnes en situation de \nhandicap, l’ANCV prend en charge la moitié du coût du séjour. \n \nBourse Solidarité Vacances \nDestiné aux personnes ayant des revenus très modestes, via des associations ou des \ncommunes, ce programme propose, à des tarifs solidaires, des séjours et des loisirs \nprovenant des différents acteurs du tourisme. \n \nLes Aides aux équipements touristiques à vocation sociale \nContribuant à la mixité sociale pendant les vacances, ces équipements (villages de \nvacances, campings, petite hôtellerie) bénéficient de subventions de l’ANCV pour financer \nleurs investissements de modernisation ou d’extension. \n \n\n \n12\n \nEn 2010, l’ANCV se mobilise à la demande du Gouvernement et du Parlement sur de \nnouveaux enjeux qui amplifient sa mission \n \nL’accès simplifié au Chèque-Vacances dans les petites entreprises  \nSoucieuse de réduire les inégalités entre les salariés des petites entreprises de moins de 50 \nsalariés, dépourvues de comité d’entreprise, et ceux bénéficiant d’un comité d’entreprise, la \nloi de juillet 2009 rend désormais le Chèque-Vacances accessible à tous. L’ANCV va \ns’appuyer sur un réseau d’apporteurs d’affaires.  \n \nLe lancement d’un fonds d’investissement pour le financement des équipements du \ntourisme social \nL’ANCV et la Caisse des Dépôts travaillent à la création de ce fonds destiné à soutenir, par \nun apport de capitaux propres, les travaux de modernisation et d’extension des installations \ndu tourisme social telles que les villages de vacances. \n \nLa création d’un coffret séjour jeunes \nPour permettre aux jeunes de 18 à 25 ans d’accéder à des courts séjours, un coffret cadeau \nsera mis en place en partenariat avec des entreprises et des organismes sociaux intéressés. \nIl sera cofinancé par l’ANCV pour les jeunes en situation précaire. \n \nLa mise en place d’un centre de ressources dédié à la politique sociale du Tourisme \nAnimé par l’ANCV, ce pôle aura pour vocation de mutualiser et déployer des expertises, \nvaloriser les acteurs du tourisme social et promouvoir les innovations \n \n \n \n \n \n \n \n \n \n \nL’ANCV en chiffres (2009) \n \n212 collaborateurs, 6 directions régionales  \n3,3 millions de porteurs de Chèques-Vacances 1,3 milliard d’euros de \nvolume d’émission de Chèques-Vacances (+ 4.2 %) \n20 000 clients (organismes sociaux et entreprises) \n160.000 professionnels du tourisme et des loisirs sur l’ensemble du territoire \n130.000 bénéficiaires des programmes d’action sociale et 15 millions \nd’euros de crédits d’intervention pour les aides à la personne / à la pierre \n2.000 partenaires de l’action sociale, répartis sur l’ensemble du territoire : \ncollectivités territoriales, associations nationales et locales, associations de \nretraités \n\n \n13\n \n \nLes partenaires de l’ANCV  \n \n  \n \n \n \nLes apporteurs d’affaires \n \nAG2R LA MONDIALE \nBNP PARIBAS \nCHEQUE DEJEUNER  \nEDENRED France \nSODEXO SOLUTIONS DE MOTIVATION \n \n \nLes prescripteurs \n \nle CONSEIL SUPERIEUR DE L’ORDRE DES EXPERTS-COMPTABLES  \nla FEDERATION NATIONALE DE L’HOTELLERIE DE PLEIN AIR. \n \n \n\n \n14\n \n \nAG2R LA MONDIALE PARTICIPE À LA DIFFUSION DES \nCHÈQUES-VACANCES DANS LE SECTEUR DE L’ALIMENTAIRE \n \n \nAG2R LA MONDIALE, un acteur complet de l’assurance de personnes \nAG2R LA MONDIALE est ancré dans de nombreux secteurs professionnels, en particulier \ncelui de l’alimentaire. Il s’implique dans la concrétisation d’accords collectifs pour que les \nsalariés bénéficient d’une protection sociale dans les meilleures conditions. Le Groupe \ntotalise 59 accords de branche ou interprofessionnels et quelque 200 000 entreprises \ncouvertes dans différents secteurs.  \nSon Pôle alimentaire Isica représente 70 % de parts de marché dans le secteur de \nl’alimentation et compte 25 accords de branches en prévoyance et 5 accords de branches \nen santé. \nFort de sa position de leader de la protection sociale des entreprises de l’alimentaire, \nAG2R LA MONDIALE est le partenaire naturel de l’Agence Nationale pour les Chèques-\nVacances (ANCV) sur ce marché.  \n \n \nUn partenariat facilitant l’accès des petites entreprises de l’alimentaire aux \nChèques-Vacances \nDans le cadre d’un partenariat avec l’ANCV, AG2R LA MONDIALE s’engage à prendre une \nparticipation active à la diffusion des Chèques-Vacances auprès des petites entreprises \nde l’alimentaire, répondant ainsi en partie à la demande des administrateurs du Pôle \nalimentaire Isica. En effet, ces derniers se sont donné pour objectif de favoriser la mise \nen place de prestations à caractère social de type « comité d’entreprise » pour les \nentreprises de moins de 50 salariés de la branche. \n \nAfin de promouvoir les Chèques-Vacances, AG2R LA MONDIALE va mettre en ligne sur \nwww.ag2rlamondiale.fr et ses sites clients des branches alimentaires, un lien vers \nl’interface ANCV dédiée. En outre, le Groupe communiquera sur ce partenariat dans les \nmagazines destinés aux assurés, les magazines professionnels et les supports de \ncommunication des fédérations patronales et syndicales. \n \nPour Yvon Breton, Directeur général délégué AG2R LA MONDIALE : « Nous sommes \nheureux de nous associer à l’ANCV car ce partenariat repose sur des valeurs communes, \nune proximité des modes de gouvernance impliquant les partenaires sociaux et une forte \ndimension sociale dans les deux entreprises : AG2R LA MONDIALE, tout comme l’ANCV, \ndispose d’une structure d’action sociale ». \n \nCe partenariat avec l’ANCV sera rapidement élargi à l’ensemble des clients d’AG2R LA \nMONDIALE. \n \nA propos d’AG2R LA MONDIALE : \nAG2R LA MONDIALE est un groupe d’assurance de protection sociale et patrimoniale qui \nallie performance économique et engagement social au travers des valeurs portées par le \nparitarisme et le mutualisme. Il totalise 13,7 Md€ de cotisations pour 8 millions \nd’assurés. \n   \n\n \n15\n \n \nBNP Paribas, première banque partenaire de   \nl’Agence Nationale pour les Chèques Vacances (ANCV) :  \n \nune approche globale au service de l’entreprise et de ses salariés \n \nLa loi de développement et de modernisation des services du tourisme a modifié les \nconditions d’attribution des chèques-vacances, permettant ainsi de les diffuser auprès des \nentreprises de moins de 50 salariés sans comité d’entreprise et sur simple décision de mise \nen place du chef d’entreprise.  \n \nBNP Paribas est la première banque a devenir partenaire de l’Agence Nationale pour les \nChèques-Vacances (ANCV) afin d’assurer la promotion et la  prescription des Chèques- \nVacances auprès des ces entreprises. \nDans le cadre de ce partenariat qui s’inscrit dans la durée, BNP Paribas s’engage à assurer, \nauprès des employeurs de moins de 50 salariés et dépourvus de comité d’entreprise, la \npromotion de l’offre Chèques-Vacances et la mise en relation avec l’ANCV (l’Agence \nNationale pour les Chèques-Vacances).  \nLe « Chèque-Vacances » complète ainsi l’offre actuelle de BNP Paribas en matière de \npolitique sociale que peut mener une TPE/PME pour récompenser et motiver ses salariés, \nles fidéliser ou en faciliter le recrutement. BNP Paribas propose déjà à cet effet notamment  \ndes solutions d’Epargne Entreprise (Amplissim PEE, Amplissim PERCOi, Intéressement, \nPréférence Retraite Article 83).  \n \nA propos de BNP Paribas \nBNP Paribas (www.bnpparibas.com) est l’une des 6 banques les plus solides du monde \nselon Standard & Poor’s*. Avec une présence dans 85 pays et plus de 205 000 \ncollaborateurs, dont 165 200 en Europe, BNP Paribas est un leader européen des services \nfinanciers d’envergure mondiale.  \nIl détient des positions clés dans ses trois grands domaines d’activité : Retail Banking, \nInvestment Solutions et  Corporate & Investment Banking.  \nIl possède quatre marchés domestiques en banque de détail en Europe : la Belgique, la \nFrance, l’Italie et le Luxembourg. BNP Paribas possède en outre une présence significative \naux Etats-Unis et des positions fortes en Asie et dans les pays émergents. \n*Dans son peer group \n \nA propos de la Banque de Détail en France de BNP Paribas  \nEn France, le pôle banque de détail de BNP Paribas (www.bnpparibas.net) compte 32 700 \ncollaborateurs au service de 6,580 millions de clients particuliers et banque privée, 570 000 \nclients professionnels et entrepreneurs et 66 000 clients entreprises et institutions.  \nIl offre une large gamme de produits et services, de la tenue du compte courant jusqu’aux \nmontages les plus complexes en matière de financement des entreprises ou de gestion de \npatrimoine.  \nLe réseau Banque de détail en France se caractérise par une présence forte sur la clientèle \nde particuliers et des professionnels et par une position de premier plan sur le marché des \nentrepreneurs et des entreprises.  \nPour améliorer cette proximité, le réseau d’agences se rénove aux couleurs du programme \nAccueil & Service. Il comprend 2 250 agences, 5 400 guichets et automates auxquels \ns’ajoute une organisation multicanal efficace (téléphone et Internet en plus du réseau \nd’agences). \n \nContact presse \nAlia Ouabdesselam – Tél.01 40 14 66 28 – courriel: alia.ouabdesselam@bnpparibas.com \n \n \n\n \n16\n \n \n \n \nL’ANCV s’appuie sur l’expertise du Groupe Chèque Déjeuner \npour la promotion des Chèques-Vacances. \n \nLe Groupe Chèque Déjeuner, n°3 mondial sur le marché des titres de services à vocation sociale \net culturelle, se voit confier la promotion des Chèques-Vacances aux entreprises de moins de \ncinquante salariés par l’Agence Nationale pour les Chèques-Vacances (ANCV). Fidèle à ses \nvaleurs de progrès social, le Groupe Chèque Déjeuner intègre ainsi à son offre une nouvelle \nsolution destinée au bien-être des salariés. \nUn engagement commun pour le bien-être social \nDepuis 1964, le Groupe Chèque Déjeuner est le partenaire privilégié des entreprises et des \ncollectivités dans la conduite de leur mission RH, visant à optimiser leur performance sociale et \nfavoriser le bien-être des salariés, tant sur leur lieu de travail que dans leur vie privée. \n \nLe Groupe a progressivement diversifié son offre afin d’anticiper les exigences d’un monde en \nperpétuelle évolution. Aujourd’hui, il propose une large palette de solutions titres et services \nrépondant aux attentes des entreprises et des salariés : \n- \nChèque Déjeuner (qui accompagne les entreprises depuis 46 ans) \n- \nChèque Cadhoc (leader du chèque cadeau multienseigne) \n- \nChèque Lire (le seul chèque pour offrir tous les livres) \n- \nChèque Disque (le seul chèque pour offrir tous les supports multimédias) \n- \nChèque Culture (le seul chèque pour offrir toutes les prestations culturelles) \n- \nChèque Domicile (1er émetteur CESU pour concilier vie familiale et vie professionnelle) \n- \nCarte Scènes & Sorties (la carte cadeau de toutes les sorties) \n- \nChèque de Services (un soutien efficace contre l’exclusion) \nChaque solution proposée par le Groupe Chèque Déjeuner est imaginée comme une réponse \naux attentes des salariés et de leur entreprise. Fidèle aux valeurs humaines du Groupe, la \nvocation sociale et culturelle est au cœur de chacun de ses produits. \nAujourd’hui, la promotion du Chèque-Vacances pour le compte de l’ANCV répond à l’éthique et \nau cadre de référence socioculturel de l’offre proposée par le Groupe. Ce nouveau produit \ns’intègre ainsi naturellement dans la gamme des solutions développées par le Groupe Chèque \nDéjeuner. \nUne expertise unique auprès des entreprises de moins de \ncinquante salariés \nRépondre aux problématiques des entreprises, anticiper leurs besoins, leurs proposer des \nsolutions innovantes et cohérentes : depuis 46 ans, le Groupe Chèque Déjeuner a développé un \nsavoir-faire unique, aujourd’hui mis au service de l’ANCV, pour favoriser la pénétration du \nChèque-Vacances auprès des entreprises de moins de cinquante salariés. \nAvec une clientèle à 50% composée d’entreprises de cette taille, le Groupe Chèque Déjeuner \nremplit toutes les conditions pour mener à bien la mission qui lui est confiée par l’ANCV et pour \nlaquelle une organisation commerciale spécifique est nécessaire. \nL’expérience européenne du Groupe Chèque Déjeuner au service des loisirs touristiques et \nculturels des salariés sera ainsi exploitée dans la promotion du Chèque-Vacances. \n \nContact presse : Elise NACCARATO / 01 41 85 05 63 / enaccarato@chequedejeuner.fr \nA propos du Groupe Chèque Déjeuner \nCréé en 1964, le Groupe coopératif Chèque Déjeuner est n°3 mondial sur le marché des titres de \nservices à vocation sociale et culturelle. Présent dans 12 pays dont la France, avec 1995 \ncollaborateurs, en 2009, le Groupe réalise un volume d’affaires de 3,4 milliards d'euros. Son activité \nse structure autour de 2 pôles : Titres et Services. Il conçoit et développe des produits et services à \ndestination des entreprises, des comités d’entreprise, des collectivités et des particuliers. Plus \nd’information sur www.groupechequedejeuner.com  \n\n \n17\n \n \n \n \n \nAccor Services, devenu Edenred le 8 juin 2010, se mobilise aux côtés de l’ANCV pour \npromouvoir le Chèque-Vacances dans les entreprises de moins de 50 salariés. \n \nPrésent dans 40 pays, Edenred est le leader mondial des titres de services prépayés \navec Ticket Restaurant, Ticket Alimentation, Ticket CESU, Childcare Vouchers, Ticket \nCar, Ticket Clean Way, Ticket Kadeos… En proposant des avantages aux salariés et \naux citoyens ou des solutions dédiées à la performance des organisations, ses \nproduits offrent de multiples déclinaisons pour faciliter la vie de tous. Chaque jour, 33 \nmillions de personnes bénéficient des solutions apportées par Edenred, près de 500 \n000 entreprises et collectivités clientes font appel à son sens de l’innovation et 1,2 \nmillion de prestataires affiliés lui accordent leur confiance.  \nS’appuyant sur 50 ans d’expertise dans les services prépayés, Edenred a mis \nl’innovation au cœur de son développement et propose des solutions qui créent du \nlien entre les entreprises, les collectivités, les salariés, les citoyens, les affiliés et les \npouvoirs publics. \n \nEn France,  près de 13 millions d’utilisateurs bénéficient quotidiennement des solutions \nEdenred, avec par exemple : \n- \nTicket Restaurant, produit phare des solutions pour le déjeuner des salariés, \n- \nTicket CESU, qui permet aux salariés de financer plus de 20 services à la personne \nà moindre coût dans les domaines de l’enfance, de la dépendance et de l’habitat \n- \nTicket Kadéos, offre de chèques et cartes cadeaux à destination des salariés via \nleur entreprise ou comité d’entreprise lors d’évènements de la vie (Noël, \nnaissance...) \nAprès le déjeuner, les services à la personne et la récompense, les vacances constituent une \ndimension des avantages aux salariés qui s’inscrit naturellement dans la continuité de l’offre \nproposée par Edenred.  \nFort d’un socle de 90 000 clients français constitué majoritairement de PME, le Groupe met \naujourd’hui son savoir-faire au service des pouvoirs publics et de l’ANCV en participant au \nrenforcement de la valeur sociale et universelle du Chèque-Vacances. \n\n \n18\n  \n \n \n \n \n \n \n \n \n \n \n \nLe 23 juin 2010 \n \nSodexo Solutions de Motivation, partenaire de l’ANCV \nL’évolution réglementaire des conditions de commercialisation du Chèque Vacances afin de permettre sa diffusion dans les \npetites entreprises, à savoir celles de moins de 50 salariés, a permis à Sodexo Solutions de Motivation de nouer un partenariat \navec l’ANCV. L’objectif de ce partenariat est de favoriser le développement du Chèque Vacances et du nombre de ses \nbénéficiaires. \nAvec plus de 30 000 clients - entreprises de moins de 50 salariés en France -, Sodexo a acquis depuis plus de 40 ans un \nsavoir-faire et une expertise uniques sur ce marché.  \nSodexo Solutions de Motivation propose ainsi une offre innovante et intégrée qui contribue à améliorer la qualité de vie au \nquotidien avec le Chèque Restaurant, le Chèque Cadeaux Tir Groupé et le Pass CESU. Le Chèque Vacances va désormais \nenrichir la gamme de solutions de motivation de Sodexo et répondre aux attentes des entreprises en matière d’outils sociaux \net financiers reconnus comme simples d’utilisation et performants.  \n \nPrésentation de Sodexo Solutions de Motivation \nEn France, avec plus de 200 millions de titres émis chaque année, mais aussi des outils clés en main pratiques et efficaces \nd’incentive et de fidélisation, Sodexo Solutions de Motivation est un acteur majeur sur le marché des solutions de motivation \ndestinées à attirer, dynamiser et fidéliser les salariés tout en optimisant la gestion des politiques salariales des entreprises.  \nSodexo Solutions de Motivation permet aux entreprises privées et publiques de concilier performance économique et bien-\nêtre de leurs employés avec le Chèque Restaurant, le Chèque Cadeaux Tir Groupé, le Pass CESU, le Chèque Culture Tir \nGroupé, le Chèque Multi-Services, des Services sur Mesure et des solutions d’incentive et de conciergerie.  \n \nSodexo, leader mondial des Solutions de Qualité de Vie au Quotidien  \nParce que nous sommes convaincus que la Qualité de Vie participe au progrès des individus et à la performance des \norganisations, Sodexo, créé par Pierre Bellon en 1966, est depuis plus de 40 ans, le partenaire stratégique des entreprises et \ndes institutions en quête de performance et de bien-être.  \nPrésents dans 80 pays, les 380 000 collaborateurs du Groupe, animés par une même passion du service, créent et mettent en \nœuvre une gamme unique de Solutions de Motivation et de Services sur Site. En cela, Sodexo est l'inventeur d'une nouvelle \nactivité qu'il exerce en favorisant l'épanouissement de ses équipes et le développement économique, social et \nenvironnemental des villes, régions et pays dans lesquels il exerce ses activités. \n \nQuelques Chiffres sur Sodexo \nChiffres-clés* \n 14,7 milliards d’euros de chiffre d’affaires consolidé \n 380 000 collaborateurs \n 50 millions de consommateurs par jour \n 80 pays \nSolutions de Motivation \n 12,1 milliards d’euros de volume d’émission \n 375 000 clients (hors particuliers) \n 26,3 millions de bénéficiaires \n 1 million de partenaires affiliés \n \n* au 31 août 2009 \nwww.sodexo.frI \n\n \n19\n \n\n \n20\n \n \n \nLa Fédération Nationale de l’Hôtellerie de Plein Air (FNHPA) a pour vocation de \nrassembler et fédérer les professionnels des terrains de campings, qu’ils soient privés, \nmunicipaux ou associatifs, afin qu'il y ait un unique interlocuteur face aux instances \nadministratives.  \nElle a notamment pour missions de :  \n représenter et défendre la profession auprès des instances administratives et \ntechniques à l'échelon du département voire de la région et au-delà ainsi \nqu'auprès des institutions touristiques régionales et départementales qui ont en \ncharge le développement et la promotion de l'hôtellerie de plein air ;  \n aider les professionnels, les renseigner, les informer dans les différents domaines \njuridique, fiscal, économique, administratif, aménagement et développement ;  \n garantir une information, une assistance et une protection juridiques ;  \n organiser et/ou participer à des actions de promotion de la profession ; \n  \nAu-delà de ces quelques missions traditionnelles, la FNHPA relaye au sein de la \nprofession les initiatives en faveur d’une plus grande qualité et d’une meilleure \ninsertion paysagère. C’est dans cet objectif qu’elle s’est concertée début 2006 avec \nles pouvoirs publics et les élus locaux afin d’éditer une « Charte paysagère », liste \nd’engagements pris par les exploitants de campings pour mieux intégrer la \ndimension paysagère et environnementale du camping. Avec cette initiative, la \nFNHPA s’attache à dialoguer avec l’ensemble des interlocuteurs concernés (ONG, \nélus, administrations, industriels, consommateurs,…). \nLa FNHPA, ce sont  75 fédérations départementales et régionales regroupant près de \n3.800 adhérents individuels (exploitants). \n \n \nLe Partenariat avec l’ANCV  \n \nDepuis de nombreuses années la FNHPA et l’ANCV ont eu des relations partenariales \nprivilégiées. A l’occasion du renouvellement de ce Partenariat, la FNHPA souhaite \ndémontrer son attachement au caractère social du camping en permettant à ses \nclients d’utiliser les Chèques Vacances dans ses terrains de camping et à ses salariés  \nd’avoir accès aux Chèques Vacances.  En complément, la FNHPA continuera sa \nparticipation dans le dispositif Bourse Solidarité Vacances/ANCV en offrant des \nséjours à tarif préférentiel permettant  ainsi à des familles en difficultés de partir en \nvacances. \n \n \nSiège social : 105, rue La Fayette, 75010 PARIS -   Président : Guylhem FERAUD \nTéléphone : 01 48 78 13 77 -  Télécopie : 01 42 85 41 39  \nSite Internet : http://www.fnhpa-pro.fr \n \n", "published_date": null, "section": "Dossiers"}