{"id": 5558, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5CBAFDE9-D263-4A28-984C-EE28214F2D30&filename=DP%20Forum%20de%20Paris.pdf", "author": null, "title": "1205 - Forum de Paris - Dossier de presse et programme", "text": "1 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDOSSIER \nDE PRESSE \n \n \n \n \n“Nous œuvrons ensemble à l’amélioration \nde la transparence en matière de dette et à \nla promotion de pratiques financières \nsoutenables pour les débiteurs et les \ncréanciers, publics et privés, ainsi qu’au \nrenforcement de la coordination entre les \ncréanciers \ndans \nles \nsituations \nde \nrestructuration de la dette, sur la base des \ninstances déjà en place.” \nCommuniqué de la trente-neuvième \nréunion du CMFI, Avril 2019 \nMinistère de l’Économie \net des Finances \nCentre de Conférences  \nPierre Mendès France \n \n#ParisForum \n\n \n \n \n Présentation de la conférence de haut niveau du \nForum de Paris     \np.3 \n \nProgramme de la conférence \np.5 \n \nParticipants à la conférence de haut niveau du \nForum de Paris   \np.7 \n \nSession de travail #1 – Réduire les vulnérabilités liées \naux trajectoires d’endettement dans les pays en \ndéveloppement   \np.10 \n \nSession de travail #2 – Assurer un financement \nsoutenable et équitable des infrastructures \np.14 \n \nSession de travail #3 – Préserver la soutenabilité de \nla dette dans des conditions financières moins \nfavorables \np.18 \n\n \n \n3 \n \n \n \nPrésentation de la conférence de \nhaut niveau du Forum de Paris     \n \n \n \n1. Présentation de la Conférence \n \nL’augmentation de l’endettement au niveau mondial, notamment dans les pays en \ndéveloppement, constitue une source de préoccupation croissante pour la communauté \ninternationale. De nombreux pays en développement ont d’importants besoins de \nfinancement, notamment pour leurs projets d’infrastructures. Un réel défi est d’assurer que \nces financements sont octroyés dans de bonnes conditions. Cela signifie, d’une part, des \nfinancements qui soutiennent le développement et la croissance, sans pour autant conduire à \nune dette publique excessive ; et d’autre part, des règles du jeu équitables, afin que les \nentreprises qui le souhaitent puissent investir sur un pied d’égalité, et que les investissements \ngénèrent de la croissance. Ces enjeux sont considérables : il s’agit d’atteindre les objectifs de \ndéveloppement durable d’ici 2030, avec des investissements de plusieurs centaines de \nmilliards d’euros.  \nAujourd’hui, trop souvent, ces conditions ne sont pas remplies. C’est la raison pour laquelle le \nForum de Paris organise le 7 mai 2019, avec le soutien de la présidence japonaise du G20, une \nconférence de haut niveau sur les moyens de garantir un financement soutenable du \ndéveloppement.  \nCette conférence sera une occasion unique pour les participants de développer une \ncompréhension commune des enjeux soulevés par les vulnérabilités croissantes de la dette \net de formuler des recommandations en faveur d’un financement soutenable du \ndéveloppement. La conférence réunira une soixantaine de décideurs internationaux qui \ndébattront des meilleurs moyens de répondre aux besoins de financement de ces pays et de \nla manière d’atteindre les objectifs de développement durable, tout en maintenant la dette sur \nune trajectoire soutenable, en garantissant des règles du jeu équitables entre tous les acteurs.  \nLes résultats de cette conférence de haut niveau alimenteront la réunion des ministres des \nFinances et des gouverneurs des banques centrales du G20 qui se tiendra à Fukuoka les 8 et \n9 juin 2019, ainsi que le programme commun du FMI et de la Banque mondiale sur les \nvulnérabilités de la dette.  \n \n \n \n \n\n \n \n4 \n \n \n \n2. Présentation du Forum de Paris et du Club de Paris \n \nLe Forum de Paris est une structure informelle réunissant des pays prêteurs et emprunteurs \ndisposés à débattre ensemble des défis liés aux problèmes de dette souveraine. Complément \nessentiel du Club de Paris, il vise à développer une compréhension commune des risques et à \nidentifier des pistes d’action pour mieux prévenir les crises de dette souveraine. Le rôle du \nForum de Paris a été reconnu par les Nations Unies dans le programme d’action d’Addis-Abeba \nen 2015.   \n \n Quelques événements récents du Forum de Paris \n Octobre 2018: Atelier de travail sur les coûts et avantages de la dette souveraine collatéralisée, \nIndonésie  \n Juin 2018: Répondre aux vulnérabilités de la dette en améliorant la transparence, conférence \nannuelle du Forum de Paris, France  \n Avril 2018: Conférence régionale sur la résilience financière et la gestion de la dette, Saint \nChristophe et Nièves  \n Décembre 2017: Conférence régionale sur les financements soutenables et la gestion de la \ndette, Namibie  \n Novembre 2017: Nouvelles tendances dans le paysage de la dette, Conférence annuelle du \nForum de Paris, France  \n \nLe Club de Paris est un groupe informel de vingt-deux créanciers publics1 dont le rôle est de \ntrouver des solutions coordonnées et durables aux difficultés de paiement des pays \nemprunteurs. Il joue un rôle central dans le système financier international. Il possède une \nexpérience unique, avec la réalisation depuis 1956, de 433 négociations couronnées de succès \navec 90 pays emprunteurs, représentant plus de 583 milliards de dollars US de dette traitée. \nLe Club de Paris s’est élargi en 2014 à Israël et en 2016 au Brésil et à la Corée du Sud. Au cours \nde ces dernières années, le Club a approfondi ses relations de travail avec la Chine et l’Afrique \ndu Sud et a récemment commencé à travailler avec l’Inde.  \nAu-delà de ses vingt-deux-membres, le Club est une plateforme de coordination pour les \ncréanciers publics souhaitant adopter une approche coordonnée, en coopération étroite avec \nle FMI et la Banque mondiale. A ce jour, 35 % des accords du Club de Paris ont été conclus \navec des créanciers officiels qui ne faisaient pas partie du Club au moment de la \nrestructuration.  \nLes chefs d’Etat et de gouvernement du G20 ont reconnu à deux reprises le Club de Paris \ncomme « le principal forum international pour la restructuration de la dette bilatérale \nofficielle » et ont exprimé leur soutien aux « efforts continus du Club de Paris pour l’inclusion \nplus large des créanciers émergents”2. \nEn savoir plus : www.clubdeparis.org  \n \n                                                           \n1 Les membres permanents du Club de Paris sont: l’Allemagne, l’Australie, l’Autriche, la Belgique, le \nBrésil, le Canada, la Corée du Sud, le Danemark, l’Espagne, les Etats-Unis, la Finlande, la France, l’Irlande, \nIsraël, l’Italie, le Japon, la Norvège, les Pays-Bas, le Royaume-Uni, la Russie, la Suède et la Suisse.   \n2 G20 Leaders communiqués, September 2016 and December 2018. \n\n \n \n5 \n \n \nProgramme de la conférence \n \n \nLes sessions plénières du matin (8h30-9h45) et celle de l’après-midi (14h15-16h15) seront \nouvertes à la presse et retransmises en live à l’adresse suivante : http://bit.ly/parisforum2019 \nLes autres séquences de la conférence ne seront pas ouvertes à la presse.  \n \n \n8h30 – 8h40  \nDiscours d’ouverture de Bruno Le Maire, Ministre de l’Economie et des \nFinances  \n \n8h40 – 8h50 \nPropos liminaires de Taro Aso, Vice Premier Ministre et Ministre des Finances \ndu Japon  \n \n8h50 – 9h05  \nIntervention de Christine Lagarde, Directrice générale du Fonds monétaire \ninternational  \n \n9h05 – 9h15  \nPhoto de famille  \n \n9h15 – 9h45  \nDiscussion autour d’un panel d’intervenants – Pour un financement vertueux \ndu développement Le panel sera composé de Ministres des Finances, d’un \nreprésentant de haut niveau du secteur privé ainsi que d’Angel Gurria, Secrétaire \ngénéral de l’OCDE. Le panel sera modéré par le chef du bureau parisien du \nFinancial Times.   \n \n9h45 -10h15 \nPause-café \n \n10h15 – 12h15 \nSessions de travail parallèles restreintes (non ouvertes à la presse) \n \n \nRéduire les vulnérabilités liées aux trajectoires d’endettement dans les \npays en développement  \n \nAssurer un financement soutenable et équitable des infrastructures \n \nPréserver la soutenabilité de la dette dans des conditions financières \nmoins favorables  \n \n \n \n \n\n \n \n6 \n \n \n \n \n \n12h45 – 14h15 \nDéjeuner – Intervention de David Malpass, Président de la Banque Mondiale \n(non ouvert à la presse) \n \n \n14h15 – 16h \n \nSession plénière  \nAvant que la discussion présidée par Bruno Le Maire ne s’ouvre entre tous les \nparticipants de la conférence, les rapporteurs des sessions restreintes \nrestitueront brièvement les travaux du matin, suivis par plusieurs intervenants \nde haut niveau.  \n \n16h – 16h15 \nConclusion de Bruno Le Maire, Ministre de l’Economie et des Finances  \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n7 \n \n \n \nParticipants à la conférence de haut \nniveau du Forum de Paris   \n \n \nLa conférence de haut niveau réunira 45 pays, dont 32 seront représentés par leur ministre \nou gouverneur de banque centrale, ainsi que des organisations internationales et des \nreprésentants de haut niveau du secteur privé, de la société civile et du monde universitaire.  \n \nParticipants confirmés au 30 avril 2019 \n \n- Organisations internationales - \n \nBAD \n \n \nCharles Boamah, Vice-Président principal \nBAsD  \n \nAyumi Konishi, Conseiller spécial principal auprès du Président \nBM  \n \n \nDavid Malpass, Président  \nBRI \n \n \nLuiz Pereira Da Silva, Directeur général adjoint  \nCNUCED \n \nMukhisa Kituyi, Secrétaire général  \nFMI \n \n \nChristine Lagarde, Directrice générale  \nLesetja Kganyago, Président du comité monétaire et financier \ninternational \nOCDE  \n \nAngel Gurria, Secrétaire général \n \n \n- Pays - \n \nAfrique du Sud \nLesetja Kganyago, Gouverneur, Banque centrale d’Afrique du Sud \nAllemagne \n \nOlaf Scholz, Ministre des Finances \nAngola \nVera Esperança dos Santos Daves, Secrétaire d’Etat aux Finances et au \nTrésor  \nArabie Saoudite  \nMohammed Al Jadaan, Ministre des Finances \nArgentine \nLaura Jaitman, Suppléante G20 du Ministre, Trésor \nAustralie \nLisa Elliston, Cheffe du Département de la politique internationale et des \nengagements, Trésor \nAutriche \nHarald Waiglein, Directeur général de la politique économique, des \nmarchés financiers et des douanes,  Ministère des Finances  \nBénin  \n \nRomuald Wadagni, Ministre de l’Economie et des Finances  \nBrésil \nCarlos Pio, Secrétaire exécutif, Conseil du commerce international et \ndes investissements, Ministère de l’Economie  \nBurkina Faso  \nLassané Kabore, Ministre de l’Economie, des Finances et du \nDéveloppement  \n\n \n \n8 \n \n \n \n \n \nCambodge \nPornmoniroth Aun, Vice Premier Ministre et Ministre de l’Economie et \ndes Finances  \nCameroun \n \nLouis-Paul Motaze, Ministre des Finances \nCanada \n \nBill Morneau, Ministre des Finances  \nChine   \n \nJiayi Zou, Vice-Ministre des Finances \nYulu Chen, Sous-Gouverneur de la People's Bank of China  \nCom. européenne  \nElena Flores, Directrice Relations économiques et financières \ninternationales, gouvernance globale, DG ECFIN \nCongo (Rép. du) \nCalixte Nganongo, Ministre des Finances et du Budget \nConseil de l’UE  \nEugen Orlando Teodorovici, Présidence  \nCôte d'Ivoire  \nAdama Koné, Ministre de l’Economie et des Finances \nDanemark \nCarsten Staur, Ambassadeur, Représentant Permanent auprès de \nl’OCDE  \nEmirats Arabes Unis Obaid Humaid Al Tayer, Ministre des Finances \nEspagne \nAna de la Cueva, Secrétaire d’Etat pour les Affaires Economiques et le \nSoutien aux Entreprises  \nEtats-Unis  \n \nJustin Muzinich, Secrétaire adjoint au Trésor \nEthiopie  \n \nAhmed Shide, Ministre des Finances et de la Coopération Economique \nFinlande \nTuomas Saarenheimo, Sous-Secrétaire Permanent, Ministère des \nFinances \nFrance  \n \nBruno Le Maire, Ministre de l’Economie et des Finances \nFrançois Villeroy de Galhau, Gouverneur, Banque de France \nGabon \nJean-Marie Ogandaga, Ministre de l'Economie, de la Prospective et de la \nProgrammation du Développement \nInde \nC.S. Mohapatra, Secrétaire Adjoint au Département des Affaires \nEconomiques \nIndonésie  \n \nPerry Warjiyo, Gouverneur, Banque centrale d’Indonésie \nIrlande  \n \nDes O'Leary, Officier principal, Ministère des Finances \nItalie  \n \nGiovanni Tria, Ministre de l’Economie et des Finances \nJapon  \n \nTaro Aso, Vice Premier Ministre et Ministre des Finances \nKoweït  \n \nNayef Falah Al-Hajraf, Ministre des Finances \nMali \n \n \nBoubou Cissé, Ministre de l’Economie et des Finances \nMaroc \nZouhair Chorfi, Secrétaire général du Ministère de l’Economie et des \nFinances \nNorvège \n \nSiv Jensen, Ministre des Finances \nPays-Bas \n  \nMenno Snel, Secrétaire d’Etat aux Finances \nPhilippines \n \nMaria Edita Tan, Secrétaire adjoint du Groupe Finance Internationale  \nRépublique de Corée Hyoung Ryoul Lee, Directeur, Ministère de l’Economie et des Finances \nRoyaume-Uni  \nPhilip Hammond, Chancelier de l’Echiquier  \nRussie \nPasha Sadykhov, Département de la dette publique et des actifs \nfinanciers souverains, Ministère des Finances  \nSénégal \n \nAbdoulaye Daouda Diallo, Ministre des Finances et du Budget \nSri Lanka \nD.L Nihal Surintendant adjoint au département de la dette publique, \nBanque centrale   \nSuède  \n \nMagdalena Andersson, Ministre des Finances \nSuisse \nRegula Hofer, Conseillère, Secrétariat d’Etat pour les affaires \néconomiques  \nUkraine \n \nOksana Markarova, Ministre des Finances \nZimbabwe \n \nMthuli Ncube, Ministre des Finances et du Développement économique   \n\n \n \n9 \n \n \n \n \n \n \n- Universitaires / Think Tank - \n \nAhmed Masood  \nPrésident, Center for Global Development  \nCollier Paul   \nProfesseur d’Economie et de politiques publiques, Université d’Oxford \nGelpern Anna   \nProfesseur, Université de Georgetown \nVallée Shahin  \nEconomiste, London School of Economics, European Institute \nWyplosz Charles   \nProfesseur honoraire, The Graduate Institute Geneva \n \n \n \n- Secteur privé - \n \nBNP Paribas   \nJean Lemierre, Président du Conseil d’administration  \nBlackRock  \n \nGeorge Osborne, Conseiller Senior \nCrédit Suisse   \nTidjane Thiam, Directeur général    \nHSBC   \n \nJames Emmett, Directeur général Europe \nUBS Group AG \nAxel Weber, Président du Conseil d’administration  \n \n \n \n- Organisations Non Gouvernementales - \n \n \nEurodad \n \nBodo Ellmers, Responsable des politiques  \nJubilee Debt UK \nTim Jones, Responsable des politiques \nONE \n \n \nTim Cole, Directeur général, Europe \nOxfam  \n \nCecile Duflot, Directrice générale, France \n \n \n \n \nAcronymes  \n \nBAD: Banque africaine de développement \nBAsD: Banque asiatique de développement  \nBM : Banque mondiale \nBRI: Banque des règlements internationaux  \nCNUCED: Conférence des Nations Unies sur le commerce et le développement  \nFMI : Fonds monétaire international \nOCDE: Organisation de coopération et de développement économiques  \n \n \n \n \n \n \n\n \n \n10 \n \n \n \nSession de travail #1 – Réduire les \nvulnérabilités liées aux trajectoires \nd’endettement dans les pays en \ndéveloppement   \n \n \n \n1.  Que nous disent les statistiques ? \n \nLes vulnérabilités liées à la dette ont considérablement augmenté dans les pays en \ndéveloppement à faible revenu (PFR). Cette tendance est particulièrement inquiétante dans \nles pays qui, tout en ayant bénéficié au début des années 2000 de l’initiative en faveur des \npays pauvres très endettés (PPTE) et de l’initiative d’allégement de la dette multilatérale, ont \nvu leur dette se creuser pour passer de 30 % en 2012 à près de 50 % en 2017 (voir graphique \n1). En particulier, dans les pays ayant bénéficié de l’initiative PPTE qui connaissent aujourd’hui \ndes problèmes d’endettement, le niveau moyen de la dette publique a augmenté, de 45 % du \nPIB en 2007 à 72 % du PIB en 2016. L’accumulation de la dette peut s’expliquer en partie par \nle financement de projets pour atteindre les objectifs de développement durable (ODD) à \nl’horizon 2030 et par une faible résilience aux chocs externes tels que la baisse des prix des \nmatières premières. En conséquence, selon le FMI et la Banque mondiale, la part que \nreprésentent les pays en développement à faible revenu surendettés ou faisant face à un \nrisque élevé de surendettement a augmenté, passant de 21 % en 2013 à environ 40 % en 2017 \n(voir graphique 2). \n                                      Graphique 1    \n \n               Graphique 2  \n    \n \nNote des graphiques 1 et 2 : les pays en développement à faible revenu sont confrontés à des problèmes \nd’endettement malgré un allégement sensible de leur dette. Selon le FMI et la Banque mondiale, « à ce jour, des \nréductions de la dette au titre de l’initiative PPTE ont été approuvées en faveur de 36 pays, dont 30 en Afrique, \nassurant un allégement de 76 milliards de dollars du service de leur dette au fil des ans » ; Note du graphique 2 : \nDSA – Debt Sustainability Analysis (analyse du degré d’endettement tolérable) ; PRGT - Poverty Reduction and \nGrowth Trust (fonds fiduciaire pour la réduction de la pauvreté et pour la croissance). \nSources : Managing Debt Vulnerabilities in Low-Income and Developing Countries, blog du FMI, mars 2018 ;  \nMacroeconomic Development in LIC, FMI, mars 2018; Banque mondiale \n\n \n \n11 \n \n \n \n \n \n \n \nL’un des principaux facteurs explicatifs de cette tendance est l’évolution notable de la \nstructure de la dette publique. Dans les pays ayant bénéficié de l’initiative en faveur des pays \npauvres très endettés et de l’initiative d’allégement de la dette multilatérale, et qui connaissent \naujourd’hui des problèmes d’endettement, les prêts concessionnels3 ont cédé la place aux \nprêts non concessionnels. La part de dette publique détenue par des créanciers commerciaux \nest passée de 5 % du PIB en 2007 à 15 % du PIB en 2016, faisant craindre des difficultés de \nrefinancement et des besoins élevés pour assurer le service de la dette obligataire au cours \ndes années à venir (voir graphique 3). En outre, dans les pays ayant bénéficié de l’initiative \nPPTE et qui connaissent aujourd’hui des problèmes d’endettement, la part de dette publique \nexterne détenue par des créanciers souverains qui ne sont pas membres du Club de Paris4 a \naugmenté, de 9 % du PIB en 2007 à 19 % en 2016, selon le FMI (voir graphique 4). Les accords \nfinanciers ont également gagné en complexité, en particulier en raison de l’accroissement de \nla dette souveraine garantie5, qui pourrait rendre la résolution des crises de dette plus \ncompliquée.  \n \nGraphique 3                                                            Graphique 4  \n \n    \n \n    \n \n \n \n \nNote du graphique 3 : les pays émetteurs de dette au cours des dix dernières années devront faire face à des \nbesoins de refinancement importants dans les années à venir, qui seront difficiles à satisfaire dans un contexte de \ndurcissement progressif des conditions financières mondiales. Sources : Rapport sur la stabilité financière dans le \nmonde, FMI, avril 2018 et octobre 2017 ; Banque mondiale. \n \n \n                                                           \n3 Il s’agit de prêts accordés à des conditions nettement plus favorables que ceux accordés aux \nconditions du marché. La concessionnalité se traduit par des taux d’intérêt inférieurs aux taux du \nmarché ou par l’octroi de délais de grâce, ou par une combinaison des deux. Les délais de grâce \noctroyés dans le cadre de prêts concessionnels sont généralement longs. \n4 Sont membres permanents du Club de Paris les pays suivants : Allemagne, Australie, Autriche, \nBelgique, Brésil, Canada, Corée du Sud, Danemark, Espagne, États-Unis d’Amérique, Fédération de \nRussie, Finlande, France, Irlande, Israël, Italie, Japon, Norvège, Pays-Bas, Royaume-Uni, Suède et Suisse. \n5 Obligations et prêts garantis par un actif existant ou un flux de revenu futur détenu ou perçu par l’État. \nLa garantie permet aux débiteurs de lever de nouveaux financements même dans un contexte de \ndurcissement des conditions financières, ce qui soulève des questions en matière de soutenabilité de \nla dette, de transparence et de coordination entre créanciers.  \n\n \n \n \n2. Quelle voie suivre à présent ? \n \n Aider les PFR à améliorer la transparence de leur dette et la gestion de leurs finances \npubliques \n \nComme l’ont montré des cas récents de dette non divulguée6, le manque de transparence \npeut entraver le développement à long terme. Il est essentiel d’apporter une assistance \ntechnique en vue d’améliorer la transparence de la dette et la gestion des finances publiques. \nDans certains pays, les problèmes d’endettement ont trouvé leur origine dans des \nengagements financiers cachés, la plupart du temps des engagements hors bilan. Ces dettes \ncachées, une fois portées à la connaissance de la communauté financière internationale, \nentraînent une perte de confiance et ont une grande incidence sur les entrées de capitaux \nétrangers, qui se tarissent. Il est primordial d’encourager les réformes et le renforcement des \ncapacités pour aider les pays en développement à accroître la transparence de leur dette. \nEn juin 2018, le FMI et la Banque mondiale ont présenté à leurs conseils d’administration \nrespectifs et au G20 une stratégie multidimensionnelle de réduction des vulnérabilités liées \nà la dette. L’objectif de cette stratégie est d’améliorer la production de données statistiques \nsur la dette, d’accroître la transparence de la dette et d’en optimiser la gestion au moyen, \nnotamment, d’une assistance technique plus étendue en matière d’enregistrement, de suivi et \nde communication de données statistiques. Le renforcement des capacités permettra aux \nautorités nationales d’avoir une vision exhaustive de leurs obligations financières, en \nparticulier de celles liées à la dette garantie par l’État. Les participants feront le point sur l’état \nd’avancement de la mise en œuvre de la stratégie multidimensionnelle du FMI et de la Banque \nmondiale. Ils auront également un échange de points de vue sur la dette garantie par l’État afin \nde mieux appréhender les questions qui y sont liées, dont il est tout aussi important de tenir \ncompte pour favoriser la transparence et évaluer la soutenabilité de la dette. \n \n \n \n \n \n \n \n \n \n                                                           \n6 La dette cachée désigne les obligations financières qui n’apparaissent pas dans les comptes publics \net dont les institutions financières internationales ne sont pas informées. \n\n \n \n13 \n \n \n \n Appliquer des pratiques de financement équitables, transparentes et soutenables \nLes créanciers, publics comme privés, ont un rôle central à jouer pour parvenir à l’application \nde pratiques de financement transparentes et soutenables, qui empêchent les pays débiteurs \nd’emprunter excessivement tout en instaurant des conditions de concurrence équitables entre \ntous les prêteurs et investisseurs. Sur la base des travaux du Forum de Paris et du groupe de \ntravail du G20 sur l’architecture financière internationale, le G20 a adopté en 2017 des \nPrincipes Opérationnels du Financement Soutenable (G20 Operational Guidelines for \nSustainable Financing7) destinées à promouvoir un financement adéquat, transparent et \ncohérent, tout en renforçant la coordination et en favorisant la résilience financière. Il est \nessentiel que ces principes soient rapidement mises en œuvre pour parvenir à un financement \nsoutenable du développement. Au début de l’année 2019, le G20 a commencé un exercice \nd’auto-évaluation qui contribuera à dégager les meilleures pratiques en matière de \nfinancement. Parallèlement aux initiatives des créanciers publics, le secteur privé a lancé en \n2018 un projet visant à l’adoption d’une série de principes non contraignants en faveur de la \ntransparence de la dette.  \nLa reconnaissance et l’application de ces principes par les investisseurs privés revêt \négalement une grande importance. Les participants débattront de la mise en œuvre des \nPrincipes Opérationnels du Financement Soutenable du G20 ainsi que du projet initié par le \nsecteur privé. \n \n Améliorer la coordination entre les créanciers \nCompte tenu de la complexification du paysage de la dette souveraine, il est important \nd’améliorer la coordination des créanciers pour que les restructurations de dette soient \nordonnées et interviennent au moment opportun. L’accueil de nouveaux membres au sein du \nClub de Paris renforcera l’architecture financière internationale et facilitera la résolution des \nproblèmes d’endettement en cas de crise. Le Club de Paris s’est élargi à Israël en 2014 et au \nBrésil ainsi qu’à la Corée du Sud en 2016, et il a approfondi sa collaboration avec la Chine et \nl’Afrique du Sud. L’Inde a décidé tout récemment d’engager elle aussi une coopération avec le \nClub de Paris. Pour ce qui est du secteur privé, la coordination entre créanciers devrait être \nrenforcée par l’inclusion, à chaque émission obligataire, de clauses d’action collective \nrenforcées et de clauses de pari passu modifiées, comme le recommande le FMI depuis 2014. \nCes clauses apportent aux emprunteurs souverains une protection contre les créanciers \nprocéduriers refusant de négocier une restructuration. Les participants émettront des \nrecommandations quant à la manière de renforcer la coordination des créanciers publics et \nprivés. \n \n \n                                                           \n7 https://www.bundesfinanzministerium.de/Web/DE/Themen/Internationales_Finanzmarkt/G7-\nG20/G7-G20.html?__blob=publicationFile&v=2 \n\n \n \n14 \n \n \nSession de travail #2 – Assurer un \nfinancement soutenable et \néquitable des infrastructures \n \n \n1. Que nous disent les statistiques ? \nCombler le déficit de financement des infrastructures est un enjeu majeur pour atteindre les \nobjectifs de développement durable (ODD). D’après la Banque mondiale, « les besoins de \nfinancement pourraient s’échelonner entre 2 et 8 pour cent du PIB par an à l’horizon 2030 », en \nfonction des « objectifs en termes de services et des choix politiques des pays à faible revenu \net à revenu intermédiaire » (voir graphique 1). Les besoins de financement sont \nparticulièrement importants dans les pays en développement à faible revenu : selon le FMI, \n« des dépenses à hauteur de 500 milliards de dollars américains seront nécessaires d’ici à \n2030 pour atteindre les ODD ». \nGraphique 1 \n \nSource: “Beyond the Gap: How Countries Can Afford the Infrastructure They Need while Protecting the Planet,” \nSustainable Infrastructure Series, World Bank, 2019 \n\n \n \n15 \n \n \n \n \nPour autant, l’accumulation de dette n’a pas toujours servi à financer des investissements \nproductifs, freinant ainsi la réalisation des objectifs de développement durable. Selon le FMI, \nentre 2010 et 2014, moins d’un tiers de la hausse des déficits budgétaires dans les pays à \nfaible revenu pouvait être attribuée à l’accroissement des investissements publics.  \nEn outre, la complexité des instruments utilisés pour financer l’investissement peut générer \ndes engagements hors bilan (partenariats public-privé, dette garantie par l’État8, etc.) \nsusceptibles de compromettre la viabilité de la dette s’ils ne sont pas correctement évalués. \nOutre son impact négatif sur le développement à long terme, l’opacité des financements peut \négalement encourager la corruption et avoir des effets délétères sur la viabilité de la dette. Par \nailleurs, les dépenses d’infrastructure, qui sont principalement financées par des \nengagements financiers d’organisations parapubliques bénéficiant de garanties de l’État, \npèsent sur les ratios d’endettement lorsque les engagements financiers contingents se \nconcrétisent. \n \n2. Quelle voie suivre à présent ? \n Adopter des règles d’investissement équitables au niveau international pour \naméliorer la qualité des projets d’infrastructure \nDes enceintes telles que le FMI, la Banque mondiale, le G20 et l’OCDE ont défini, ou \ns’efforcent de définir, des normes et des règles applicables aux pratiques de financement \ninternationales. Il est nécessaire d’établir des règles communes pour éviter que la \nconcurrence entre les acteurs du développement ne provoque un « nivellement par le bas » et \npour favoriser un développement solide et durable grâce à des infrastructures de qualité. Des \nrègles communes sont également essentielles pour garantir une convergence vers des \nnormes élevées sur des sujets tels que la viabilité de la dette, les normes environnementales, \nsociales et de gouvernance, les politiques de prix cohérentes, et les politiques en matière de \ntransparence et de lutte contre la corruption. En outre, la définition d’un ensemble complet de \nlignes directrices sur les crédits commerciaux9 permettrait de créer des conditions de \nconcurrence équitables entre tous les investisseurs internationaux, ce qui bénéficierait aux \npays en développement en accroissant la qualité des investissements et leur conformité aux \nrègles sociales et environnementales. Ce travail est actuellement en cours au sein du Groupe \nde travail international sur les crédits à l’exportation. \n \n \n \n                                                           \n8 Obligations et prêts garantis par un actif existant ou un flux de revenu futur détenu ou perçu par l’État. \n9 http://www.oecd.org/officialdocuments/publicdisplaydocumentpdf/?cote=tad/ecg(2018)4&doclanguage=en  \n\n \n \n16 \n \n \n \n \nS’agissant du G20, ses membres ont travaillé ces dernières années de manière continue sur \nla question des dépenses d’infrastructure, pour promouvoir à la fois des pratiques de \nfinancement internationales rigoureuses et un développement durable. L’adoption de règles \nau niveau international et la mise en place d’institutions robustes et de règles de gouvernance \nexigeantes pour promouvoir des dépenses d’infrastructure de qualité permettront de générer \ndes retombées économiques plus importantes et de gagner en efficience. Cela favorisera \négalement la comptabilisation exhaustive des engagements hors bilan dans le secteur public, \nce qui permettra à son tour d’atténuer le risque de surendettement, encourageant ainsi la \nparticipation du secteur privé au financement des projets d’infrastructure. C’est la raison pour \nlaquelle le G20 travaille actuellement à la définition de principes d’investissement dans des \ninfrastructures de qualité, dans le but d’identifier des principes généraux permettant de mieux \nrépondre aux besoins de financement des infrastructures et de renforcer la gouvernance. Il \nsera utile de faire le point sur les progrès accomplis dans l’élaboration de ces principes en \namont de la réunion des ministres des finances et des gouverneurs de banque centrale du \nG20, qui se tiendra à Fukuoka les 8 et 9 juin 2019. \n \n Améliorer la préparation des projets en soutenant les pays en développement dans \nleurs efforts de renforcement des capacités \nL’amélioration de la préparation des projets est essentielle pour veiller à ce que les \ninvestissements dans les infrastructures soient réalisés de manière rigoureuse et durable. \nUn renforcement des capacités est nécessaire pour permettre aux pays en développement de \nrespecter les normes internationales en matière d’investissement dans des infrastructures de \nqualité, en évaluant les retombées économiques et l’impact des différents projets sur la \nviabilité de la dette publique, et en prêtant attention à leurs conséquences sociales et \nenvironnementales. Un renforcement des capacités est également nécessaire pour permettre \naux pays en développement d’améliorer leurs règles de gouvernance, notamment celles \nrelatives à la lutte contre la corruption et à la transparence de la dette publique, au moyen d’un \nrecensement et d’une comptabilisation exhaustifs des engagements liés aux dépenses \nd’infrastructure. En particulier, la démarche multidimensionnelle mise en œuvre par le FMI et \nla Banque mondiale est essentielle pour aider les pays en développement à maîtriser leurs \nengagements contingents, tels que les partenariats public-privé. Elle les aide aussi à mieux \nappréhender les risques associés aux dettes garanties par l’État, stratégie parfois utilisée pour \nfinancer les dépenses d’infrastructure. Il pourra également être utile de renforcer les capacités \ndans le domaine de la préparation des projets. En 2018, le G20 a adopté des Principes pour la \nphase de préparation des projets d’infrastructure, qui établissent une liste de critères \nessentiels à prendre en considération, tels que la raison d’être du projet, l’estimation du coût \ndes différentes options, la viabilité commerciale du projet, sa viabilité financière à long terme \net sa faisabilité. La session permettra de réfléchir aux moyens de favoriser la mise en œuvre \nde ces critères par les banques multilatérales de développement et les pays en \ndéveloppement. \n\n \n \n17 \n \n \n \nEn complément de cette assistance technique, la communauté financière internationale \nplaide en faveur d’une meilleure coordination entre toutes les parties prenantes pour \nrenforcer les capacités nationales et obtenir le maximum d’avancées concrètes sur le terrain.  \n \nEn 2019, le G20 a l’intention de mettre en œuvre les recommandations du Groupe de \npersonnalités éminentes sur la gouvernance financière mondiale, dont l’une des propositions \nconsiste à mettre en place des plateformes nationales ou régionales de coordination des \npartenaires du développement. Ces plateformes pourraient être utiles pour aider les pays à \nétablir des priorités entre les différents projets ou programmes d’investissement public et à \nassurer une bonne préparation des projets. Afin de poursuivre sur cette lancée, il nous faut à \nprésent renforcer la coordination entre les acteurs du développement, en nous appuyant sur \nles objectifs du G20 et sur les outils actuellement à la disposition des banques multilatérales \nde développement. \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n18 \n \n \nSession de travail #3 – Préserver la \nsoutenabilité de la dette dans des \nconditions financières moins \nfavorables \n \n \n \n \n1. Que nous disent les statistiques ? \n \nLa dette a atteint des niveaux historiques dans le monde entier, que ce soit dans les pays \navancés, dans les pays émergents ou dans les pays en développement. La politique de bas \ntaux d’intérêt et les programmes d’achat d’actifs des pays avancés après la crise financière \nmondiale ont permis de soutenir le crédit bon marché. La dette publique a augmenté pour \natteindre 105 % du PIB en moyenne dans les pays avancés et près de 50 % du PIB dans les \npays émergents et à revenu intermédiaire. Dans les pays en développement à faible revenu, la \ndette publique était supérieure à 40 % du PIB en 2017 en moyenne (voir graphique 1). La dette \nprivée a elle aussi atteint des niveaux historiquement élevés, ce qui pourrait avoir des \nconséquences pour les finances publiques si le secteur public était contraint de voler au \nsecours d’acteurs privés. \nGraphique 1 \n \nSource: FMI, Moniteur des finances publiques, Rapport sur la stabilité financière dans le monde, avril 2019 \n \n\n \n \n19 \n \n \nDans les pays émergents et en développement dont l’économie est peu diversifiée, \nl’accumulation de dette s’explique notamment par une baisse des prix des matières premières \net par une capacité limitée à absorber des chocs externes. La nette baisse du prix des matières \npremières, en particulier du pétrole, à la fin 2014, a conduit à une très forte contraction des \nrecettes fiscales, au creusement des déficits budgétaires et à une augmentation des ratios \nd’endettement (voir graphique 2). \nGraphique 2 \n \nSource : FMI, Moniteur des finances publiques, avril 2018 \nLe refinancement de la dette publique dans les années à venir pourrait être particulièrement \ndifficile dans certains pays, dans un contexte de normalisation progressive de la politique \nmonétaire dans les pays avancés. Si le dynamisme des entrées de capitaux étrangers a pu \navoir un impact positif sur les conditions de financement au cours de la période récente (voir \ngraphique 3), des sorties de capitaux étrangers pourraient peser sur la capacité de certains \npays à faire face à leurs besoins de financement externe, en particulier ceux dont les capacités \nd’absorption de chocs extérieurs sont faibles ou dont les investissements sont peu productifs. \nGraphique 3 \n  \nNote du graphique 3 : le ralentissement de la croissance mondiale a conduit les principales banques centrales à surseoir à des \naugmentations de taux d’intérêt, ce qui a donné un répit aux marchés émergents en permettant des entrées supplémentaires de \ncapitaux étrangers, le plus souvent sous forme d’investissements de portefeuille. Toutefois, le resserrement des conditions \nfinancières, qui arrivera à un moment dans le futur, jouera en sens inverse. \nSource: FMI, Rapport sur la stabilité financière dans le monde, avril 2019 \n\n \n \n20 \n \n \n2. Quelle voie suivre à présent ? \n \n       Aider les pays à développer leurs marchés financiers nationaux  \nLe développement de marchés financiers nationaux actifs, résilients et ouverts à tous peut \naider les pays émergents et en développement à mieux absorber les flux de capitaux et donc \nà réduire les risques associés à la volatilité des flux de capitaux pour la stabilité financière \net la soutenabilité de la dette. Les institutions internationales et les enceintes multilatérales \nont déjà fait des efforts importants dans ce domaine, particulièrement en matière de \ndéveloppement de marchés obligataires en devise nationale, la Banque mondiale et le FMI \ninformant régulièrement le G20 des progrès accomplis. Le G20 devrait à nouveau débattre de \ncette question en 2019, sur la base du rapport publié en 2018 par le Groupe de personnalités \néminentes sur la gouvernance financière mondiale, qui formule des propositions en la matière. \nCette session sera l’occasion d’échanger sur les prochaines étapes possibles. \n \n   Soutenir les efforts visant à aider les pays à bénéficier des flux de capitaux tout en \npréservant la stabilité financière \nLes économies émergentes et en développement sont régulièrement confrontées à des \népisodes de forte volatilité des flux de capitaux qui peuvent accroître le coût du crédit et par \nlà même menacer la soutenabilité de la dette. Si, traditionnellement, la position des \ninstitutions internationales (FMI et OCDE) a été de soutenir la libéralisation des flux de \ncapitaux, des travaux importants postérieurs à la crise financière mondiale ont porté une \nattention renforcée aux effets négatifs de la volatilité des flux de capitaux sur la stabilité \nfinancière. La vision institutionnelle du FMI sur les flux de capitaux, adoptée en 2012, illustre \nsa volonté d’actualiser les conseils qu’il donne aux pays pour les aider à tirer profit des flux de \ncapitaux tout en maintenant les risques associés sous contrôle. \nPlusieurs initiatives visant à garantir la compatibilité de l’ouverture aux flux de capitaux avec \nl’objectif de stabilité financière ont récemment été présentées. \nD’une part, le code de libéralisation des mouvements de capitaux de l’OCDE a commencé à \nêtre revu en 2016 pour s’assurer qu’il reste en phase avec un système économique et \nfinancier mondial toujours plus interconnecté. Une attention particulière a été accordée au \ntraitement des mesures de gestion des flux de capitaux qui sont utilisées comme des mesures \nmacroprudentielles. La session sera l’occasion de débattre des progrès réalisés dans ce \ndomaine avant l’adoption d’un code révisé prévue fin mai 2019. \nD’autre part, le FMI élabore actuellement un cadre d’action intégré pour mieux prendre en \ncompte l’interaction des politiques monétaires, de change, macroprudentielles, de gestion \ndes flux de capitaux et d’autres politiques. Ce cadre d’action intégré pourrait jouer un rôle \nessentiel dans la réduction des effets de contagion des politiques monétaires des pays \navancés et il pourrait servir à actualiser les conseils de politique économique donnés aux pays \ndestinataires de flux de capitaux dans la gestion des risques qui leur sont associés. \n \n \n\n \n \n21 \n \n \n  Renforcer la surveillance et identifier les risques de contagion pour prévenir les crises ou \ny réagir rapidement  \nLes décideurs politiques responsables de l’identification et du suivi des risques systémiques \net des mesures à prendre pour les réduire, ainsi que du renforcement du système financier \nmondial, ont besoin de données cohérentes, homogènes et complètes, à l’échelon national \net international, pour s’assurer qu’ils sauront déceler l’accumulation de risques et y faire face \nen temps opportun. Une meilleure qualité et une disponibilité accrue des données relatives à \nl’endettement sont également indispensables à l’élaboration de politiques permettant de \ngarantir la soutenabilité de la dette, à l’échelon national comme international. Aujourd’hui, les \ndonnées relatives à la dette extérieure du secteur public de nombreux pays émergents et en \ndéveloppement restent incomplètes et les cadres et mécanismes pour leur enregistrement, \nleur communication et leur suivi sont généralement insuffisants. \nL’initiative sur les lacunes en matière de données (Data Gaps Initiative), qui comprend \n20 recommandations adoptées en 2009 par les ministres des finances et les gouverneurs de \nbanque centrale du G20, compte parmi les efforts que la communauté internationale déploie \npour combler les lacunes mises en évidence par la crise financière mondiale. Elle a pour but \nd’améliorer la surveillance et l’analyse des politiques et est pilotée par le Conseil de stabilité \nfinancière (Financial Stability Board) et le FMI. Des progrès considérables ont été réalisés l’an \ndernier, deuxième année de la phase 2 de l’initiative (DGI-2), notamment en termes de \nsurveillance du système bancaire parallèle, de communication d’informations sur les \nétablissements financiers d’importance systémique et d’amélioration de la couverture, des \ndélais de diffusion et de la périodicité des comptes sectoriels. \nToutefois, de nombreux problèmes doivent encore être résolus, un soutien politique de haut \nniveau étant essentiel pour y parvenir. Cette session sera l’occasion d’échanger sur ces \ndéfis. \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n22 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 \n \nDirection générale du Trésor :  \nChantal Hughes – 01 44 87 73 22 \n\n1 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPRESS KIT \n \n \n \n \n“We are working together to enhance \ndebt transparency and sustainable \nfinancing practices by both debtors \nand creditors, public and private; and \nstrengthen creditor coordination in \ndebt restructuring situations, drawing \non existing fora.” \nCommuniqué of the Thirty-Ninth \nMeeting of the IMFC, April 2019 \n \nFrench Ministry for the \nEconomy and Finance \n \nConference Center  \nPierre Mendès France \n \n#ParisForum \n\n \n2 \n \n \n \n \n \nPresentation of the Paris Forum High Level \nConference   \np.3 \n \nConference Program \np.5 \n \nParticipants to the Paris Forum High Level \nConference \np.7 \n \nBreakout Session #1 – Addressing debt \nvulnerabilities in LIDCs \np.10 \n \nBreakout Session #2 – Financing infrastructure in a \nfair and sustainable way \np.14 \n \nBreakout Session #3 – Ensuring debt sustainability in \nchallenging financial conditions \np.17 \n \n\n \n \n3 \n \n \nPresentation of the Paris Forum \nHigh Level Conference     \n \n \n \n1. Presentation of the Conference \n \nRising debt vulnerabilities worldwide, and notably in developing countries, is a growing source \nof concern for the international community. Many developing countries have huge financing \nneeds, especially for their infrastructure projects. A real challenge is to ensure that this \nfinancing is done in good conditions. This means, on the one hand, financing that fosters \ndevelopment and growth while not leading to excessive public debt; and on the other hand, \nrules of the game that are fair, so that all companies that want to invest have an equal chance \nto do so, and so that investments lead to growth. The stakes are high: we are talking about \nmeeting the Sustainable Development Goals by 2030, and the related investments are worth \nhundreds of billions of euros. \nToday, too often, these good conditions do not prevail. That is why the Paris Forum is \norganizing on May 7th, 2019, with the support of the Japanese G20 Presidency, a high level \nconference on how to ensure sound and sustainable financing for development. \nThe conference will be a unique opportunity for participants to build a common understanding \non debt vulnerabilities and deliver recommendations to such sound and sustainable financing \nof development. The conference will gather around 60 international decision-makers who will \ndiscuss the best ways to meet the financing needs of these countries and how to reach \nsustainable development goals, while keeping debt on a sustainable path and ensuring a level \nplaying field for all actors.  \nOutcomes from this high level conference will feed into the G20 Finance Ministers and Central \nBank Governors' meeting, to be held in Fukuoka on 8-9th June 2019, as well as the joint IMF-\nWorld Bank agenda on debt vulnerabilities. \n \n \n2. Presentation of the Paris Forum and the Paris Club \nThe Paris Forum is an informal body gathering sovereign lenders and borrowers willing to \ndiscuss challenges related to sovereign debt issues. It is an essential complement to the Paris \nClub and it aims to build a common understanding of risks and identify courses of action to \nbetter prevent sovereign debt crises. The role of the Paris Forum was recognized by the United \nNations in the Addis Ababa Action Agenda in 2015.  \n \n \n \n\n \n \n4 \n \n \n  \n \nMain past Paris Forum Events  \n \nOctober 2018: Workshop on costs and benefits of collateralized sovereign debt, \nIndonesia \n \nJune 2018: Addressing debt vulnerabilities by improving transparency, Paris Forum \nAnnual Conference \n \nApril 2018: Regional Conference on financial resilience and debt management, Saint \nKitts and Nevis \n \nDecember 2017: Regional Conference on sustainable financing and debt management, \nNamibia  \n \nNovember 2017: New trends in sovereign debt, Paris Forum Annual Conference, \nFrance \n \n \nThe Paris Club is an informal group of twenty two1 official creditors, whose role is to find \ncoordinated and sustainable solutions to payment difficulties of borrowing countries. It plays \na pivotal role in the international financial system with a unique experience and track record \nof 433 successful negotiations with 90 countries, with more than 583 billion USD of debt \ntreated since 1956. \nThe Paris Club enlarged its membership in 2014 to Israel and in 2016 to Brazil and South \nKorea. Over the last years, it has deepened its working relationships with China and South \nAfrica and has started recently working with India.  \nBeyond its twenty two members, the Paris Club has been a coordination platform for official \ncreditors willing to engage in a coordinated approach, in close cooperation with the IMF and \nthe World Bank. To date, 35% of the Paris Club agreements have been concluded with official \ncreditors which were not part of the group at the time of the restructuring. \nG20 Leaders have twice recognized the Paris Club as “the principal international forum for \nrestructuring official bilateral debt” and expressed their support to the “continued efforts of \nthe Paris Club towards the broader inclusion of emerging creditors”2. \nFind out more on www.clubdeparis.org \n \n \n \n \n \n                                                           \n1 The permanent members of the Paris Club are: Australia, Austria, Belgium, Brazil, Canada, Denmark, \nFinland, France, Germany, Ireland, Italy, Israel, Japan, South Korea, the Netherlands, Norway, Russian \nFederation, Spain, Sweden, Switzerland, the United Kingdom and the United States of America. \n2 G20 Leaders communiqués, September 2016 and December 2018. \n\n \n \n5 \n \n \n \nConference Program \n \n \nThe morning plenary session (08:30 – 09:45) and the afternoon plenary session (02:15 – \n04:15) will be “on the record” and livestreamed in English at the following address: \nhttp://bit.ly/parisforum2019 \nOther parts of the day will not be accessible to the press.  \n \n \n8:30 - 8:40 AM \nOpening remarks by Bruno Le Maire, Minister of Economy and Finance, \nFrance   \n \n \n8:40 - 8:50 AM \nIntroductory remarks by Taro Aso, Deputy Prime Minister and Minister of \nFinance, Japan   \n \n \n8:50 - 9:05 AM \nKeynote address by Christine Lagarde, Managing Director, IMF  \n \n \n9:05 - 9:15 AM \nFamily photo  \n \n \n9:15 - 9:45 AM \nPanel discussion– Sound financing for development  \nPanelists will include Ministers of Finance, a senior representative from the \nprivate sector and Angel Gurría, Secretary General of the OECD. The panel \nwill be moderated by the Paris bureau chief of the Financial Times.  \n \n \n9:45 -10:15 AM \nCoffee break \n \n \n \n \n10:15 - 12:15 PM \nParallel breakout sessions  \nAfter the panel discussion, the participants will be divided into three \nbreakout sessions. Closed to the press, the format of this session will allow \nparticipants to have open and detailed discussions on the various issues. \nEach session will be assigned a Chair and a Rapporteur who will report back \non the discussion during the final afternoon plenary session. After short \ninterventions by 3 or 4 lead speakers, the floor will be open to all participants \nfor an interactive discussion.   \n \n Addressing debt vulnerabilities in LIDCs \n Financing infrastructure in a fair and sustainable way \n Ensuring debt sustainability in challenging financial conditions \n\n \n \n6 \n \n \n \n \n \n \n \n \n12:45 - 2:15 PM \nLunch – Keynote address by David Malpass, President, World Bank  \n(closed to the press) \n \n \n2:15 - 4:00 PM \n \nPlenary session   \nRapporteurs will present key outputs from the morning breakout sessions. \nLead speakers will also have an opportunity to speak briefly before a general \ndiscussion open to all and moderated by Minister Le Maire.  \n \n \n4:00 - 4:15 PM \nClosing remarks by Bruno Le Maire, Minister of Economy and Finance, \nFrance   \n \n \n\n \n \n7 \n \n \n \n \nParticipants to the Paris Forum High \nLevel Conference \n \n \n \nThe Paris Forum High Level Conference will gather 45 countries, of which 32 represented by \ntheir Minister or Central Bank Governor, as well as International Organizations, and Senior \nRepresentatives from the private sector, academia, and NGOs. \n \nConfirmed participants on April 30th, 2019 \n \n- International Organizations - \n \nADB \n \n \nAyumi Konishi, Special Senior advisor to the President \nAfDB  \n \nCharles Boamah, Senior Vice-President \nBIS \n \n \nLuiz Pereira Da Silva, Deputy General Manager  \nIMF \n \n \nChristine Lagarde, Managing Director  \n \n \n \nLesetja Kganyago, President, IMFC \nOECD  \n \nAngel Gurria, Secretary-General \nUNCTAD \n \nMukhisa Kituyi, Secretary-General  \nWBG   \n \nDavid Malpass, President  \n \n \n- Countries - \n \nAngola \nVera Esperança dos Santos Daves, Secretary of State for Finance and \nTreasury  \nArgentina  \n \nLaura Jaitman, G20 Finance Deputy, Ministry of Treasury \nAustralia \nLisa Elliston, Head of the International Policy and Engagement Division, \nTreasury \nAustria \nHarald Waiglein, Director General, Economic Policy, Financial markets \nand Customs  \nDuties, Ministry of Finance \nBenin  \n \nRomuald Wadagni, Minister of Economy and Finance \nBrazil \nCarlos Pio, Executive secretary, Board of International Trade and \nInvestments, Ministry of the Economy \nBurkina Faso   \nLassané Kaboré, Minister of Economy, Finance and Development \nCambodia \nPornmoniroth Aun, Deputy Prime Minister and Minister of Economy and \nFinance \nCameroon \n \nLouis-Paul Motaze, Minister of Finance \n\n \n \n8 \n \n \n \n \n \nCanada \n \nBill Morneau, Minister of Finance  \nChina   \n \nJiayi Zou, Vice-Minister of Finance \nYulu Chen, Vice-Governor of People's Bank of China  \nCôte d'Ivoire  \nAdama Koné, Minister of Economy and Finance \nDenmark \n \nCarsten Staur, Ambassador, Permanent Representative to the OECD \nEthiopia \n \nAhmed Shide, Minister of Finance and Economic Cooperation \nCouncil of the EU  \nEugen Orlando Teodorovici, Presidency  \nEuropean Com. \nElena Flores, Director International economic and financial relations,  \nglobal governance, DG ECFIN \nFinland \n \nTuomas Saarenheimo, Permanent Under-Secretary, Ministry of Finance \nFrance  \n \nBruno Le Maire, Minister of Economy and Finance \nFrançois Villeroy de Galhau, Governor, Banque de France \nGabon \nJean-Marie Ogandaga, Minister of Economy, Planning and Development \nProgramming  \nGermany \n \nOlaf Scholz, Minister of Finance \nIndia  \n \nC.S. Mohapatra, Additional Secretary, Department of Economic Affairs \nIndonesia  \n \nPerry Warjiyo, Governor, Bank Indonesia \nIreland  \n \nDes O'Leary, Principal, Department of Finance \nItaly \n \n \nGiovanni Tria, Minister of Economy and Finance \nJapan  \n \nTaro Aso, Deputy Prime Minister and Minister of Finance \nKuwait  \n \nNayef Falah Al-Hajraf, Minister of Finance \nMali \n \n \nBoubou Cissé, Minister of Economy and Finance \nMorocco \nZouhair Chorfi, Secretary General of the Ministry of Economy and \nFinance \nNorway \n \nSiv Jensen, Minister of Finance \nPhilippines \n \nMaria Edita Tan, Assistant Secretary of the International Finance Group \nRepublic of Congo \nCalixte Nganongo, Minister of Finance and Budget \nRepublic of Korea \nHyoung Ryoul Lee, Director, Ministry of Economy and Finance \nRussia \nPasha Sadykhov, Referent of the Department of Public Debt, Ministry of \nFinance \nSenegal \n \nAbdoulaye Daouda Diallo, Minister of Finance and Budget \nSaudi Arabia   \nMohammed Al-Jadaan, Minister of Finance \nSouth Africa  \nLesetja Kganyago, Governor, South African Reserve Bank \nSpain \nAna de la Cueva, State Secretary for Economic Affairs and Support for \nBusiness \nSri Lanka \n \nD.L Nihal, Deputy Superintendent of Public Debt, Central Bank  \nSweden \n \nMagdalena Andersson, Minister of Finance \nSwitzerland   \nRegula Hofer, Senior Advisor, State Secretariat for Economic Affairs \nThe Netherlands  \nMenno Snel, State Secretary for Finance \nUkraine \n \nOksana Markarova, Minister of Finance \nUnited Arab Emirates Obaid Humaid Al Tayer, Minister of State for Financial Affairs  \nUnited Kingdom \nPhilip Hammond, Chancellor of the Exchequer \nUnited States  \nJustin Muzinich, Deputy Secretary of the Treasury \nZimbabwe \n \nMthuli Ncube, Minister of Finance and Economic Development  \n \n \n \n \n \n\n \n \n9 \n \n \n \n \n \n- Academics - \n \nAhmed Masood  \nPresident, Center for Global Development  \nCollier Paul   \nProfessor, University of Oxford \nGelpern Anna   \nProfessor, Georgetown University \nVallée Shahin  \nEconomist, LSE, European Institute \nWyplosz Charles   \nHonorary Professor, Graduate Institute Geneva \n \n \n- Private sector - \n \nBNP Paribas   \nJean Lemierre, Chairman of the Board of Directors  \nBlackRock  \n \nGeorge Osborne, Senior Advisor \nCrédit Suisse   \nTidjane Thiam, Chief Executive Officer \nHSBC   \n \nJames Emmett, Chief Executive Officer Europe \nUBS Group AG \nAxel Weber, Chairman of the Board of Directors \n \n \n- Non Governmental Organizations - \n \n \nEurodad \n \nBodo Ellmers, Head of Policy  \nJubilee Debt UK \nTim Jones, Head of Policy \nONE \n \n \nTim Cole, Executive Director, Europe \nOxfam  \n \nCecile Duflot, Executive Director, France \n \n \n \n \nAcronyms  \n \nADB: Asian Development Bank  \nAfDB: African Development Bank \nBIS: Bank for International Settlements  \nIMF: International Monetary Fund  \nIMFC: International Monetary Fund and Financial Committee \nOECD: Organisation for Economic Co-operation and Development \nUNCTAD: United Nations Conference on Trade and Development \nWBG: World Bank Group  \n  \n \n \n \n \n \n \n\n \n \n10 \n \n \n \nBreakout Session #1 – Addressing \ndebt vulnerabilities in LIDCs \n \n \n \n \n \n1.  What do the statistics tell us? \n \nDebt vulnerabilities have significantly risen in Low Income Developing Countries (LIDCs). \nThis trend is particularly worrying in countries which benefited in the early 2000s from the \nHighly Indebted Poor Countries (HIPC) and Multilateral Debt Relief initiatives and  whose debt \nhas risen from 30 % in 2012 to almost 50 % of GDP in 2017 (see Figure 1). In particular, in post \nHIPC countries which are currently in debt difficulties, average public debt levels have risen \nfrom 45 % of GDP in 2007 to 72 % in 2016. Debt build-up can be explained in part by the \nfinancing of projects to meet the 2030 Sustainable Development Goals (SDG), as well as low \nresilience to exogenous shocks, such as lower commodity prices. As a result, the share of \nLIDCs at high risk or in debt distress has risen from 21 % in 2013 to around 40 % in 2017 \naccording to the IMF-World Bank (see Figure 2). \n \n                                         Figure 1   \n \n \n               Figure 2  \n    \n \n \nNote Figure 1 and 2: LIDCs are experiencing debt difficulties despite substantial debt relief. According to the IMF-\nWorld Bank, “to date, debt reduction packages under the HIPC Initiative have been approved for 36 countries, 30 of \nthem in Africa, providing $76 billion in debt-service relief over time.”; Note Figure 2: DSA – Debt Sustainability \nAnalysis; PRGT - Poverty Reduction and Growth Trust. \n \nSources: IMF Blog, Managing Debt Vulnerabilities in Low-Income and Developing Countries, March 2018; IMF-World \nBank, Macroeconomic Developments and Prospects in LIDCs, March 2018 \n \n \n \n\n \n \n11 \n \n \n \n \n \n \nOne of the key features which helps explain this trend is a substantial change in public debt \nstructure. There has been a shift from concessional3 to non-concessional borrowing in \ncountries which have benefited from the Highly Indebted Poor Countries and Multilateral Debt \nRelief initiatives and are currently experiencing debt difficulties. The share of public external \ndebt held by commercial creditors has risen from 5 % of GDP in 2007 to 15 % in 2016, raising \nconcerns about refinancing challenges and bond servicing needs in the years to come (see \nFigure 3). Furthermore, in post HIPC countries in debt difficulties, the share of public external \ndebt held by non-Paris Club4 sovereign creditors rose from 9 % of GDP in 2007 to 19 % in 2016 \naccording to the IMF-World Bank (see Figure 4). Financial arrangements have also become \nmore complex, especially with the rise of collateralized sovereign debt5, which could \ncomplicate debt restructuring.  \n \n \n \nFigure 3                                                            Figure 4 \n \n \n \n       \n \n \nNote Figure 3: Countries which issued debt over the last decade will face significant rollover needs in years to come, \nraising refinancing challenges in the context of gradual tightening of global financial conditions. Sources: IMF, \nGlobal Financial Stability Report, April 2018 & October 2017; World Bank \n \n \n \n \n \n \n \n \n \n                                                           \n3 These are loans that are given on terms substantially more generous than market loans. The \nconcessionality is achieved either through interest rates below those available on the market or by grace \nperiods, or a combination of these. Concessional loans typically have long grace periods. \n4 The permanent members of the Paris Club are: Australia, Austria, Belgium, Brazil, Canada, Denmark, \nFinland, France, Germany, Ireland, Italy, Israel, Japan, South Korea, the Netherlands, Norway, Russian \nFederation, Spain, Sweden, Switzerland, the United Kingdom and the United States of America. \n5 Bonds and loans backed by an existing asset or future income stream owned by the sovereign. \nCollateral enables debtors to raise new money, even in the context of tight financial conditions, while \nraising challenges in terms of debt sustainability, transparency, and creditors’ coordination. \n\n \n \n12 \n \n \n \n \n \n2. What should now be the way forward? \n \n Help LIDCs to improve debt transparency and public financial management \n \nAs shown by recent cases of undisclosed debt6, the lack of transparency can impede long-\nterm development. Providing technical assistance to improve debt transparency and public \nfinancial management is instrumental. In some countries, debt difficulties have been triggered \nby an unfavorable debt surprise, mostly off-balance sheet liabilities. Once those undisclosed \ncommitments are brought to the attention of the international financial community, this has \nnegative consequences on trust and a big impact on foreign capital inflows which dry up. \nSupporting reforms and capacity building is paramount to help developing countries \nenhancing debt transparency.  \n \nIn June 2018, the IMF and World Bank (WB) presented to their respective Boards and to the \nG20 a multipronged approach to address debt vulnerabilities. This approach intends to \nimprove debt analytics and monitoring, enhance debt transparency and management through, \ninter alia, scaled-up technical assistance to support recording, monitoring and reporting of \nstatistics. In particular, capacity building will allow domestic authorities to get a \ncomprehensive picture of financial liabilities, especially when it comes to collateralized \nsovereign debt. Participants will discuss progress made in the implementation of the IMF-WB \nmultipronged approach. They will also exchange views on collateralized sovereign debt, a key \nissue to promote transparency and assess debt sustainability. \n \n \n Implement sound, transparent, and sustainable financing practices \n \nCreditors, both official and private, have a major role to play in implementing transparent and \nsustainable financing practices. Such practices should prevent debtor countries from over-\nborrowing, while creating a level playing field for lenders and investors. Building on the work \ndone by the Paris Forum and the G20 International Financial Architecture working group, the \nG20 adopted in 2017 the Operational Guidelines for Sustainable Financing7 to ensure that debt \nfinancing is adequate, transparent and consistent, while strengthening coordination and \npromoting financial resilience. Swift implementation of those guidelines is critical to allow a \nsustainable financing of development. The G20 launched in early 2019 a self-assessment \nexercise that will help identify the best financing practices. Beyond official creditors, the \nprivate sector launched in 2018 an initiative to adopt a set of voluntary principles for debt \ntransparency. The adoption and the implementation of such principles by private investors will \nbe equally important. Participants will discuss the implementation of the G20 operational \nguidelines, as well as the ongoing initiative launched by the private sector.  \n \n \n \n                                                           \n6 Undisclosed debt refers to financial commitments that are not reported in public accounts, and not \ndisclosed to the International Financial Institutions.  \n7 G20 Operational Guidelines for Sustainable Financing, March 2017 \nhttps://www.bundesfinanzministerium.de/Web/DE/Themen/Internationales_Finanzmarkt/G7-G20/G7-\nG20.html?__blob=publicationFile&v=2  \n\n \n \n13 \n \n \n \n \n \n Improve creditors’ coordination \n \nGiven the complexity of the new debt landscape, improving creditors’ coordination is \nimportant to reach orderly and timely debt restructuring. Broadening the Paris Club \nmembership will strengthen the international financial architecture and facilitate debt \nresolution should a crisis happen. The Paris Club enlarged its membership in 2014 to Israel \nand in 2016 to Brazil and South Korea, and has deepened its working relationship with China \nand South Africa. India recently decided to also launch a working relationship with the Paris \nClub. On the private sector side, creditors’ coordination should be strengthened through the \ninclusion in every single bond issuance of enhanced collective action clauses and modified \npari passu clauses, as recommended by the IMF since 2014. Such clauses provide sovereign \nborrowers with protection against holdout creditors refusing to participate in restructuring \nnegotiations. Participants will deliver recommendations on how to strengthen creditors’ \ncoordination, both official and private.     \n\n \n14 \n \n \n \nBreakout Session #2 – Financing \ninfrastructure in a fair and \nsustainable way \n \n \n \n \n1. What do the statistics tell us? \n \nClosing the financing gap related to infrastructure investment is a major challenge to meet \nthe Sustainable Development Goals (SDG). According to the World Bank, “funding needs could \nrange anywhere from 2 percent to 8 percent of GDP per year by 2030”, depending on “the \nservice goals and policy choices of low- and middle-income countries” (see Figure 1). In \nparticular, funding needs are significant in low-income developing countries: “delivering on the \nSDG agenda will require additional spending in 2030 of US$0.5 trillion for low-income \ndeveloping countries” according to the IMF. \n \nFigure 1 \n \n \nSource: “Beyond the Gap: How Countries Can Afford the Infrastructure They Need while Protecting the Planet,” \nSustainable Infrastructure Series, World Bank, 2019 \n\n \n \n15 \n \n \n \nHowever, debt build-up has not always been used to fund productive investments, hampering \nthe capacity to achieve sustainable development goals. According to the IMF, between 2010 \nand 2014, less than one third of wider fiscal deficits in low income countries were due to higher \npublic investment.  \n \nMoreover, the complexity of instruments used to fund investments can create off balance \nliabilities (public private partnerships, collateralized sovereign debt8, etc.) that can \njeopardize debt sustainability if not well assessed. Opaque financing, while undermining long \nterm development, can also encourage bribery and have detrimental consequences on debt \nsustainability. Moreover, infrastructure financing, which is mostly funded through financial \ncommitments taken by parastatals benefiting from sovereign guarantees, weight on debt \nratios when contingent liabilities materialize. \n \n \n2. What should now be the way forward? \n \n Adopt global and fair investment rules to improve the quality of infrastructure \nprojects \n \nFora such as the IMF, the WB, the G20 and the OECD have defined or strived to define norms \nand standards for international financing practices. Common rules are necessary to prevent \na “race to the bottom” among development partners, and to support sound and sustainable \ndevelopment through quality infrastructure investment. Common rules are also key to ensure \nconvergence towards high standards on, inter alia, debt sustainability, environmental, social \nand governance standards, coherent pricing policies, transparency and anti-corruption \npolicies. Moreover, setting an inclusive set of guidelines on trade finance9 would develop a \nlevel playing field among international investors, which would be beneficial to developing \ncountries by upgrading the quality of the investments and their consistency with environmental \nand social requirements. Such work is currently underway within the International Working \nGroup on Export Credits. \n \nAs for the G20, members have consistently worked on the issue of infrastructure investment \nover the recent years, both to promote sound global financing practices and sustainable \ndevelopment. Setting global rules, developing robust institutions and high governance \nstandards to promote quality infrastructure investment will lead to greater economic returns, \nand economic efficiencies. It will also improve the comprehensive reporting of off balance \nsheet liabilities in the public sector. In turn, this will help mitigate the risk of debt distress, thus \nencouraging private-sector participation in infrastructure project financing. This is why the G20 \nis currently working on the definition of principles on quality infrastructure investment, aiming \nto identify general principles to better meet infrastructure investment needs and strengthen \ngovernance. Reviewing progress made in the drafting of the principles for quality infrastructure \ninvestment will be helpful ahead of the G20 Finance Ministers and Central Bank Governors \nscheduled in Fukuoka on 8-9th June, 2019. \n                                                           \n8 Bonds and loans backed by an existing asset or future income stream owned by the sovereign. \n9 OECD, Recommendation of the Council on Sustainable Lending Practices and Officially Supported \nExport Creditors, June 2018  \nhttp://www.oecd.org/officialdocuments/publicdisplaydocumentpdf/?cote=tad/ecg(2018)4&doclangu\nage=en  \n\n \n \n16 \n \n \n \n Enhance project preparation by supporting developing countries in capacity building \n \nEnhancing project preparation is instrumental to ensure infrastructure investment is \nundertaken in a sound and sustainable manner. Capacity building is needed to allow \ndeveloping countries to comply with global standards on quality infrastructure investment, by \nassessing the economic return and the impact of individual projects on public debt \nsustainability, and paying attention to their social and environmental consequences. Capacity \nbuilding is also required to allow developing countries to upgrade their governance standards, \nnotably in terms of anti-corruption, and debt transparency, through a comprehensive recording \nand reporting of liabilities related to infrastructure investment. In particular, the IMF/WB multi-\npronged approach is fundamental to help developing countries manage their contingent \nliabilities, such as public private partnerships. It also helps them get a better understanding of \nrisks attached to collateralized sovereign debt, which is sometimes issued to fund \ninfrastructure investment. Building capacity in project preparation will also be useful. In 2018, \nthe G20 endorsed Principles for the Infrastructure Project Preparation Phase, setting a list of \ncritical aspects to consider, such as project rationale, options appraisal, commercial viability, \nlong-term affordability, and deliverability of projects. The break-out session will provide the \nopportunity to reflect on means to foster their implementation by Multilateral Development \nBanks (MDB) and developing countries. \n \nAs a complement to technical assistance, the international financial community calls for a \nbetter coordination among stakeholders to strengthen domestic capacities and maximize \nconcrete progress on the ground. In 2019, the G20 aims to follow up on the recommendations \nof the Eminent Persons Group on global governance, with one of its proposal being to \nimplement country or regional platforms for development partners’ coordination. Such \nplatforms could be useful to help countries prioritize public investment projects or programs, \nand ensure good project preparation. Building on those recent developments, we need to \nenhance coordination among development stakeholders, building on the G20 agenda and \nexisting MDBs’ tools. \n   \n \n \n \n\n \n \n17 \n \n \nBreakout Session #3 – Ensuring debt \nsustainability in challenging \nfinancial conditions \n \n \n \n \n \n1. What do the statistics tell us? \n \nDebt levels have reached historical highs worldwide, both in advanced, emerging and \ndeveloping economies. In the aftermath of the global financial crisis, lower interest rates and \nasset purchase programs in advanced economies supported cheap credit. General \ngovernment debt in advanced economies has risen to reach 105 % of GDP on average and \nalmost 50 % of GDP in emerging market and middle-income economies. As for low-income \ndeveloping countries, average public debt-to-GDP ratios exceeded 40 % in 2017 (see Figure 1). \nBeyond public debt, private debt has reached a historical high level, which could have \nconsequences for public finances in case there is a need for bail-outs of private firms by the \npublic sector. \n \nFigure 1 \n \nSource: IMF, Fiscal Monitor, April 2018 \n \n \n \n \n \n \n\n \n \n18 \n \n \nIn emerging and developing countries with economies which are poorly diversified, debt \nbuild-up is notably explained by lower commodity prices and weak buffers to absorb external \nshocks. The sharp drop in commodity prices, notably oil, in late 2014 has led to a huge \ncontraction in fiscal receipts, larger fiscal deficits and higher levels of debt to GDP (see Figure \n2). \nFigure 2 \n \n \nSource: IMF, Fiscal Monitor, April 2018 \n \nRefinancing public debt in years to come could be particularly challenging for some \ncountries, against the backdrop of gradual monetary policy normalization in advanced \neconomies. Although additional foreign capital inflows have had a positive impact on \nfinancing conditions over the recent period (see Figure 3), foreign capital outflows could weigh \non the capacity to meet external financing requirements, particularly in countries with low \nexternal buffers and unproductive investments. \n \nFigure 3 \n \nNote Figure 3: The slowdown of global growth has led major central banks to put on hold interest rates increases. \nIt has given emerging markets a break, through additional foreign capital inflows, mostly portfolio debt. However, \nthe tightening of financial conditions, which will happen at some point in the future, will work in the opposite \ndirection. \n \nSource: Global Financial Stability Report, April 2019 \n\n \n \n19 \n \n \n \n2. What should now be the way forward? \n \n Help countries deepen domestic financial markets \n \nDevelopment of deep, resilient and inclusive domestic financial markets can help emerging \nand developing economies better absorb capital flows and therefore lessen risks associated \nwith capital flow volatility in terms of financial stability and debt sustainability. International \ninstitutions and multilateral fora have already made significant efforts in this area, particularly \non local currency bond markets development, with the WB and the IMF providing regular \nupdates to the G20 on progress achieved. Further discussions are expected in the G20 this \nyear, following the report issued in October 2018 by the Eminent Persons Group on Global \nFinancial Governance, which contains proposals in this area. This session will provide an \nopportunity to exchange views on possible next steps.  \n \n \n Strengthen efforts to help countries to benefit from capital flows while maintaining \nfinancial stability  \n \nEmerging and developing economies regularly suffer from episodes of high capital flow \nvolatility, which can raise the cost of credit and therefore threaten debt sustainability. While \ninternational institutions’ historical stance has been to support liberalization of capital flow \nmovements (i.e. the IMF and OECD), important work since the Global Financial Crisis has given \nmore consideration to the adverse impacts of capital flow volatility on financial stability. The \nIMF’s Institutional View on capital flows, established in 2012, is illustrative of this willingness \nto update policy advice given to countries to help them harness the benefits of capital flows \nwhile managing the associated risks.  \n \nSeveral initiatives have recently been put forward to ensure the good articulation between \nopenness to capital flows and financial stability. \n \nOn the one hand, a Review of the OECD Code of Liberalisation of Capital Movements has been \ninitiated in 2016 to ensure its continued relevance against the increasingly interconnected \nglobal financial and economic system. A particular focus has been devoted to the treatment \nof capital flow management measures that are used as macro-prudential measures. The \nsession will be an opportunity to discuss progress achieved in this area, a few weeks before \nthe adoption of a revised Code, due end of May 2019. \n \nOn the other hand, the IMF is developing an integrated policy framework to better consider \nthe interaction between monetary policy, foreign exchange intervention, macro prudential \npolicies, capital flow management measures, and other policies. Such an integrated \nframework could be instrumental to lessen adverse international spillovers from monetary \npolicies of advanced economies, as well as update policy advice given to receiving countries \nin the management of risks associated with capital flows. \n \n \n \n \n \n \n\n \n \n20 \n \n \n Enhance surveillance as well as risk and spill over identification to prevent and react \nswiftly in case of crises \n \nPolicymakers with responsibility to identify, monitor and take action to reduce systemic risks \nand enhance the resilience of the global financial system need comprehensive, homogenous \nand consistent data, at both the national and international level to ensure that they can \nrecognize and address the build-up of risks in a timely manner. Improved debt data \navailability and quality is also indispensable in the design of appropriate debt sustainability \npolicies, whether at the national or international levels. At present, coverage of public sector \nexternal debt in many emerging and developing countries remains incomplete, and debt data \nrecording, reporting and monitoring mechanisms and frameworks tend to be weak. \n \nCurrent efforts by the international community to help improve and bridge information gaps \nrevealed by the financial crisis include the Data Gaps Initiative, which consists of 20 \nrecommendations endorsed in 2009 by the G20 finance ministers and central bank governors \nto address data gaps revealed by the global financial crisis. The initiative, aimed at supporting \nsurveillance and enhanced policy analysis, led by the Financial Stability Board (FSB) and the \nInternational Monetary Fund (IMF). Last year was the second year of the Second Phase of the \nData Gaps Initiative (DGI-2) where considerable progress was made. Areas of progress \ninclude, among others, shadow banking monitoring, reporting of data on Global Systemically \nImportant Banks (G-SIBs), and improved coverage, timeliness, and periodicity of sectoral \naccounts.  \nHowever, challenges remain and high-level political support is crucial to overcome them. The \nsession will be an opportunity to discuss such challenges.   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n21 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPress contact :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 \n \nDirection générale du Trésor :  \nChantal Hughes – 01 44 87 73 22 \n", "published_date": "2019-05-06", "section": "Dossiers"}