{"id": 5812, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20270.pdf", "author": null, "title": "Dialogue économique et financier franco-chinois", "text": "Dialogue \néconomique \net financier \nfranco-chinois \nParis, le 15 septembre 2014\nDossier de presse\n\n\n3\nMichel SAPIN, ministre des Finances et des Comptes publics, et MA Kai, Vice-Premier Ministre \nde la République populaire de Chine, co-président ce lundi 15 septembre la seconde édition du \ndialogue économique et financier de haut niveau franco-chinois. La 1ère édition avait eu lieu à \nPékin le 26 novembre 2013. \nUne nouvelle impulsion dans les relations franco-chinoises \nLa mise en place de ce dialogue résulte de la volonté affirmée des présidents XI Jinping et \nFrançois HOLLANDE de donner une nouvelle impulsion aux relations franco-chinoises. \nL’organisation de cette 2e session à Paris prend une signification toute particulière en cette année \nde célébration du cinquantenaire des relations diplomatiques entre la République française et la \nRépublique populaire de Chine. \nMichel SAPIN\nministre des Finances et des Comptes publics\nParis, le 15 septembre 2014\nUn dialogue privilégié\nLa France fait partie des rares pays avec lesquels la Chine a formalisé un tel dialogue. \nC’est le reflet de l’intensité et de l’ancienneté des relations entre les deux pays.\nUn objectif\nRenforcer la coopération sur tous les sujets économiques d’intérêt commun, bilatéraux \nou mondiaux (G20, FMI…) \nTrois axes principaux\n- le renforcement des relations économiques et commerciales bilatérales\n- le développement de la coopération dans le domaine financier et monétaire\n- la concertation sur la situation macroéconomique et la gouvernance économique \nmondiales\nLa France accueille très favorablement les \ninvestissements chinois, qui sont créateurs \nd’emplois et de croissance dans notre pays.\n\n4\nLe Dialogue est structuré autour de trois grands axes : renforcement des relations économiques \net commerciales bilatérales ; développement de la coopération dans le domaine financier et \nmonétaire ; concertation sur la situation macroéconomique et la gouvernance économique \nmondiales. \nLes enjeux du Dialogue franco-chinois\nQuelques chiffres sur \nla relation économique et financière franco-chinoise\nLa France, \n1ère en Europe \npour la part des échanges  \nen Renmimbi\n2 fois +\nd’entreprises françaises \nqui exportent vers la Chine en 10 ans\nRenmimbi (RMB) \nc’est la devise nationale de la Chine (sauf Honk Kong et Macao). On parle du Yuan \npour définir l’unité de compte.\n\n5\nLes questions économiques et financières \nau cœur du Dialogue franco-chinois\nLe Dialogue constitue un cadre privilégié de discussions entre la France et la Chine sur \nl’ensemble des questions économiques et financières. C’est un enjeu essentiel à l’heure où la \nChine est devenue un partenaire de tout premier plan. La France et la Chine ont développé des \ngrands partenariats structurants, notamment dans les secteurs de l’aéronautique et du nucléaire. \nLes deux pays partagent l’objectif de promouvoir des relations économiques et financières \ndynamiques et équilibrées, mutuellement bénéfiques.\nDes échanges très importants \n11 500  \nentreprises françaises \ndont 72% de PME, exportent vers  \nla Chine, soit deux fois plus  \nqu’il y a 10 ans.\n10\n%\nCroissance annuelle \nmoyenne des échanges franco-chinois \ndepuis 10 ans. En 2014, exportations \nfrançaises vers la Chine : 15 Md€ ; \nImportations françaises depuis la Chine : \n40 Md€.\nUne progression  \nconstante et dynamique  \ndes échanges commerciaux  \ndepuis 10 ans\n\n6\nMM. Sapin et MA Kai participeront à un dîner d’affaires co-organisé par le Comité France-\nChine, qui réunira plus de 150 personnalités du monde économique franco-chinois ; \nils présideront également un petit-déjeuner restreint avec une quinzaine de dirigeants \nde grandes entreprises de nos deux pays ; enfin, M. Ma Kai visitera plusieurs sites qui \npermettront de mettre en valeur les technologies développées par les entreprises françaises.\nLes relations entre les entreprises \nfrançaises et chinoises\n2,5 Md€\nChina Investment Corporation\ninvestit dans GDF Suez. \nC’est l’un des plus gros investissements \ndirects chinois en Europe.\n800 M€\nDongfeng entre au capital \nde PSA (Peugeot) \naux côtés de l’État français.\n100 M€\nSYNUTRA s’associe avec  \nle groupe français SODIAAL \npour créer une usine de séchage  \nde lait en Bretagne.  \n200 emplois vont être créés.\nQuelques exemples récents \nd’investissements chinois en France\n\n7\nLe Dialogue économique et financier est l’occasion de souligner le positionnement de premier \nplan de la Place financière de Paris dans la dynamique en cours d’internationalisation de la \nmonnaie chinoise, le renmimbi. \nLa Place de Paris : place de référence \npour la monnaie chinoise\nDonnées chiffrées : sources DG Trésor, Paris Europlace et Banque de France\n20 milliards \nde RMB de dépôts \nbancaire à Paris \n2e rang en Europe \naprès le Luxembourg\n10 milliards  \nde RMB : c’est le volume des \nobligations émises en Renmimbi à Paris \n(de l’ordre de 5 Md au Royaume-Uni)\n15 septembre \n2014 : première \némission obligataire \nd’une banque chinoise à Paris en RMB \n(Bank of China)\nQuelques chiffres\nSigne de la relation particulière entre la France et la Chine, Paris, avec \nLondres, a déjà obtenu l’autorisation pour ses investisseurs institutionnels \nd’investir en Chine en RMB. BNP Paribas vient, ainsi, d’obtenir son agrément \nlui permettant d’investir directement en RMB sur le marché chinois.\n\nContact presse\nsec.mfcp-presse@cabinets.finances.gouv.fr\n01.53.18.41.13\neconomie.gouv.fr\n@Min_Finances\n", "published_date": "2014-09-15", "section": "Dossiers"}