{"id": 5650, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22136.pdf", "author": "Martine Pinville", "title": "S. LE FOLL, M. PINVILLE -  Publication d'un appel à candidature pour les fonctions de Président de l'Observatoire de la Formation des Prix et des Marges des produits alimentaires", "text": " \n \n \n \n \n \n \n \n \n \n \nCOMMUNIQUÉ DE PRESSE \nParis, le 1er février 2017 \n \n \n \n \nL’Agence France Entrepreneur lance des appels à projets pour lutter \ncontre les inégalités territoriales et favoriser le développement des  \nTrès Petites Entreprises (TPE) \n \nLe 1er février 2017, à l’occasion du Salon des Entrepreneurs de Paris, le président de la \nRépublique a annoncé, le lancement de 3 appels à projets d’envergure portés par l’AFE \npour soutenir les territoires fragiles et dynamiser le développement des TPE. \n \nLors du lancement de l’AFE par le président de la République François Hollande en octobre 2015, \ndeux priorités ont été fixées à la nouvelle agence : lutter contre les inégalités territoriales en \nmatière de développement économique et renforcer l’accompagnement des entreprises créées \npour qu’elles s’inscrivent dans une trajectoire de croissance et de création d’emplois. Pour \nsoutenir son action, l’Agence bénéficie de la part de l’Etat d’une dotation exceptionnelle de \n20 M€ en 2017, inscrite en LFR 2016, pour un déploiement des actions sur trois ans et demi.  \n \nMohed Altrad, Président de l’AFE explique : « Cette dotation exceptionnelle va nous \npermettre de lancer des actions en direction des territoires fragiles, de stimuler et \nd’amplifier les actions innovantes soutenues par les collectivités territoriales mais aussi de \nstructurer une offre d’accompagnement des TPE à potentiel de croissance. » \n \n3 millions d’euros pour lancer des expérimentations structurantes dans 10 territoires \nfragiles \nL’AFE a décidé d’affecter une partie de cette dotation exceptionnelle, soit 3 M€, pour lancer \nl’appel à projets « Développer, animer et coordonner une offre d’accompagnement à la \ncréation/reprise dans les territoires fragiles ». Celui-ci vise, dans un cadre expérimental, à \nrenforcer les capacités d’intervention des acteurs de l’accompagnement dans 10 territoires \ndiagnostiqués comme faisant l’objet d’une présence nulle ou insuffisante au regard des \npotentialités et des besoins (7 quartiers de la politique de la ville en Métropole et Outre-mer et 3 \nterritoires comportant des zones de revitalisation rurale). \n \nCandidats éligibles : Acteurs de l’accompagnement à la création / reprise d’entreprise \nDate limite de dépôt des lettres d’intention obligatoires ou des dossiers fast-track : 1er mars 2017 \nà 12h \nDate limite de dépôt  des dossiers de candidatures : 14 avril 2017 à 12h \n \n \n \n\n \n7 millions d’euros pour soutenir, avec les Régions et les Métropoles, des initiatives \nstructurantes pour  l’entrepreneuriat dans les territoires fragiles \nL’AFE consacrera un montant de 7 M€ destiné à soutenir le changement d’échelle d’initiatives \nlocales, dont l’impact en matière d’accompagnement à la création, reprise et développement \nd’entreprise dans ces territoires est avéré, et la mise en œuvre d’actions pilotes prometteuses.  \nL’AMI « Initiatives structurantes pour l’entrepreneuriat dans les territoires fragiles (QPV, \nZRR, Outre-mer)» s’adresse aux Régions et Métropoles qui souhaitent lancer des appels à \nprojets. Sur la base de leur proposition, l’AFE soutiendra le lancement d’appels à projets co-\nconstruits et cofinancés avec les Régions et les Métropoles. \nCandidats éligibles : Régions et Métropoles \nDate limite de dépôt des manifestations d’intérêt : 14 avril 2017 à 12 h \n \n5 millions d’euros pour accélérer le développement des TPE  \nL’AFE affectera une enveloppe de l’ordre de 5 M€ au lancement d’un appel à projets visant à \nsoutenir les initiatives structurantes en faveur de l’accompagnement post-création. L’AMI \n« Déploiement d’une offre d’accélérateurs de développement des TPE » a pour objectif \nd’identifier ou d’impulser, en vue du lancement d’un appel à projets ultérieur, des initiatives visant \nà proposer aux TPE souhaitant développer leur activité et créer des emplois, un dispositif \nd’accompagnement post-création lisible, complet et de qualité. \nCandidats éligibles : Acteurs publics ou privés \nDate limite de dépôt des manifestations d’intérêt : 17 mars 2017 à 12 h  \n \n \n \nTélécharger les cahiers des charges et accéder à la plateforme de candidature pour télécharger \nles dossiers de candidature : www.afecreation.fr/appelsaprojets \n \n \n \n \n \n \n \n \n \n \n \n \n \nÀ propos de l'Agence France Entrepreneur (AFE) \nL’Agence France Entrepreneur (ex APCE) a pour objet de renforcer et mieux coordonner l'action nationale et locale en \nfaveur de l'entrepreneuriat, prioritairement en faveur des territoires fragiles. Son action vise en priorité à :  \n \nfavoriser les créations et les reprises d'entreprises plus pérennes et créatrices d'emploi ;  \n \naider au développement des très petites entreprises (TPE) et des petites et moyennes entreprises (PME) qui \ncréent de l'emploi ; \n \ninnover pour créer un cadre plus favorable à l'initiative économique.  \n \nL'AFE a pour membres fondateurs, l'Etat, la Caisse des Dépôts et Consignations (CDC), Régions de France, le Conseil \nsupérieur de l'Ordre des experts-comptables (CSOEC), CCI France et l'Assemblée permanente des Chambres des \nmétiers et de l'artisanat (APCMA). \nhttp://www.afecreation.fr \n \n \n \n \nContact presse :  \nCatherine SID  \nTel: 06.08.56.11.88  \ncontactpresse@afecreation.fr  \n \n \n \n \n", "published_date": "2017-02-15", "section": "Dossiers"}