{"id": 5750, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20113.pdf", "author": "Michel Sapin", "title": "Rapport de l'Observatoire du financement des entreprises remis à M. SAPIN et E. MACRON le 25 novembre 2015", "text": "1 \n \n \nEvaluation de la mise en œuvre des 5 mesures prises par la FBF  \npour améliorer les relations banques-TPE/PME \n \nRapport remis le 25 novembre 2015 \nà Michel SAPIN, \nMinistre des Finances et des comptes publics  \net Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique  \n \n \n \n \n\n2 \n \n  \nSynthèse \nEn juin 2014, lors de la remise aux Ministres de l’économie et des finances du rapport de \nl’Observatoire du financement des entreprises consacré aux très petites entreprises (TPE), la \nFédération bancaire française (FBF) a proposé 5 mesures pour améliorer les relations entre \nles banques et les TPE et PME. Un an après, l’Observatoire du financement des entreprises \nconstate, après avoir auditionné les principaux établissements bancaires et les organisations \npatronales, que la mise en œuvre de ces mesures a conduit à des améliorations que les \nétablissements bancaires vont poursuivre dans le temps. \nLes banques, qui étaient en 2014 déjà pleinement conscientes de la nécessité de favoriser la \nstabilité de leurs chargés de clientèle TPE (mesure 5), ont mis en place plusieurs mesures \npour accroître la durée moyenne de poste et favoriser les transitions entre chargés de \nclientèle. Différents indicateurs permettent de mesurer des progrès réels, et l’appropriation \npar les directions générales des banques de cette question semble convaincante.  \nPour mieux informer les TPE sur les différentes possibilités de financement court terme \n(découvert, mobilisation des créances commerciales, crédits échéancés), la FBF a très \nrapidement rédigé, imprimé et diffusé un mini-guide à destination des chefs d’entreprise sur \nles « Outils et solutions des TPE pour financer leurs besoins court terme » (mesure 4). Il est \ndisponible, en consultation et téléchargement gratuit sur le site pédagogique de la FBF \n(www.lesclesdelabanque.fr) et sur le site de nombreux réseaux bancaires, et les conseillers \npeuvent souvent l’imprimer à partir de leur intranet. Ces derniers en ont parfois aussi \ndirectement sous format papier à leur disposition pour les distribuer.  \nLes banques ont intégré à leurs lettres de dénonciation et à leurs lettres de refus de crédit la \nmention d’un possible recours à la Médiation du crédit aux entreprises (mesure 3). \nCependant, l’envoi d’une lettre de refus de crédit n’est dans la plupart des réseaux bancaires \nqu’exceptionnel (le plus souvent à la demande du client). Or, mis à part le cas d’un réseau, \nles chargés de clientèle TPE-PME n’ont pas la consigne de mentionner l’existence de la \nMédiation du crédit lors des explications orales de refus de crédit. Pour autant, les banques \nse sont engagées, dans le cadre du nouvel Accord de Place, « en cas de refus ou dénonciation \nde financement ou de garantie, à informer l’entreprise de la possibilité de recourir au \nmédiateur de crédit » (article 14). En pratique, les dirigeants de TPE-PME à qui un crédit est \nrefusé ne sont donc pas la plupart du temps informés à ce moment-là de la possibilité de \nrecourir à la Médiation. \n\n3 \n \nPar ailleurs, si les réseaux bancaires se sont organisés pour que les dirigeants de TPE-PME à \nqui un crédit a été refusé puissent bénéficier d’entretiens avec un responsable de la banque \n(mesure 2), les entrepreneurs ne se trouvent en pratique que très peu informés de cette \npossibilité. Le recours à ce type d’entretien, que les réseaux bancaires jugent très utile si la \npremière explication n’est pas comprise, est donc exceptionnel. \nS’agissant des délais de réponse à toute demande de financement d’un client TPE-PME \n(mesure 1), si les réseaux bancaires conviennent de répondre à environ 90% des demandes \nde crédit1 en moins de 15 jours ouvrés, 10%2 des dossiers de TPE n’ont pas reçu de réponse \ndans ces délais et cette proportion semble plus élevée pour les PME. Les banques expliquent \ncertains cas où le délai de réponse déroge aux 15 jours ouvrés par le caractère difficile, \natypique, risqué de ces dossiers, que ce soit au regard du projet ou de l’entreprise (dossiers \natypiques nécessitant souvent deux instructions, présentant souvent des montages \ncomplexes, ou nécessitant des intervenants extérieurs en garantie par exemple). A ce stade, \nles banques ne disposent pas du recul suffisant pour mettre en évidence une évolution de ce \nnombre de dossiers ne trouvant pas de réponse avant 15 jours ouvrés. Par ailleurs, le \nressenti des entrepreneurs sur la durée de réponse peut être biaisé par le fait que le \nmoment où le dossier est jugé complet par la banque n’est pas toujours signifié à \nl’entrepreneur. Les banques soulignent toutefois que ce point de départ peut évoluer avec \nl’analyse même du dossier et du projet. \nEn conclusion, il apparaît que l’annonce des 5 mesures par la FBF en juin 2014 a conduit à \nune action des banques en faveur d’une amélioration du dialogue entre les banques et les \nTPE et PME, ce qui était l’objectif partagé suite au rapport de l’Observatoire du financement \ndes entreprises. Cependant, des marges de progrès existent encore sur certains points : \n Il est nécessaire que les banques poursuivent leurs efforts pour répondre à \nl’ensemble des demandes de crédit de TPE-PME en moins de 15 jours ouvrés. Cela \ndevrait passer notamment par une amélioration du suivi et de l’analyse des dossiers \ncomplets qui ne reçoivent pas de réponses en 15 jours ouvrés, une accélération du \ntraitement des dossiers les plus complexes, et une meilleure information des clients \nsur le caractère complet de leur dossier et sur ce délai maximal de réponse de 15 \njours ouvrés.  \n Il serait par ailleurs souhaitable que les banques informent les entrepreneurs lors des \nentretiens oraux de refus de crédit, lorsqu’une incompréhension est détectée, de la \npossibilité de s’entretenir avec un responsable de la banque.  \n                                                           \n1 Les TPE représentent 2,7 millions d’entreprises, soit plus de 95% des entreprises françaises. Chaque trimestre, \nenviron 10% des TPE font une demande de crédit de trésorerie ou d’investissement (sources : FCGA et Banque \nde France), correspondant à environ 1 million de dossiers déposés par an.  \n2 Parmi les 97 entreprises ayant transmis à l’UPA et l’APCMA les délais de réponse à leur demande de crédit, 62 \nont obtenu une réponse sous 15 jours ouvrés, et 35 une réponse au-delà des 15 jours ouvrés. \n\n4 \n \n Il est indispensable que les banques informent systématiquement en cas de refus de \ncrédit – par écrit ou oralement – les entrepreneurs de la possibilité de recourir à la \nMédiation du crédit aux entreprises afin de respecter pleinement l’article 14 de \nl’Accord de Place. \n Enfin, il apparaît souhaitable que les efforts engagés en matière d’une plus grande \nstabilité des chargés de clientèle soient poursuivis. \nPar ailleurs, il est important que les différentes fédérations professionnelles et les réseaux \nconsulaires renforcent leur communication autour de la mise en œuvre des 5 mesures, pour \nque les chefs d’entreprise les connaissent et se les approprient mieux.  \n\n5 \n \nEvaluation de la mise en œuvre des 5 mesures prises par la FBF  \npour améliorer les relations banques-TPE/PME  \n \n \nEn juin 2014, l’Observatoire du financement des entreprises a remis aux Ministres de Bercy \nun rapport sur le financement des TPE. Ce rapport avait fortement souligné et documenté la \ntrès grande hétérogénéité de la population des TPE. Il avait montré que l’accès moins facile \ndes TPE au crédit, et notamment aux crédits de trésorerie s’expliquait notamment par le fait \nqu’une part importante des TPE présentait une structure financière déséquilibrée mais \nconstatait également des marges d’amélioration dans le dialogue entre banques et chefs \nd’entreprise TPE. L’Observatoire avait ainsi émis cinq recommandations pour améliorer le \ndialogue banques-TPE, qui avaient conduit les banques, le jour de la remise du rapport à \nproposer cinq mesures. Les Ministres avaient souhaité qu’un bilan soit fait par l’Observatoire \nun an après, pour examiner leur bonne mise en œuvre.  \nA cette fin, l’Observatoire du financement a demandé aux principaux réseaux bancaires des \ncontributions écrites sur les moyens et procédures mis en œuvre et sur les constats objectifs \npermettant d’attester des résultats. Il a été procédé à l’audition des six grands réseaux \nbancaires (Banque Populaire et Caisse d’épargne, BNP Paribas, Crédit Agricole, Crédit \nMutuel-CIC, Société générale), la Banque Postale, le Crédit du Nord et LCL ayant été \ndirectement auditionnés par le président de l’Observatoire du financement des entreprises. \nPar ailleurs, afin de mesurer les effets ressentis de la mise en place de ces mesures par les \nTPE-PME elles-mêmes, l’Union professionnelle artisanale (UPA) et l’Assemblée permanente \ndes chambres de métiers et de l’artisanat (APCMA), le MEDEF et la CGPME ont mené des \nenquêtes auprès de leurs réseaux respectifs. L’analyse des résultats doit néanmoins prendre \nen compte un biais de sélection, les entreprises les moins satisfaites de leurs relations avec \nleurs banques étant sûrement plus particulièrement motivées pour répondre à ces \nenquêtes.  \nLa suite de ce rapport analyse une par une les différentes mesures prises par les banques. \nPour chacune des mesures, sont rappelés les constats qu’avait faits l’Observatoire en 2014 \net qui l’avaient conduit à faire ses recommandations, les procédures mises en œuvre par les \nbanques, et les éléments de résultats quantitatifs quand ils sont disponibles. De façon \ntransversale, on notera que les banques ont appliqué de la même façon les différentes \nmesures pour les entreprises déjà clientes et pour les prospects. \n \n\n6 \n \n1. Répondre rapidement : donner sous 15 jours ouvrés une réponse à toute demande de \nfinancement d’un client TPE-PME, à partir du moment où le dossier est complet. \nDans son rapport sur le financement des TPE de 2014, l’Observatoire notait que les \ndifférents réseaux bancaires disaient répondre dans des délais très courts pour les petites \ndemandes, que pour différents types de petits dossiers, la plupart avaient déjà pris des \nmesures en termes de délais et mis en œuvre des procédures fortement automatisées (ex : \ndélai de 24h pour un crédit d’investissement corporel de moins de 50K). Cependant, il avait \nconstaté également que les délais étaient nettement rallongés quand l’accord devait être \ndonné par le siège et que dans la majorité des réseaux, des délais supérieurs à 15 jours \nexistaient. \nUn an après, aucun des réseaux bancaires n’est en mesure d’affirmer que toutes les \ndemandes de crédit qui lui sont adressées par de TPE-PME trouvent réponse dans les 15 \njours suivant la remise d’un dossier complet. Une partie des réseaux n’a pas encore terminé \nde mettre en place des outils permettant de chiffrer le nombre de dossiers pour lesquels ce \ndélai est dépassé. Un seul des réseaux bénéficie d’un suivi statistique précis, lui permettant \nde mesurer de nombreux indicateurs de délais de réponse. \nPour ceux qui disposent d’outils statistiques, la proportion la plus fréquemment citée est \nque les délais de réponse inférieurs à 15 jours ouvrés correspondent à 90% des dossiers. Un \ndélai supérieur à 15 jours ouvrés correspond à 10% des dossiers dans le cas des TPE. Ce \nchiffre doit être interprété prudemment compte tenu du fait qu’une partie des réseaux n’a \npas encore terminé de mettre en place des outils permettant de chiffrer le nombre de \ndossiers pour lesquels ce délai est dépassé. \nCette proportion est souvent plus élevée dans les cas des PME de plus d’1,5 M€ de chiffre \nd’affaires, pour lesquels les dossiers sont plus souvent complexes. Les réseaux ne disposent \ndonc pas encore d’un historique permettant d’analyser l’évolution de cette proportion par \nrapport à l’année précédente.  \nLes délais comptabilisés par les réseaux bancaires le sont souvent à partir du moment où le \ndossier est créé informatiquement par le chargé de clientèle. Cela peut survenir \nantérieurement au dépôt par le dirigeant d’entreprise du dossier avec les pièces suffisantes \nà l’analyse. Inversement, cela ne préjuge pas du fait que le dossier soit définitivement \ncomplet, puisque l’analyse d’un dossier complexe peut conduire l’établissement bancaire à \ndemander de nouvelles pièces à un dossier et donc à reporter la date de complétude de ce \ndernier. Ces choix techniques influencent les statistiques produites en affichant un délai plus \nlong, car il est difficile de traduire de façon certaine pour tous les dossiers la notion de \ncomplétude. \nLes banques considèrent que ces demandes de complément de pièces d’information \nconstituent une partie des dossiers dont les réponses interviennent après un délai de 15 \n\n7 \n \njours. Les autres dossiers pour lesquels ce délai n’est pas respecté seraient notamment les \ndemandes de financement complexes (dont les LBO) et les dossiers s’accompagnant d’une \ndemande d’intervention d’organismes tiers de cautionnement (de type SIAGI ou Bpifrance) \nou de services financiers spécialisés (crédit-bail, affacturage…) ou encore les dossiers à \nrisques élevés (les cotations de la Banque de France montrent que 10 % des TPE-PME hors \nentrepreneurs individuels ont une situation financière très déséquilibrée et les données de \nl’INSEE que 16 % des TPE ont des fonds propres négatifs). Les banques citent par ailleurs \nd’autres éléments susceptibles de conduire au traitement de dossiers en plus de 15 jours \nouvrés : l’existence de dossiers dont le risque est plus élevé, l’afflux exceptionnel de \ndossiers, les incidents sur le compte, et enfin les renouvellements de financement qui ne \nposent aucune difficulté et qui peuvent être utilisés comme variable d’ajustement quand \ntous les dossiers ne peuvent être traités rapidement.  \nLes enquêtes menées par les organisations professionnelles et les réseaux consulaires \nmontrent que les chefs d’entreprises qui n’ont pas obtenu de réponse dans les 15 jours \nouvrés suivant le dépôt de leur dossier complet avaient pour l’essentiel demandé un crédit \nde trésorerie ou un crédit d’investissement (hors immobilier).  \nLes moyens et procédures mis en œuvre pour le respect de cette mesure diffèrent \nfortement selon les établissements : reportings sur les délais tenus, sensibilisation des \nchargés de clientèle, élargissement des délégations agences pour diminuer le nombre de \ndossiers devant remonter au siège, poursuite du processus de dématérialisation pour les \npetits crédits, communication sur une charte d’engagement pour préciser le délai de \nréponse au client, sensibilisation des commerciaux.  \nDans certains réseaux, les chargés de clientèle informent systématiquement le dirigeant \nquand son dossier est complet à ce stade. Dans un des réseaux, c’est uniquement lorsque le \ndossier n’est pas complexe qu’on signale au dirigeant que son dossier est complet, l’analyse \nde dossiers complexes étant toujours susceptible de requérir des échanges et informations \nsupplémentaires. Dans quelques cas, les réseaux informent de l’existence de ce délai \nmaximal de 15 jours ouvrés au moment du dépôt du dossier. Dans d’autres cas néanmoins, \nles clients sont informés d’un délai de principe auquel il convient de s’attendre. \nLes trois enquêtes menées par les organisations professionnelles et les réseaux consulaires \nont mis en exergue un taux relativement important d’entreprises qui n’ont pas obtenu sous \n15 jours ouvrés de réponse à leur demande de financement. Ainsi, parmi les 97 entreprises \nayant transmis à l’UPA et l’APCMA les délais de réponse à leur demande de crédit, 62 ont \nobtenu une réponse sous 15 jours ouvrés et 35 une réponse au-delà des 15 jours ouvrés. \nPar ailleurs, le Médiateur national du crédit a recueilli des témoignages lors d’un récent \ndéplacement en Guadeloupe et en Martinique montrant que les délais de réponses sur le \nmarché des professionnels y étaient très variables et pouvaient dépasser les 15 jours ouvrés.  \n\n8 \n \n2. Expliquer le refus de crédit au client TPE-PME :  \na. Donner systématiquement une explication orale en cas de refus d’accorder un crédit, \nassurée par l’interlocuteur habituel du client dans la banque. \nb. Si un client qui s’est vu refuser un crédit le demande, prévoir la possibilité d’un \nentretien avec un responsable de la banque. \nDans son rapport de 2014, l’Observatoire notait que les refus de crédit étaient souvent mal \nvécus par les chefs d’entreprises. Ces derniers pouvaient avoir du mal à accepter le refus de \nla banque, à bien en comprendre les motivations. L’Observatoire indiquait qu’il était \nimpératif de prendre le temps de leur expliquer ces motivations. Il notait que les différents \nréseaux bancaires avaient déjà fait des efforts importants pour la formation des chargés de \nclientèle TPE et pour accroître leur pouvoir de décision. Il notait cependant que les chargés \nde clientèle ne pouvaient pas prendre seuls l’ensemble des décisions de crédit, et que la \ncapacité à bien expliquer les refus dépendait fortement du degré d’appropriation des \ndécisions, ce qui pouvait rendre utile la possibilité que le dirigeant se fasse expliquer les \nraisons du refus du crédit par un responsable de la banque s’il le souhaitait. \nTous les réseaux disent donner systématiquement des explications orales (physiques ou par \ntéléphone) en cas de refus de crédit, à une exception près. Ces mêmes réseaux disent \négalement avoir prévu la possibilité d’un entretien avec un supérieur hiérarchique si le client \nen fait la demande.  \nEn revanche, l’information du dirigeant sur la possibilité de ce type d’entretien semble \nglobalement faible. La plupart du temps, les réseaux n’informent pas le dirigeant de cette \npossibilité. La question est en effet délicate pour les réseaux car cette possibilité d’entretien \nne peut constituer un appel de la décision de crédit et ne doit pas non plus dévaloriser \nl’interlocuteur habituel (et sa parole) du client. Cette possibilité de rencontre est pertinente \npour le client lorsqu’une incompréhension est détectée avec le client par le conseiller lors de \nl’explication du refus. En effet, le directeur d’agence ne peut devenir l’interlocuteur unique \npour l’ensemble des clients d’une agence, alors que, dans le même temps, il est demandé \naux conseillers d’expliquer systématiquement un éventuel refus de crédit. Les banques \nsouhaitent ne pas décrédibiliser le rôle et la responsabilité des conseillers. Une banque \ninscrit cette possibilité dans la lettre de refus de crédit, mais cette lettre de refus de crédit \nn’est envoyée que sur demande du dirigeant, ce qui nécessite donc une double démarche de \nsa part. Un des réseaux considère que la pratique de son établissement est que les situations \ndélicates soient traitées par le responsable, ce qui le conduit à estimer que les dirigeants \nauront le réflexe naturel de demander un entretien avec le directeur d’agence. Seul un \nréseau semble avoir fait une campagne massive d’information de cette possibilité, en en \nfaisant un argument de communication presse. \n\n9 \n \nLes banques ne disposent par ailleurs d’aucun élément quantitatif sur le nombre ou la \nfréquence d’entretiens avec des responsables d’agence qui ont eu lieu. Pour celles qui ont \ndes indications qualitatives, le nombre de demandes d’entretiens est considéré comme très \nfaible. Quand il a eu lieu, le plus souvent à la demande de l’entreprise, elles jugent ce type \nd’entretien très utile pour les cas concernés car cela permet tout en répondant à une attente \nexprimée de l’entrepreneur, de conforter les explications données et la relation avec le \ndirigeant d’entreprise.  \nIl est à noter que les dénonciations de financement, dont la loi impose qu’elles donnent lieu \nà l’envoi d’une lettre, ne font pas toujours l’objet d’entretiens oraux préalables visant à \nexpliquer les raisons de la dénonciation. Dans les cas où un entretien a eu lieu en amont, la \nlettre de dénonciation vient formaliser une décision attendue, même si cela peut rester un \nmoment difficile pour tout dirigeant. Il est essentiel que les banques délivrent cette \ninformation orale en amont lorsque les raisons de la dénonciation ne sont pas expliquées \ndans la lettre de dénonciation. \n\n10 \n \n3. Indiquer les recours existants : indiquer dans les lettres de refus de crédit et de \ndénonciation les recours possibles, internes et externes, et notamment signaler l’existence \nde la Médiation du crédit aux entreprises. \nL’Observatoire notait dans son rapport de 2014 que les refus de crédit pouvaient mettre \ngravement en difficulté les entreprises, que la Médiation du crédit avait précisément été \ncréée pour ne pas laisser les chefs d’entreprises seuls face à leur difficultés de financement, \nmais qu’elle n’était pas connue de toutes les entreprises, et notamment de toutes celles qui \npouvaient être en situation d’y recourir. \nLes réseaux ont mis à jour leurs lettres de dénonciation et leurs lettres de refus pour y \nmentionner les recours possibles, et notamment l’existence de la Médiation du crédit aux \nentreprises. Certaines améliorations sont néanmoins envisageables dans ces mentions \nécrites. Dans certains cas, l’adresse du site internet, seule façon de saisir la Médiation du \ncrédit, n’est pas donnée. Par ailleurs, souvent, il n’apparaît pas clairement que la Médiation \ndu crédit est un service extérieur à la banque ; comme, dans certains établissements, il \nexiste des médiations internes aux banques, le dirigeant n’imagine probablement pas que la \nMédiation du crédit qu’il voit citée soit, elle, un service extérieur à l’établissement. \nIl apparaît par ailleurs clairement que, lors de refus de crédits, l’envoi de lettres de refus \nn’est pas systématique. Plusieurs réseaux ne le font que sur demande du client. D’autres le \nfont dans certaines régions seulement. La pratique est ainsi hétérogène d’un réseau à \nl’autre, et au sein des réseaux, mais dans la plupart des réseaux, l’envoi de lettres de refus \nest très peu fréquent. \nLa question de l’explicitation écrite systématique des raisons motivant le refus de crédit \navait été discutée par l’Observatoire lors de la rédaction du rapport sur le financement des \nTPE, et il avait clairement été écarté l’idée d’inciter les banques à davantage motiver par \nécrit les raisons des refus. \nPour autant, un seul réseau a donné l’instruction aux chargés de clientèle de mentionner \nl’existence de la Médiation du crédit dans les entretiens de refus de crédit. Les \nétablissements de crédit s’étaient pourtant engagés à informer l’entreprise de la possibilité \nde recourir au Médiateur du crédit dès l’Accord du 4 avril 2011 régissant le fonctionnement \nde la Médiation du crédit qui a été renouvelé en 2013 et 20153. De façon plus générale, un \n                                                           \n3 L’Accord de Place du 4 avril 2011 prévoyait dans son article 14 : « les établissements de crédit s’engagent, en \ncas de rupture bancaire, à informer l’entreprise de la possibilité de recourir au Médiateur du crédit ». Dans sa \nnouvelle rédaction du 28 avril 2015, l’article 14 précise que « les établissements s’engagent, en cas de refus ou \ndénonciation de financement ou de garantie, à informer l’entreprise de la possibilité de recourir au médiateur \ndu crédit ». \n\n11 \n \nprincipe courant en médiation est de préciser au client, lors d’un refus de faire droit à sa \ndemande, l’existence du médiateur compétent4.  \nEn pratique, donc, si tous les dirigeants se trouvent informés de la possibilité de recours à la \nMédiation du crédit en cas de dénonciation de crédit, très rares sont ceux qui se trouvent \ninformés de cette possibilité par leur banque lors d’un refus de crédit. Ce constat est partagé \npar la Médiation du crédit : très peu d’entreprises entrant en médiation ont été informées \nde la possibilité d’y recourir par leur établissement bancaire au moment du refus, d’après les \ninformations recueillies par la Médiation du crédit. \n                                                           \n4 L’Ordonnance n° 2015-1033 du 20 août 2015 relative au règlement extrajudiciaire des litiges de consommation \na ainsi introduit dans le code de la consommation l’article L. 156-1 : Tout professionnel communique au \nconsommateur, selon des modalités fixées par décret pris en Conseil d'Etat, les coordonnées du ou des \nmédiateurs compétents dont il relève. Le professionnel est également tenu de fournir cette même information au \nconsommateur, dès lors qu'un litige n'a pas pu être réglé dans le cadre d'une réclamation préalable directement \nintroduite auprès de ses services. \n\n12 \n \n4. Développer une meilleure information sur le financement de la trésorerie et du court \nterme : un guide pédagogique sur les « Outils et les solutions des TPE pour financer leurs \nbesoins court terme » sera rédigé et diffusé à l’initiative de la profession bancaire pour \naméliorer la compréhension des produits de financement existants auprès des entreprises \nvisées. \nL’Observatoire du financement des entreprises avait relevé dans son rapport sur le \nfinancement des TPE que les modes de fonctionnement des TPE étant relativement \ndifférents de ceux des entreprises plus grandes, les produits de financements bancaires qui \nleur convenaient n’étaient pas les mêmes. En particulier, il notait que le découvert et \nl’affacturage qui étaient fréquemment proposés aux TPE ne s’avéreraient pas toujours être \nles solutions les plus adaptées ou les plus économes pour celles-ci.  \nLe Fédération bancaire française a rédigé, imprimé et largement diffusé un mini-guide \npédagogique dans les semaines qui ont suivi la prise de cette mesure. Il est disponible, en \nconsultation \net \ntéléchargement \ngratuit \nsur \nle \nsite \npédagogique \nde \nla \nFBF \n(www.lesclesdelabanque.fr) et sur le site de nombreux réseaux bancaires, et les conseillers \npeuvent souvent l’imprimer à partir de leur intranet. Ils en ont parfois aussi directement \nsous format papier à leur disposition pour les distribuer.  \nPour autant, l’UPA et l’APCMA montrent que ces outils pédagogiques sont très mal connus \ndes professionnels. Ainsi 90 % à 95 % des entreprises de l’artisanat ne connaîtraient pas le \nsite www.lesclesdelabanque.fr ou les mini-guides pédagogiques. \nCertains réseaux ont, en outre, créé des plaquettes à destination de leurs conseillers ou de \nleurs clients expliquant l’ensemble de leur offre de crédit. D’autres réseaux ont organisé des \nopérations commerciales sur le financement de la trésorerie ou de l’investissement. D’autres \nenfin diffusent des newsletters pour leurs clients entreprises abordant notamment ces \nsujets. \nLes efforts ont aussi été tournés vers les chargés de clientèle : certains réseaux ont des \nmodules de formations sur la réponse aux besoins de financement court terme. Ces \nformations insistent particulièrement sur la mobilisation du poste client. Dans un réseau, \nune plateforme téléphonique dédiée aux chargés de clientèle a été mise en œuvre sur ce \nsujet. \nL’enquête menée par l’UPA et l’APCMA confirme que lorsque les banquiers parlent d’au \nmoins un financement à leurs clients professionnels, il s’agit le plus souvent de découvert et \nd’affacturage. En revanche, elle montre qu’ils n’évoquent que très rarement les possibilités \nde crédits de campagne. Les banques soulignent que ce mode de financement est \neffectivement réservé aux entreprises saisonnières quand leur dossier le permet. \n\n13 \n \n5. Favoriser une plus grande stabilité des conseillers TPE dans leurs fonctions. \nLe rapport de l’Observatoire sur le financement des TPE notait que les chefs d’entreprise \nvivaient souvent très mal le départ de leurs conseillers clientèle et leur remplacement par un \nnouveau chargé de compte, qui ne connaissait pas aussi bien leur dossier. Il constatait \négalement que du fait notamment de l’ouverture de nouvelles agences, de la volonté des \nchargés d’affaire d’évoluer et de la concurrence entre réseaux bancaires pour employer les \nmeilleurs chargés d’affaire TPE, le turnover de cette population pouvait, dans certains \nterritoires, ou pour certains réseaux, être élevé. \nL’enjeu de cette question est aujourd’hui extrêmement bien perçu par les banques, qui ont \ntoutes, sans exception, intégré l’intérêt qu’elles avaient à réussir à stabiliser leur main \nd’œuvre, à la fois en termes d’image, et aussi en termes d’efficacité des équipes.  \nDe nombreux réseaux se sont donné l’objectif de durées de postes standards de 4 ans. Dans \ncertains réseaux, il s’agit de fourchettes, dans un réseau, l’objectif est de 3, dans un autre de \n5. Certains réseaux ont également instauré des durées de poste minimales par poste, \nsouvent de 3 ou 4 ans. Plusieurs réseaux signalent que des entorses à ces principes de base \ndoivent être tolérées pour conserver les bons collaborateurs, peu enclins à rester trop \nlongtemps sur le même poste. \nLa durée moyenne de poste, pour les réseaux bancaires qui peuvent la calculer, semble \nvarier de moins de 3 ans à plus de 4 ans. Il s’agit cependant de durées moyennes aux réseaux \net ceux-ci confirment que leurs difficultés sont souvent concentrées sur des territoires \nspécifiques. \nL’UPA et l’APCMA indiquent que les entrepreneurs ont le sentiment que la rotation des \nchargés de clientèle est encore élevée. Dans la plupart des cas signalés à l’UPA et l’APCMA, \nles chefs d’entreprise n’ont pas été informés du départ du chargé de clientèle. \nUne partie des réseaux a pu illustrer de façon quantitative les progrès accomplis en termes \nde stabilisation des chargés de clientèle.  \nLes actions menées sont notamment : l’inscription de la durée minimale de la fonction sur la \nfiche de poste lors des recrutements, la nécessité d’avoir au minimum 3 ans d’expérience sur \nun même poste pour accéder à certaines fonctions, la mise en place de formations pour \névoluer dans le poste, la création d’un statut « cadre » après 3 ans dans le poste, la \nsystématisation d’un deuxième poste de chargé de clientèle TPE, ou une incitation financière \nà rester en poste.  \nCertains réseaux notent par ailleurs que la pyramide des âges de leurs effectifs va leur poser \nmoins de problèmes de mobilité dans les années à venir que dans les années passées, avec \nnotamment moins de départs en retraite. \n\n14 \n \nDans les bonnes pratiques pour favoriser la transition entre deux chargés clientèle, on note \nque certains réseaux essaient d’organiser un entretien du dirigeant avec les deux chargés de \nclientèle même si celui-ci n’est pas toujours possible, de valoriser le rôle du chef d’agence \ncomme lien et comme témoin, et de développer et enrichir l’historique des relations client \ndans les systèmes d’information. \n \n", "published_date": "2015-11-25", "section": "Dossiers"}