{"id": 5712, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20772.pdf", "author": "Christian Eckert", "title": "M. SAPIN, C. ECKERT - Synthèse - Présentation du programme de stabilité, le 13 avril 2016", "text": " \nUNE STRATÉGIE POUR  \nTENIR NOS ENGAGEMENTS  \nDANS LA DURÉE \nPROGRAMME DE STABILITÉ 2016-2019 \n \nEn 2015, les objectifs budgétaires ont été dépassés. Le déficit public poursuit sa baisse : il \na été ramené à 3,5 % du PIB et aura ainsi été divisé par deux depuis le pic de la crise en \n2009. Hors crédits d’impôt, la dépense publique a progressé de 0,9 % en valeur, soit le plus faible \nrythme d’augmentation de ces dernières décennies. Pour la première fois depuis 2009, le taux de \nprélèvements obligatoires a baissé. La France a fait preuve de sa capacité à assainir ses comptes \npublics, par une maîtrise accrue de ses dépenses, dont la part dans le PIB a baissé, tout en finan-\nçant nos priorités et en baissant les prélèvements obligatoires. \nCette dynamique de redressement des finances publiques sera poursuivie en respectant la \ntrajectoire de réduction des déficits prévus, pour accompagner la reprise en cours de \nl’activité économique et financer les priorités du Gouvernement.  \nLa croissance s’est installée sur des bases solides en 2015. Les ménages voient leur pouvoir \nd’achat progresser fortement, grâce à la politique de modération fiscale et à la baisse du prix du \npétrole, et en conséquence la consommation a gagné en dynamisme. Les entreprises voient leurs \nmarges se redresser, portées par les baisses de prélèvements, et bénéficient de taux d’intérêt \nbas, créant un environnement favorable à une accélération de l’investissement. L’économie fran-\nçaise a renoué avec les créations d’emploi dans le secteur privé en 2015, à un rythme qui devrait \ns’accélérer grâce au renforcement de la reprise et au déploiement du plan d’urgence pour l’emploi. \nLes hypothèses macroéconomiques retenues l’an dernier sont maintenues. Après une pro-\ngression de 1,2 % l’an dernier, la prévision de croissance, sur laquelle se fonde la trajectoire de \nfinances publiques, est maintenue à 1,5 % pour les années 2016 et 2017. La nouvelle baisse du \nprix du pétrole se traduit, en revanche, par une inflation à nouveau quasiment nulle cette année. \n \nAprès le respect des objectifs de la LPFP en 2014 et 2015, les \ncibles de déficit public sont inchangées à 3,3 % du PIB en \n2016, puis 2,7 % en 2017. Les ratios de dépense publique et \nde prélèvements obligatoires rapportés au PIB poursuivront \nleur baisse, tandis que le ratio d'endettement public sera sta-\nbilisé. \n \n\nCONTINUITÉ DANS LA MÉTHODE : \nACCOMPAGNER LA REPRISE ÉCONOMIQUE \nLe Crédit d’Impôt Compétitivité Emploi (CICE) est arrivé à maturité. Ainsi, 27,4 milliards \nd’euros de droits ont été ouverts pour 1 million d’entreprises depuis sa mise en place, dont  \n17,5 milliards d’euros sur l’année écoulée. À fin 2015, 85 % de ces droits ont été effectivement \nutilisés par les entreprises, que ce soit sous forme de moindre impôt payé, de remboursements \npar l’administration fiscale ou de préfinancement bancaire. \nLa deuxième étape du Pacte de responsabilité et de solidarité est entrée en vigueur début \n2016. Les cotisations acquittées par les employeurs ont été abaissées pour 90 % des salariés, \ncouvrant ainsi les secteurs exposés à la concurrence internationale. Et la Contribution sociale de \nsolidarité des sociétés (C3S) a été supprimée pour 90 % des redevables, les PME/TPE et \nl’essentiel des ETI. \nAu total en 2016, 34 milliards d’euros d’allégements fiscaux et sociaux au bénéfice des en-\ntreprises leur permettent aux entreprises de retrouver les marges pour investir et pour em-\nbaucher. \nLes ménages aux revenus modestes ou moyens voient également leur impôt sur le revenu \nbaisser. Après 3 années successives de baisse de l’impôt sur le revenu, ce sont 12 millions de \nfoyers fiscaux en 2016, soit deux-tiers des contribuables, qui auront vu leur impôt baisser, repré-\nsentant un gain total de pouvoir d’achat de 5 milliards d’euros. \nLes réformes se poursuivent dans l’ensemble des domaines économiques et sociaux pour \nconsolider la reprise, continuer à rendre la société plus juste, et moderniser le fonctionne-\nment de l’État. Elles sont décrites et évaluées dans le programme national de réforme (PNR) qui \naccompagne le programme de stabilité. Le Gouvernement poursuit ainsi sa stratégie visant à \naméliorer la compétitivité des entreprises, afin de stimuler l’investissement et l’emploi. La réforme \ndu marché du travail connaît une nouvelle étape, afin de favoriser le dialogue social et de mieux \nsécuriser les parcours professionnels. De nouvelles mesures sont prises en matière de simplifica-\ntion et de modernisation de l’activité économique. L’action du Gouvernement vise aussi à rendre \nl’économie française plus transparente, pour favoriser la confiance. Cette stratégie s’inscrit dans \nune vision plus globale visant à construire une société plus juste, capable de faire face aux défis \nde demain, et active dans la lutte contre le réchauffement climatique, en cohérence avec l’agenda \n« Europe 2020 ». \n \nQu’est-ce que le programme de stabilité ? \nLe programme de stabilité est un document public qui retrace les \ngrandes lignes de la stratégie des finances publiques pour les an-\nnées à venir. Cet exercice annuel, auquel participent tous les \nÉtats membres, s’inscrit dans le cadre du cycle de coordination \ndes politiques économiques et budgétaires au sein de l'Union eu-\nropéenne, dit « semestre européen ». Il est accompagné du Pro-\ngramme national de réforme (PNR). \n \n \n\nCONTINUITÉ DANS LA MÉTHODE : \nASSAINIR NOS COMPTES PUBLICS \nConformément à nos engagements, le rétablissement des finances publiques s’appuie sur \nla maîtrise des dépenses, tout en assurant le financement de nos priorités : sécurité, emploi, \néducation, justice, investissements pour préparer l’avenir. Au total, les dépenses publiques n’ont \nprogressé que d’environ 1 % en 2014 et 2015, hors crédits d’impôt, contre une moyenne supé-\nrieure à 3 % entre 2007 et 2012. Ce rythme contenu de progression des dépenses publiques sera \nmaintenu en 2016 et 2017. Au total, la part des dépenses dans le PIB baissera au rythme prévu. \nDans le même temps, le taux de prélèvements obligatoire continuera de baisser. Après avoir \ndiminué l’an dernier pour la première fois depuis 2009, il poursuivra sa baisse pour atteindre 44 % \ndu PIB en 2017. \nCes cibles sont exigeantes mais atteignables. La faiblesse de l’inflation, due notamment à la \nbaisse du prix de l’énergie, offre des gains de pouvoir d’achat aux ménages mais également aux \nadministrations publiques. Cela légitime d’ajuster en conséquence nos dépenses pour compenser \nl’impact de l’inflation sur les finances publiques et maintenir nos objectifs de déficit. \nAfin de respecter les objectifs fixés dans la loi de programmation, ce sont 3,8 milliards \nd’euros supplémentaires qui devront être économisés en 2016, par voie réglementaire ou en \ngestion. De même, le Gouvernement prévoit de mettre en œuvre dans les textes financiers de fin \nd’année 5 milliards d’euros de mesures supplémentaires en 2017. Elles mettront à contribution \nl’ensemble des administrations selon leur poids dans la dépense publique. \nLa part des dépenses dans le PIB baisse au rythme prévu à l'automne \n \nLecture : La part des dépenses publiques dans le PIB, hors crédits d’impôts, est révisée à la \nbaisse de 0,5 point chaque année pour tenir compte de l’exécution de 2015. \n \n \n56,0% \n56,2% \n56,1% \n55,3% \n54,6% \n54,0% \n50%\n51%\n52%\n53%\n54%\n55%\n56%\n57%\n2012\n2013\n2014\n2015\n2016\n2017\nPSTAB 2016\nRévision depuis le PLF\n\nCONTINUITÉ DANS LA MÉTHODE : \nTENIR NOS ENGAGEMENTS \nL’objectif de revenir sous 3 % de déficit en 2017 sera tenu. C’est la condition pour stabiliser la \ndette publique sous le seuil des 100 % du PIB puis réduire son poids. \nL’année 2015 montre que notre politique économique et bud-\ngétaire porte ses fruits. Le rythme progressif de réduction du dé-\nficit a été compatible avec le retour de la croissance. \nLes déséquilibres de nos comptes publics corrigés de l’impact du cycle économique, ou déficits \ndits structurels, se résorbent : après avoir été divisé par quasiment trois depuis 2011, le rythme est \ndésormais adapté pour revenir progressivement à l’équilibre tout en préservant la croissance. \nCe redressement continu concerne l’ensemble des champs de la dépense publique : \n \nLe déficit du budget de l’État a ainsi été divisé par deux en 5 ans, passant de 148,8 mil-\nliards d’euros en 2010 à 70,5 milliards d’euros en 2015. \n \nLe déficit de la sécurité sociale a été divisé par près de trois en 5 ans, puisqu’il est passé \nde 28 milliards en 2010 à 10,7 milliards en 2015. \n \nLes collectivités locales ont renoué avec l’équilibre de leurs comptes pour la 1re fois depuis \n2003. \n \n \n \n-5,1% \n-4,8% \n-4,0% -4,0% \n-3,5% \n-3,3% \n-2,7% \n2011\n2012\n2013\n2014\n2015\n2016\n2017\nDéficit public\nDéficit structurel\n\nCHIFFRES CLÉS \nCADRAGE MACROÉCONOMIQUE \n \n \n2014 \n2015 \n2016 \n2017 \nCroissance \nen volume \n0,2 % \n1,2 % \n1,5 % \n1,5 % \nInflation \nIPC total \n0,5 % \n0,0 % \n0,1 % \n1,0 % \nConsommation des ménages \nen volume \n0,6 % \n1,4 % \n1,6 % \n1,6 % \nPouvoir d’achat \nRDB réel \n1,1 % \n1,8 % \n1,6 % \n1,2 % \nInvestissement des entreprises \nen volume \n2,0 % \n2,0 % \n3,2 % \n3,8 % \nTaux de marge \nSNF \n29,4 % \n31,0 % \n31,8 % \n32,1 % \nEmploi total \nmoy. annuelle + 105 000 \n+ 95 000 \n+ 190 000 \n+ 150 000 \n \nCADRAGE DES FINANCES PUBLIQUES \n \n \n2014 \n2015 \n2016 \n2017 \nSolde public \n% PIB \n-4,0 % \n- 3,5 % \n- 3,3 % \n- 2,7 % \nDette publique \n% PIB \n95,3 % \n95,7 % \n96,2 % \n96,5 % \nCroissance de la dépense * \nen valeur \n1,0 % \n0,9 % \n1,1 % \n1,1 % \nPart des dépenses * \n% PIB \n56,1 % \n55,3 % \n54,6 % \n54,0 % \nTaux de prélèvements \n% PIB \n44,8 % \n44,5 % \n44,2 % \n44,0 % \n*hors crédits d’impôt \n", "published_date": "2016-04-13", "section": "Dossiers"}