{"id": 5619, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C89E8587-D182-400F-8E3A-A8D9B3AE995E&filename=272%20-%20DP%20PACTE.pdf", "author": null, "title": "272 - DOSSIER DE PRESSE - PLAN D'ACTION POUR LA CROISSANCE ET LA TRANSFORMATION DES ENTREPRISES, restitution des groupes de travail, le 21 décembre 2017", "text": "DOSSIER DE PRESSE \nPLAN D’ACTION  \nPOUR LA CROISSANCE  \nET LA TRANSFORMATION \nDES ENTREPRISES \nRestitution des travaux conduits par les \nparlementaires et les chefs d’entreprise  \n \n \n \nJeudi 21 décembre 2017 \nBercy \n \n \n \n \n \n#PACTE \n \n\n \nÉdito  \nLa première phase de consultation du Plan d’action pour la croissance et la \ntransformation des entreprises (PACTE) s’est terminée le 10 décembre \ndernier. Cette consultation a été un succès et nous en remercions tous les \nparticipants. \n \nLe Conseil économique social et environnemental (CESE), les groupes \nparlementaires, \nles \nrégions \nmétropolitaines \net \nd’Outre-mer, \nles \nassociations professionnelles et les syndicats représentatifs ont été \ninvités à nous proposer leurs contributions. Au total, les 38 organisations \nqui ont contribué ont formulé 980 propositions sur l’ensemble des \nthèmes. Ces propositions sont étudiées en ce moment, avec la plus grande \nattention, par les services du ministère de l’Economie et des Finances. \n \nDans le même temps, cinq binômes et un trinôme composés de \nparlementaires et de chefs d’entreprise, ont été missionnés pour réfléchir \naux six thèmes du PACTE : \n \n• \nThème 1 : Création, croissance, transmission et rebond. \n• \nThème 2 : Partage de la valeur et engagement sociétal des \nentreprises. \n• \nThème 3 : Financement des entreprises. \n• \nThème 4 : Numérisation et innovation. \n• \nThème 5 : Simplification.  \n• \nThème 6 : Conquête de l’international. \n \nLa mobilisation de ces groupes de travail a permis à 626 institutions ou \npersonnes d’être reçues et entendues. En plus des nombreux entretiens, \n15 ateliers et tables-rondes ont été organisés. Afin de recueillir les \ncontributions de chacun sur l’ensemble du territoire, des déplacements ont \neu lieu dans plusieurs régions. \n \nCette méthode est le fruit d’une volonté : celle de partir du concret, \nd’associer les acteurs, de se mettre à l’écoute du terrain. \n \n\n \nLes groupes de travail présentent aujourd’hui le fruit de leurs travaux. Nous \ntenons à les remercier avec une vigueur particulière pour leur mobilisation \nremarquable et pour la qualité du travail effectué. \n \nCes pistes de réflexion proposées par les groupes représentent une \npremière étape dans la construction du PACTE : au cours des prochaines \nsemaines, elles seront en effet enrichies par celles des autres parties \nprenantes, puis feront l’objet d’une instruction approfondie, en lien avec \nl’ensemble du Gouvernement. \n \nSur la base des propositions retenues, une consultation publique en \nligne sera organisée à partir du 15 janvier 2018. Cette consultation \npermettra à tous ceux qui le souhaitent, à commencer par les acteurs de la \nvie de l’entreprise, d’apporter leur regard, neuf ou professionnel, sur ces \npropositions. En éclairant nos arbitrages, elle devra nous aider à rédiger un \nprojet ambitieux, efficace et concret, qui doit donner aux entreprises le \ncadre et les leviers pour innover, se transformer, croître et créer des \nemplois. \n \nNous sommes convaincus que l’administration ne doit plus avoir le \nmonopole de la fabrique des politiques publiques. Que vive la discussion \npublique, avant la discussion parlementaire ! \n \n \nBruno Le Maire \nMinistre de l’Économie et des Finances \n \nDelphine Gény-Stephann \nSecrétaire d’État auprès du ministre de l’Économie et des Finances \n \n\n \nCalendrier \n23 octobre 2017 \nLancement officiel des travaux préparatoires du Plan d’action pour la \ncroissance et la transformation des entreprises.  \nCoup d’envoi de la première phase de consultation. \n10 décembre 2017 \nClôture de la première phase de consultation : recueil des contributions de \nl’ensemble des parties prenantes. \n21 décembre 2017 \nRestitution publique des travaux menés par les binômes et le trinôme entre \nle 23 octobre et le 10 décembre. \n15 janvier 2018 \nLancement d’une consultation publique en ligne pendant trois semaines, \nsur la base de propositions retenues à l’issue de la première phase de \nconsultation. \n5 février 2018 \nClôture de la consultation publique. \nPrintemps 2018 \nRédaction du projet de loi et définition des mesures non législatives \n(réglementaires ou de droit souple) retenues pour ce plan d’action. \n \n \n \n\n \nThème 1 : Création, croissance, \ntransmission et rebond \nComposition du binôme \nOlivia Grégoire (députée de Paris) et Clémentine Gallet (présidente de \nCoriolis Composite). \nConstat \nLe nombre d’entreprises créées en France n’a rien à envier à nos voisins \neuropéens. Toutefois, l’activité entrepreneuriale française reste inférieure \nà l’intention entrepreneuriale, alors qu’elles sont d’un niveau équivalent en \nAllemagne, au Royaume-Uni ou aux Etats-Unis. Si la création d’entreprises \na été facilitée ces dernières années, des freins demeurent en matière \nd’accès à l’information et de coûts redondants pour la création.  \nLa peur de l’échec apparaît clairement comme le premier frein à la création. \nElle est alimentée par la perception, présente chez environ deux tiers des \nFrançais, que la société française ne donne pas suffisamment de seconde \nchance aux entrepreneurs ayant connu un échec. Elle est aussi renforcée \npar des procédures encore en vigueur qui peuvent paraître stigmatisantes \nlorsqu’on a connu un échec entrepreneurial.  \nPar ailleurs, le créateur d’entreprise est trop souvent isolé : 40,5 % des \ncréateurs déclarent n’avoir reçu aucun appui pour monter leur projet. Or, le \ntaux de pérennité des entreprises est plus élevé lorsque celles-ci sont \naccompagnées. \nNous \nmanquons \nen \nFrance \nd’une \nculture \nde \nl’accompagnement et du mentoring, or de nombreux entrepreneurs \nsouhaiteraient pouvoir bénéficier de conseils avisés de leurs pairs pour \néviter les erreurs et comprendre les mécanismes d’entreprise.  \nPar ailleurs les entreprises françaises peinent à croître : nous avons en \nFrance un manque récurrent d’ETI, de grosses PME ou d’entreprises à \nmoyenne ou forte croissance. En 2013, la France comptait 15 000 \nentreprises en moyenne et forte croissance contre 27 000 au Royaume-\nUni et 32 000 en Allemagne. Encourager les rapprochements ou les \nmariages d’entreprises à tous les niveaux est une priorité.  \n\n \nEnfin, le taux de transmission est à un niveau insuffisant dans certains \nsecteurs pour assurer le renouvellement des capacités de production et \nmaintenir un niveau minimum d’activité dans des territoires fragiles, ruraux \nnotamment, et dans certains secteurs. Faciliter la transmission familiale \ncomme la transmission aux salariés est une problématique majeure pour le \ntissu entrepreneurial français.  \n \nPrincipales propositions du binôme \n• Proposition 1 - Une véritable culture de l’entreprise : promouvoir \nl’entreprenariat dès l’école, en utilisant des outils modernes et \nadaptés, afin de sensibiliser les élèves aux opportunités qui existent \nen France ; approfondir la connaissance de l’entreprise et engager \ndans toute la société une réflexion sur l’échec. \n• Proposition 2 - Continuer à diminuer le coût de la création \nd’entreprises et réunir les acteurs utiles à la vie d’entreprise : \nfaciliter la création et la croissance d’entreprises fortes et pérennes \nen donnant accès à un écosystème d’interlocuteurs pertinents ; \nencourager le regroupement des acteurs d’accompagnement public \net privé.  \n• Proposition 3 – Simplifier et adapter les seuils pour encourager \nla création d’emplois : permettre aux entreprises de croître en \nconsacrant une période de 3 à 5 ans pour s’acquitter des obligations \nlégales et réglementaires liées au franchissement des seuils ; \ndonner ainsi aux entreprises la possibilité de se concentrer sur \nl’essentiel : leur activité.  \n• Proposition 4 - Seul on va vite, ensemble on va loin : faciliter les \nrapprochements, \nencourager \nentrepreneurs, \nentreprises \net \npouvoirs publics à mieux travailler ensemble : une série de mesures \nsont proposées pour rapprocher les différents acteurs et \nencourager tant la croissance externe des entreprises que des \ncoopérations entre indépendants ou l’accès des PME /TPE aux \nachats des grands groupes.  \n• Proposition 5 - Mieux prévenir les défaillances, mieux rebondir \nen cas d’échec : l’identification précoce des entreprises en \ndifficulté, grâce au croisement des données publiques existantes, \n\n \npermettrait d’assurer un meilleur accompagnement, afin soit de \ndéboucher sur une relance forte, stable, durable de leur activité, soit \nde permettre une liquidation facilitée, accélérée et à moindre frais \nde l'entreprise, et un rebond rapide de l'entrepreneur. \n \n \n\n \nThème 2 : Partage de la valeur et \nengagement sociétal des entreprises \nComposition du binôme \nStanislas Guerini (député de Paris) et Agnès Touraine (présidente de \nl’Institut Français des Administrateurs) \nConstat \nLes travaux nous ont conduits à la nécessité de porter une vision politique \nambitieuse de ce que l’entreprise est en train de devenir. Une vision à la fois \nlucide et exigeante qui consacre l’entreprise comme un lieu d’innovation \ncollective, produisant de l’utilité au service d’une économie juste, efficace, \ndurable. Porter cette vision répond également au besoin historique de \nréconcilier les français avec l’entreprise et au-delà, avec l’actionnariat. Il \nnous apparaît urgent, à cette fin, de sortir des oppositions binaires qui \nconduisent à des impasses : le capital contre le travail ; la compétitivité \ncontre la RSE ; les actionnaires contre les dirigeants, etc. \nAlors que l’engagement devient la vertu cardinale de ce début de siècle et \nque les attentes sont grandes – consommateurs exigeants, transparence \net exemplarité dans la politique et le monde des affaires, prise de \nconscience des investisseurs de l’urgence climatique –, nous pensons que \nle législateur ne doit pas contraindre mais accompagner ce mouvement, \nsécuriser le cadre dans lequel évoluent les entreprises, susciter la \nconfiance entre les acteurs économiques et préserver la liberté \nentrepreneuriale au nom de l’intérêt général.  \nLa France doit jouer sa partition dans la mondialisation des échanges et la \nglobalisation des investissements. Elle devrait promouvoir son système de \ngouvernance et de responsabilité sociale des entreprises. Un discours fort \nde valorisation porté par les responsables politiques constitue un premier \nsignal indispensable. \nPorter une vision audacieuse et prospective des entreprises françaises \ndans le monde impose de poursuivre leurs progrès permanents en matière \nde gouvernance, de partage de la valeur et de responsabilité sociale, en \n\n \nintégrant de façon systématique les particularités des PME/ETI. La voie de \nce progrès passe certes par des évolutions normatives mais également par \nle développement d’un droit souple crédible et l’impulsion des pouvoirs \npublics en vue de provoquer des initiatives de place.  \nC’est le sens que nous donnons à notre contribution dans laquelle nous \nfaisons le pari de refuser l’empilement des droits formels qui peuvent finir \npar alimenter une défiance improductive et privilégions au contraire une \napproche concrète fondée sur l’engagement réel des acteurs concernés.  \n \nPrincipales propositions du binôme \n• \nProposition 1 - Créer des « entreprises à mission », à objet social \nélargi. \n• \nProposition 2 - Renforcer le système d'autorégulation comme \noutil de compétitivité en engageant une consultation de place pour \ndes propositions sur la rédaction et la supervision du principal code \nde gouvernement d'entreprises \n• \nProposition 3 - Favoriser un meilleur dialogue émetteurs-\ninvestisseurs en clarifiant les droits et devoirs de part et d’autre \nvia le droit souple et la transposition de la directive « droits des \nactionnaires » \n• \nProposition 4 - Simplifier et renforcer le recours à l'intéressement \net à la participation, notamment pour les PME  \n• \nProposition 5 - Continuer à développer l’actionnariat salarié en \nvisant un objectif de 10% du capital des entreprises françaises \ndétenu par les salariés \n \n \n\n \nThème 3 : Financement des \nentreprises \nComposition du binôme \nJean-Noël Barrot (député des Yvelines) et Alice Zagury (présidente de The \nFamily) \nConstat \nUne allocation de l’épargne qui ne contribue pas au financement des \nentreprises. L’épargne des Français se concentre essentiellement dans \ndes produits liquides, peu risqués et peu rémunérateurs qui ne permettent \npas aux épargnants de faire fructifier leurs économies sur le long terme et \nqui ne contribuent pas au financement en fonds propres des entreprises. \nLe logiciel inadapté́ des acteurs du financement. Les infrastructures \ntechnologiques et les organisations humaines ont été́ mises en place avant \nl’ère numérique. Du régulateur aux banques, cet héritage pèse sur les \nsystèmes technologiques comme les schémas de pensées. Il s'ensuit une \nabsence de fluidité́ des données bancaires et de trop faibles compétences \ntechnologiques à des postes stratégiques. Cela explique les difficultés à \ns’adapter à l’évolution des usages, à agréger un savoir, à faciliter les \nprocédures administratives, à évaluer le risque et donc à servir les besoins \nde chaque utilisateur, entreprises comme épargnants. \n \nUn environnement trop peu propice au financement des entreprises. \nL’environnement juridique et financier des entreprises n’oriente pas les \nincitations dans la bonne direction. Au nom de la sécurité́, sont éloignées \ndu marché du crédit les entreprises et les ménages fragiles ou risqués, qui \nauraient pourtant besoin d’y accéder. L’Etat intervient en conséquence en \ndéployant des aides publiques via Bpifrance.  \nPrincipales propositions du binôme \n• \nProposition \n1 \n- \nUnifier \nles \nproduits \nd’épargne-retraite \nsupplémentaire existants en un “Compte Avenir”, individuel ou \ncollectif, sur la base de caractéristiques communes des produits \n\n \nde retraite (blocage en phase de constitution, mise en place d’une \ngestion pilotée des encours, sortie privilégiée en rente avec des \npossibilités de sortie partielle en capital). \n• \nProposition 2 - Adopter un paquet de mesures sur l’assurance-vie \nafin d’orienter davantage ce produit vers le financement de \nl’économie réelle (augmenter les possibilités pour les entreprises \nd’assurance de moduler la garantie en capital offerte sur le fonds \neuro, lever les obstacles à l’investissement dans le non-coté). \n• \nProposition 3 - Faciliter l’ouverture du capital et l’introduction en \nbourse des entreprises (adaptation des seuils Prospectus, \nassouplissement de la réglementation AMF sur les droits \npréférentiels de souscription, travail sur la sortie de cotation).   \n• \nProposition 4 - Améliorer le financement de la trésorerie des \nentreprises et notamment des TPE grâce à la facturation simple et \nélectronique, \nla \ndiffusion \ndu \nprêt \ninter-entreprise, \nou \nl’encadrement \ndes \npratiques \nbancaires \nen \nmatière \nde \ndépassement de découvert. \n• \nProposition 5 - Fluidifier la transmissibilité des données bancaires \net financières afin d’optimiser la gestion de la trésorerie des \nentreprises, de leur donner, grâce à des méthodes de « scoring » \nefficaces, accès à des financements alternatifs comme le \nfinancement participatif et de développer une offre performante \nde conseil à destination des épargnants, dans une logique de \ndiversification de l’allocation de leur épargne. \n• \nProposition 6 - Permettre l’acculturation des Français au monde \nde l’entreprise via la mise en place d’un programme de \ntémoignages aux écoliers, collégiens et lycéens et l’orientation de \nla formation professionnelle. \n• \nProposition 7 - Clarifier la mission de la Banque publique \nd’investissement. Recentrer Bpifrance sur sa mission d’intérêt \ncollectif et de résorption des failles de marché. Créer un fonds \nsouverain avec pour mission de maximiser le rendement de ses \ninvestissements. \n\n \nThème 4 : Numérisation et innovation \nComposition du trinôme \nCélia de Lavergne (députée de la Drôme), Philippe Arraou (président \nd’honneur de l’Ordre des experts comptables) et Lionel Baud (PDG de Baud \nIndustries) \nConstat \nAu regard de son potentiel, la France peut et doit encore progresser quant \nà la numérisation et l’innovation de ses entreprises. Pour en faire des \nleviers de croissance des TPE/PME et ETI, l’Etat doit stimuler et porter une \nculture de l’innovation et du numérique. En s’appuyant sur les \nentrepreneurs qui ont réussi, un grand plan de formation à tous les âges de \nla vie, puis d’acculturation et de diffusion dans l’entreprise permettra \nd’entretenir une culture du risque et de l’entrepreneuriat dans notre \nsociété.  \n \nLa France dispose de nombreux dispositifs publics de soutien à la R&D et \nl’innovation dont le plus emblématique est le crédit d’impôt recherche. Si \nl’utilité du CIR est reconnue par les entrepreneurs rencontrés, tous \nsoulignent son insécurité et sa complexité. Il est donc nécessaire de le \nréformer pour l’orienter davantage vers le développement expérimental \nque sur la recherche fondamentale, en particulier pour les PME et les ETI. \n \nLa condition première de la transformation numérique des entreprises est \nd’assurer l’accès à un débit suffisant et de qualité pour tous. Il est \négalement nécessaire de développer une offre d’accompagnement de \nqualité pour convaincre les chefs d’entreprises que le numérique est un \ninvestissement nécessaire à leur croissance. L’Etat doit prendre toute \nmesure qui facilitera l’accès au crédit bancaire pour le financement de \nl’immatériel des entreprises. La protection des données est un enjeu \nmajeur pour les entrepreneurs, il est primordial de mettre en place des \nmesures fortes pour garantir la sécurité de nos entreprises. \n \n \n \n\n \nPrincipales propositions du trinôme \n• \nProposition 1 - Mettre en place un plan gouvernemental pour \nformer à l’innovation et au numérique de l’école primaire à la \nformation professionnelle \n• \nProposition 2 - Favoriser et accompagner le recrutement auprès \nde dirigeants de PME et d’ETI de jeunes diplômés formés à \nl’innovation et au numérique, par exemple sous la forme d’un \ncontrat d’accompagnement d’une durée finie sur le modèle du VIE \n• \nProposition 3 - Donner une nouvelle impulsion aux pôles de \ncompétitivité en transformant les pôles les mieux structurés (une \nquinzaine) en French Hub afin de renforcer leur attractivité pour les \nfinancements compétitifs européens. \n• \nProposition 4 - Améliorer la qualité des brevets en rendant \nobligatoire l’examen du critère de nouveauté avant la délivrance \nd'un brevet par l'Institut national de la propriété industrielle (INPI); \ncet examen devra se faire au niveau européen. \n• \nProposition 5 - Faciliter le financement de l’accompagnement à la \ntransformation numérique des TPE et PME par des mesures \nincitatives et par la mise en place d’un fonds spécifique \n \n• \nProposition 6 – Favoriser les activités économiques des \nchercheurs en levant les freins au cumul d’activités et en incitant \nà la valorisation de la recherche. \n \n \n \n\n \nThème 5 : Simplification \nComposition du binôme \nSophie Errante (députée de Loire-Atlantique) et Sylvain Orebi (PDG de \nOrientis) \nConstat \nLes programmes de simplification menés jusqu’à présent n’ont pas eu \nles effets escomptés, notamment en raison du faible contrôle exercé sur \nla complexité introduite par les normes nouvelles, de l’absence d’un outil de \nquantification générale de la charge administrative des entreprises, de la \ndispersion des mesures de simplification engagées conduisant au manque \nde lisibilité et de cohérence des actions menées. \nLes entreprises sont pénalisées par des normes plus sévères que \ncelles qui prévalent dans les pays voisins. Plusieurs cas de \nsurtranspositions de directives européennes ont été identifiés, \nnotamment dans les domaines comptable et environnemental, les \nsurrèglementations sont un frein au développement en France de \ncertaines activités. \nLes démarches administratives sont ressenties comme redondantes \ncomplexes et longues, constituant un frein au développement des \nentreprises. Leur simplification passe par leur dématérialisation, la \nréduction et la sécurisation des délais de traitement. \nLes entreprises recherchent davantage de sécurité juridique et de \nqualité de service dans leurs relations avec l’administration. À l’heure \nde l’information immédiate, les entreprises attendent plus de transparence \nde la part des administrations sur le service rendu et un accès facilité aux \nnormes qui leur sont applicables. \n \n \n\n \nPrincipales propositions du binôme \n• \nProposition 1 - Simplifier la gestion administrative des \nentreprises en modernisant les prescriptions du droit des sociétés \net en revenant sur la surtransposition de la directive européenne \nsur les normes comptables \n• \nProposition 2 - Prendre des actions concrètes dès maintenant \npour atteindre la cible de 100% des démarches des entreprises \ndématérialisées en 2022 : identité numérique des entreprises, \nfusion et automatisation des déclarations fiscales et comptables, \naccélération du programme « dites-le-nous une fois ». \n• \nProposition 3 - Faciliter l’accès à l’information sur les normes à \nrespecter pour une activité donnée, au moyen d’une plateforme \nnumérique, et rendre cette information opposable. \n• \nProposition 4 - Evaluer et publier la qualité de service de toutes \nles administrations au contact des entreprises, et fixer un objectif \nde progrès du niveau de satisfaction. \n• \nProposition 5 - Simplifier les démarches de publicité légale pour \nles entreprises, et mettre un terme à l’obligation de publication des \nannonces légales dans des journaux. \n \n \n\n \nThème 6 : Conquête de l’international \nComposition du binôme \nRichard Yung (sénateur des Français de l’étranger) et Éric Kayser (artisan \nboulanger, PDG de Maison Kayser) \nConstat \nLa France totalise 4 millions d’entreprises dont 3,8 millions PME. Parmi \nelles, seules 125 000 entreprises sont exportatrices sans que ce nombre \nn’ait évolué depuis 10 ans quand l’Italie en dénombre 250 000 et \nl’Allemagne 400 000. En termes de montants des exportations, les PME \nsont sous-représentées et ne sont à l’origine que de 14 % des montants \nexportés contre 32 % pour les ETI et 54 % pour les grandes entreprises. \nPlusieurs freins à l’internationalisation des entreprises françaises ont été \nrelevés à l’occasion de la consultation menée. Ainsi, trop souvent encore, \nl’internationalisation reste perçue comme l’apanage des grands groupes. \nLes petites entreprises françaises tentent d’autant moins d’exporter ou de \ns’implanter à l’étranger qu’elles sont isolées dans cette démarche.  \nEn termes de moyens, deux éléments font principalement défaut aux \nentreprises françaises, ce qui nuit à leur projection à l’international. Dans le \ncadre de leurs premières démarches, elles ont du mal à se faire financer en \nraison de leur surface financière limitée et des risques accrus que \nreprésente l’international aux yeux de leurs prêteurs. En outre, les PME ne \ndisposent pas ou peu de ressources dédiées à l’international. Les \ndirigeants ne sont pas suffisamment formés à ces démarches et la \ncréation d’un service export est entravée par le coût du personnel dédié et \nla difficulté pour une PME à se rendre attractive pour les profils en \nadéquation.  \nEnfin, si l’offre publique et privée d’accompagnement des entreprises à \nl’international est diverse et fournie, elle manque de lisibilité ce qui nuit à \nson recours par les PME qui ne parviennent pas toujours à identifier les \nprestations et interlocuteurs pouvant répondre à leurs besoins.  \n \n \n\n \nPrincipales propositions du binôme \n• Proposition 1 - Doter la France d’une stratégie qui consisterait à \nidentifier les géographies et secteurs prioritaires pour les \nexportateurs français. Cette stratégie pourrait être communiquée \nannuellement lors d’un grand événement dédié à « la reconquête de \nl’international par les entreprises françaises ».  \n• Proposition 2 - Promouvoir l’internationalisation et le savoir-\nfaire français en exposant et en valorisant encore mieux les \nproduits français  à l’étranger et en faisant connaître les PME \nfrançaises qui réussissent à l’étranger. \n• Proposition 3 - Encourager le parrainage entre pairs, le « chasser \nen meute » et le portage de PME par les grands groupes. Il \nconviendrait de créer des clubs entrepreneuriaux en région afin de \npermettre la mise en réseau d’entreprises de taille diverse afin de \nles encourager à partir ensemble à l’international en mutualisant \nleurs moyens.  \n• Proposition 4 - Doter les entreprises françaises de ressources \nhumaines formées à l’international. Les CCI et les écoles de \ncommerce pourraient mettre en œuvre un programme de formation \ndes dirigeants. Les PME pourraient bénéficier d’un mentorat \nd’experts de l’export préalablement formés à l’élaboration d’un plan \nd’internationalisation et à l’accompagnement de PME. Ce mentorat \npourrait être financé à parité entre l’utilisateur et les acteurs publics.  \n• Proposition 5 - Accroître le niveau des compétences techniques \nen développant des Campus d’excellence. Ces formations \nsupérieures \npermettront \nd’expatrier \ndavantage \nde \nmétiers \ntechniques et artisanaux et feront la démonstration physique du \nsavoir-faire français.  \n• Proposition 6 - Faciliter le financement à l’international des \npetites entreprises en demandant aux banques un effort particulier \npour mettre à leur disposition de petits prêts ou en accordant plus \nde garanties publiques afin de soutenir leurs premières démarches \net en diffusant auprès des PME comme du réseau bancaire privé \ndavantage d’informations relatives aux solutions existantes de \nfinancement à l’international.   \n\n \n• Proposition 7 - Simplifier l’accès des PME à l’ensemble de l’offre \nd’accompagnement \ndes \nentreprises \nà \nl’international \nen \nrassemblant l’ensemble de l’information afférente sur un même site \nd’information et d’orientation des entreprises et en créant des \nguichets uniques sous l’impulsion de la Région associant tous les \nacteurs de l’accompagnement pour simplifier les démarches des \nentreprises.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n#PACTE \n \n \n \nRendez-vous à partir du 15 janvier 2018  \nsur www.pacte-entreprises.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \nPour toutes informations complémentaires :  \ninformations-planentreprises@cabinets.finances.gouv.fr\n\n \n20 \n \n \n \n \n \nCONTACT PRESSE \n \npresse.mineco@cabinets.finances.gouv.fr \n01 53 18 41 13 \n", "published_date": "2017-12-21", "section": "Dossiers"}