{"id": 5628, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22665.pdf", "author": null, "title": "DOSSIER DE PRESSE - Plan d'actions pour l'investissement et la croissance - Déplacement du Premier ministre, le 11 septembre 2017", "text": "11 septembre 2017\nContact\nService de presse \nde Matignon\n57, rue de Varenne \n75007 Paris - France\nTel: +33 (0)1 42 75 50 78/79\nPLAN D’ACTIONS POUR\nl’investissement\net la croissance \nDéplacement du Premier ministre à Niort le 11 septembre 2017\n\n\nSommaire\nBaisse progressive du taux d’impôt \nsur les sociétés à 25% ............................................................................3\nw La France a le taux d’impôt sur les sociétés le plus élevé de l’Union européenne............................................3\nw Le taux d’impôt sur les sociétés passera de 33,33% à 25% d’ici 2022 \net la contribution de 3% sur les distributions sera supprimée .................................................................................4\nTransformation du CICE \nen allègement de cotisations patronales ..................................5\nw Le CICE est un dispositif fragile et insuﬁsamment efﬁcace ........................................................................................5\nw Le CICE sera supprimé pour les salaires versés à compter de 2019 \net remplacé par un allègement pérenne des cotisations patronales.......................................................................5\nInstauration d’un prélèvement forfaitaire unique \nsur les revenus du capital - Transformation de l’ISF \nen un impôt sur la fortune immobilière ........................................7\nw La ﬁscalité française du capital pénalise les entreprises et l’économie .................................................................7\nw Le Gouvernement instaurera un prélèvement forfaitaire unique de l’ordre de 30% \nsur les revenus du capital et remplacera l’ISF par un impôt sur la fortune immobilière ..................................9\nLe lancement d’un plan d’actions \nen faveur de la croissance des entreprises.........................10\nw Une ambition réformatrice : \nla préparation d’un plan d’actions en faveur de la croissance des entreprises................................................10\nw Une méthode originale et participative ............................................................................................................................11\nw Six thématiques prioritaires ont été identiﬁées. ............................................................................................................12\n- Création, croissance et transmission........................................................................................................................12\n- Financement des entreprises ......................................................................................................................................12\n- Simpliﬁcation et sécurisation des relations entre les entreprises et l’administration................................12\n- Conquête de l’international ..........................................................................................................................................12\n- Numérisation et innovation...........................................................................................................................................12\n- Formation initiale et continue.......................................................................................................................................12\nPlan d’actions pour l’investissement et la croissance des entreprises\n- 1 -\n\n\nBaisse progressive du taux \nd’impôt sur les sociétés à 25%\n1. La France a le taux d’impôt sur les sociétés le plus élevé \nde l’Union européenne\nLe taux d’impôt sur les sociétés en France est de 33,33%. À cela s’ajoute notamment la contribution\nde 3% sur les distributions de dividendes créée en 2012. En comparaison, le taux moyen pondéré\nd’imposition des bénéﬁces des entreprises était en 2015 de 25,6% dans l’UE (hors France) et de\n26,2% dans les grandes économies de l’UE.\nLa France est à contre-courant de ses partenaires. Entre 1997 et 2015, ce taux a baissé de \n11,4 points dans l’UE et de 12,4 points dans la zone euro. Pas en France.\nPlan d’actions pour l’investissement et la croissance des entreprises\n- 3 -\nTaux d’impôt sur les sociétés dans l’Union européenne\n\nLe taux élevé d’impôt sur les sociétés pénalise les entreprises et l’économie française :\nw il réduit le montant des investissements, donc la compétitivité des entreprises et la croissance\nde l’économie ;\nw il décourage les entreprises étrangères de s’établir en France et désincite les investisseurs à\ninvestir dans des entreprises françaises.\nEn outre, la contribution de 3% sur les distributions de dividendes frappe une seconde fois les\nbénéfices des entreprises françaises :\nw elle pénalise les entreprises établies en France et incite à la délocalisation des sièges sociaux ;\nw la Cour de justice de l’Union européenne a condamné la France en mai 2017 à cesser de taxer\nla distribution des bénéﬁces provenant de ﬁliales européennes hors de France. \n2. Le taux d’impôt sur les sociétés passera de 33,33% à 25% d’ici 2022 \net la contribution de 3% sur les distributions sera supprimée\nLe taux d’impôt sur les sociétés sera ramené à 25% d’ici à 2022, pour rejoindre la moyenne\neuropéenne. La trajectoire de baisse de l’impôt sur les sociétés à 28% adoptée sous la précédente\nmajorité était insufﬁsante et excessivement complexe. Elle sera remplacée par une trajectoire plus\nambitieuse et plus lisible (cf. ci-après). L’allègement fiscal sera de 11 milliards d’euros.\nLes PME continueront de bénéficier d’un soutien particulier :\nw pour les entreprises dont le chiffre d’affaires est inférieur à 7,63 millions d’euros, le taux réduit de\n15% sur les 38 120 premiers euros de bénéﬁces sera préservé sur la durée du quinquennat ;\nw le passage immédiat, dès 2018, du taux à 28% pour les 500 000 premiers euros de bénéﬁces\npermettra aux PME de bénéﬁcier d’emblée d’une large baisse de l’impôt sur les sociétés.\nLa contribution de 3% sur les revenus distribués sera supprimée pour les sommes mises en\npaiement en 2018. Elle ne sera remplacée par aucune taxe pérenne de substitution. La charge ﬁscale\nsur les entreprises sera allégée d’environ 2 milliards d’euros par an dès l’an prochain.\nHors effet des investissements étrangers, la baisse du taux de l’impôt sur les sociétés augmente\nà terme l’activité de 1,5 point de PIB2.\nPlan d’actions pour l’investissement et la croissance des entreprises\n- 4 -\nBaisse progressive du taux d’impôt sur les sociétés à 25%\nTrajectoire de baisse de l’impôt sur les sociétés\n1 - Le taux de 28% continuant à s’appliquer pour les 500 000 premiers euros de bénéﬁces.\n2 - Source : Direction générale du Trésor, juin 2017.\n \n2018\n2019\n2020\n2021\n2022\n1.\nTrajectoire\nvotée sous la\nprécédente\nmajorité\n28% pour \nles 500 000\npremiers € de\nbénéﬁcie (toutes\nentreprises) ;\n33,3% au-delà.\n28% pour les\nentreprises dont\nle CA est\ninférieur \nà 1 milliard\nd’euros ; 33,3%\npour les autres.\n28% pour toutes\nles entreprises.\n-\n-\n2.\nTrajectoire\nnouvelle\n28% pour les\n500 000\npremiers € de\nbénéﬁcie (toutes\nentreprises) ;\n33,3% au-delà.\n31% pour toutes\nles entreprises1\n28%\n26,5%\n25%\n\nTransformation du CICE \nen allègement de cotisations \npatronales\n1. Le CICE est un dispositif fragile et insufﬁsamment efﬁcace\nLe crédit d’impôt pour la compétitivité et l’emploi (CICE) vise à alléger le coût du travail. Il est égal à\n7% des salaires versés par l’entreprise qui n’excèdent pas 2,5 fois le SMIC3. Au titre des salaires\nversés en 2017, il va coûter en 2018 environ 23 milliards d’euros.\nLe CICE a fortement contribué à la restauration des marges des entreprises et au soutien à l’emploi.\nSelon France Stratégie, le CICE a contribué à sauver ou créer 210 000 emplois. Il présente néanmoins\nplusieurs défauts qui nuisent à son efﬁcacité :\nw le décalage d’un an entre le versement du salaire et la perception du crédit d’impôt réduit\nl’incitation à recruter ;\nw la pérennité du CICE, qui est un simple crédit d’impôt, est régulièrement contestée, ce qui\nréduit la conﬁance des entreprises dans le maintien durable du dispositif ;\nw sa gestion, qui s’ajoute à celle des exonérations sociales, est complexe pour les entreprises,\nqui doivent se soumettre à des obligations déclaratives spéciales. Le préﬁnancement du CICE\ndemeure, malgré l’offre performante de Bpi France complexe.\n2. Le CICE sera supprimé pour les salaires versés à compter de 2019 \net remplacé par un allègement pérenne des cotisations patronales\nLe CICE verra son taux baisser de 7% à 6% pour les salaires versés en 2018 et sera supprimé en\n2019. Il sera remplacé par un allègement de cotisations patronales pérenne :\nw de 6 points sur les salaires inférieurs à 2,5 SMIC ;\nw complété par un allègement renforcé de 4,1 points au niveau du SMIC4, soit un total de \n10,1 points, ce qui revient à supprimer toute charge générale à ce niveau, aﬁn de renforcer\nl’efﬁcacité de la mesure sur l’emploi peu qualiﬁé.\nGrâce à l’immédiateté de l’allègement et à un meilleur ciblage sur les bas salaires, le nouveau dispositif\nsera plus efﬁcace pour l’emploi. \nEn 2019, les entreprises bénéficieront à la fois du CICE au titre des salaires versés en 2018 et\ndes allègements de cotisations sociales. Ce cumul est nécessaire pour éviter toute rupture dans le\nsoutien à l’emploi. Les entreprises bénéficieront d’un gain en trésorerie de l’ordre de 21 milliards\nd’euros en 2019. Ce gain en trésorerie pourrait créer à lui seul de l’ordre de 35 000 emplois en\n2019 et 70 000 en 2020.\nPlan d’actions pour l’investissement et la croissance des entreprises\n- 5 -\n3 - Le taux était de 6% pour les salaires versés jusqu’en 2017. \n4 - Dégressif jusqu’à 1,6 SMIC.\n\nPlan d’actions pour l’investissement et la croissance des entreprises\n- 6 -\nTransformation du CICE en allègement de cotisations patronales\nEffet cumulé des mesures ﬁscales concernant les entreprises\nAssociée à la baisse du taux de l’impôt sur les sociétés et à la suppression de la contribution de 3% sur les\nrevenus distribués, la transformation du CICE bénéﬁciera à tous les secteurs d’activité :\nw Tous les secteurs économiques seront gagnants. Par exemple, le secteur de l’industrie manufacturière\nverra sa charge ﬁscale diminuer d’environ 2 milliards d’euros d’ici à la ﬁn du quinquennat.\nw Toutes les tailles d’entreprises seront gagnantes (PME, ETI, grandes entreprises). Par exemple, les PME\nverront leur charge ﬁscale diminuer d’environ 1,5 milliard d’euros d’ici à 2022.\nLes mesures ﬁscales en faveur des entreprises bénéﬁcieront également aux salariés. Le remplacement\ndu CICE par des exonérations patronales augmentera le montant de la réserve spéciale de participation.\nEnviron 1 milliard d’euros seront reversés aux salariés au titre de la participation. \nCITATION\n« Les réformes du prochain projet de loi de finances concernant la fiscalité \ndu capital sont vitales pour encourager l’investissement de long terme \net la « montée en taille » des entreprises françaises. Il s’agit d’une première étape\ndécisive vers un « ETI Act » qui permette à nos entreprises de se développer \ndans le temps, d’investir et d’embaucher. C’est ainsi que la France pourra enfin \nreconstituer un tissu fort de PME et d’ETI notamment industrielles, ce fameux \nMittelstand qui lui fait aujourd’hui tant défaut. \nPhilippe d’ORNANO, \nPrésident du Directoire de SISLEY \n« \n»\nExemple d’une très petite entreprise de trois salariés\nrémunérés au voisinage du SMIC \n(deux au SMIC et un à 1,3 SMIC)\nAujourd’hui, elle rémunère ses salariés en année N, déclare et sollicite son CICE en mai de l’année N+1. Si\nelle n’a pas pu imputer son CICE sur le solde de son impôt sur les sociétés, elle réclame le remboursement\nde l’excédent, qu’elle reçoit en juillet. Elle obtient un virement de 4 105 € en juillet de l’année N+1.\nDemain, cette même entreprise bénéﬁciera d’un allègement immédiat de cotisations sociales, ce qui lui\npermettra, d’accumuler, au cours de l’année N, sans attendre, 5 315 € de gain. En année N+1, elle n’a\naucune démarche nouvelle à accomplir. Comme son bénéﬁce imposable (soumis au taux d’IS de 15 %) est\namélioré par la baisse des cotisations sociales, elle paie un supplément d’impôt sur les sociétés de 795 €\nen mai de l’année N+1. \nAu total, elle aura gagné plus (+415 €) et plus vite que si le CICE avait été maintenu en l’état.\nExemple d'une TPE - 3 employés (2 au SMIC, 1 à 1,3 SMIC)\nBénéﬁce imposé au taux réduit de l'impôt sur les sociétés (bénéﬁce < 38 120 €)\nen €\n- Gain net à la bascule pour l'entreprise (1)+(2)+(3)\n415\n- Gain lié aux allègements renforcés (1)\n5 315\n- Effet de retour sur l'impôt sur les sociétés (2)\n-795\n- Suppression du CICE (3)\n-4 105\n\nInstauration d’un prélèvement\nforfaitaire unique \nsur les revenus du capital\nTransformation de l’ISF en un\nimpôt sur la fortune immobilière\n1. La ﬁscalité française du capital pénalise les entreprises et l’économie \nLa France se distingue par une fiscalité atypique et particulièrement lourde sur les revenus du\ncapital, du fait notamment du choix fait en 2012 d’imposer les revenus du capital au barème progressif\nde l’impôt sur le revenu et de la singularité que constitue l’ISF.\nExemple de pays de l’UE ayant supprimé leur ISF\nLes taux marginaux d’imposition dépassent 40% pour les dividendes5 et 58% pour les plus-values\nmobilières et les intérêts, compte non tenu de la contribution exceptionnelle sur les hauts revenus\n(CEHR) et de l’ISF.\nEn comparaison, les revenus du capital sont imposés au taux de 26,4% en Allemagne, de 26% en\nItalie, de 25% aux Pays-Bas, de 20% à 24% en Espagne. Globalement, les impôts sur le capital dus\npar les ménages représentent 5,2% du PIB en France contre seulement 3,2% en Allemagne et 3,5%\nen Espagne.\nAssocié au taux élevé de l’impôt sur les sociétés, le haut niveau d’imposition des revenus du\ncapital pénalise les entreprises françaises :\nw il restreint leur ﬁnancement, notamment en fonds propres6 donc leur capacité à croître et à\ninnover ; \nPlan d’actions pour l’investissement et la croissance des entreprises\n- 7 -\nPays\nDate de suppression de l’ISF\nAutriche\n1994\nAllemagne\n1997\nDanemark\n1997\nSuède\n2007\n5 - Compte tenu de l’existence d’un abattement de 40%.\n6 - Les études économiques montrent que les taux marginaux élevés dissuadent en particulier les placements risqués,\ndonc l’investissement en fonds propres. \n\nw il oblige les entreprises françaises à avoir une rentabilité supérieure à celle de leurs\nconcurrentes étrangères pour verser un même niveau de rémunération à leurs actionnaires ; \nPour verser 100 à un actionnaire imposé à l’impôt sur le revenu au taux marginal de 30%, une\nentreprise française doit dégager un résultat avant impôt de 231, contre 195 (16% de moins)\npour une entreprise allemande et 183 (21% de moins) pour une entreprise britannique 8.\nw il favorise le recours à des capitaux étrangers, qui sont moins attachés au maintien en France\ndes centres de décision et des unités de production des entreprises.\nEn outre, la complexité de la fiscalité sur les revenus du capital engendre un cadre illisible et\ninéquitable, selon que les contribuables savent ou non tirer parti des niches ﬁscales.\nCette situation est renforcée par l’existence de l’ISF, une singularité française :\nw il réduit la rentabilité des investissements et dissuade d’investir dans des placements risqués\ncomme les actions. Elles ont une valeur et un rendement irréguliers, alors qu’il faut payer l’ISF\nchaque année selon un barème ﬁxe qui ne tient pas compte du contexte économique ;\nw il freine le développement des entreprises. Les chefs d’entreprise sont dissuadés d’ouvrir le\ncapital de leur entreprise à des investisseurs extérieurs que les investisseurs à prendre des\nparticipations au capital de petites et moyennes entreprises ;\nw il encourage la fuite des talents hors de nos frontières.\nPlan d’actions pour l’investissement et la croissance des entreprises\n- 8 -\nInstauration d’un prélèvement forfaitaire unique sur les revenus du capital\nTransformation de l’ISF en un impôt sur la fortune immobilière\n8 - Hors prise en compte de l’ISF.\nCITATION\nPendant 30 ans, l’ISF, \npayé en fait par l'entreprise, \na grignoté les fonds propres, \nfragilisé les actionnariats, et ralentit \nles investissements des ETI. \nAu moment où nous devons \nplus que jamais innover, \nprendre le virage de la transformation \ndigitale et nous transformer, \ncette réforme est essentielle pour \nenfin libérer nos capacités \nd'investissement et la création d'emplois \nFrédéric Coirier, \nPrésident du Directoire de POUJOULAT\n« \n»\n\n2. Le Gouvernement instaurera un prélèvement forfaitaire unique de l’ordre\nde 30% sur les revenus du capital et remplacera l’ISF par un impôt sur la\nfortune immobilière \nPremièrement, dès 2018, les revenus du capital seront imposés à un taux forfaitaire unique de\nl’ordre de 30%, contributions sociales et impôt sur le revenu cumulés.\nLe prélèvement forfaitaire unique s’appliquera notamment aux intérêts, aux dividendes et aux plus-\nvalues de cession de valeurs mobilières.\nw La ﬁscalité de l’épargne sera simpliﬁée. Les épargnants n’auront plus à maîtriser la complexité\ndu droit ﬁscal avant de prendre leurs décisions d’investissement.\nw Les taux maximaux d’imposition seront réduits, encourageant l’épargne plus rentable, donc\nplus risquée. \nLes régimes ﬁscaux avantageux des produits d’épargne populaire (livret A, assurance vie en deçà de\n150 000 € d’encours global, épargne salariale) ainsi que du PEA resteront néanmoins inchangés, aﬁn\nde ne pénaliser ni les ménages modestes, ni l’investissement en actions. Les contribuables qui y ont\nintérêt (principalement les ménages non imposables à l’impôt sur le revenu) conserveront la possibilité\nd’opter pour l’imposition au barème progressif de l’impôt sur le revenu.\nPar ailleurs, dès 2018, l’ISF sera supprimé et remplacé par un impôt sur la fortune immobilière.\nLe futur impôt concernera les patrimoines immobiliers nets supérieurs à 1,3 million d’euros, comme\nl’ISF actuel. Son barème sera le même que celui de l’ISF.\nComme pour l’ISF, la résidence principale bénéﬁciera d’un abattement de 30% et les immeubles\naffectés à l’exploitation de l’entreprise du contribuable seront exonérés.\nCes deux mesures renforceront l’incitation pour les épargnants à investir, et, notamment  en\nactions dans les entreprises françaises.\nPlan d’actions pour l’investissement et la croissance des entreprises\n- 9 -\nInstauration d’un prélèvement forfaitaire unique sur les revenus du capital\nTransformation de l’ISF en un impôt sur la fortune immobilière\nCITATION\nLa mise en place d’une ‘flat tax’ \nsur les revenus du capital rapproche\nenfin cette fiscalité de la moyenne \neuropéenne. C’est un signal clair \npour encourager l’investissement \nde l’épargne dans les entreprises, \nfavorisant ainsi la défense de \nnos savoir-faire et les créations d’emploi. \nÉlizabeth DUCOTTET, \nPrésident Directeur Général \nde THUASNE\n« \n»\n\nLe lancement d’un plan\nd’actions en faveur de la\ncroissance des entreprises\nUne ambition réformatrice : la préparation d’un plan d’actions en faveur \nde la croissance des entreprises\nNotre pays cumule les atouts pour créer de nombreuses entreprises : intérêt important des\nFrançais pour la création d’entreprise, présence de salariés bien formés, d’entrepreneurs innovants et\nd’entreprises à la pointe de leur domaine, etc.\nMais trop souvent, nos entreprises éprouvent des difﬁcultés à grandir, à embaucher et à exporter.\nNos startups ont du mal à devenir PME, nos PME des ETI et nos ETI des grandes entreprises.\nPlan d’actions pour l’investissement et la croissance des entreprises\n- 10 -\nles entreprises de plus de 10 salariés représentent 71% de l’emploi salarié privé en\nFrance, contre près de 81% en Allemagne et 82% au Royaume-Uni.\nRépartition de l’emploi marchand par taille d’unité légale en 2015\n\nIl est nécessaire de faire évoluer notre politique pour favoriser la croissance des entreprises, de\nmanière à donner à nos entrepreneurs et à nos entreprises l’envie, le cadre et les leviers nécessaires\npour innover, se transformer, croître et créer des emplois, tout en visant la simpliﬁcation des nombreux\ndispositifs existants.\nPlusieurs mesures structurantes annoncées dans ce dossier vont déjà permettre de libérer le\npotentiel de croissance de nos entreprises : réforme du droit du travail, transformation du CICE en\nallègement de cotisations sociales, réduction du taux de l’impôt sur les sociétés à 25% d’ici 2022,\nresserrement de la ﬁscalité sur le patrimoine à l’immobilier et réforme de la ﬁscalité de l’épargne pour\nmettre l’épargne des Français au service de l’investissement productif et de l’emploi.\nUne méthode originale et participative\nCe plan d’actions sera articulé autour d’un projet de loi, mais ne s’y limitera pas. Les mesures\npermettant à nos entrepreneurs et entreprises d’être informés et soutenus dans l’évolution de leur\ncadre d’activité et l’utilisation des nouveaux outils à leur disposition, seront également au cœur de la\ndémarche. \nUne démarche de construction participative du plan d’action sera lancée par le Gouvernement.\nToutes les énergies et compétences doivent être mobilisées pour permettre à ce plan d’action de\ntransformer en profondeur notre économie. \nLe Gouvernement lancera dès octobre une large concertation des parties prenantes. Elle associera\nles forces économiques, sociales et politiques aux niveaux national et régional.\nPlan d’actions pour l’investissement et la croissance des entreprises\n- 11 -\nLe lancement d’un plan d’actions en faveur de la croissance des entreprises\nAu-delà de ces premières décisions, le Gouvernement va lancer la préparation\nd’un large plan d’actions en faveur de la croissance des entreprises. \nDes groupes de travail sur chacune des six thématiques identiﬁées seront copilotés par un chef\nd’entreprise et un parlementaire.\nLa concertation prendra plusieurs formes permettant de croiser les regards et d’exploiter toutes les\nsources d’inventivité :\n- auditions d’experts ;\n- mobilisation des Régions, y compris l’outre-mer ;\n- sollicitation des groupes parlementaires ;\n- consultation publique en ligne pour recueillir directement et plus largement l’avis de nos concitoyens.\n\nSix thématiques prioritaires ont été identiﬁées\n1. Création, croissance et transmission : la création, la reprise d’entreprises et les\npremières étapes de croissance doivent être facilitées en supprimant les barrières inhibant le\npassage à l’acte entrepreneurial, en introduisant plus de ﬂexibilité et de lisibilité dans\nl’environnement ﬁscal et social du dirigeant, et en lançant une dynamique pour lutter contre la peur\nde l’échec. Il convient de même de faciliter le lancement d’un nouveau produit, l’ouverture d’un\nnouvel atelier, d’une nouvelle usine ou d’un nouvel entrepôt. \n2. Financement des entreprises : le développement des entreprises dépend en grande partie\nde leur capacité à mobiliser un ﬁnancement adapté à leurs besoins, en fonds propres comme en\ndette, à un coût compétitif. \n3. Simplification et sécurisation des relations entre les entreprises et\nl’administration : en dépit des efforts menés au cours des dernières décennies, les entreprises\ndemeurent confrontées à la complexité des relations avec les administrations : nombre élevé\nd’obligations déclaratives, lourdeur des procédures administratives, redondance des informations\nà fournir, délais de réponse des administrations inadaptés au temps de la vie économique. Il en\nrésulte une charge administrative excessive qui pèse sur la compétitivité des entreprises et la\ncroissance de notre pays. Dans le prolongement du projet de loi relatif au droit à l’erreur, nous\ndevons continuer à ampliﬁer la politique de simpliﬁcation pour les entreprises avec pour objectif de\ncréer les conditions d’une relation personnalisée entre les entreprises et les administrations, basée\nsur la conﬁance et le conseil. \n4. Conquête de l’international : au-delà de la contribution à l’équilibre de notre balance\ncommerciale, l’accès aux marchés étrangers et l’inclusion de nos entreprises dans les chaînes de\nvaleur internationales sont des facteurs clé de développement de nos entreprises. Nous devons\nfaciliter les démarches d’exportation et moderniser l’accompagnement des entreprises dans leur\ninternationalisation, de façon à accroître leur capacité à proﬁter de ces débouchés. \n5. Numérisation et innovation : nos PME doivent innover pour croître, renouveler leur savoir-\nfaire, s’adapter aux nouveaux usages et marchés. La France n’a pas encore traduit pleinement sa\ncapacité d’innovation en croissance économique et les entreprises françaises n’ont pas toutes tiré\nles bénéﬁces que peut apporter le numérique. Nous devons encourager les initiatives et les prises\nde risques, en mettant nos dispositifs et nos règles au service de ceux qui innovent et se\ntransforment. En complément du projet de fonds pour l’industrie et l’innovation, qui soutiendra\nl’innovation de rupture, nos règles doivent évoluer, aﬁn que l’économie française permette à chaque\nTPE, PME ou start-up qui présente un potentiel de faire la différence sur le plan mondial. \n6. Formation initiale et continue : les compétences des salariés comme des chefs\nd’entreprise déterminent largement la pérennité et la montée en gamme des entreprises,\nnotamment via la qualité de la gestion, l’adoption de technologies numériques ou les capacités\nd’innovation. L’objectif est d’améliorer l’adéquation de l’offre de formation et d’accompagnement\ndes entreprises avec leurs besoins. \nPlan d’actions pour l’investissement et la croissance des entreprises\n- 12 -\nLe lancement d’un plan d’actions en faveur de la croissance des entreprises\n\n\n11 septembre 2017\nMaquette et impression : Pôle Conception graphique-Fabrication – DSAF/DPL/Blog – SEPTEMBRE 2017\nPLAN D’ACTIONS POUR\nl’investissement\net la croissance \n", "published_date": "2017-09-11", "section": "Dossiers"}