{"id": 626, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/110429reforme_credit_consommation.pdf", "author": "None", "title": "110429reforme_credit_consommation.pdf", "text": " \n \n \n \n \nRéforme du  \nCrédit à la Consommation  \n \n  \nChristine LAGARDE \nMinistre de l’Economie, des Finances et de l’Industrie \n \n \nVendredi 29 avril 2011 \n \n \n \n \n \n \n \n Dossier de presse \n \n \n \n \n \nwww.economie.gouv.fr \n \n \n \n \n \nContacts Presse : \nCabinet de Christine LAGARDE - Jean-Marc PLANTADE : 01 53 18 41 35 \nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35 \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n1\n \n \nSommaire \n \n \n \n• Réforme du Crédit à la Consommation \n \n• FICHE 1 : Empêcher les utilisateurs de cartes de fidélité d’entrer en \ncrédit malgré eux \n \n• FICHE 2 : Donner le choix aux consommateurs entre crédit \nclassique et crédit renouvelable \n \n• FICHE 3 : Accélérer le remboursement des crédits renouvelables \npour réduire leur coût pour les consommateurs  \n \n• FICHE 4 : Prévoir des sécurités pour le consommateur à son \nentrée en crédit, en particulier en magasin \n \n• FICHE 5 : Renforcer la protection des consommateurs \n \n• FICHE 6 : Les consommateurs qui ont déjà un crédit renouvelable \nvont aussi bénéficier de la réforme \n \n• FICHE 7 : Les principales mesures de la loi LAGARDE qui sont \ndéjà applicables \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n2\nREFORME DU CREDIT A LA CONSOMMATION \n \nLa loi portant réforme du crédit à la consommation du 1er juillet 2010 voulue par \nChristine LAGARDE vise à supprimer les abus et les excès du crédit à la \nconsommation. Ce sont aujourd’hui 9 millions de ménages – c'est-à-dire un tiers des \nménages – qui ont un crédit à la consommation. \nLe 1er mai 2011, les mesures de la loi qui encadrent le crédit renouvelable entrent en \nvigueur :  \n• elles empêchent les détenteurs de cartes de fidélité d’entrer en crédit \nmalgré eux (fiche 1) ; \n• elles donnent le choix aux consommateurs entre crédit classique et \ncrédit renouvelable pour financer leurs achats importants (fiche 2) ; \n• elles raccourcissent les durées de remboursement des crédits \nrenouvelables, parfois abusivement longues, afin de réduire leur \ncoût pour les consommateurs (fiche 3) ; \n• elles prévoient des sécurités à l’entrée en crédit pour prévenir le \nsurendettement (fiche 4) ; \n• elles renforcent l’information et la protection des consommateurs (fiche 5). \n \nLa réforme va conduire les prêteurs à changer leurs pratiques. Dans les cas prévus \npar la loi, ils proposeront par courrier aux personnes qui détiennent déjà un crédit \nrenouvelable de modifier leur contrat. Il est important que les consommateurs lisent \nces courriers avec attention et, le cas échéant, y répondent. C’est indispensable pour \nqu’ils puissent bénéficier des protections apportées par la réforme (fiche 6). \n \nCertaines mesures de la loi LAGARDE sont déjà entrées en vigueur (fiche 7). Il s’agit \nde la réforme de la publicité sur les crédits à la consommation et des mesures pour \nassurer une plus grande concurrence en matière d’assurance emprunteur, \napplicables depuis le 1er septembre 2010, qui met fin aux publicités trompeuses. Il \ns’agit aussi de la réforme des procédures de traitement du surendettement, en \nvigueur depuis le 1er novembre 2010, qui a facilité le rebond des personnes \nsurendettées. Sur ce point, de nouvelles mesures entrent en vigueur au 1er mai 2011. \nElles garantissent à une personne engagée dans une procédure de surendettement \nla continuité de son compte bancaire. Elles prévoient un rendez-vous du \nconsommateur avec son banquier pour discuter notamment de la mise en place des \nmoyens de paiement les plus adaptés à sa situation. \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n3\nFICHE 1 ►        EMPECHER LES UTILISATEURS DE CARTES DE  \n       FIDELITE D’ENTRER EN CREDIT MALGRE EUX \n \nBien souvent les cartes de fidélité des magasins offrent à la fois des avantages \ncommerciaux et une fonction crédit. Christine LAGARDE a voulu qu’il ne soit plus \npossible pour des cartes qui récompensent la fidélité du consommateur de faire \nentrer les consommateurs en crédit malgré eux.  \nLa loi LAGARDE interdit les cartes de fidélité qui ne permettent qu’un paiement à \ncrédit. A compter du 1er mai 2011, toutes les cartes de fidélité doivent obligatoirement \nprévoir une fonction paiement au comptant qui est activée en priorité. Les avantages \ncommerciaux promotionnels ne peuvent plus être subordonnés à l’utilisation à crédit \nd’une carte de fidélité. Pour activer la fonction crédit, il faut obligatoirement une \ndémarche active du consommateur pour donner son accord. Le consommateur \npassif qui s’endort au volant de sa carte de fidélité ne peut plus tomber en crédit.    \n \nEmpêcher les utilisateurs de cartes de fidélité d’entrer en crédit malgré eux. \n3  mesures : \n►  Obligation pour les cartes de fidélité auxquelles une fonction crédit est attachée \nde prévoir une fonction paiement au comptant. Par défaut, la fonction paiement \nau comptant de la carte de fidélité est activée. L’activation de la fonction crédit de \nla carte n’est plus possible « par défaut », sans l’accord exprès du \nconsommateur. De même, le paiement au comptant par défaut devient la règle \npour toutes les cartes de paiement qui sont associées à un crédit renouvelable. \n►  La publicité pour des avantages commerciaux associés à des cartes de fidélité \ndoit obligatoirement faire apparaître si un crédit est associé à la carte. \n►  Interdiction de conditionner les avantages commerciaux à l'utilisation à crédit des \ncartes de fidélité. \n \n \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n4\n► Depuis le 1er mai 2011 : \n• \nL’utilisation d’une carte à crédit ou pour un programme de fidélité est  \ntotalement dissociée : \n► chaque carte de fidélité à laquelle est associée une fonction crédit \ncomprend obligatoirement une fonction paiement au comptant ; \n► le système actuel est renversé : par défaut, la fonction paiement au \ncomptant de la carte est automatiquement activée. L’activation de la \nfonction crédit de la carte n’est possible qu’avec l’accord exprès du \nconsommateur lors du passage en caisse ou à réception de son relevé \nmensuel. Le même mécanisme s’applique aux cartes bancaires qui ont \nune fonction crédit. \n• \nSi une carte de fidélité offre une fonction crédit, les publicités relatives aux \navantages commerciaux liés à la carte doivent en informer le \nconsommateur. Il en va de même pour les cartes de paiement qui sont \nassociées à un crédit renouvelable. \n• \nIl est interdit de conditionner des avantages commerciaux à l'utilisation à \ncrédit des cartes de fidélité et des cartes de paiement. \n \n \n \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n5\n► Avant la réforme : \n• \nCertaines cartes prévoient une facturation des achats en fin de mois. Le \nconsommateur disposait alors d’un certain délai pour régler ses achats, par \nexemple par virement, par carte ou par chèque. A défaut de règlement \npassé ce délai (par exemple si le consommateur n’ouvrait pas son courrier), \nla somme était automatiquement prélevée sur le crédit associé à la carte. Le \nconsommateur se trouvait alors conduit à utiliser le crédit associé à sa carte \npar omission alors qu’il ne l’avait pas nécessairement souhaité : il entrait en \ncrédit malgré lui.  \n• \nIl n’apparaissait pas toujours indiqué dans la publicité pour les cartes de \nfidélité des magasins ou à l’occasion de leur souscription qu’un crédit était \nassocié à ces cartes. \n• \nLe fonctionnement des cartes de paiement ou de fidélité associées à un \ncrédit prêtait souvent à confusion. \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n6\nFICHE 2 ►        DONNER LE CHOIX AUX CONSOMMATEURS ENTRE  \n                         CREDIT CLASSIQUE ET CREDIT RENOUVELABLE \n \nChristine LAGARDE souhaite développer le crédit classique. Avec une somme \nempruntée unique et un calendrier de remboursement fixé dès la conclusion du \ncrédit, le crédit classique est souvent moins cher et plus simple d’utilisation que le \ncrédit renouvelable. Jusque récemment, le seul crédit proposé aux consommateurs \ndans les magasins était bien souvent du crédit renouvelable.  \nLa loi LAGARDE prévoit qu’à compter du 1er mai 2011, lorsqu’un consommateur \ndemande un crédit en magasin pour un montant de plus de 1000€, le vendeur aura \nl’obligation de lui laisser le choix entre crédit classique et crédit renouvelable. \nL’engagement de Christine LAGARDE pour faire évoluer les pratiques a déjà \ncommencé à produire ses effets : en 2010, la production de crédit classique a \naugmenté de +18,1%, tandis que les nouvelles utilisations de crédit renouvelable ont \ndiminué de -6,3% par rapport à 2009. \n \nDévelopper le crédit classique \n 3  mesures : \n►   Obligation de proposer au consommateur, sur le lieu de vente ou à distance, pour \ntoute offre de crédit supérieure à 1000 €, la possibilité de conclure un crédit \nclassique à la place d’un crédit renouvelable. \n►   Interdiction de donner des primes plus élevés à un vendeur qui place un crédit \nrenouvelable plutôt qu’un crédit classique. \n►   Égalisation progressive du taux maximum autorisé pour les crédits classiques et \nles crédits renouvelables de même montant. \n \n \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n7\n► Depuis le 1er mai 2011 : \nLors du financement d’un achat de plus de 1000 €, le vendeur a l’obligation de \nproposer un crédit classique comme alternative au crédit renouvelable sur les \nlieux de vente et pour les crédits octroyés au moyen d’une technique de \ncommunication à distance. Ainsi, pour les demandes de financement d’un achat \nen magasin ou sur internet de plus de 1000 €, il n’est plus permis de ne proposer \nque du crédit renouvelable. \n• La personne qui distribue un crédit ne peut plus être rémunérée en fonction de \nla nature du crédit proposé : il n’est plus possible d’inciter les vendeurs à « \nplacer » du crédit renouvelable plutôt que du crédit classique. \n• Les seuils de l’usure (taux d’intérêt maximum autorisé) deviennent \nprogressivement identiques pour les crédits classiques et les crédits \nrenouvelables de même montant pour mettre fin à une situation où la \ndifférence de taux d’usure pouvait encourager certains prêteurs à proposer en \npriorité du crédit renouvelable. \n \n \n► Avant la réforme : \n• Les vendeurs ne proposaient souvent que des crédits renouvelables pour \nfinancer un achat sur le lieu de vente ou à distance. \n• Les vendeurs pouvaient être payés plus chers quand ils plaçaient un crédit \nrenouvelable plutôt qu’un crédit classique. \n• Il existait un seuil de l’usure pour les crédits classiques et un autre, plus élevé, \npour les crédits renouvelables, ce qui incitait les prêteurs à proposer en \npriorité ces crédits renouvelables. \n \n \n \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n8\nFICHE 3 ►        ACCELERER LE REMBOURSEMENT DES CREDITS  \n       RENOUVELABLES POUR REDUIRE LEUR COUT  \n                         POUR LES CONSOMMATEURS \nJusqu’à présent, des mensualités très basses sur certains crédits renouvelables \npouvaient cacher des durées de remboursement très longues et donc un montant \ntrès élevé d’intérêts payés par les consommateurs. Afin d’empêcher des délais de \nremboursement abusivement longs des crédits renouvelables, Christine LAGARDE a \nvoulu fixer un rythme accéléré de remboursement des crédits renouvelables pour \nréduire leur coût pour les consommateurs.  \nLa loi LAGARDE prévoit qu’à compter du 1er mai 2011, chaque échéance d’un crédit \nrenouvelable devra obligatoirement comprendre un remboursement minimum du \ncapital emprunté. Les crédits de moins de 3 000€ devront obligatoirement se \nrembourser en moins de 3 ans ; ceux de plus de 3 000€ en moins de 5 ans. \n \nAccélérer le remboursement des crédits renouvelables \n 3  mesures : \n► Chaque échéance de crédit renouvelable comprend obligatoirement un \namortissement minimum du capital restant dû. Ceci garantit un rythme de \nremboursement de 36 mois au maximum si le crédit a un plafond de moins de \n3000 €, et de 60 mois au dessus de ce seuil. Cela fait diminuer le coût du crédit \npour le consommateur. \n►   L’emprunteur est informé chaque mois, dans son relevé, de la durée estimée que \nprendra le remboursement de son crédit. \n►   L’emprunteur est informé au moins une fois par an du montant du capital restant \nà rembourser, pour tous les crédits à la consommation. \n \n \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n9\n► Depuis le 1er mai 2011 : \n• Afin de faciliter le remboursement des crédits renouvelables, chaque \néchéance d’un crédit renouvelable doit obligatoirement comprendre un \nremboursement minimum du capital emprunté. Pour les crédits renouvelables \ndotés d’un plafond de moins de 3000 € cette règle garantira un rythme de \nremboursement de 36 mois au maximum et de 60 mois au dessus de ce seuil. \nCeci fera diminuer la durée moyenne des remboursements et diminuer le coût \ndu crédit pour l’emprunteur. \n• Pour aider les consommateurs-emprunteurs à mieux gérer leur endettement, \nles relevés mensuels des comptes de crédit renouvelable doivent \nobligatoirement informer de façon lisible les consommateurs-emprunteurs en \nfournissant une évaluation de la durée que prendra le remboursement du \ncrédit. \n• Pour tous les crédits à la consommation, la loi a rendu obligatoire une \ninformation lisible et au minimum annuelle sur le montant du capital restant à \nrembourser. \n \n► Avant la réforme : \n• Un emprunteur pouvait se trouver dans une situation où les échéances de son \nprêt sont principalement ou exclusivement constituées par le paiement \nd’intérêts qui ne laissaient que peu ou pas de place pour le remboursement du \nmontant emprunté. Le consommateur-emprunteur mettait alors une durée très \nlongue pour rembourser son crédit. Un crédit qui n’en finissait pas de se \nrembourser, c’était aussi un crédit dont le coût n’en finissait pas d’augmenter \n• Le consommateur-emprunteur ne disposait d’aucune information sur le temps \nque lui aurait pris le remboursement de son crédit renouvelable. \n \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n10\n \nFICHE 4 ►      PREVOIR DES SECURITES POUR LE \nCONSOMMATEUR A SON ENTREE EN CREDIT,  \n \n \nEN PARTICULIER EN MAGASIN \n \n \nAfin de prévenir le surendettement, Christine LAGARDE a voulu introduire des \nsécurités pour les consommateurs à l’entrée en crédit, en particulier en magasin ou \nsur internet. La loi LAGARDE renforce les obligations et responsabilités des prêteurs.   \n \nPrévoir des sécurités pour le consommateur à l’entrée en crédit \n 7 mesures : \n►  Obligation pour le prêteur de vérifier la solvabilité de l’emprunteur à l’ouverture \nd’un crédit et tout au long de la vie du contrat pour les crédits renouvelables. \n►    Obligation pour les prêteurs de consulter le fichier FICP qui recense les incidents \nde remboursement sur les crédits aux particuliers avant d’accorder un crédit. \n►   Pour tout crédit sur le lieu de vente ou à distance, remise obligatoire d’une fiche \nde dialogue et d’information à remplir « à 4 mains », par le vendeur et le \nconsommateur-emprunteur \net \ncomprenant \ndes \ninformations \nrelatives \nà \nl’endettement et aux revenus qui aideront le prêteur à apprécier la solvabilité de \nl’emprunteur.  \n►   Pour les crédits de plus de 3000 €, sur le lieu de vente ou à distance, remise \nobligatoire de documents justificatifs.  \n►   Obligation de former les vendeurs qui rempliront, avec le consommateur, la fiche \nde dialogue. \n►    Plafonnement de la valeur des cadeaux offerts lors de la souscription d’un crédit \n►   Création d’un comité chargé de préfigurer la création d’un registre national des \ncrédits aux particuliers \n \n \n \n \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n11\n► Depuis le 1er mai 2011 : \n• Afin de distribuer aux consommateurs-emprunteurs des crédits adaptés à leur \nsituation financière, le prêteur a désormais l’obligation de vérifier la solvabilité \nde l’emprunteur. Pour les crédits renouvelables, il devra vérifier la solvabilité \nrégulièrement tout au long de l’exécution du contrat. C’est un premier garde-\nfou contre les difficultés d’endettement. \n• Dans le cadre de la vérification de la solvabilité de l’emprunteur, le prêteur a \nl’obligation de consulter le fichier FICP qui recense les incidents de \nremboursement sur les crédits aux particuliers. C’est un deuxième garde-fou \ncontre les difficultés d’endettement. \n• Sur le lieu de vente, la personne qui distribue un crédit a l’obligation de remplir \navec le consommateur-emprunteur une fiche qui fait le point sur ses revenus \net son niveau d’endettement. Ces informations doivent faire l’objet d’une \ndéclaration sur l’honneur et, pour les crédits d’un montant supérieur à 3000 €, \nêtre confirmées par des documents justificatifs (identité, domicile, revenus). \nC’est un troisième garde-fou contre les difficultés d’endettement. Les vendeurs \nqui rempliront, avec le consommateur, la fiche de dialogue, devront recevoir \nune formation spécifique. \n• Pour responsabiliser la distribution du crédit, le montant des cadeaux qui \npeuvent être proposés lors de la souscription d’un crédit est plafonné à 80 €. Il \nest interdit de faire mention de tels cadeaux dans la publicité pour du crédit. \n \nAssurer la sécurité des consommateurs dans l’entrée dans le crédit c’est aussi poser \nla question du renforcement des informations dont le prêteur dispose au-delà des \ndonnées qui seront désormais collectées en vertu de la loi. \nC’est dans cette optique de meilleure connaissance de la solvabilité des clients \net de prévention du surendettement que la loi LAGARDE a prévu la mise en \nplace d’un comité chargé de préfigurer la création d’un registre national des \ncrédits aux particuliers. Ce comité a été mis en place par un décret du 20 juillet \n2010.  \nOutre des membres des assemblées parlementaires, des représentants de l’Etat et \nde la Banque de France et un membre de la Commission Nationale de l’Informatique \net des Libertés, ce comité comprend des représentants de toutes les parties \nprenantes : établissements de crédits, associations de consommateurs, associations \nfamiliales, organismes de microcrédit, associations d’insertion sociale et de lutte \ncontre l’exclusion et associations du secteur du commerce. \nLe comité remettra au plus tard début juillet au Gouvernement et au Parlement un \nrapport précisant les conditions dans lesquelles des données à caractère personnel \net complémentaires de celles figurant dans le FICP et susceptibles de constituer des \nindicateurs de l’état d’endettement des particuliers pourront être inscrites au sein \nd’un registre des crédits pour prévenir le surendettement et assurer une meilleur \ninformation des prêteurs sur la solvabilité des emprunteurs. \n \n \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n12\n► Avant la réforme : \n• Les prêteurs ne consultaient pas toujours le fichier FICP qui recense les \nincidents de remboursement sur les crédits aux particuliers préalablement à \nl’octroi d’un crédit. Pourtant, l’information contenue dans le FICP est un \nélément qui peut participer à l’évaluation de la solvabilité de l’emprunteur. \n• Vous pouviez souscrire un crédit sur le lieu de vente sans que l’on vous ait \ndemandé d’informations précises sur vos revenus ou votre niveau \nd’endettement. \n• Des cadeaux d’une valeur excessive pouvaient vous inciter à prendre un \ncrédit qui vous aurait finalement coûté très cher. \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n13\nFICHE 5 ►     RENFORCER LA PROTECTION DES CONSOMMATEURS \n                       \nLa loi LAGARDE renforce les obligations d’information des prêteurs et élargit à un \nplus grand nombre de crédits les règles protectrices du code de la consommation. \n \n \nRenforcer la protection des consommateurs \n 6 mesures : \n►     Relèvement de 21 500 à 75 000€ du montant des prêts en dessous duquel les \nrègles de protection du Code de la consommation en faveur des \nconsommateurs-emprunteurs s’appliquent. \n►     Allongement de 7 à 14 jours du délai de rétractation sur les crédits. \n►     Amélioration de la lisibilité des contrats de crédit par l’introduction d’un encadré \nprésentant les informations essentielles. \n►   Renforcement des sanctions des prêteurs ou des intermédiaires qui ne \nrespectent pas les obligations du code de la consommation. \n►   Réduction de 3 à 2 ans du délai au bout duquel un prêteur doit proposer à \nl’emprunteur de fermer son crédit renouvelable s’il est inactif. \n►  L’Autorité de contrôle prudentielle devient compétente pour contrôler et \nsanctionner la commercialisation des crédits \n \n \n \n \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n14\n \n► Depuis le 1er mai 2011 : \n• Les règles de protection des consommateurs-emprunteurs du Code de la \nconsommation s’appliquent désormais automatiquement à tous les crédits à la \nconsommation d’un montant inférieur à 75 000€. Ces règles de protection sont \nnotamment les obligations d’information des consommateurs, le droit de \nrétractation et les protections en matière de crédits affectés. Un exemple de \nprotection s’agissant des crédits affectés : le vendeur d’une voiture ne peut \npas exiger du consommateur qu’il l’achète, s’il n’a pas obtenu le crédit qu’il a \ndemandé. \n• Le consommateur dispose d’un délai de 14 jours pour se rétracter. Ce délai \nlaisse 7 jours de plus qu’avant la réforme au consommateur pour trouver un \nfinancement plus avantageux à un taux d’intérêt inférieur s’il le souhaite. \n• Les contrats de crédit commencent obligatoirement par un encadré court qui \ncontient les informations essentielles. \n• Afin d’éclairer le choix des consommateurs-emprunteurs, le prêteur a \ndésormais l’obligation de fournir des explications à l’emprunteur sur le crédit \nqu’il s’apprête à souscrire. \n• Pour améliorer la qualité de la commercialisation du crédit notamment sur le \nlieu de vente, le contrôle et les sanctions sur la commercialisation des produits \nfinanciers, notamment le crédit, sont renforcés. \n• Les prêteurs devront proposer aux emprunteurs de fermer leur crédit \nrenouvelable s’il est inactif depuis deux ans. \n \n► Avant la réforme : \n• Les règles de protection des consommateurs-emprunteurs du Code de la \nconsommation ne s’appliquaient pas aux crédits à la consommation d’un \nmontant supérieur à 21 500€. Ce montant était devenu trop faible au regard \ndu développement des crédits supérieurs à ce seuil (achat de voitures, \ntravaux d’amélioration de l’habitat etc.).  \n• Le consommateur ne disposait que de 7 jours pour se rétracter d’un crédit. \n• Les prêteurs ne proposaient aux emprunteurs de fermer leur crédit \nrenouvelable que s’il était inactif depuis trois ans. \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n15\nFICHE 6 ►      LES CONSOMMATEURS QUI ONT DEJA UN CREDIT  \n                       RENOUVELABLE VONT AUSSI BENEFICIER DE \n                       LA REFORME \n                       \nLes protections apportées par la loi s’appliquent également aux crédits renouvelables \nsouscrits avant la réforme. L’application de la loi aux crédits déjà souscrits \nnécessitera des avenants aux contrats existants. A cet effet, les établissements \nprêteurs vont envoyer des courriers aux consommateurs détenteurs de crédits \nrenouvelables pour mettre en œuvre les nouvelles dispositions législatives. Il est \nimportant que les consommateurs soient attentifs aux courriers qu’ils vont recevoir de \nleurs établissements prêteurs afin de bénéficier des nouvelles protections apportées \npar la loi.  \nDans certains cas, les nouvelles protections s’appliqueront automatiquement. Dans \nce cas, il est important que les consommateurs sachent que leur crédit renouvelable \nou leur carte ne fonctionne plus comme avant. \n \n \n► Accélérer le rythme de remboursement des crédits renouvelables \n \nAfin d’empêcher les durées de remboursement parfois abusivement longues des \ncrédits renouvelables, la loi prévoit une vitesse minimum de remboursement des \ncrédits afin de réduire leur coût pour les consommateurs. Cette nouvelle disposition \nbénéficie également aux crédits renouvelables souscrits avant le 1er mai 2011.  \nCertains crédits déjà souscrits se remboursent à un rythme plus rapide que la vitesse \nminimum de remboursement prévue par la loi. Pour ces crédits rien ne va changer. \nD’autres crédits déjà souscrits se remboursent aujourd’hui à un rythme plus lent que \nla vitesse minimum de remboursement prévue par la loi. Pour ces crédits, les \nbanques vont envoyer un courrier aux emprunteurs en proposant d’accélérer le \nremboursement du capital de leur crédit afin de respecter la vitesse minimum prévue \npar la loi. L’accélération du remboursement du crédit réduira le montant total des \nintérêts payés par ces consommateurs à leur banque. Pour accélérer le \nremboursement du capital, la banque proposera par courrier au consommateur \nd’augmenter le montant de capital qu’il rembourse chaque mois. Les consommateurs \npourront décider d’accepter ou non cette proposition. Pour les consommateurs qui \nrefuseront l’augmentation de la vitesse de remboursement, le crédit renouvelable \nsera transformé en un crédit classique sans augmentation de leur échéance. \nAfin d’éviter une hausse de la mensualité trop rapide, les établissements pourront \nproposer un rattrapage progressif pendant une période transitoire de deux ans.    \nLa procédure permettant au consommateur d’accepter ou de refuser l’augmentation \nde la vitesse de remboursement fonctionne de la façon suivante : \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n16\n \n \n \nSelon le montant de son crédit et de ses mensualités, la \nbanque proposera au consommateur une augmentation \nde ses mensualités qui peut représenter… \nSi le consommateur \nne répond pas au \ncourrier ou y répond \npour refuser la \nproposition :  \n� sa mensualité ne \nchange pas. \n� le crédit est \ntransformé en \ncrédit classique. \n…moins de 10 % de sa mensualité ou moins de 20 € \n…plus de 10 % de sa mensualité et plus de 20 € \nSi le consommateur ne \nrépond pas au courrier ou \nrépond pour accepter la \nproposition :  \n� la hausse proposée par \nla banque entrera en \nvigueur. \n� le consommateur \nréalisera une économie \nen payant moins \nd’intérêts à sa banque. \nPar exemple, un \nconsommateur qui avait \nun crédit de 1000€ \nremboursable en 5 ans \navec une assurance \nemprunteur verra sa \nmensualité augmenter \nde 30€ jà 40€. Pour \néviter une hausse trop \nrapide de la mensualité \nce rattrapage pourra être \nprogressif. Dans le cas \noù la mensualité serait \nportée à 40€ dès le mois \nsuivant, le \nconsommateur ne \npaierait au total que \n450€ d’intérêts et \nd’assurance contre \n800€ auparavant, soit \n45% d’intérêts de \nmoins payés à la \nbanque sur la vie du \ncrédit. Le \nconsommateur aurait \ndans ce cas remboursé \nson crédit en 36 mois au \nlieu de 5 ans. \nSi le consommateur \nrépond au courrier \npour refuser la \nproposition :  \n� sa mensualité ne \nchange pas. \n� le crédit est \ntransformé en \ncrédit classique. \nSi le consommateur \nrépond au courrier pour \naccepter la proposition :  \n� La hausse proposée \npar la banque entre en \nvigueur. \n� Le \nconsommateur réalise \nune économie en \npayant moins d’intérêts \nà sa banque. Par \nexemple, un \nconsommateur qui avait \nun crédit de 3000€ \nremboursable en 5 ans \navec une assurance \nemprunteur verra sa \nmensualité augmenter \nde 90€ à 120€. Pour \néviter une hausse trop \nrapide de la mensualité \nce rattrapage pourra \nêtre progressif. Dans le \ncas où la mensualité \nserait portée à 120€ \ndès le mois suivant, le \nconsommateur  ne \npaierait au total que \n1300€ d’intérêts et \nd’assurance contre \n2400€ auparavant, soit \n45% de moins. Le \nconsommateur aurait \ndans ce cas remboursé \nson crédit en 36 mois au \nlieu de 5 ans.  \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n17\n \n \n \n \n► Vérification de la solvabilité des emprunteurs dont le crédit \nrenouvelable a trois ans ou plus \n \nDepuis le 1er mai 2011, pour tous les crédits renouvelables qui arrivent à leur \ntroisième date anniversaire, les prêteurs doivent procéder à une vérification de la \nsolvabilité des emprunteurs avant de leur proposer la reconduction du contrat. Ce \n« rendez-vous » de solvabilité permet de vérifier que le crédit renouvelable reste \nadapté à la situation financière de l’emprunteur.  \nCette mesure permet de s’assurer que des emprunteurs en difficulté ne se verront \npas proposer de reconduire un crédit qui risque d’accroître cette difficulté. \nLes consommateurs disposant d’un crédit renouvelable de plus de trois ans \nrecevront des demandes d’information de leur prêteur afin qu’il puisse vérifier sa \nsolvabilité. Il est important pour les consommateurs de répondre à ces courriers : \nc’est la garantie de disposer d’un crédit adapté à ses besoins et à sa situation. \n \n► Changement du fonctionnement des cartes associées à un crédit \nrenouvelable \n \nDepuis le 1er mai 2011, les cartes de fidélité ou les cartes de paiement qui offrent un \npaiement à crédit fonctionnent différemment : \n• elles comprennent désormais obligatoirement une fonction paiement au \ncomptant ; \n \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n18\n• par défaut, la fonction paiement au comptant de la carte est automatiquement \nactivée. L’activation de la fonction crédit de la carte n’est possible qu’avec \nl’accord exprès du consommateur lors du passage en caisse ou à réception \nde son relevé mensuel pour les cartes qui prévoit un paiement différé des \nachats du mois. \n \nCette mesure met fin aux pratiques qui conduisaient les consommateurs à entrer en \ncrédit renouvelable sans même s’en rendre compte, parce que la fonction crédit de \nleur carte était activée par défaut. \nPour autant, les emprunteurs qui avaient l’habitude de l’ancien système doivent être \nvigilants. S’ils préfèrent régler un achat en utilisant leur crédit renouvelable, ils \ndoivent en faire la demande explicite lors du passage en caisse ou à la réception de \nleur relevé mensuel. \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n19\nFICHE 7 ►        LES PRINCIPALES MESURES DE LA LOI LAGARDE  \n                         QUI SONT DEJA APPLICABLES \n \nCertaines mesures importantes de la loi  LAGARDE sont déjà entrées en vigueur et les \nconsommateurs peuvent déjà en bénéficier depuis plusieurs mois. \n► 1.   La réforme de la publicité pour le crédit à la consommation \nAvant la loi LAGARDE, les publicités pour le crédit à la consommation étaient souvent trop \nagressives et pouvaient prêter à confusion, notamment sur le coût du crédit. Elles ne \npermettaient pas toujours au consommateur de prendre une décision réfléchie lorsqu’il \nétait sollicité.  \nDepuis le 1er septembre 2010, les mesures de la loi LAGARDE qui encadrent la \npublicité sont entrées en vigueur pour mettre fin aux pratiques abusives. \nPublicité responsable \n 7 mesures : \n► interdiction des mentions qui suggèrent qu’un crédit améliore la situation financière  \nou le budget de l’emprunteur ; \n► obligation de faire figurer le taux d’intérêt du crédit dans une taille de caractère au \nmoins aussi importante que celle utilisée pour le taux d’intérêt promotionnel ; \n► obligation de désigner le « crédit renouvelable » par cette seule appellation à l’exclusion \nde toute autre ; \n► interdiction dans une publicité pour un crédit de mentionner les cadeaux \néventuellement associés à la souscription d’un crédit ; \n► encadrement renforcé de la publicité envoyée au domicile des consommateurs ou \nremise sur la voie publique ; \n► obligation d’illustrer le coût des crédits renouvelables dans les publicités par un \nexemple chiffré ; le même exemple dans toutes les publicités ; \n► obligation de faire figurer une mention légale dans toutes les publicités relatives à un \ncrédit : «Un crédit vous engage et doit être remboursé. Vérifiez vos capacités de \nremboursement avant de vous engager». \n \n \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n20\n► 2.  La réforme du FICP et des procédures de surendettement \nDepuis le 1er novembre 2010, les mesures de la loi LAGARDE qui permettent de \nfaciliter le rebond des personnes surendettées sont entrées en vigueur. \nLe fichier FICP recense les incidents de remboursement sur les crédits aux \nparticuliers. Si l’inscription au FICP protège les emprunteurs, elle rend également \nplus difficile l’accès au crédit dans la pratique. La loi LAGARDE a donc instauré un \nnouvel équilibre pour les durées d’inscription afin qu’elles jouent leur rôle de \nprotection des emprunteurs et des prêteurs tout en permettant aux personnes ayant \nconnu des difficultés de surendettement de retrouver, une fois les difficultés \nsurmontées, un accès facilité au crédit. Elle facilite aussi l’accès des consommateurs \naux données FICP les concernant. \n \nRéforme du FICP \n 3 mesures : \n►  raccourcissement des durées d’inscription au FICP de 8 à 5 ans suite à une \nProcédure de rétablissement personnel et de 10 à 5 ans dans le cas d’un plan de \nremboursement suite à une procédure de surendettement ; \n►   accès à distance des emprunteurs aux informations FICP les concernant ; \n►  suppression des pénalités libératoires pour la radiation du Fichier central des \nchèques (FCC). \n \n \n \n \nUne \nprocédure \nde \nsurendettement \nqui \ndure \npeut \nêtre \nsocialement \net \npsychologiquement déstabilisante et parfois empêcher de se reconstruire et de faire \ndes projets. Accélérer au maximum les procédures de surendettement, c’est faciliter \nle rebond des personnes qui connaissent des difficultés d’endettement.  \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n21\nAccélérer les procédures de surendettement  \net accompagner les personnes surendettées \n 7 mesures : \n►   La commission de surendettement dispose d’un délai de 3 mois pour décider de \nla recevabilité et de l’orientation d’un dossier de surendettement ; \n►   Les personnes propriétaires de leur logement ne peuvent plus être, du seul fait \nqu’elles sont propriétaires, exclues de la procédure de surendettement ; \n►   Les voies d’exécution sont automatiquement suspendues dès la recevabilité du \ndossier de surendettement ; \n►   La commission, et en cas d’urgence le débiteur lui-même, peuvent saisir le juge \nafin de prononcer la suspension des procédures d’expulsion du logement ; \n► Afin d’accélérer les procédures de surendettement, les commissions de \nsurendettement peuvent décider seules de mesures de rééchelonnement de dette \net d’effacement d’intérêts. Ces décisions sont susceptibles de recours devant le \njuge dans les conditions de droit commun ; \n► Afin d’accélérer les Procédures de rétablissement personnel (PRP), les \ncommissions de surendettement peuvent recommander aux juges les mesures \nd’effacement total ou partiel de dette en cas d’insuffisance d’actifs. Ces mesures \nprennent effet après leur homologation par le juge. Cette disposition doit permettre \nde raccourcir la durée moyenne de 95% des PRP de 1,5 an en moyenne à 6 mois ; \n► Pour favoriser le rebond des personnes connaissant des difficultés \nd’endettement, la durée maximale des plans et des mesures de surendettement a \nété réduite de 10 à 8 ans. \n \n \n \n \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n22\nEnfin, Christine LAGARDE a voulu assurer aux personnes qui entrent en \nsurendettement la continuité de leurs services bancaires et leur offrir des services \nadaptés, notamment des moyens de paiement. Elle a demandé aux banques de \npréparer une norme professionnelle qui garantira un accompagnement adapté des \npersonnes surendettées. Elle a homologué cette norme professionnelle, qui entrera \nen vigueur le 1er mai 2011. \n \nGarantir le maintien de services bancaires  \nadaptés aux personnes surendettées \n 4 mesures : \n►  Les banques maintiendront le compte de dépôt domiciliataire des revenus \npendant la phase d’instruction du dossier par les commissions de \nsurendettement et pendant la durée de mise en œuvre du plan de \nsurendettement  ou des mesures de traitement du surendettement \n►  Les banques informeront leurs clients concernés sur les conséquences de la \nprocédure de surendettement sur la gestion de leurs comptes bancaires et sur \nles moyens de paiements afférents, ainsi que sur leurs propositions d’adaptation \n►  Les banques proposeront à leurs clients concernés un rendez-vous pour \ncompléter cette information  et discuter des adaptations proposées dans un délai \nde six semaines à compter de la date à laquelle elles ont connaissance de la \ndécision de recevabilité \n►  Les banques pourront adapter le montant de l’autorisation de découvert à la \nsituation de surendettement du client, avec l’accord de ce dernier. \n \n \n \n \n \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n23\n► 3. Transparence et concurrence en matière d’assurance emprunteur \n \nChristine LAGARDE a réformé l'assurance emprunteur pour accroître la \ntransparence et la concurrence au bénéfice des consommateurs. L’assurance \nemprunteur est l’assurance que l’on prend habituellement lorsque l’on souscrit un \ncrédit. Elle permet de faire face au remboursement du crédit en cas de décès, \nd’invalidité ou de chômage de l’emprunteur. La souscription d’une assurance \nemprunteur est une condition quasi-systématique d’obtention d’un crédit immobilier. \nCette réforme est entrée en vigueur le 1er septembre 2010. A ce ceci s’ajoutent des \nnouvelles obligations d’information des assurés, qui entrent en vigueur le 1er mai 2011. \n \n \nTransparence et concurrence en matière d’assurance emprunteur \n 4 mesures : \n►  Le consommateur peut librement choisir son assurance emprunteur à condition \nque l'assurance de son choix présente des garanties équivalentes à celles \ndemandées par la banque pour son contrat de groupe. \n►  Si la banque refuse cette délégation, elle doit motiver sa décision. Elle ne peut \npas moduler le taux d’intérêt du crédit immobilier selon que l’assurance est ou \nnon déléguée. \n► Dans leurs documents publicitaires, précontractuels ou contractuels, les \ndistributeurs doivent afficher le prix de l'assurance emprunteur en matière de \ncrédit à la consommation dans le même format. Le prix devra être exprimé par \ntous en euros par mois. Cette transparence sur les prix permettra au \nconsommateur de comparer les offres. \n► La banque doit informer l’emprunteur des conséquences, pour son contrat \nd’assurance, du défaut de remboursement de son crédit. L’emprunteur ne \nrisquera plus, ainsi, d’être privé de son assurance sans le savoir au moment où il \nen a le plus besoin. L’assureur, en cas de délégation, devra prévenir le prêteur \ndu non paiement par l’assuré de sa cotisation d’assurance. \n\nRéforme du Crédit à la Consommation \n_________________________________________________________________________________ \n \n \n__________________________________________________________________________ \nBercy, vendredi 29 avril 2011 \n24\n \n", "published_date": null, "section": "Dossiers"}