{"id": 5645, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22208.pdf", "author": null, "title": "Dossier de presse - Réunion plénière de l'Observatoire du commerce dans les zones touristiques internationales", "text": "1 \n  \n \n \n \n \n \n \nRéunion plénière de \nl’Observatoire du commerce \ndans les zones touristiques \ninternationales \n \n \n \n \n \n \n1er mars 2017 \n \n \n\n2 \n \n \n \n\n3 \n \nSommaire \nLe cadre des zones touristiques internationales ..... 2 \nL’observatoire : missions   \net compositions ....................................................... 2 \nL’activite de l’observatoire  depuis  \nsa mise en place  le 21 juin 2016 ........................... 2 \nL’enseignement de l’étude de la Direction  \ngénérale des entreprises ........................................ 2 \nPoint sur les accords  des zones touristiques  \ninternationales ........................................................ 2 \nLe site internet de l’obervatoire  des zones \ntouristiques  internationales .................................... 2 \nAnnexes.................................................................. 2 \n \n \n \n \n\n4 \n \n \n \n \nMyriam EL KHOMRI, ministre \ndu Travail, de l’Emploi, de la Formation  \nprofessionnelle et du Dialogue social, et  \nMartine PINVILLE, secrétaire d’État  \nchargée du Commerce, de l’Artisanat,  \nde la Consommation, et de l’Économie sociale \net solidaire, ont réuni le 1er mars à Bercy  \nla deuxième réunion plénière de l’observatoire  \ndu commerce dans les zones touristiques  \ninternationales (ZTI) afin de faire un point \nd’étape. \n \n \n \n \n \n \n \n\nLe cadre des zones touristiques \ninternationales \n \n \n \n \n \n \n \n \n\n6 \nLa création des zones touristiques internationales (ZTI) par la \nloi pour la croissance, l’activité et l’égalité des chances éco-\nnomiques du 6 août 2015, répondait à la nécessité, d’une part, \nde mieux répondre aux mutations  économiques et sociétales \nactuelles et de permettre une meilleure compétitivité des en-\ntreprises notamment eu égard au développement du e-\ncommerce, et d’autre part, de développer le potentiel écono-\nmique sous exploité du tourisme en France en adaptant les \nconditions d’ouverture des commerces le dimanche et en soi-\nrée à la réalité de la fréquentation touristique de certaines \nzones géographiques françaises. \nL’accroissement du montant du « panier » moyen des tou-\nristes en France au regard de destinations comparables et \nl’allongement de la durée de présence en France des con-\ngressistes et de la clientèle attirée par le commerce étaient \nainsi deux des objectifs principaux liés à la création des ZTI. \nPlus globalement, l’animation commerciale de certaines zones \nest destinée à favoriser l’attractivité du territoire français \ncomme destination de tourisme.  \nCes zones, caractérisées notamment par une affluence ex-\nceptionnelle de touristes internationaux, sont définies par les \nministres chargés du tourisme, du travail et du commerce, \naprès concertation avec les maires des villes concernées et \nles organisations professionnelles et syndicales du commerce. \nLes commerçants situés dans les ZTI ont la possibilité d’ouvrir \nle dimanche et en soirée (jusqu’à minuit) toute l’année.  \nAu final, la création des ZTI permet de renforcer l’attractivité \ndes zones concernées, de développer le potentiel économique \ndes commerces, et de créer des emplois directs et indirects. \n \n \n \n \n \n \n \n\n7 \nDes conditions d’ouverture définies après accord \navec les salariés de l’entreprise, de la branche ou \ndans le territoire concerné \nLes entreprises souhaitant ouvrir le dimanche et en soirée \ndans le cadre des ZTI doivent disposer d’un accord fixant les \ncontreparties aux salariés privés de repos dominical et garan-\ntir le volontariat. Il peut s’agir d’un accord collectif de branche, \nde groupe, d’entreprise ou d’établissement, ou encore d’un \naccord territorial. A défaut d’accord dans les établissements \nde moins de 11 salariés, ces contreparties au travail dominical \npeuvent être définies par une décision de l’employeur approu-\nvée par la majorité des salariés. . \nCes accords doivent stipuler les compensations, notamment \nsalariales, accordées aux salariés privés de repos dominical et \nprévoir des engagements en termes d’emploi ou en faveur de \ncertains publics en difficulté ou de personnes handicapées. Ils \ndoivent en outre prévoir des mesures destinées à faciliter la \nconciliation entre la vie professionnelle et la vie personnelle \ndes salariés, ainsi que des mesures de compensation des \ncharges induites par la garde des enfants. Enfin, ces accords \ndoivent prévoir les conditions dans lesquelles l’employeur \nprend en compte l’évolution de la situation personnelle des \nsalariés privés de repos dominical, et notamment, de leur \nchangement d’avis. \nLes salariés travaillant en soirée au-delà̀  de 21h doivent obli-\ngatoirement être payés double et bénéficier d’un repos com-\npensateur équivalent en temps. L’employeur doit notamment \nmettre à disposition un moyen de transport qui permette au \nsalarié de regagner son domicile.  \n \n \n \n\n8 \n21 zones touristiques internationales (ZTI) \nA ce jour, 21 zones touristiques internationales ont été créées \nsur le territoire français : \nCréation de douze ZTI à Paris par arrêtés du 25 sep-\ntembre 2015, (Journal officiel du 26 septembre 2015) : \n- \nBeaugrenelle \n- \nChamps-Élysées Montaigne \n- \nHaussmann \n- \nLe Marais \n- \nLes Halles \n- \nMaillot-Ternes \n- \nMontmartre \n- \nOlympiades \n- \nRennes Saint-Sulpice \n- \nSaint-Émilion Bibliothèque \n- \nSaint-Germain \n- \nSaint-Honoré Vendôme \nCréation de neuf ZTI en province :  \n Six ZTI ont été définies par arrêtés pris le 5 février 2016 \n(Journal officiel du 7 février 2016) : \n- \nCannes (centre-ville et La Bocca) \n- \nNice (centre-ville et littoral) \n- \nSaint-Laurent-du-Var (littoral et centre commercial  \n« Cap 3000 ») \n- \nCagnes-sur-Mer (centre-ville, littoral et centre com-\nmercial « Polygone Riviera ») \n- \nDeauville (centre-ville et littoral) \n- \nSerris en Seine-et-Marne (centres commerciaux  \n« Val-d’Europe » et « La Vallée Village »). \n \n \n\n9 \nTrois ZTI ont été définies par arrétés du 25 juillet 2016 \n(Journal officiel du 30 juillet 2016) : \n- \nAntibes (centre-ville, vieil-Antibes et Juan-les-Pins) \n- \nDijon (centre-ville et cité de la gastronomie)  \n- \nLa Baule (centre-ville, La Baule-les-Pins, quartier du \ncasino et le quartier du marché). \nLes contours de ces zones ont été décidés à l’issue d’une \nconcertation lancée auprès des maires, des organisations \nsyndicales et des organisations de salariés et professionnelles \ndu commerce des villes concernées. \nCoordination avec les zones touristiques existantes \nPour les zones touristiques qui sont devenues des ZTI, la loi a \nprévu un délai raisonnable de 24 mois afin que les entreprises \nmettent en œuvre les contreparties par accords de branche, \nde groupe, d’entreprise, de territoire, ou d’établissement pré-\nvues dans le cadre des ZTI. Le régime des ZT existantes per-\ndure d’ici à la conclusion de ces accords et au plus tard \njusqu’au 1er août 2017. Mais le travail en soirée, qui n’était pas \nbénéficiaire d’une dérogation avant la loi du 6 août 2015, né-\ncessite un accord pour être possible. \nInstructions en cours de nouveaux dossiers \nDeux autres dossiers pourraient donner lieu au lancement \nd’une consultation s’agissant d’une partie du territoire de la \ncommune d’Arcachon et de la collectivité d’Outre-Mer de \nSaint-Martin. \n \n \n \n \n\nL’Observatoire : missions  \net compositions \n \n \n \n \n\n \n11 \nLa création de l’Observatoire \nLa composition et les missions de l’Observatoire du commerce \ndans les ZTI sont définies par un arrêté conjoint des Ministres \ndes Affaires étrangères (chargé de la promotion du tourisme), \ndu Travail, de l’Emploi, de la Formation professionnelle et du \nDialogue social, et de l’Economie et des Finances. \nMyriam EL KHOMRI et Emmanuel MACRON l’ont réuni pour \nla première fois, le 21 juin 2016. \nLes missions de l’Observatoire \nL’Observatoire du commerce a pour objet d’évaluer la réforme \nde l’ouverture dominicale des commerces dans les zones \ntouristiques internationales, d’en suivre la promotion interna-\ntionale, d’en mesurer les effets sur le commerce, l’activité \néconomique, l’emploi et le dialogue social.  \nLes principaux impacts et actions qui seront suivis par \nl’Observatoire sont les suivants : \n- \nEvolution de l’emploi dans les zones, notamment dans \nles plus grandes entreprises ; \n- \nActions de recrutement et de formation ; \n- \nEvolution économique de l’activité des commerces. \nL’organisation de l’Observatoire \nL’Observatoire est conjointement présidé par la ministre du \nTravail et le ministre de l’Economie. \n \n \n\n \n12 \nJean GAEREMYNCK, conseiller d’Etat, ancien délégué géné-\nral à l’Emploi et la formation professionnelle, a été désigné \nvice-président de l’Observatoire du commerce. Il est en \ncharge de son animation. \nSont membres de l’Observatoire, les maires des communes \nconcernées, les représentants des organisations profession-\nnelles et des associations de commerce, les représentants \ndes organisations syndicales des salariés, des représentants \nde l’Etat ainsi que des personnalités qualifiées en raison de \nleur compétence et de leur expertise économique dans les \ndomaines du commerce, de l’hôtellerie, des musées, du tou-\nrisme et de l’immobilier commercial. \nLes principales entreprises intéressées du secteur du com-\nmerce de détail peuvent assister et contribuer aux travaux de \nl’Observatoire. \nL’Observatoire s’appuie sur les travaux de trois commissions \nthématiques rassemblant les parties intéressées pour recen-\nser les actions entreprises et favoriser la diffusion des plus \nremarquables : \n- \nPromotion internationale et accueil, présidée par \nChristian MANTEI, \nPrésident, Directeur \ngénéral \nd’Atout France ; \n- \nEvolution de l’activité et de l’emploi, présidée par \nEmmanuelle DELANOË, Présidente, Directrice Géné-\nrale France de La Vallée Village ; \n- \nAnimation commerciale et aménagement urbain, pré-\nsidée par Claude BOULLE, Président, Président exé-\ncutif de l'Alliance du commerce. \n \n \n \n \n\n \n13 \nL’activité de l’Observatoire  \ndepuis sa mise en place  \nle 21 juin 2016 \n \n \n \n\n \n14 \nLes commissions ont été mises en place en juillet 2016, suite \nà la réunion plénière du 21 juin 2016. Les travaux ont com-\nmencé en septembre. Les commissions se sont réunies pour \nfinaliser les enjeux et les pistes de travail relevant de leurs \nthématiques : le 18 octobre 2016 pour la commission « Anima-\ntion commerciale et aménagement urbain », le 4 novembre \n2016 pour la commission « Evolution de l’activité et de \nl’emploi » et le 23 janvier 2017 pour la commission « Promo-\ntion internationale et accueil ». \nCommission « Evolution de l’activité et de l’emploi » \nLes deux enjeux autour desquels tournent les travaux de cette \ncommission sont d’une part l’évaluation des effets sur l’emploi \net l’activité de la mise en place des ZTI, d’autre part \nl’identification des pistes pouvant faciliter la mise en œuvre de \nl’ouverture dominicale et en soirée dans les ZTI. \nLes travaux de la commission ont permis de dégager les \npistes suivantes : \n Suivre les accords (de territoires, d’entreprises et de \nbranches). \n Établir les indicateurs pertinents et associer les experts \nutiles. \n Suivre les éventuelles complexités d’articulation des ZTI \navec certains dispositifs antérieurs toujours actifs. \n Analyser la dynamique d’ouverture pouvant permettre un \neffet d’entraînement vertueux en termes d’emplois et \nd’activité. \nCommission « Promotion internationale et accueil » \nCette commission a identifié deux grands objectifs : réussir le \nlancement de la promotion internationale des ZTI et améliorer \nl’image de la destination France, dans le contexte de l’état \nd’urgence, de la délinquance, de la question de la détaxe no-\ntamment. \n\n \n15 \nLes travaux de la commission ont permis de dégager les \npistes suivantes : \n Lancer maintenant la promotion internationale des ZTI \navec Atout France et le réseau des ambassades : \n- \nles « quatre grands » étant ou sur le point d’être ou-\nverts ;  \n- \nles clientèles touristiques lointaines étant de retour. \n Travailler l’interaction entre « activités culturelles » et \n« shopping »: activité commerciales, horaires d’ouverture \ndes sites touristiques, etc. \n Profiter de la dynamique des JO 2024 et de l’exposition \nuniverselle 2025. \n Réflexion sur une réforme de la détaxe (seuil, services \nassociés, etc.). \nCommission « Animation commerciale et aménage-\nment urbain » \nDeux enjeux pour cette commission : l’organisation de l’offre \n(quels dimanches, quels horaires, etc.) d’une part et la lisibili-\nté/visibilité de cette offre (opérations marketing) d’autre part. \nLes pistes envisagées pour y pourvoir sont multiples : \n Mettre en place des parcours culturels et touristiques in-\ntégrant le commerce. \n Mettre en place d’une démarche qualité. \n Suivre les initiatives d’animation commerciale qui seront \nprises dans les ZTI. \n \n \n\n \n16 \n \nL’enseignement de l’étude  \nde la Direction générale  \ndes entreprises \n \n \n \n \n \n \n\n \n17 \nAfin d’évaluer les effets de la création des ZTI sur l’emploi et \nl’activité des commerces, la direction générale des entreprises \n(DGE) a lancé deux opérations spécifiques :  \n une enquête auprès des commerces parisiens pour me-\nsurer l’évolution des jours et horaires d’ouvertures des \ncommerces et les effets sur l’emploi et l’activité dans les \nannées suivant la mise en place des ZTI. Cette enquête \nest également un dispositif de consultation et d’écoute \ndes commerçants puisqu’elle comporte une question libre \nsur leur appréciation de la mise en place des ZTI ;  \n un baromètre de l’ouverture dominicale des commerces \ndans les ZTI hors de Paris, accompagné d’une enquête \nauprès des commerçants qui sera administrée ultérieu-\nrement.  \nA Paris \nA Paris, le dispositif vise à mesurer la situation, en termes de \njours d’ouverture, d’emploi salarié et non salarié et d’activité, \navant et après la mise en place des ZTI et dans les com-\nmerces situés dans les ZTI et hors des ZTI. Un  « groupe té-\nmoin » de magasins situés hors des ZTI permettra de neutrali-\nser l’effet de la conjoncture économique, notamment des fluc-\ntuations du tourisme international, en comparant l’évolution de \nla situation des commerces en ZTI et celles hors ZTI, tous les \ncommerces étant soumis aux aléas de la conjoncture écono-\nmique.  \nLes commerces sont interrogés chaque semestre sur leurs \njours et horaires d’ouverture, le nombre d’emplois concernés, \nl’importance de l’activité le dimanche et en soirée et l’évolution \nde l’activité.  \nLa première vague d’enquête, réalisée en septembre 2016 \nauprès de 1070 commerces (690 en ZTI et 380 hors ZTI) a \npermis de mesurer un premier effet de la création des ZTI \nparisiennes sur l’ouverture des commerces le dimanche. Ainsi, \nde la création des ZTI un an plus tôt jusqu’à septembre 2016, \n\n \n18 \nla proportion de commerces ouverts le dimanche a progressé \nde 3,3 points en ZTI, de 17,5 % à 20,8 %, soit significative-\nment plus qu’hors ZTI où le taux de magasins ouverts a pro-\ngressé de seulement 0,6 point.  \nLes magasins spécialisés dans le luxe et ceux comportant \nplus de 10 salariés ont été parmi les premiers bénéficiaires de \nla mesure avec une augmentation du nombre de magasins \nouverts de 48 à 72 %.  \nEn septembre 2016, cet accroissement de l’ouverture domini-\ncale des commerces n’a pas encore d’impact significatif sur \nl’emploi. Celui-ci pourrait être visible dès le premier semestre \n2017 sous l’effet d’une ouverture des grands magasins (qui \nn’était pas effective en septembre 2016) et d’une accélération \nde la tendance à l’ouverture des commerces.  \nEn effet, la deuxième vague d’interrogation, réalisée actuelle-\nment,  portant sur les indicateurs d’emploi et d’activité au 2e \nsemestre 2016 et sur les jours et horaires d’ouverture début \n2017, montre une poursuite très nette de l’accroissement du \nnombre de commerces ouverts le dimanche. Fin janvier 2017, \nsoit pendant la période des soldes d’hiver mais en dehors des \ndeux premiers week-ends, plus d’un commerce sur quatre \nsitués en ZTI (27%) était ouvert le dimanche. La hausse de-\npuis la création des ZTI est donc déjà sensible (de 17,5% à \n27%).  \nL’ouverture en soirée reste en revanche à ce stade peu fré-\nquente.  \nIl existe bien sûr d’importantes différences entre zones touris-\ntiques. La zone des Halles, qui bénéficie également de la fin \nde la rénovation de son centre commercial, a vu le nombre de \nmagasins ouverts le dimanche fortement progresser comme, \ndans une moindre mesure, les ZTI de Saint-Germain, Ven-\ndôme et Rennes. Les taux d’ouverture sont également plus \nélevés que la moyenne dans les ZTI de Montmartre et du Ma-\nrais. \n\n \n19 \nL’enquête auprès des commerces parisiens comporte égale-\nment une question sur l’appréciation par les commerçants de \nla mesure. Dans l’ensemble, la mesure est bien accueillie \navec 48% d’avis positifs, 38% d’avis neutres et 14% d’avis \nnégatifs. Les avis sont un peu plus favorables en ZTI qu’en \ndehors où certains commerçants regrettent parfois le décou-\npage. Parmi les commentaires les plus fréquents, les com-\nmerçants soulignent notamment l’importance du volontariat \npour les salariés et la nécessité de faire connaître la mesure \naussi bien auprès des commerçants qu’auprès des consom-\nmateurs.  \nEn Province \nLe baromètre de l’ouverture dominicale des commerces dans \nles ZTI de Cagnes-sur-Mer, Cannes, Deauville, Nice, Saint-\nLaurent du Var, Val d’Europe, Antibes, Dijon et la Baule-\nEscoublac permet également de mesurer les différences de \nsituation et de dynamiques entre les ZTI. Fin janvier 2017, soit \npendant l’hiver, les taux d’ouverture sont particulièrement éle-\nvés à Deauville (plus de 70 %) et à la Baule (près de la moitié) \nou encore à Nice (près d’un tiers). Ces taux ont bien sûr voca-\ntion à évoluer en fonction des saisons, de la fréquentation \ntouristiques et de la dynamique nouvelle apportée par la créa-\ntion des ZTI. Le baromètre, qui repose sur un relevé mensuel \ndes commerces ouverts dans chaque ZTI, permettra de mesu-\nrer les différentes dynamiques et l’enquête conduite au 2nd \nsemestre visera à identifier les bonnes pratiques.    \nPerspectives \nL’annexe 2 donne des chiffres détaillés de l’étude et une ana-\nlyse des avis des commerçants parisiens avec le relevé de \nquelques verbatim.  \n \nA terme, grâce à la mobilisation de données complémentaires \n(démographie d’entreprise de l’Insee et données d’emploi de \nl’Acoss), une analyse plus approfondie de la mesure sur \nl’emploi (effets directs et indirects) pourra être réalisée. \n \n \n\n \n20 \nPoint sur les accords  \ndes Zones touristiques  \ninternationales \n \n \n \n \n\n \n21 \nLa loi du 6 août 2015 a consacré, pour les dérogations au \nrepos dominical accordées sur un fondement géographique, le \nprincipe d’un régime protecteur pour les salariés, tant en \ntermes de volontariat que de contreparties ; l’ouverture domi-\nnicale est conditionnée à l’existence d’un accord fixant ces \ncontreparties.  \nCe régime protecteur peut résulter d’un accord collectif (de \nbranche, de groupe, d’entreprise, d’établissement) ou conclu à \nun niveau territorial, voire, pour les établissements de moins \nde onze salariés, d’une décision unilatérale de l’employeur \napprouvée par la majorité des salariés de l’établissement. \nLes éléments de bilan à un an concernent essentiellement les \nzones touristiques internationales (ZTI : au nombre de 21, \ndont 12 sont à Paris).  \nDans les anciennes zones géographiques dérogatoires issues \nde la loi du 11 août 2009, dite « loi Maillé » (les anciennes \ncommunes d’intérêt touristique ou thermales, devenues \n« zones touristiques », et les périmètres d’usage de consom-\nmation exceptionnelles (PUCE), devenus « zones commer-\nciales »), la loi a prévu un dispositif transitoire pour les établis-\nsements de vente au détail situés en leur sein, en leur laissant \njusqu’au 1er août 2017 pour négocier ces contreparties.  \nIl ressort de ce bilan qu’une dynamique de négociations est \nenclenchée, avec plus d’une vingtaine d’accords conclus. \nCes accords fixent des contreparties variées : \nPour rappel, l’article L. 3132-25-3 du code du travail dispose \nque ces accords doivent prévoir des contreparties salariales, \ndes engagements en termes d’emploi ou en faveur de certains \npublics en difficulté ou de personnes handicapées, des me-\nsures facilitant la conciliation entre la vie professionnelle et la \nvie personnelle, des contreparties pour compenser les \ncharges induites pour la garde des enfants, les modalités de \nprise en compte de l’évolution de la situation personnelle des \nsalariés privés de repos dominical et les modalités de prise en \n\n \n22 \ncompte du changement d’avis du salarié privé de repos domi-\nnical.  \nEn termes d’emploi, les engagements peuvent se traduire par \nla volonté d’augmenter le niveau d’emploi des salariés à \ntemps partiel ou par la création nette d’emplois. \nLa rémunération, elle, est très souvent doublée et s’y ajoute \nfréquemment une contrepartie sous forme de repos compen-\nsateur.  \nLa prise en compte des charges induites pour la garde des \nenfants est soit forfaitaire ou à hauteur des frais engagés dans \nla limite d’un plafond annuel, pour les enfants jusqu’à 12 ans, \nvoire 16 ans (ou plus en cas de situation de handicap). \nCes accords se montrent particulièrement soucieux de préser-\nver la vie personnelle, en instaurant un plafonnement, par \nsalarié, du nombre de dimanches travaillés par an ou en pré-\nvoyant une diminution du niveau des compensations lorsque \nle nombre de dimanches travaillés par salarié dépasse un \ncertain seuil. \nEnfin, le principe du volontariat est systématiquement affirmé \net l’une des modalités de l’exercice de celui-ci est \nl’organisation de la réversibilité du choix du salarié, sous ré-\nserve d’un délai de prévenance variable, allant de 15 jours à \ntrois mois mais pouvant être raccourci en cas de motif impé-\nrieux. \n \n \n\n \n23 \nLe site internet de l’Obervatoire  \ndes Zones touristiques  \ninternationales \n \n \n \n \n\n \n24 \nL’Observatoire du commerce dans les zones touristiques in-\nternationales est doté d’un site internet.  \nCe site a été ouvert le 1er mars, pendant la réunion plénière de \nl’Observatoire. Il a pour objet de rassembler l’ensemble des \ninformations liées au commerce dans les zones touristiques \ninternationales (ZTI). \nwww.entreprises.gouv.fr/zones-touristiques-internationales \nLe site comporte une page d’accueil et six rubriques présen-\ntant le travail des trois commissions thématiques, les zones \ntouristiques internationales, la législation en vigueur et les \naccords, les résultats de l’évaluation menée par l’Observatoire \nainsi que les études de références sur le sujet. \nL’information ainsi offerte sera enrichie progressivement.\n\nAnnexes \n \n\n \n26 \nAnnexe 1 - Cartographie des ZTI \nLes cartes sont consultables sur les liens suivants \n \n1- ZTI de PARIS : \nhttp://www.economie.gouv.fr/vous-\norienter/entreprise/commerce/creation-des-zones-touristiques-\ninternationales-a-paris \n \n2- ZTI de province :  \n \nhttp://www.economie.gouv.fr/loi-croissance-et-activite-six-\nnouvelles-zones-touristiques-internationales-sont-creees \n \nhttp://www.economie.gouv.fr/loi-croissance-et-activite-trois-\nnouvelles-zones-touristiques-internationales \n \nAnnexe 2 - Résultats détaillés de l’étude de la DGE \nhttp://www.entreprises.gouv.fr/files/files/directions_services/zo\nnes-touristiques-internationales/Evaluation/Resultats-\ndispositif-statistique-ZTI.pdf \n \nAnnexe 3 - Site internet de l’Observatoire  \nhttp://www.entreprises.gouv.fr/files/files/directions_services/zo\nnes-touristiques-internationales/Observatoire/Presentation-\nsite-ZTI.pdf \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact \nTéléphone : 01 53 18 44 13 \nwww.economie.gouv.fr \n", "published_date": "2017-03-01", "section": "Dossiers"}