{"id": 5668, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21667.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Adoption de la loi relative à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique", "text": "DOSSIER DE PRESSE \nADOPTION DE  \nLA LOI RELATIVE \nÀ LA TRANSPARENCE,  \nÀ LA LUTTE CONTRE  \nLA CORRUPTION  \nET À LA MODERNISATION \nDE LA VIE ÉCONOMIQUE \nLe 8 novembre 2016 \n \n \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n2 \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n3 \nADOPTION DE LA LOI RELATIVE  \nÀ LA TRANSPARENCE,  \nÀ LA LUTTE CONTRE  \nLA CORRUPTION  \nET À LA MODERNISATION  \nDE LA VIE ÉCONOMIQUE \n \nINTRODUCTION \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n4 \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n5 \nSommaire \nSommaire ....................................................................................................................... 5 \nÉditorial du ministre...................................................................................................... 8 \nLa loi « Sapin 2 » en bref ............................................................................................ 9 \nPARTIE I Renforcer la transparence .............................................................. 12 \nSavoir qui intervient dans la procédure d’adoption des décisions \npubliques ..................................................................................................................... 13 \nCréer un répertoire numérique public des représentants d’intérêts auprès des \npersonnes publiques ................................................................................................. 14 \nDes pouvoirs accrus pour la Haute Autorité ............................................................. 15 \nDes règles déontologiques pour les représentants d’intérêts ................................... 15 \nMieux protéger les lanceurs d’alerte ......................................................................... 16 \nUn statut plus protecteur pour les lanceurs d’alerte .................................................. 18 \nUn « reporting pays par pays » public pour renforcer la lutte contre \nl’optimisation fiscale agressive ................................................................................. 19 \nRéforme de la domanialité publique ......................................................................... 20 \nPARTIE II Mieux lutter contre la corruption ................................................... 21 \nMieux prévenir et détecter la corruption................................................................... 23 \nCréer l’Agence française anticorruption .................................................................... 23 \nMettre en place un dispositif de prévention de la corruption pour les grandes \nentreprises ................................................................................................................. 24 \nCréer une peine complémentaire de mise en conformité des procédures de \nprévention et de détection de la corruption pour les entreprises .............................. 25 \nMieux sanctionner la corruption ................................................................................ 26 \nInstaurer une convention judiciaire d’intérêt public ................................................... 26 \nFaciliter la poursuite des faits de corruption d’un agent public étranger ................... 27 \nLutter contre les fonds dits « vautours » ................................................................... 28 \nPARTIE III Moderniser la vie économique ..................................................... 29 \nUne régulation financière plus efficace .................................................................... 30 \nCréer un régime français de résolution en assurance .............................................. 30 \nProtéger davantage les consommateurs et les épargnants ................................... 32 \nInterdire la publicité pour les sites de trading sur instruments risqués ..................... 32 \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n6 \nPermettre aux épargnants modestes de débloquer leur Plan d’Épargne \nRetraite complémentaire (PERP) .............................................................................. 34 \nMobiliser davantage les ressources financières des investisseurs au \nservice de l’économie réelle ...................................................................................... 35 \nFaciliter l’accès à de nouvelles sources de financement pour les entreprises et \nles projets d’infrastructure ......................................................................................... 35 \nMobiliser davantage l’épargne des Français vers le financement d’entreprises \nsociales et solidaires ................................................................................................. 37 \nMieux encadrer la rémunération des dirigeants d’entreprise ................................ 38 \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n7 \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n8 \nÉditorial du ministre \nTransparence \nL’adoption définitive par le Parlement de la loi relative à la \ntransparence, à la lutte contre la corruption et à la \nmodernisation de la vie économique est une étape décisive \nen faveur de l’éthique et de la probité dans la vie \néconomique.  \nFondé sur trois piliers : la transparence, la lutte contre la \ncorruption et la modernisation de la vie économique, ce \ntexte dote la France de dispositifs complets et novateurs dans \nces domaines. La création d’un répertoire des représentants \nd’intérêts, \nla \npublication \nd’informations \ndes \ngrandes \nentreprises et la protection des lanceurs d’alerte étaient \nattendues, et leur absence souvent critiquée. Ces exercices \nde transparence vont servir l’intérêt général dès lors \nqu’ils renforcent la démocratie. Les mesures de lutte contre \nla corruption sont également efficaces. Elles permettront à la \nFrance d’être au niveau des meilleurs standards mondiaux. \nEnfin, en matière de modernisation, il est fait la promotion \nd’un autre modèle de finance, celle utile pour nos \nentreprises, celle qui soutient l’économie réelle, celle qui \ns’oppose aux excès de la finance dérégulée. \nLes débats successifs à l’Assemblée nationale et au \nSénat ont été riches. Ils ont permis de renforcer l’efficacité \ndes mesures présentées par le Gouvernement. \nJe suis fier des valeurs portées par ce texte. Le combat pour \nla transparence et la lutte contre la corruption, engagé \navec la loi du 29 janvier 1993, dite « loi Sapin », va encore \nprogresser avec cette nouvelle loi. L’ensemble de ces \néléments, en faveur de la construction d’une démocratie \napaisée et confiante, va honorer la France à travers le monde. \n \nMichel Sapin,  \nministre de l’Économie et des Finances  \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n9 \nLa loi « Sapin 2 » en bref \nCette loi porte sur la transparence, la lutte contre la corruption, et la modernisa-\ntion de la vie économique. Elle s’est appuyée sur un ensemble d’études et de rap-\nports nationaux au premier rang desquels celui de M. Jean-Louis Nadal, président de \nla Haute Autorité pour la transparence de la vie publique. Cette loi a pour ambition de \nporter la législation française aux meilleurs standards européens et internationaux et \nde contribuer ainsi à une image positive de la France dans le monde. Elle vise à:  \n instaurer plus de transparence dans le processus d’élaboration des déci-\nsions publiques et dans la vie économique avec notamment la création d’un \nrépertoire numérique des représentants d’intérêts, une meilleure protection des \nlanceurs d’alerte… \n mieux lutter contre la corruption, notamment à l’étranger avec des volets pré-\nventif et répressif. \n \nLa loi crée une Agence française anticorruption et l’obligation pour les grandes \nentreprises de mettre en place un dispositif de prévention de la corruption. Elle crée \négalement l’infraction de trafic d’influence d’agent public étranger et lève les \nfreins procéduraux à la poursuite de faits de corruption d’agents publics étrangers, \nen permettant par exemple à des associations d’être parties civiles aux procès. \n \nCe texte comporte aussi des mesures pour moderniser la vie économique tout \nen assurant la protection des épargnants et des investisseurs, parmi lesquelles :  \n le renforcement de la stabilité financière et de la protection des épargnants en \nrenforçant les pouvoirs des autorités de régulation financière ; \n l’interdiction de la publicité pour les plateformes internet qui proposent des ins-\ntruments financiers très risqués ; \n l’institution d’un livret de développement durable distribué par les établissements \nde crédit et géré par la Caisse des dépôts et consignations avec un volet dédié à \nl’économie sociale et solidaire ; \n la diversification des sources de financement des entreprises ; \n ainsi que des mesures pour simplifier et moderniser le droit des affaires. \n \n \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n10 \n« Pour rendre encore plus claire la confection des lois et  \ndes règlements, il faudra un meilleur encadrement des \ngroupes de pression. C'est un chantier qui sera ouvert \ncette année. Les citoyens sauront qui est intervenu, à quel \nniveau, auprès des décideurs publics, pour améliorer, \ncorriger, modifier une réforme, et quels ont été les \narguments utilisés. Pour aller aussi loin que possible dans \ncette exemplarité et dans cette transparence, le Premier \nministre a demandé à Michel Sapin de préparer un projet \nde loi pour évoquer aussi la transparence dans la vie \néconomique. » \nVœux du Président de la République  \naux Corps constitués et aux bureaux des Assemblées  \nle 20 janvier 2015 \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n11 \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n12 \n \n \nPARTIE I \nRenforcer la transparence \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n13 \nSavoir qui intervient  \ndans la procédure d’adoption  \ndes décisions publiques \nUne plus grande transparence de la prise de la décision publique exige que les \ncitoyens puissent savoir qui peut intervenir dans l’élaboration de la décision publique, \nnotamment de la loi et des règlements administratifs. \nOr, si le Sénat et l’Assemblée nationale ont mis en place à partir de 2009 un fichier \nrépertoriant les représentants d’intérêts se manifestant auprès d’eux, le \nGouvernement ne dispose pas d’un tel outil. \n \n« Avec cette même exigence de transparence, le ministre \ndes Finances présentera une nouvelle loi sur les activités \nde conseil qu’en français, on appelle lobbying. Et il est \nlégitime que les citoyens aient le droit de savoir comment \nles décisions publiques sont prises, s’élaborent, avec quels \nexperts et selon quelles procédures. » \nVœux du Président de la République  \naux Corps constitués et aux bureaux des Assemblées  \nle 13 janvier 2016 \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n14 \nCréer un répertoire numérique public des représentants \nd’intérêts auprès des personnes publiques \nSont des autorités publiques susceptibles d’être contactées par des représentants \nd’intérêts : les membres du Gouvernement, dont le Premier ministre, leurs col-\nlaborateurs, les parlementaires, les élus locaux et les hauts fonctionnaires de \nl’Etat et des collectivités territoriales.  \nPour pouvoir entrer en contact avec ces personnes, tout représentant d’intérêts \ndevra être inscrit sur le répertoire qui sera tenu par la Haute Autorité pour la \nTransparence de la Vie Publique (HATVP), et lui fournir par ailleurs les informa-\ntions suivantes : \n son identité, lorsqu’il s’agit d’une personne physique, ou celle de ses dirigeants \nlorsqu’il s’agit d’une personne morale ; \n le champ de ses activités de représentation d’intérêts ; \n ses actions de représentation d’intérêts et le montant des dépenses liées à \nces actions l’année précédente ; \n le nombre de personnes qu’il emploie dans l’accomplissement de sa mission \nde représentation d’intérêts et, le cas échéant, son chiffre d’affaires de l’année \nprécédente ; \n les organisations professionnelles ou syndicales ou les associations en \nlien avec les intérêts représentés auxquelles il appartient. \n \nLa non-communication de ces informations à la HATVP pourra être punie d’un an \nd’emprisonnement et de 15 000 € d’amende. \n \n « Nous voulons couvrir suffisamment largement les \nsituations, pour ne pas donner des possibilités béantes à \ndes lobbyistes de contourner la réglementation que nous \nmettons en oeuvre. Mais nous ne voulons pas instaurer \ndes contraintes à l’activité de lobbyiste qui aboutiraient  \nà des complexités contradictoires à des principes \nconstitutionnels. » \nMichel Sapin à l’Assemblée nationale  \nle 28 septembre 2016 \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n15 \nDes pouvoirs accrus pour la Haute Autorité \nLa Haute Autorité pour la transparence de la vie publique s’assurera du respect, par \nles représentants d’intérêts, de leurs obligations. \nElle disposera du pouvoir de se faire communiquer par les représentants \nd’intérêts toute information ou document nécessaire à l’exercice de sa \nmission, sans que le secret professionnel puisse lui être opposé. Elle peut \négalement procéder à des vérifications sur place dans les locaux professionnels \ndes représentants d’intérêts, sur autorisation du juge des libertés et de la détention \ndu tribunal de grande instance de Paris, dans des conditions fixées par décret en \nConseil d’État.  \nEnfin, la Haute Autorité protège la confidentialité des informations et documents \nauxquels elle a accès pour l’exercice de sa mission. \n \nDes règles déontologiques pour les représentants \nd’intérêts  \nTous les représentants d’intérêts devront respecter des règles déontologiques \ndans leurs relations avec les pouvoirs publics (les membres du Gouvernement, \ndont le Premier ministre, leurs collaborateurs, les parlementaires, les élus locaux et \nles hauts fonctionnaires de l’Etat et des collectivités territoriales) : \n déclarer leur identité, l’organisme pour lequel ils travaillent et les intérêts ou \nentités qu’ils représentent dans leurs relations avec les pouvoirs publics ; \n s’abstenir de proposer ou de remettre à ces personnes des présents, dons ou \navantages quelconques d’une valeur significative ; \n s’abstenir de toute incitation à l’égard de ces personnes à enfreindre les règles \ndéontologiques qui leur sont applicables ; \n s’abstenir de toute démarche auprès de ces personnes en vue d’obtenir des \ninformations ou des décisions par des moyens frauduleux ; \n s’abstenir d’obtenir ou d’essayer d’obtenir des informations ou décisions en \ncommuniquant délibérément à ces personnes des informations erronées ou en \nrecourant à des manœuvres destinées à les tromper ; \n s’abstenir d’organiser des colloques, manifestations ou réunions, dans lesquels \nles modalités de prise de parole de ces personnes sont liées au versement \nd’une rémunération ; \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n16 \n s’abstenir de vendre à des tiers des copies de documents provenant du \nGouvernement, d’une autorité administrative ou publique indépendante ou \nd’utiliser du papier à en-tête ainsi que le logo de ces autorités publiques et de \nces organes administratifs ; \n s’attacher à respecter l’ensemble des règles précédentes dans leurs rapports \navec l’entourage direct avec ces personnes. \n \nEn cas de manquement à ces règles, la HATVP adresse une mise en demeure \nau représentant d’intérêts : si, dans les trois années suivantes, ce dernier ne \nrespecte toujours pas ces obligations déontologiques, il pourra être puni d’un an \nd’emprisonnement et de 15 000 € d’amende. \n \nMieux protéger les lanceurs d’alerte  \nQU’EST-CE QUE LE DROIT D’ALERTE ? \nLe droit d’alerte consiste, de manière générale, en la fa-\nculté pour une personne de signaler des comporte-\nments frauduleux ou des risques graves. \nLa France a adopté entre 2007 et 2015 six lois relatives à \nl’alerte éthique : \n1. La loi n° 2007-1598 du 13 novembre 2007 relative à la \nlutte contre la corruption instaure un régime de protec-\ntion pour les salariés dénoncant des faits de corruption \ndont ils ont eu connaissance dans l’exercice de leurs \nfonctions.  \n2. La loi n° 2011-2012 du 29 décembre 2011 relative au \nrenforcement de la sécurité sanitaire du médicament et \ndes produits de santé stipule qu’aucune personne ne \npeut faire l'objet d'une mesure discriminatoire pour \navoir relaté ou témoigné de bonne foi à son employeur, \naux autorités judiciaires ou administratives des faits re-\nlatifs à la sécurité sanitaire des produits de santé. \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n17 \n3. La loi n° 2013-316 du 16 avril 2013 relative à l'indé-\npendance de l'expertise en matière de santé et d'envi-\nronnement et à la protection des lanceurs d'alerte pro-\nclame que « toute personne physique ou morale a le \ndroit de rendre publique ou de diffuser de bonne foi une \ninformation concernant un fait, une donnée ou une ac-\ntion, dès lors que la méconnaissance de ce fait, de cette \ndonnée ou de cette action lui paraît faire peser un risque \ngrave sur la santé publique ou sur l'environnement ».  \n4. La loi n° 2013-907 du 11 octobre 2013 relative à la \ntransparence de la vie publique prévoit une protection \ndes lanceurs d’alerte au bénéfice de toute personne qui \nrelate ou signale de bonne foi à son employeur, à l'auto-\nrité chargée de la déontologie au sein de l'organisme, à \nune association de lutte contre la corruption agréée ou \naux autorités judiciaires ou administratives de faits rela-\ntifs à une situation de conflit d'intérêts, concernant des \nresponsables publics dont elle aurait eu connaissance \ndans l'exercice de ses fonctions. \n5. La loi n° 2013-1117 du 6 décembre 2013, relative à la \nlutte contre la fraude fiscale et la grande délinquance \néconomique et financière, intègre un article dans le \ncode du travail au profit du salarié relatant ou témoi-\ngnant, de bonne foi, des faits constitutifs d'un délit ou \nd'un crime dont il aurait eu connaissance dans l'exer-\ncice de ses fonctions.  \n6. La loi n° 2015-912 du 24 juillet 2015 relative au ren-\nseignement institue un mécanisme de « lanceur \nd'alerte » au bénéfice des agents des services de ren-\nseignement qui estimeraient que des « violations mani-\nfestes » dans l'utilisation de techniques du renseigne-\nment seraient commises au sein du service de rensei-\ngnement où ils sont affectés. \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n18 \nUn statut plus protecteur pour les lanceurs d’alerte \nLe texte comporte la définition et la protection des lanceurs d’alerte, et précise \npar ailleurs les conditions de signalement et de révélation de l’alerte. Ainsi, la \ndéfinition du lanceur d’alerte permettra de couvrir les situations du type de celles \nd’Antoine Deltour. Le « canal » de révélation a été prévu de manière, d’une part, à \nprotéger le lanceur d’alerte contre les risques de représailles et, d’autre part, à \nprotéger les tiers de signalement erroné ou mensonger pouvant leur nuire.  \nLa loi crée un socle de droits communs à tous les lanceurs d’alerte, quel que \nsoit le champ de l’alerte. Ces nouvelles dispositions ne seront toutefois pas \napplicables lorsque les faits en cause seront relatifs au secret de la défense \nnationale, au secret médical ou celui applicable entre un avocat et son client. \nLes lanceurs d’alerte seront donc mieux protégés. En particulier, ils \nbénéficieront d’une irresponsabilité pénale en cas de divulgation, dans les \nconditions fixées par la loi, d’un secret légalement protégé. \nLe projet de loi met également en place des dispositifs de recueil garantissant \nl’anonymat du lanceur d’alerte. Il interdit toute sanction, discrimination ou mesure \ndéfavorable prononcée à l’encontre d’un lanceur d’alerte. Le Défenseur des droits \npourra prendre à sa charge les frais de procédure judiciaire engagés par le lanceur \nd’alerte pour faire valoir ses droits, ainsi qu’une aide financière lorsqu’il connaît de \ngraves difficultés financières à cause de la divulgation de l’information. \n \n« Le travail commun [sur l’élaboration de cette définition \ndu lanceur d’alerte] qui a été fait en commission est \nexceptionnel et nous donne satisfaction en tout point. […] \nAvec cette rédaction, tous les cas [de lanceurs d’alerte] \nque nous citons souvent les uns et les autres sont couverts, \nen particulier celui de M. Deltour au Luxembourg. » \nMichel Sapin à l’Assemblée nationale  \nle 28 septembre 2016 \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n19 \nUn « reporting pays par pays »  \npublic pour renforcer la lutte contre \nl’optimisation fiscale agressive \nFruit d’une initiative parlementaire, l’article 45 bis sur la mise en œuvre d’un \nreporting financier pays par pays public a été adopté. \nLa création d'une obligation de reporting financier pour les multinationales (autrement \nappelé « reporting pays par pays »), dans la loi de finances pour 2016, a été un outil \nutile et puissant pour lutter contre l’optimisation fiscale agressive des plus \ngrandes multinationales en permettant aux administrations fiscales de mieux \ncontrôler les pratiques de transfert de bénéfices et de base taxable vers des Etats à \nfiscalité privilégiée. L’article 45 bis consiste à rendre la publication de données sur \nl'activité des entreprises (nombre de salariés, chiffre d'affaire, impôts sur les \nbénéfices) accessible au grand public. \nUne directive européenne est en préparation afin que les 28 États membres de \nl’Union Européenne se dotent d’un dispositif similaire.  \n \n« Dans ce projet de loi, nous visons les grandes entreprises \nayant la possibilité d’avoir des pratiques d’optimisation. \nNe fragilisons pas les entreprises qui constituent le tissu \néconomique de la France. » \nSébastien Denaja, rapporteur du texte, à l’Assemblée nationale  \nle 29 septembre 2016 \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n20 \nRéforme de la domanialité publique \nLa loi permettra au Gouvernement de moderniser et de simplifier par ordonnance \nle droit de la domanialité publique., Afin de valoriser le domaine public dans \nl’intérêt général, il est prévu en particulier de créer des obligations de publicité et \nde mise en concurrence pour l’attribution de titres d’occupation temporaire du \ndomaine ou de cession de biens immobiliers nécessaires à l’exercice d’une activité \néconomique. \nCes mesures s’inscrivent dans la perspective de la loi du 29 janvier 1993 relative à \nla prévention de la corruption et à la transparence de la vie économique et des \nprocédures publiques, dite « loi Sapin », qui avait imposé des obligations de \npublicité et de mise en concurrence préalables à la conclusion des contrats de \ndélégation de services publics. \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n21 \n \n \nPARTIE II \nMieux lutter  \ncontre la corruption \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n22 \nLa corruption à l’étranger était jusqu’à présent peu réprimée. Signée par la France à \nParis le 17 décembre 1997 sous l’égide de l’Organisation de Coopération et de Dé-\nveloppement Économiques (OCDE), la Convention sur la lutte contre la corruption \nd'agents publics étrangers dans les transactions commerciales internationales im-\npose aux États signataires de faire de la corruption d’agents publics étrangers dans \nles transactions commerciales internationales une infraction pénale et de prévoir un \ncertain nombre de mesures visant à lutter efficacement contre cette forme de corrup-\ntion. Pour respecter son engagement international, la France a créé, par une loi \nn° 2000-595 du 30 juin 2000, l’infraction de corruption d’agent public étranger. \nEn outre, depuis le 29 septembre 2000, l'article 39-2 bis du code général des impôts \n(CGI) interdit la déduction de l’impôt sur les sociétés des sommes versées à un \nagent public en vue d'obtenir ou conserver un marché ou un autre avantage indu \ndans le cadre de transactions commerciales internationales. \nPour autant, la France est régulièrement pointée du doigt par plusieurs organi-\nsations internationales telles que l’OCDE, ou des organisations non gouvernemen-\ntales comme Transparency international France. Les recommandations de l’OCDE \nse focalisent sur la détection et la prévention de la corruption, ainsi que sur la \nrépression de la corruption d’agent public étranger dans le cadre des transactions \ncommerciales internationales. \n \nDans le classement de Transparency international, sur \n174 pays notés, la France occupait le 26e rang en 2014 et \nle 23e en 2015 sur 167, derrière les pays d'Europe du \nNord, l’Allemagne, le Royaume-Uni, les Pays-Bas, les \nÉtats-Unis. \n \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n23 \nMieux prévenir et détecter  \nla corruption \nCréer l’Agence française anticorruption \nLa loi crée une Agence française anticorruption, service placé sous l’autorité \nconjointe des ministres de la Justice et des Finances. Elle sera dirigée par un \nmagistrat expérimenté, nommé par décret du Président de la République pour une \ndurée de six ans non renouvelable. Celui-ci disposera d’une indépendance \nfonctionnelle à l’égard des deux ministres pour l’accomplissement de certaines de \nses missions. Les effectifs de l’agence compteront 70 personnes environ et son \nbudget annuel sera compris entre 10 et 15 millions d’euros. \n \nLes missions de l’Agence nationale de prévention et de détection de la \ncorruption : \n participer à la coordination administrative, centraliser et diffuser les \ninformations permettant d’aider à prévenir et à détecter les faits de \ncorruption, de trafic d’influence, de concussion, de prise illégale d’intérêt, de \ndétournement de fonds publics et de favoritisme ; \n élaborer des recommandations destinées à aider les personnes morales de \ndroit public et de droit privé à prévenir et à détecter les faits de corruption, de \ntrafic d’influence, de concussion, de prise illégale d’intérêt, de détournement de \nfonds publics et de favoritisme ; \n contrôler, de sa propre initiative, la qualité et l’efficacité des procédures \nmises en œuvre au sein des administrations de l’État, des collectivités \nterritoriales, de leurs établissements publics et sociétés d’économie mixte, et \ndes associations reconnues d’utilité publique pour prévenir et détecter les faits \nde corruption, de trafic d’influence, de concussion, de prise illégale d’intérêt, de \ndétournement de fonds publics et de favoritisme ; \n veiller, à la demande du Premier ministre, au respect de la loi n° 68-678 \ndu 26 juillet 1968 \nrelative \nà \nla \ncommunication \nde \ndocuments \net \nrenseignements d’ordre économique, commercial, industriel, financier ou \ntechnique à des personnes physiques ou morales étrangères, dans le cadre \nde l’exécution des décisions d’autorités étrangères imposant à une société dont \nle siège est situé sur le territoire français une obligation de se soumettre à une \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n24 \nprocédure de mise en conformité de ses procédures internes de prévention et \nde détection de la corruption ; \n aviser le procureur de la République compétent en application de \nl’article 43 du code de procédure pénale des faits dont elle a eu connais-\nsance dans l’exercice de ses missions et qui sont susceptibles de consti-\ntuer un crime ou un délit. Lorsque ces faits sont susceptibles de relever de la \ncompétence du procureur de la République financier en application des 1° à 8° \nde l’article 705 ou de l’article 705-1 du même code, l’Agence française anticor-\nruption en avise simultanément ce dernier ; élaborer chaque année un rapport \nd’activité rendu public. \n \n« Je crois indispensable que cette agence ait des pouvoirs \nde sanction administratifs. Si l’on veut que cette agence \nait une vraie capacité à agir, il faut qu’elle ait de \nl’autonomie dans son autorité. » \nMichel Sapin au Sénat \nle 3 novembre 2016 \n \nMettre en place un dispositif de prévention  \nde la corruption pour les grandes entreprises \nLa loi crée désormais une obligation de vigilance applicable aux entreprises et \nétablissements publics à caractère industriel et commercial d’une certaine \ndimension (> 500 salariés et ayant un chiffre d’affaires > 100 M d’€) afin qu’elles \nmettent en œuvre des procédures de détection et de prévention des faits de \ncorruption ou de trafic d’influence (par exemple, un code de conduite ou un \nprogramme de formation du personnel). Cette obligation s’appliquera à environ 1570 \ngroupes, qui au total emploient 5,3 millions de salariés en France. L’Agence \nfrançaise anticorruption pourra vérifier sur pièce ou sur place que ces entreprises \nsatisfont à cette obligation de vigilance. \nÀ défaut, elle pourra leur adresser une mise en demeure. Elle pourra en outre leur \ninfliger une amende (1 million d’euros maximum pour les sociétés, 200 000 € pour \nles personnes physiques) et rendre publique la sanction prononcée. \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n25 \nCréer une peine complémentaire de mise en conformité \ndes procédures de prévention et de détection de la \ncorruption pour les entreprises \nLa loi crée une peine complémentaire dite de mise en conformité, applicable \naux personnes morales condamnées pour une atteinte à la probité, qui consiste \nen l’obligation de mettre en œuvre en leur sein des mesures de prévention et de \ndétection des faits de corruption et de trafic d’influence. Cette peine sera exécutée \npar la société sous le contrôle de l’Agence française anticorruption. \nCette peine comporte l’obligation de mettre en œuvre les mesures et procédures \nsuivantes :  \n un code de conduite définissant et illustrant les différents types de comporte-\nments à proscrire comme susceptibles de caractériser des faits de corruption ou \nde trafic d’influence ;  \n un dispositif d’alerte interne destiné à permettre le recueil des signalements \némanant d’employés relatifs à l’existence de conduites ou de situations con-\ntraires au code de conduite de la personne morale ; \n une cartographie des risques prenant la forme d’une documentation réguliè-\nrement actualisée et destinée à identifier, analyser et hiérarchiser les risques \nd’exposition de la personne morale à des sollicitations externes aux fins de cor-\nruption, en fonction notamment des secteurs d’activités et des zones géogra-\nphiques dans lesquels la personne morale déploie son activité commerciale ; \n des procédures d’évaluation de la situation des clients, fournisseurs de \npremier rang et intermédiaires au regard de la cartographie des risques ; \n des procédures de contrôles comptables, internes ou externes, destinées à \ns’assurer que les livres, registres et comptes ne soient utilisés pour masquer des \nfaits de corruption ou de trafic d’influence ; \n un dispositif de formation destiné aux cadres et aux personnels les plus expo-\nsés aux risques de corruption et de trafic d’influence ;  \n un régime de sanction disciplinaire permettant de sanctionner les membres \nde la personne morale en cas de violation du code de conduite de la personne \nmorale ; \n un dispositif de contrôle et d’évaluation interne des mesures mises en \nœuvre. \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n26 \nMieux sanctionner la corruption \nInstaurer une convention judiciaire d’intérêt public \nLa loi Sapin 2 instaure une convention judiciaire d’intérêt public qui pourra être pro-\nposée par le procureur de la République avant l’engagement des poursuites à une \nsociété mise en cause pour atteinte à la probité. Un juge contrôlera la légalité de \ncette convention lors d’une audience publique. Cette convention sera publiée sur le \nsite internet de l’Agence française anticorruption et fera l’objet d’un communiqué de \npresse. \nDans ce cadre procédural, l’entreprise devra verser une amende au Trésor public \ndont le montant est proportionné aux avantages tirés des manquements constatés \ndans la limite de 30 % de son chiffre d’affaires annuel. Elle devra également se sou-\nmettre, pour une durée maximale de trois ans et sous le contrôle de l’Agence fran-\nçaise anticorruption, à un programme de mise en conformité de ses procédures de \nprévention et de détection de la corruption et du trafic d’influence. \n \n« Un dispositif qui ne concerne que les personnes morales ; \nla présence d’un juge qui pourra dire que le dispositif  \nest équilibré ; de la publicité autour de la décision. Si ces \ntrois critères sont respectés, ce sera une belle réforme \nconforme à nos traditions, efficace, qui permettra de \nlutter contre la corruption transnationale, ce qui a été \njusqu’à présent un échec. » \nMichel Sapin à l’Assemblée nationale  \nle 7 juin 2016 \n \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n27 \n« Il est compréhensible que l’on puisse considérer le \ndispositif comme importé du système américain. \nPourtant, il constitue au contraire une tentative pour \nrésoudre les difficultés, et pour le faire à la française, \ndans le respect du principe du contradictoire et avec une \nréparation beaucoup plus immédiate pour les victimes et \npour la société. » \nSandrine Mazetier, députée (PS),  \nà l’Assemblée nationale le 7 juin 2016  \n \nFaciliter la poursuite des faits de corruption d’un agent \npublic étranger \nLa loi supprime le monopole du parquet pour poursuivre les faits de corruption \nd’agent public étranger commis totalement à l’étranger. Les poursuites pourront \ndonc être engagées dans ce cas à la suite d’un dépôt de plainte avec constitution de \npartie civile par une association comme Anticor ou Transparency International. De \nplus, le texte crée l’infraction de trafic d’influence d’agent public étranger. \nEnfin, il étend le champ d’application de la loi pénale française en dehors du \nterritoire national, ce qui permettra de poursuivre pour des faits de corruption ou de \ntrafic d’influence commis à l’étranger, d’une part, une société qui exerce tout ou \npartie de son activité économique sur le territoire français et, d’autre part, un étranger \nrésidant habituellement en France.  \nJusqu’à maintenant, seuls les Français pouvaient être poursuivis et condamnés en \nFrance pour ces deux délits lorsqu’ils sont commis à l’étranger. Cette extension \npermet de sanctionner un ressortissant étranger à la tête d’une société à laquelle la \nloi pénale française est applicable. \nUne telle extension de l’extra-territorialité de la loi pénale française existe déjà \npour d’autres infractions (par exemple, les actes de terrorisme, les agressions \nsexuelles ou encore le proxénétisme).  \n \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n28 \nLutter contre les fonds dits « vautours » \nL’article 24 bis crée un dispositif spécifique destiné à empêcher en France \nl’activité des fonds dits « vautours » ou « procéduriers ». Leur stratégie consiste \nà racheter à bas prix la dette d’Etats en grave difficulté économique ou en défaut de \npaiement, puis à refuser de participer à toute restructuration concertée avec les \nautres créanciers, voire à la rendre impossible, afin d’exiger par voie judiciaire le \npaiement plein de la créance. Cette stratégie du passager clandestin rend plus \ndifficile la résolution ordonnée et coopérative des crises de dettes dans les pays en \ndéveloppement, nuit aux relations diplomatiques normales entre Etats et conduit \nsouvent des entreprises françaises à se retrouver prises entre deux feux. En \ndonnant au juge les moyens juridiques de refuser les saisies de biens d’un Etat \nétranger sur le sol français lorsqu’il y a clairement un comportement de ce \ntype, la France ouvre une voie nouvelle et envoie un signal fort sur la nécessité \nde lutter contre la mauvaise finance au niveau international.  \nCombiné à l’article 24, qui clarifie la protection conférée aux biens des États lorsqu’ils \nsont protégés par des immunités diplomatiques, en ligne avec les conventions de \nVienne sur les immunités diplomatiques de 1961 et de New York de 2004 sur les \nimmunités juridictionnelles des États et de leurs biens, ce dispositif établit un \néquilibre entre ces objectifs et le respect des principes constitutionnels comme le \ndroit de propriété.  \n \n« C’est un combat de justice internationale qui vise à mettre \nfin à ces pratiques rapaces et s’inscrit dans la \ncondamnation des fonds non coopératifs. » \nDominique Potier, député (PS) et rapporteur du texte,  \nà l’Assemblée nationale le 9 juin 2016 \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n29 \n \n \nPARTIE III \nModerniser la vie  \néconomique \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n30 \nLa loi comporte, dans sa partie dédiée à la modernisation de la vie économique, trois \nvolets déclinés en de très nombreuses mesures, qui ne peuvent être toutes décrites \nici. Le premier concerne le renforcement de la régulation financière. \nL’amélioration de la réglementation française dans le domaine financier contribue à \npréserver la stabilité financière et la compétitivité de la place financière de Paris, tout \nen accroissant la protection des épargnants.  \nUn deuxième volet est consacré à la protection des consommateurs en matière \nfinancière. À ce titre, l’interdiction de la publicité pour des plateformes internet qui \nproposent des instruments financiers très risqués est particulièrement significative. \nEnfin, le troisième volet du texte porte sur le financement de l’économie française, \navec de nombreuses dispositions visant à diversifier les sources de financement de \nnos entreprises. Il s’agit par exemple d’élaborer un régime prudentiel adapté pour les \nrégimes de retraite supplémentaires, de moderniser des instruments de financement \nen dette de nos entreprises, ou encore de créer un volet dédié à l’économie sociale \net solidaire pour le Livret de développement durable. \n \nUne régulation financière  \nplus efficace \nCréer un régime français de résolution en assurance \n \nLa situation actuelle \nL’Autorité de contrôle prudentiel et de résolution (ACPR) a, selon le code monétaire \nfinancier, la mission de « veille[r] à la préservation de la stabilité du système financier \net à la protection des clients, assurés, adhérents et bénéficiaires des personnes \nsoumises à son contrôle ». \nContrairement au secteur bancaire, il n’existe pas aujourd’hui, ni au niveau \ninternational ni au niveau français, un mécanisme de résolution (c’est-à-dire de \ntraitement d’une compagnie qui serait insolvable) dans le domaine des assurances. \nOr, il est nécessaire, notamment dans le contexte de taux bas actuel, de \ncontinuer à renforcer la stabilité financière et la protection des assurés en \ndonnant à l’ACPR des moyens d’intervention rapides auprès des assureurs. \nL’objectif est de prévenir les crises susceptibles d’affecter des organismes \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n31 \nd’assurance ou, lorsqu’elles surviennent, de limiter le plus possible l’impact sur la \ncollectivité des assurés et sur la stabilité du système financier. \n \nCe que prévoit le projet de loi \nLe projet de loi prévoit la création d’un premier cadre de résolution en matière \nd’assurance au niveau national. \nL’Autorité de contrôle prudentiel et de résolution se verra ainsi confier des moyens \nd’intervention rapides et accrus auprès des assureurs, de manière à prévenir et à \nlimiter l’impact de leurs difficultés financières éventuelles. \n \nÀ RETENIR \nLe renforcement des pouvoirs de l’ACPR participe à \nla stabilité financière et évite l’exposition des deniers \npublics. Il préserve aussi les intérêts des assurés \nquand ceux-ci sont menacés par la solvabilité \ndéfaillante et ou la gestion déficiente d’un organisme \nd’assurance. \n \n« La véritable innovation porte sur l’ampleur des acteurs \nauxquels les mesures peuvent être imposées, […]  \nla première protection pour les assurés c’est que  \nleur assurance ne fasse pas faillite. » \nRomain Colas, député (PS) et rapporteur du texte,  \nà l’Assemblée nationale le 29 septembre 2016  \n \n \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n32 \nProtéger davantage  \nles consommateurs et les épargnants  \nInterdire la publicité pour les sites de trading  \nsur instruments risqués  \n \nLa situation actuelle \nDepuis plusieurs années, l’Autorité des marchés financiers (AMF) constate une \nforte hausse des plaintes d’épargnants ayant investi sur des plateformes \ninternet proposant des instruments financiers hautement spéculatifs et risqués \n(contrats de différences sur le marché des changes, options binaires…). Depuis \n2011, le nombre de réclamations, de demandes d’information et de \ndénonciation liées à ces instruments financiers auprès du service épargne de \nl’AMF a été multiplié par 18 et le nombre de dossiers reçus par son service de \nmédiation a triplé. \nCes plaintes concernent à la fois des acteurs non-agréés (donc exerçant \nillégalement la profession réglementée de prestataire de services d’investissement), \net agréés au sein de l’Union européenne, mais qui proposent des instruments \nparticulièrement risqués à des clients particuliers.  \nLes services de l’AMF ont par ailleurs constaté une forte présence des \ncommunications à caractère promotionnel sur Internet pour ces instruments \nfinanciers, et les plaintes des particuliers mettent souvent en avant le rôle de ces \ncommunications à caractère promotionnel dans leur premier contact avec les \nplateformes distribuant ces instruments financiers. \n \nÀ SAVOIR \nCertaines de ces plateformes sont d’ailleurs déjà \ninterdites. L’AMF alerte régulièrement les épargnants \ncontre des plateformes d’options binaires. La liste de \nl’ensemble des sites non autorisés à proposer, en \nFrance, des investissements sur les options binaires \nest disponible sur le site internet de l’AMF. Cette liste \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n33 \nest mise à jour régulièrement car de nouveaux \nacteurs non autorisés apparaissent régulièrement. \n \n \nRéclamations reçues par le Service Épargne Info de l'AMF \n \nCe que permettra la loi \nLa publicité pour des plateformes internet qui proposent des instruments \nfinanciers potentiellement très risqués pour les particuliers sera purement et \nsimplement interdite. L’AMF sera responsable de la mise en œuvre de la mesure et \nl’Autorité de régulation des professionnels de la publicité veillera quant à elle, dans le \ncadre de ses missions, à son bon respect par les régies publicitaires. \nLa loi interdit également les opérations de parrainage visant à promouvoir ces \ninstruments financiers et permet à l’AMF d’engager une procédure conduisant au \nblocage des sites internet concernés. \n \nÀ RETENIR \nAvec cette mesure, l’Autorité des marchés financiers \n(AMF) aura la capacité juridique d’interdire la publicité \npour certaines catégories d’instruments financiers, \nproposés par des sites internet, et qu’elle juge \ndangereux. C’est une réelle avancée pour éviter que \nles particuliers se fassent piéger.  \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n34 \nPar ailleurs, au niveau européen, la directive sur les \nmarchés d'instruments financiers applicable à compter \ndu 1er janvier 2018 permettra à chaque superviseur \nnational d’interdire sur son territoire la \ncommercialisation de produits financiers qu’il juge \ndangereux. \n \nPermettre aux épargnants modestes de débloquer  \nleur Plan d’Épargne Retraite complémentaire (PERP)  \n \nLa situation actuelle \nLe PERP, dispositif d’assurance épargne retraite de long terme créé en 2003, est un \nplacement de longue durée. Assorti d’un régime fiscal favorable, il a pour objectif \nd’assurer à son souscripteur un revenu complémentaire au moment de son départ en \nretraite, ce qui justifie l’absence de la possibilité de sortie anticipée et la faculté de \nracheter le contrat. Or, de nombreux PERP ont été souscrits par des personnes \nqui n’auraient pas dû souscrire un PERP, au regard de leur situation \npersonnelle et de la composition de leur patrimoine et de leurs revenus : ils se \nsont contentés de modestes versements lors de la souscription de leur PERP (entre \n1500 et 2000 euros), ensuite interrompus pendant plusieurs années. \n \nCe que permettra la loi \nLes épargnants pourront débloquer sous certaines conditions leurs PERP peu \nabondés, ce qui rendra un supplément de pouvoir d’achat aux personnes en \ndifficulté financière souhaitant récupérer les sommes qu’elles auraient versées \ndessus. \n \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n35 \nMobiliser davantage les ressources \nfinancières des investisseurs  \nau service de l’économie réelle \nLe taux d’épargne des Français est très élevé (15 %) mais l’épargne financière \ndes ménages reste relativement peu investie en actions ou en obligations \nd’entreprises. Orienter davantage cette épargne vers le financement des \nentreprises est pourtant essentiel. \n \nFaciliter l’accès à de nouvelles sources de financement \npour les entreprises et les projets d’infrastructure \n \nLa situation actuelle \nDans un contexte de limitation du financement bancaire, les entreprises françaises \ncherchent depuis plusieurs années et de manière accrue à diversifier leurs sources \nde financement par dette, notamment en se tournant vers l’émission d’emprunts \nobligataires. Ceci est vrai des grandes sociétés commerciales et des grandes \nbanques ; mais les entreprises de taille intermédiaire (ETI) qui se finançaient \nautrefois exclusivement auprès des banques accèdent désormais aussi à ces \nfinancements. \nDe plus, la situation financière actuelle est caractérisée par une abondance de \nliquidités notamment celles gérées par les investisseurs institutionnels. Le paradoxe \nest donc l’abondance de liquidités d’un côté et des projets qui ne parviennent pas à \nse faire financer de l’autre. \nLa réflexion sur l’opportunité d’une plus large ouverture aux fonds de gestion d’actifs \nde la faculté d’octroyer directement des prêts aux entreprises, amorcée avec le \nrèglement ELTIF, s’est ainsi poursuivie dans cette logique. Par ailleurs, les grands \nprojets d’infrastructure font également de plus en plus appel à des financements de \nmarché qu’il s’agisse de nouveaux projets ou non. Or, les fonds de financement en \ninfrastructures sont aujourd’hui limités dans leur développement notamment pour la \npartie du financement en dette des projets. \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n36 \nCe que permettra la loi  \nLa loi prévoit d’aménager un cadre réglementaire au niveau national qui soit plus \npropice à ce type de financements de marché. Concrètement, il s’agit de permettre \nà certains fonds d’octroyer des prêts en direct aux entreprises et de plus \nfacilement financer en dette les projets d’infrastructure. \nIl s’agit de créer des véhicules d’investissement adaptés au financement notamment \ndes infrastructures et de faciliter le financement des PME en permettant la création \nde fonds pouvant à la fois investir dans le capital d’une PME et lui prêter des fonds. \nCette réforme améliorera aussi la compétitivité des organismes de financement \nspécialisés existants en France, qui sont aujourd’hui parfois difficilement lisibles \npour les investisseurs étrangers. \nAinsi, les projets de PME et d’infrastructures trouveront plus facilement à se financer \nen accédant aux marchés de capitaux et aux prêts et participations des fonds de \nfinancement spécialisés de long terme. De cette façon, les ambitions du plan Juncker \nd’investissements européens seront réalisées avec un concours facilité du secteur \nprivé et de l’épargne de long terme. \n \nÀ SAVOIR \nLes besoins des entreprises en matière de financement \nsont variés. Ils dépendent de leur stade de \ndéveloppement mais aussi de leur taille et de leurs \npréférences en matière de moyens de financement. \nLes financements par recours aux marchés de capitaux \nreprésentaient 25 % du financement en dette des \nentreprises françaises fin 2007, ce ratio est aujourd’hui \nde 35 %. Cette évolution profonde concerne les \ngrandes entreprises mais aussi de plus en plus celles \nde taille intermédiaire voire les PME. \n Ce développement de l’accès au marché permet aux \nentreprises d’accroître et de diversifier leurs sources de \nfinancement. Il doit être encouragé et facilité. \n \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n37 \nMobiliser davantage l’épargne des Français  \nvers le financement d’entreprises sociales et solidaires \n \nLa situation actuelle \nLes fonds collectés sur les livrets de développement durable (LDD) sont en partie \ncentralisés au fonds d’épargne de la Caisse des dépôts et consignations (CDC). Les \nétablissements de crédit collecteurs conservent également à leur bilan une part de \nl’encours collecté sous réserve de financer la création et le développement des PME.  \nLe Président de la République a annoncé lors du bicentenaire de la CDC qu’une \npartie du LDD sera désormais affectée au financement des entreprises de \nl’économie sociale et solidaire (ESS). Il s’agit de donner une nouvelle impulsion au \nchangement d’échelle engagé par la loi sur l’économie sociale et solidaire, pour \naugmenter le poids de l’ESS en termes d’activités et d’emplois et pour répondre plus \nlargement aux besoins sociaux. \n \nCe que permettra la loi  \nLe projet de loi rebaptise le LDD en LDDS (Livret de développement durable et \nsolidaire). Les épargnants auront ainsi, chaque année, la possibilité d’affecter \nsous forme de don une partie de l’encours de leur LDD à une entité de \nl’économie sociale et solidaire (ESS), c’est-à-dire à l’ensemble des associations, \ncoopératives, mutuelles, fondations et sociétés commerciales ayant un impact social. \n \nLES ENTREPRISES  \nDE L’ÉCONOMIE SOCIALE ET SOLIDAIRE \nElles rassemblent l’ensemble des associations exerçant \nune activité économique, les coopératives, les \nmutuelles, les fondations, ainsi qu’une nouvelle \ncatégorie de sociétés commerciales recherchant une \nutilité sociale. L’activité de ces nouvelles formes \nd’entrepreneuriat social définies dans la loi ESS doit \nêtre dirigée, soit vers des publics vulnérables, soit vers \nla création ou le maintien de solidarités territoriales. \nLes entreprises de l’ESS représentent 10 % du PIB en \nFrance et 12,7 % des emplois privés cumulés en \nmétropole et outre-mer, soit 2 383 000 salariés. \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n38 \nMieux encadrer la rémunération  \ndes dirigeants d’entreprise \nLes rémunérations des dirigeants d’entreprises dans lesquelles l’Etat est majoritaire \nont déjà été plafonnées à 450 000 € annuels par le gouvernement actuel. \nDésormais, la politique de rémunération des dirigeants des grandes \nentreprises cotées sera soumise chaque année à l'approbation des \nactionnaires.  \nAinsi, dès l’année prochaine, les conditions de rémunération des dirigeants de ces \nentreprises ne pourront être fixées sans l'accord des actionnaires. En outre, à partir \ndes assemblées générales statuant sur les comptes de l'exercice 2017, le versement \nde l'intégralité de leurs éléments de rémunération variables et exceptionnels sera \nconditionné à l’approbation des actionnaires.  \nEnfin, la loi renforce les exigences en matière de transparence des rémunérations \ndes dirigeants dans le rapport de gestion.  \n \n« Nous avons tous la volonté que la sagesse, la raison, \nl’emportent. Aujourd’hui les difficultés doivent être \npartagées. Quand on parle en millions [d’€] on a \nl’impression qu’elles ne le sont pas. Avec cette proposition, \nnous franchissons un pas considérable. » \nMichel Sapin à l’Assemblée nationale \nle 9 juin 2016 \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n39 \n \n \n\nADOPTION DE LA LOI RELATIVE À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n40 \nCONTACT PRESSE \nTél. : 01 53 18 41 13 \nsec.mef-presse@cabinets.finances.gouv.fr \n \neconomie.gouv.fr \n \nPour retrouver toutes les informations sur cette loi,  \nrendez-vous sur l’espace dédié : \n \nwww.economie.gouv.fr/transparence-lutte-contre-corruption-modernisation \n \nEt sur Twitter \n#Sapin2 \n@_Bercy_ \n", "published_date": "2016-11-08", "section": "Dossiers"}