{"id": 5734, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20503.pdf", "author": "Christian Eckert", "title": "Emmanuelle COSSE et Christian ECKERT reçoivent Thierry REPENTIN, Président de la CNAUF, pour la remise du 2ème rapport annuel sur la mobilisation du foncier public", "text": "Commission nationale de l’aménagement, de l’urbanisme et du foncier \nprésidée par Thierry REPENTIN \n \n \n \n \n \nRapport sur la mise en œuvre \ndu dispositif de mobilisation du foncier public \nen faveur du logement \n \n \n \n \n \n \n2ème rapport \nFévrier 2016 \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n2 \n \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n3 \nCe rapport a été conjointement préparé par le bureau des opérations d’aménagement (AD5) de la \nDirection de l’Habitat, de l’Urbanisme et des Paysages (DGALN/DHUP), le département Foncier de la \nDélégation à l’Action Foncière et Immobilière (DAFI) du ministère en charge du Logement et le service \nFrance Domaine du ministère en charge du Domaine.  \nUn projet de ce rapport a été transmis aux membres de la Commission nationale de l’aménagement, \nde l’urbanisme et du foncier (CNAUF) par voie électronique le 22 janvier 2016. Les remarques des \nmembres ont été intégrées dans la présente version du rapport suite à la séance de relecture et de \nvalidation du 26 janvier 2016.  \nTous commentaires ou questions sur ce rapport peuvent être adressés au secrétariat de la CNAUF, \npar voie électronique : secretariatcnauf.ad5.dhup.dgaln@developpement-durable.gouv.fr, ou par voie \npostale : Secrétariat CNAUF, Bureau des opérations d’aménagement, DGALN-DHUP-AD-AD5, 92055 \nLa Défense cedex. Les coordonnées téléphoniques du secrétariat sont les suivantes : 01.40.81.97.98. \n \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n4 \n  \n« La mobilisation autour de la cession du foncier public en faveur du développement de \nl’offre de logements s’est accentuée en 2015. Elle a permis de renforcer la gouvernance du \ndispositif, au niveau national par la CNAUF mais aussi au niveau local grâce au pilotage par \nles préfets.  \n \nJe souhaite ici remercier l’ensemble des acteurs mobilisés au sein des services de l’Etat et \nde ses établissements publics. \n \nGrâce à cette mobilisation, les objectifs ambitieux de 60 cessions pour 5 000 logements fixés \nen juin dernier par le Président de la République ont été dépassés. Les 70 cessions \neffectuées en 2015 permettront ainsi la réalisation de plus de 7 900 logements, dont environ \n45 % de logements sociaux qui seront créés sur les territoires en manque de logements \nabordables pour nos concitoyens les plus modestes. \n \nPlusieurs évolutions législatives et réglementaires ont par ailleurs été engagées en 2015, \nelles ont notamment pour objectif d’inclure dans le champ de la décote issue de la loi du  \n18 janvier 2013 les cessions d’anciens logements devant faire l’objet d’une réhabilitation ou \nd’autoriser les cessions de gré à gré lorsque la commune n’exerce pas son droit de priorité. \nAutant d’exemples qui, dans l’esprit de la loi, permettront d’élargir le champ d’application du \ndispositif de cession de foncier public.  \n \nL’année 2016 verra aboutir de nombreux autres projets, notamment certains initiés en 2015 \nsur des terrains appartenant au ministère de la défense et d’autres opérations permises par \nles récentes évolutions. Les premières cessions gratuites pourront également être réalisées, \nce qui est un signe plus qu’encourageant pour la construction de logements pour l’ensemble \nde nos concitoyens.» \n \n \n \nThierry REPENTIN \nPrésident de la Commission nationale de l’aménagement, de l’urbanisme et du foncier \nDélégué interministériel à la mixité sociale dans l’habitat \n \n \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n5 \nTable des matières \n \nI. \nSYNTHESE ...................................................................................................................... 7 \n \nII. \n INTRODUCTION............................................................................................................ 9 \n \nIII. \nLA LOI DU 18 JANVIER 2013 RELATIVE A LA MOBILISATION DU \nFONCIER PUBLIC EN FAVEUR DU LOGEMENT : BILAN QUALITATIF ................ 10 \nA. \nUne mobilisation renforcée de l’ensemble des acteurs ........................... 10 \n1) \nUne impulsion donnée par le Président de la République....................... 10 \n2) \nAu niveau local, le préfet est le pilote désigné du dispositif de \ncessions......................................................................................................................... 11 \n(a) \nLa gouvernance du dispositif est définie par plusieurs instructions\n \n.......................................................................................................................... 11 \n(b) \nFonctionnement du dispositif au niveau local.................................... 12 \n3) \nUne accélération soutenue par l’action et le suivi régulier effectué par \nla CNAUF ....................................................................................................................... 16 \n(a) \nLes dossiers analysés par la CNAUF..................................................... 16 \n(b) \nLes déplacements du Président de la Commission........................... 16 \n(c) \nL’instauration d’un comité de suivi des cessions.............................. 17 \nB. \nUne évolution et une simplification du cadre législatif et réglementaire.\n \n.................................................................................................................................. 18 \n1) \nLes évolutions législatives visent notamment à étendre le régime de la \ndécote............................................................................................................................. 18 \n(a) \nLa loi du 6 août 2015 pour la croissance, l’activité et l’égalité des \nchances économiques étend le régime de la décote aux équipements \npublics et modifie la composition de la CNAUF ............................................. 18 \n(b) \nLa loi de finances du 29 décembre 2015 étend le régime de la \ndécote aux cessions de logements existants devant faire l’objet d’une \nréhabilitation............................................................................................................. 19 \n(c) \nLes évolutions législatives concernant les terrains du ministère de \nla défense .................................................................................................................. 19 \n2) \nLa poursuite de l’élaboration du cadre réglementaire.............................. 20 \n(a) \nLe décret du 30 décembre 2014 fait entrer dans le dispositif la \ncession des terrains du domaine privé des établissements publics de \nsanté .......................................................................................................................... 20 \n(b) \nUn décret en cours de consultation modifie les dispositions \nréglementaires du CGPPP afin d’étendre la décote aux équipements \npublics et aux logements existants devant faire l’objet d’une \nréhabilitation............................................................................................................. 21 \n(c) \nUn décret en cours d’élaboration ouvrira la faculté de procéder à \ndes cessions par usage de la procédure de gré à gré.................................. 21 \n \nIV. \nUNE ACCELERATION DU RYTHME DES CESSIONS : BILAN \nQUANTITATIF ....................................................................................................................... 22 \nA. \nBilan des cessions des biens de l’Etat et de ses établissements \npublics en faveur du développement d’une offre de logement – année 2015 22 \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n6 \n1) \nLes biens vendus en faveur du logement avec ou sans les dispositions \nde l’article L 3211-7 du CGPPP en 2015................................................................ 22 \n(a) \nLes cessions de biens de l’État en faveur du logement................... 22 \n(b) \nLes cessions des opérateurs ferroviaires en faveur du logement 23 \n(c) \nLes cessions de la SOVAFIM en faveur du logement ....................... 23 \n(d) \nLes cessions des établissements publics de santé en faveur du \nlogement.................................................................................................................... 23 \n2) \nLes logements mis en chantier en 2015 sur des biens vendus les \nannées antérieures ..................................................................................................... 23 \nB. \nBilan de l’application de la loi du 18 janvier 2013 au 31 décembre 2015 \n: l’effort financier de l’Etat............................................................................................. 24 \nC. \nProjets de cessions engagés en 2015 pour une perspective de \ncessions en 2016............................................................................................................. 25 \n1) \nConventions ou protocoles signés en 2015 en vue d’une cession en \n2016................................................................................................................................. 25 \n2) \nNégociations en cours pour une cession en 2016..................................... 25 \n3) \nCessions pour des réhabilitations de logements....................................... 26 \n4) \nPromesses de vente de sites appartenant aux opérateurs ferroviaires ..\n \n.................................................................................................................................. 26 \nD. \nListes régionales ................................................................................................. 26 \nE. \nLes autres formes de mobilisation du foncier de l’Etat en faveur du \nlogement............................................................................................................................ 29 \n1) \nLes sites de la RATP........................................................................................... 29 \n2) \nLes cessions des terrains Etat remis aux établissements publics \nd’aménagement (EPA Marne, EPA Sénart)........................................................... 29 \n3) \nLes cessions en faveur du logement à travers les contrats de \nredynamisation des sites Défense (CRSD) .......................................................... 29 \n(a) \nPolynésie française..................................................................................... 30 \n(b) \nAgglomération de Caen-la-Mer – commune de Mondeville............. 30 \n(c) \nLimoges ......................................................................................................... 31 \n \nANNEXE 1 : PROPOSITIONS D’EVOLUTIONS DU DISPOSITIF DE \nMOBILISATION DU FONCIER PUBLIC....................................................................... 32 \nANNEXE 2 : OPERATIONS PRESENTEES EN SEANCE DE LA CNAUF ........... 38 \nANNEXE 3 : TABLEAUX................................................................................................. 41 \nANNEXE 4 : LISTE DES MEMBRES DE LA CNAUF................................................ 48 \n \n \n \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n7 \nI. \nSYNTHESE \n \nChiffres clés : \nSur l’année 2015, l’Etat et ses opérateurs ont cédé 70 terrains, dépassant ainsi l’objectif de 60 \ncessions de terrains en faveur d’une production de logements fixé par le Président de la République. \nCes terrains permettront de construire plus de 7 900 logements, dont 55 % de logements privés et  \n45 % à vocation sociale. Ces cessions ont été réalisées soit avec une décote, en application de la loi \ndu 18 janvier 2013 relative à la mobilisation du foncier public en faveur du logement, soit sans décote.  \nGrâce au mécanisme de décote, depuis l'entrée en vigueur de la loi du 18 janvier 2013, ce sont plus \nde 77 millions d'euros d'aides complémentaires consenties par l'Etat et ses établissements publics en \nfaveur du logement social. \n \nAu titre du VI de l’article L. 3211-7 du code général de la propriété des personnes publiques (CGPPP), \nle représentant de l’Etat dans la région transmet le bilan annuel dressant notamment la liste des \nterrains disponibles, des terrains cédés, des modalités et des prix de cession ainsi que des logements \nsociaux mis en chantier sur les parcelles cédées à la commission nationale de l’aménagement, de \nl’urbanisme et du foncier (CNAUF), chargée d’établir le rapport annuel sur la mise en œuvre du \ndispositif. Ce rapport constitue le deuxième bilan remis au Parlement. \nLe premier bilan, publié en décembre 2014, présentait l’ensemble du dispositif de mobilisation du \nfoncier public en faveur du logement, préexistant à la loi puis précisé par la loi du 18 janvier 2013 et le \ncadre réglementaire et opérationnel mis en œuvre en 2013 et 2014. Il comprenait également un bilan \nquantitatif pour les années 2012 et 2013, ainsi que les réalisations sur une partie de l’année 2014. \nCe deuxième rapport présente un bilan qualitatif et quantitatif du dispositif de mobilisation du foncier \npublic en faveur du logement pour l’année 2015. \nLe bilan qualitatif est marqué par un renforcement de la mobilisation de l’ensemble des acteurs \net une évolution des textes. \nAu niveau national, le Président de la République a appelé à un développement accru du dispositif, \nnotamment en fixant un objectif de 60 cessions pour l’année 2015, avec ou sans décote telle que \nprévue par la loi du 18 janvier 2013. \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n8 \nL’accélération de la mise en œuvre du dispositif est également marquée par l’action de la CNAUF. \nLes points de blocage étudiés en séance ont pu être levés. Les déplacements du Président de la \ncommission ont permis d’accélérer certaines opérations et de communiquer à propos du dispositif. La \ncréation d’un comité de suivi des cessions a permis d’assurer le renforcement de la mobilisation des \nservices de l’Etat et des établissements publics concernés et d’atteindre l’objectif de 60 cessions. \nEnfin, les bilans transmis par les préfets de région permettent de constater une accélération de la \nmise en œuvre du dispositif, encouragée par la publication d’une instruction relative à la gouvernance \ndu dispositif. La mobilisation du foncier public s’insère dans les stratégies régionales de construction \nde logements. Même si la proportion du foncier public est relativement faible par rapport aux objectifs \nde production de logements sociaux à l’exception de l’Ile-de-France, certaines cessions peuvent jouer \nun rôle moteur dans le lancement d’opérations. L’élaboration de stratégies territoriales de mobilisation \ndu foncier public démontre la coordination renforcée des services de l’Etat, sous l’égide du préfet de \nrégion. L’engagement des établissements publics, notamment SNCF Immobilier, doit également être \nsouligné. \nLe cadre législatif et réglementaire a été simplifié. L’article L. 3211-7 du CGPPP et certains articles de \nla partie réglementaire du même code ont évolué (ou sont en cours d’évolution) afin d’étendre le \nrégime de la décote aux équipements publics compris dans les opérations et aux réhabilitations, ainsi \nque pour intégrer des représentants des aménageurs au sein de la CNAUF.  \nCes évolutions apportées au dispositif répondent à des propositions formulées par la commission \ndans le premier rapport. D’autres propositions n’ont pas été suivies en 2015, mais elles trouveront leur \napplication en 2016. \nLe bilan quantitatif confirme ce renforcement. \nEn 2015, pour un objectif de 60 cessions de terrains fixé par le Président de la République, plus de 70 \ncessions de terrains de l’Etat et de ses établissements publics, avec ou sans les dispositions de \nl’article L. 3211-7 du CGPPP, ont eu lieu.  \nParmi ces cessions, l’Etat a cédé 37 terrains, pour un potentiel estimé de 2 500 logements, dont 1 350 \nlogements sociaux. SNCF Immobilier a cédé 26 terrains pour plus de 4 000 logements, dont 1 900 \nlogements sociaux. La SOVAFIM a cédé 5 terrains pour 600 logements, dont 250 logements sociaux. \nS’agissant du bilan de l’application de la loi du 18 janvier 2013, 13 terrains ont été vendus selon ce \ndispositif en 2013 et 2014 et 20 terrains en 2015. Au total, depuis 2013, l’effort financier consenti par \nl’Etat pour les seules cessions encadrées par ces dispositions est de l’ordre de 76,7 millions d’euros, \ndont 48,5 millions d’euros pour les 19 cessions en 2015. \nLa dizaine de conventions ou protocoles signés en 2015 en vue d’une cession en 2016 augurent une \npoursuite de cette accélération en 2016. \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n9 \nII.  \nINTRODUCTION \n \nLe 24 septembre 2015, dans son discours de clôture du congrès de l’Union sociale pour l’habitat \n(USH) à Montpellier, le Président de la République a confirmé son engagement de libérer du foncier \npublic pour le mettre à disposition des constructeurs de logements. Pour l’année 2015, il a souhaité un \nrenforcement de la mobilisation et fixé un objectif de 60 cessions, ainsi que la concrétisation de \npremières ventes avec des décotes de 100 %.   \nLe Président de la République a également demandé une simplification des procédures de cession, \npermettant notamment à l’Etat de céder de gré à gré à des organismes ou d’appliquer une décote sur \nles ventes de bâtis à réhabiliter.  \nLa commission nationale de l’aménagement, de l’urbanisme et du foncier (CNAUF), créée par la loi  \nn° 2013-61 du 18 janvier 2013 relative à la mobilisation du foncier public en faveur du logement et au \nrenforcement des obligations de production de logement social, est chargée de suivre le dispositif de \nmobilisation du foncier public en faveur du logement. \nA ce titre, elle doit établir un rapport annuel au Parlement sur la mise en œuvre du dispositif, lequel \nfait l’objet d’un débat devant les commissions permanentes. \nUn premier rapport a été publié en décembre 2014. Il exposait l’ensemble du dispositif et sa mise en \nplace en 2013 et au début de l’année 2014. \nLe présent document détaille les évolutions apportées au dispositif depuis la fin de l’année 2014, son \ndéveloppement ainsi que l’activité de la CNAUF. Il comprend deux chapitres : \n- \nle premier présente un bilan qualitatif, marqué par deux faits saillants : le renforcement de la \nmobilisation de l’ensemble des acteurs et la simplification du cadre législatif et réglementaire ; \n- \nle second est un bilan quantitatif, marqué par une accélération du rythme des cessions. \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n10 \nIII. LA LOI DU 18 JANVIER 2013 RELATIVE A \nLA MOBILISATION DU FONCIER PUBLIC \nEN FAVEUR DU LOGEMENT : BILAN \nQUALITATIF \n \nL’année 2015 a été marquée par une mobilisation accrue de l’ensemble des acteurs en faveur des \ncessions de foncier public. La gouvernance du dispositif a été renforcée au niveau national mais aussi \nau niveau local. La CNAUF a participé à cette mobilisation par ses séances plénières et l’implication \nrégulière de son président en régions et auprès des ministères. \n \nA. Une mobilisation renforcée de l’ensemble des acteurs \n1) Une impulsion donnée par le Président de la République \nLe 24 juin, en présence du Premier ministre et des principaux ministres propriétaires de foncier, le \nPrésident de la République a réaffirmé que la vente du patrimoine public en faveur du logement était \nune priorité. Ces cessions contribueront notamment à l’objectif de mixité sociale, conformément au \ncomité interministériel « Egalité et citoyenneté » du 6 mars dernier. \nL’objectif fixé lors de cette réunion est d’atteindre 60 cessions en 2015, dans le cadre du dispositif de \ndécote prévu par la loi du 18 janvier 2013 ou dans le cadre des dispositifs de droit commun. \nPar ailleurs, les principales décisions prises le 24 juin sont : \n- \nle renforcement de la gouvernance de la mobilisation du foncier public, qui s’est traduit par la \ncirculaire du Premier ministre du 6 juillet 2015 désignant les préfets comme unique pilote de \ncette politique ; \n- \nle projet d’un assouplissement par décret du dispositif de décote afin de permettre la cession \nde gré à gré à des opérateurs lorsqu’une commune ne souhaite pas exercer son droit de \npriorité ; \n- \nles évolutions législatives et réglementaires permettant l’extension de la décote aux cessions \nde logements existants devant faire l’objet d’une réhabilitation. \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n11 \n2) Au niveau local, le préfet est le pilote désigné du \ndispositif de cessions  \n(a) \nLa gouvernance du dispositif est définie par plusieurs \ninstructions \nLa circulaire du Premier Ministre du 30 juin 2015 fait de la mobilisation du foncier \npublic un outil contribuant à garantir le respect des obligations des communes en \ndéficit de logements sociaux : \nConformément aux orientations du Comité interministériel à l’égalité et à la citoyenneté du 6 mars \n2015, l’instruction du 30 juin 2015 vise à rendre effectif le respect des obligations pour les communes \nen déficit de logements sociaux. \nLa mobilisation du foncier public avec décote figure parmi les outils mobilisables par les services de \nl’Etat pour favoriser le développement de l’offre de logements sociaux dans les communes \ndéficitaires. Sur ces communes, la programmation en logements (répartition entre logement social et \nlogement privé, type de financement des logements sociaux) doit faire l’objet d’une attention \nparticulière afin de prendre en compte les obligations et le rythme de rattrapage fixés par l’article 55 \nde la loi SRU. Cette circulaire a fait l’objet d’une publication dans Le Moniteur n° 5828 du 7 août 2015. \nCette circulaire répond à un des volets de la proposition n°23 du rapport 2014 de la CNAUF, au \nregard de l’enjeu majeur de la production équilibrée de logements sur les communes déficitaires. \nLa CNAUF propose que : \n-soit systématiquement effectuée une revue d’actifs du foncier public disponible dans les communes \ncarencées au titre de l’article 55 de la loi SRU, notamment celles annoncées lors du comité \ninterministériel à l’égalité et la citoyenneté où les préfets se substitueront aux maires défaillants. \n \nL’instruction du Premier Ministre du 6 juillet 2015 précise les principes de mise en \nœuvre opérationnelle et de gouvernance du dispositif de mobilisation du foncier \npublic : \nAfin d’assurer la cohérence du dispositif et de concilier les compétences propres à chacun des \nservices, le rôle d’ensemblier du préfet est confirmé. Il est l’interlocuteur des collectivités pour \nnégocier la programmation et le prix de cession des terrains mobilisables en faveur du logement. \n \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n12 \nL’instruction demande aux services déconcentrés : \n- \nde mener une revue des terrains de l’Etat, en priorité dans les secteurs où l’offre immobilière \nest tendue et systématiquement dans les communes soumises aux obligations de la loi SRU \net n’y répondant pas ; \n- \nde fiabiliser et d’actualiser régulièrement les listes régionales, qui traduisent un engagement \nde l’Etat à mobiliser son foncier en faveur du logement ; \n- \nde désigner les terrains prioritaires susceptibles d’être cédés pour les douze mois à venir ; \n- \nde développer la concertation avec les collectivités territoriales pour détecter les projets, \nélaborer les programmes de construction et choisir les procédures de cession appropriées ; \n- \nde renforcer la coordination entre les services de l’Etat aux niveaux départemental et régional, \npermettant d’assurer un pilotage stratégique ; \n- \nde saisir la CNAUF pour lever les freins et les blocages. \nEnfin, elle établit la liste des indicateurs que les préfets de région devront annuellement recenser pour \nalimenter le rapport de la CNAUF et précise les spécificités du dispositif dans les départements \nd’outre-mer. \nCette circulaire répond ainsi à plusieurs propositions du rapport de la CNAUF pour 2014, rappelées en \nannexe 1 (propositions n° 19, 21, 24 et 25 du rapport).  \nD’autre part, cette définition du rôle central du préfet répond à la recommandation n° 3 du rapport \nd’information établi par les députés Linkenheld et Tétart en novembre 2014. \n \n(b) \nFonctionnement du dispositif au niveau local \nAprès une phase d’appropriation des dispositions de la loi du 18 janvier 2013 lors des années 2013 et \n2014, la mise en œuvre du dispositif de mobilisation du foncier public s’est accélérée en 2015.  \nLes rencontres de réseaux régionaux réunissant l’ensemble des services de l’Etat, voire des \nopérateurs concernés, se sont poursuivies et ont vocation à être pérennisées.  \nLes bilans régionaux adressés par les préfets de région laissent apparaître les modes de \nfonctionnement et les priorités propres à chaque territoire. \n \n \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n13 \nDans leur bilan régional, les services se sont attachés à mettre en perspective \nl’importance de la mobilisation du foncier public dans les enjeux liés à la \nterritorialisation de l’offre de logement comme dans l’atteinte des objectifs locaux de \nproduction de logements sociaux.  \nAinsi, les enjeux de mobilisation du foncier public sont liés aux zones tendues (grandes \nagglomérations, littoraux…). La mobilisation du foncier public constitue dans ces zones « un soutien \nponctuel aux objectifs de production, en fonction des opportunités se présentant à l’Etat et à ses \nétablissements publics, aux collectivités et aux bailleurs sociaux » (bilan du préfet de région Centre – \nVal de Loire).  \nS’agissant des terrains cédés dans le cadre de la loi le 18 janvier 2013, les logements programmés se \nconcentrent dans les zones tendues puisque plus de 95 % d’entre eux se situent en zone A ou B1. \nEn Ile-de-France, « Cette territorialisation aboutit à une répartition relativement homogène sur \nl’ensemble de la région (tous les secteurs contribuent à l’effort de production de logement, au regard \nde leur poids démographique), avec toutefois une majoration des objectifs sur la zone dense, mieux \néquipée en transport en commun, et lieu de la plus forte tension du marché de l’habitat. \nLa répartition des terrains mobilisés et mobilisables (qui, d’une certaine manière, est aléatoire car \ndéterminée par d’autres considérations : implantations historiques du patrimoine étatique, évolutions \nrécentes des besoins immobiliers des services de l’État) correspond globalement à cette \nterritorialisation des objectifs logement ». \nLa mobilisation du foncier public s’insère donc dans la stratégie de construction de logements et \nparticipe aux objectifs. La mobilisation des établissements publics, notamment de SNCF Immobilier, \nparticipe à cette stratégie. \nExemple d’analyse de la territorialisation de l’offre de logement (bilan de la région Haute-\nNormandie) :  \n« La DREAL de Haute-Normandie a engagé avec les DDTM depuis 2012 une démarche de \nterritorialisation des objectifs de production de logements locatifs sociaux. Cette démarche a permis \nd’établir dans un premier temps une typologie des communes en matière d’habitat à partir de \ndifférents indicateurs et de caractériser ainsi la Haute-Normandie en dix classes de territoires avec \ndes enjeux variables en matière de logement social selon les territoires : des territoires regroupant les \npôles urbains régionaux aux territoires de communes essentiellement rurales. \nDans un second temps, en croisant cette approche avec d’autres approches comme les objectifs \nfigurant dans les PLH ou bien par exemple la capacité à faire des territoires, il a été possible de \nquantifier les besoins de logements sociaux par territoire d’intervention. \nLes enjeux principaux en matière de production de logements et en particulier de logement social se \nlocalisent ainsi sur la vallée de la Seine et sur les pôles les plus urbanisés de la région. \nLes opportunités de mobilisation du foncier sur ces territoires coïncident globalement avec ces \nterritoires ; il conviendra cependant de bien veiller à assurer une mixité sociale et un équilibre entre \nl’offre sociale et l’offre privée de logements sur les territoires concernés. » \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n14 \nPar ailleurs, le foncier public participe dans une proportion variable aux objectifs de production de \nlogements sociaux. Selon les régions, une proportion de 0 à 10 % du logement social en projet en \n2015 est liée à une cession de foncier public. Le foncier public peut néanmoins jouer un rôle moteur \ndans le lancement d’opérations telles que des ZAC. Et les cessions de terrains publics confirment \nl’exemplarité de l’Etat en faveur de la relance de la construction. \nExemple du bilan de la région Rhône-Alpes :  \nD’un point de vue quantitatif, le nombre de logements sociaux produits via la mobilisation du foncier \npublic reste relatif en regard des objectifs régionaux. En effet, le nombre de logements sociaux mis en \nchantier en 2014 et 2015 ne représente que 253 logements (soit 127 logements en moyenne par an) \net le nombre de logements sociaux projetés sur les terrains cédés ne s’élève qu’à 526 logements (soit \n263 logements en moyenne par an). \nÀ titre de comparaison, environ 12 500 logements sociaux ont été agrées en moyenne par an sur la \npériode 2014-2015 en région Rhône-Alpes. (…) \nToutefois, il convient de nuancer cette analyse puisque le dispositif de mobilisation du foncier public \npeut s’avérer être un levier crucial pour le portage de la politique de développement de l’offre de \nlogement social : \n- une décote sur le prix de vente est de nature à compenser les surcoûts liés à la présence d’amiante \nou de pollution (tènement SNCF), \n- la mobilisation des terrains de l’État peut concourir à la réalisation de logements sociaux dans des \npérimètres de projet beaucoup plus large (exemple de la ZAC Flaubert à Grenoble), \n- la mobilisation de foncier public peut également contribuer à l’atteinte d’un taux requis de logements \nsociaux (20 ou 25%) sur certaines communes présentant un déficit (à Grenoble, Lyon et Thonon-les-\nBains).  \n- le dispositif de mobilisation du foncier public peut apporter une crédibilité au discours de l’État dans \nles négociations locales et permettre ainsi de mobiliser du foncier appartenant aux collectivités. Il \nconfère aux représentants de l’État une légitimité dans le domaine de l’action foncière. Ainsi, grâce à \ncette légitimité, l’État a pu mettre en place en Haute-Savoie, en partenariat avec l’EPFL 74 et le \nconseil départemental, un outil de suivi et d’analyse du foncier à l’échelle de la parcelle sur l’ensemble \ndu département. Cet outil a ainsi vocation à permettre aux collectivités de mettre en place de \nvéritables stratégies foncières. \n- la mobilisation du foncier public et le régime de décote permettent de développer une offre locative \nsociale dans les territoires tendus.  \nDans le cas des communes déficitaires en logement social, suite à l’instruction du 30 juin, un travail \nde détection du foncier public disponible dans ces communes a été engagé. \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n15 \nLes services élaborent également des stratégies de mobilisation du foncier public sur \nles territoires. Les exemples laissent apparaître les difficultés et les priorités mises en œuvre pour \npermettre le développement du dispositif. \nExemple du bilan de la région Ile-de-France : \nLa mobilisation des terrains \nLes échanges avec la commune concernée par un terrain est toujours un préalable à la mobilisation \nde celui-ci. L’objectif étant de faire du maire le porteur du projet. La commune exerce alors son droit \nde priorité (en le délégant éventuellement) pour réaliser un programme négocié avec les services de \nl’État. \nOutre ce cas favorable, heureusement majoritaire, on trouve également le cas de communes peu \nintéressées par les terrains, et le cas des communes opposées à la construction de logements \nsociaux. \nDans les communes peu intéressées, qui ont une posture assez neutre, les services de l’État \nrecourent de plus en plus à l’appel d’offre, afin d’accélérer la mobilisation des terrains. Ce processus \npermet d’attirer concrètement des constructeurs, en fixant un programme. \nDans le cas des communes opposées à la réalisation d’un projet répondant aux exigences de l’État \n(logement social, densité, etc.), une négociation souvent longue s’engage, l’État pouvant très \ndifficilement réaliser unilatéralement un projet (bien souvent les droits à construire sont insuffisants sur \nle terrain). Cela peut durer plusieurs années. \nDans certains départements, une priorisation a été effectuée pour tenir compte de la diminution des \neffectifs des services de l’État. Les efforts se portent sur les terrains présentant les potentiels les plus \nélevés (ordre de grandeur : la centaine de logements), tandis que les opérations de taille moyenne (10 \nà 50 logements) sont plutôt orientées sur des appels d’offre, et que les petits terrains (moins de 10 \nlogements) sont cédés au plus offrant, sans exigence particulière sur le logement. \nL’identification de nouveaux terrains \nCe travail s’effectue en continu, au gré des déclarations d’inutilité remises par les différents ministères \nà France Domaine. La réalisation (en cours) du schéma directeur de l’immobilier régional va \nprobablement apporter de nouvelles opportunités. \nEn réponse aux directives gouvernementales de l’été 2015, des revues d’implantations ont été \neffectuées à l’automne sur les communes faisant l’objet d’un arrêté de carence. Ces exercices ont \npermis de détecter quelques terrains méritant un examen plus approfondi : vérification du caractère \ncessible et analyse plus poussée de la constructibilité. À terme, cela pourrait aboutir à des potentiels \nde quelques dizaines de logements. Le résultat est quantitativement très modeste, mais important \ndans la mesure où l’État a effectué une analyse exhaustive ; il peut donc demander aux collectivités \nde faire le même exercice. \n \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n16 \n3) Une accélération soutenue par l’action et le suivi régulier \neffectué par la CNAUF \nLe rapport précédent avait été élaboré quelques mois seulement après l’installation de la CNAUF en \njuillet 2014 et l’analyse de premiers dossiers en séance à partir de septembre 2014. Au cours des \nsept séances organisées en 2014 et 2015, la CNAUF a permis de débloquer plusieurs projets de \ncessions. De plus, les déplacements sur sites du président de la CNAUF ont permis d’accélérer \nplusieurs opérations. \n(a) Les dossiers analysés par la CNAUF \nDes cessions de terrains envisagées mais dont l’état d’avancement était bloqué ont été présentées en \nséance de la Commission. Au cours des sept séances, les points de blocage suivants ont pu être \nlevés : \n- \nétude de dérogation au délai de 5 ans pour la réalisation d’un programme de logements sur \nun terrain de plus de 5 hectares ; \n- \nanalyse de blocages relatifs au prix de cession. Un nouveau prix de cession a été accepté par \nla collectivité ; \n- \nétude des blocages concernant la détermination du prix et à la répartition des droits de \ncommercialité de deux terrains. Après discussion en séance et analyse des risques juridiques, \nles actes de cession ont pu être signés ; \n- \nun problème de la chaîne de responsabilité du délai de cinq ans pour la livraison des \nlogements se posait entre la ville et le bailleur. La Commission a invité la ville à déléguer son \ndroit de propriété au bailleur, ce qui a facilité la signature de l’acte de cession. \nLa liste des dossiers analysés et évoqués en séance figure en annexe 2. En 2015, le nombre de \ndossiers soumis à la Commission a diminué, notamment du fait de l’appropriation du mécanisme de \ncalcul de la décote par les services déconcentrés et des déplacements sur sites du président de la \nCNAUF. \n(b) Les déplacements du Président de la Commission \nOutre les séances de la Commission, les déplacements de son Président ont pu débloquer ou \naccélérer certaines opérations. Des déplacements ont marqué la fin de l’année 2014 concernant des \ndossiers soumis à la Commission (Rennes, Nantes, Romainville, Paris, Toulouse). \nEn 2015, le Président de la CNAUF s’est rendu à La Tronche le 5 février, Marseille, Aix-en-Provence, \nValbonne et Roquebrune-Cap-Martin les 21 et 22 avril, Courcouronnes le 16 juin, Lyon le 23 juillet, \nMarseille le 27 juillet, La Rochelle le 26 août, Viroflay le 7 septembre, Bordeaux le 8 septembre, Lyon \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n17 \nle 9 septembre, Marseille le 17 septembre, Montpellier le 21 septembre, Strasbourg le 29 octobre, \nLille le 2 novembre et Tours le 4 novembre. \nPour chacune des régions les plus tendues (Provence-Alpes-Côte d’Azur, Ile-de-France, Languedoc-\nRoussillon, Rhône-Alpes, Aquitaine, Alsace, Nord-Pas de Calais), des rencontres avec les préfets et \nservices concernés ont permis de faire un état des lieux de l’avancement des cessions, notamment de \nla mobilisation du foncier public dans les communes déficitaires et carencées. Ponctuellement, des \néchanges ont été organisés avec les collectivités locales pour évoquer des dossiers connaissant des \ndifficultés. \nAinsi, à Roquebrune-Cap-Martin, un accord a pu être trouvé sur la programmation en logements de \nl’opération de reconversion de l’ancienne base aérienne 943 afin de répondre aux obligations de la \ncommune en matière de logements sociaux. A Lille, un accord a pu être trouvé sur le prix de cession \nde 13 hectares de la friche de l’ancienne gare Saint-Sauveur en vue de la réalisation d’un quartier de \ncentre-ville comptant environ 2 500 logements dont un tiers de logements sociaux. \nChacun de ces déplacements a fait l’objet d’une communication auprès de la presse locale et \nnationale afin de valoriser les actions menées en matière de cession de foncier public et de mixité \nsociale. \n(c) L’instauration d’un comité de suivi des cessions \nSuite aux objectifs ambitieux fixés par le Président de la République et afin de mobiliser les différents \nacteurs, un comité de suivi réunissant la Délégation à l’action foncière et immobilière, France \nDomaine, la Direction de l’habitat, de l’urbanisme et des paysages et la SNCF a été constitué à \nl’initiative du président de la CNAUF. Entre septembre et décembre 2015, il s’est réuni à quatre \nreprises et a permis un suivi des opérations de cession avec l’ensemble des acteurs concernés au \nniveau national. Ce comité a également suivi les évolutions législatives et réglementaires du dispositif \nde cession du foncier public \n \n \n \n \n \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n18 \nB. Une évolution et une simplification du cadre législatif \net réglementaire \nLe dispositif issu de la loi du 18 janvier 2013 avait fait l’objet d’une présentation détaillée dans le \nrapport précédent. L’année 2015 a connu plusieurs évolutions législatives et réglementaires dont \ncertaines font suite aux propositions du premier rapport de la CNAUF et du rapport des députés \nLinkenheld et Tétart. \n1) Les évolutions législatives visent notamment à étendre \nle régime de la décote  \n(a) \nLa loi du 6 août 2015 pour la croissance, l’activité et \nl’égalité des chances économiques étend le régime de la \ndécote aux équipements publics et modifie la composition \nde la CNAUF \nL’article 97 étend le régime de la décote aux équipements publics : \nL’article 97 de la loi modifie l’article L. 3211-7 du CGPPP. Il généralise le régime de la décote pour les \néquipements publics de proximité, lors de l’aliénation des terrains du domaine privé de l’Etat ou de \nses établissements publics en vue de la réalisation de programmes de logements. Cette \ngénéralisation n’est possible que pour les communes qui ne font pas l’objet d’un constat de carence, \npour la construction d’équipements publics destinés en tout ou partie aux occupants des logements \nsociaux programmés. Ce taux de décote est aligné sur la décote moyenne allouée à la part du \nprogramme consacrée aux logements sociaux. \nCette possibilité était limitée dans la loi du 18 janvier 2013 aux terrains préalablement inscrits dans les \nlistes régionales établies par le préfet de région.  \nLe précédent rapport de la Commission proposait que le bénéfice d’une décote sur les équipements \npublics ne soit pas restreint aux terrains inscrits sur la liste régionale mais ouvert à l’ensemble des \nterrains qui pourraient faire l’objet d’une décote, de droit ou consentie (proposition n° 6). L’article 97 \nde la loi du 6 août 2015 répond ainsi à cette proposition. \nL’article 101 élargit la composition de la CNAUF aux aménageurs : \nLe même article du CGPPP est modifié afin que les acteurs de l’aménagement puissent être membres \nde la Commission. Cet élargissement permet de renforcer le rôle de médiation et d’expertise de la \nCNAUF, aussi bien pour l’étude des dossiers de cession, que pour l’évaluation du dispositif.  \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n19 \nCette mesure constituait la proposition n° 18 du rapport précédent de la Commission. Elle répond \négalement à la recommandation n°10 du rapport d’information établi par les députés Linkenheld et \nTétart en novembre 2014. \n(b) \nLa loi de finances du 29 décembre 2015 étend le \nrégime de la décote aux cessions de logements existants \ndevant faire l’objet d’une réhabilitation \nL’article 54 de la loi de finances pour 2016 modifie à nouveau l’article L. 3211-7 du CGPPP.  \nLe régime de décote, applicable jusqu’à présent aux seules constructions nouvelles, est élargi aux \ncessions d’anciens logements des personnels de l’Etat ou de ses établissements publics devant faire \nl’objet d’une réhabilitation pour y créer du logement social.  \nCette évolution permettra notamment de concrétiser des cessions d’anciens logements associés à \ndes casernes de gendarmerie ou des douanes. Une dizaine d’opérations sont aujourd’hui bloquées \ndans l’attente de cette évolution législative. Il s’agit notamment de casernes à Thonon-les-Bains ou \nHabsheim. \nCette évolution constituait la proposition n° 10 du rapport de décembre 2014. Elle répond également à \nla recommandation n° 11 du rapport d’information établi par les députés Linkenheld et Tétart en \nnovembre 2014. Enfin, elle apporte une réponse à la contribution du 14 avril 2015 de l’Union sociale \npour l’habitat (USH), qui contenait parmi la liste des points à aborder celui des logements à réhabiliter \nsans nouvelle création de surface habitable, dont l’incertitude sur le statut peut parfois s’avérer \nbloquant pour des opérations importantes. \n(c) \nLes évolutions législatives concernant les terrains du \nministère de la défense \nPar amendement parlementaire, l’article 2 de la loi de programmation militaire du 28 juillet 2015 a \nlimité à 30 % le taux de décote des terrains appartenant au ministère de la défense par rapport à leur \nvaleur vénale jusqu’au 31 décembre 2019.  \nCette limitation remettait en cause de nombreuses négociations en cours, dont le taux de décote \nprévu était en moyenne de 60%.  \nL’article 55 de la loi de finances pour 2016 supprime ce plafonnement de la décote et entraîne donc \nun retour à la situation initiale.  \nCette limitation a empêché, au second semestre 2015, la signature de cessions de terrains du \nministère de la défense. Néanmoins des protocoles ont pu être signés au second semestre 2015. Les \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n20 \ncessions correspondantes seront finalisées en 2016. Il s’agit en particulier de la base aérienne 943 à \nRoquebrune-Cap-Martin, des casernes Beaumont-Chauveau à Tours et de la caserne Guines à \nRennes. \n \n2) La poursuite de l’élaboration du cadre réglementaire \n(a) \nLe décret du 30 décembre 2014 fait entrer dans le \ndispositif la cession des terrains du domaine privé des \nétablissements publics de santé \nLe décret n° 2014-1743 en cours de publication au moment de la parution du précédent rapport a été \nsigné le 30 décembre 2014. Il fait entrer les établissements publics de santé dans le dispositif de \nmobilisation du foncier public.  \nCes établissements, notamment ceux de l’Assistance Publique – Hôpitaux de Paris, des Hospices \nCivils de Lyon et de l’Assistance Publique – Hôpitaux de Marseille ont eu la possibilité à partir de \nl’année 2015 de céder des terrains dans le cadre du dispositif prévu par la loi du 18 janvier 2013. \nUne instruction de la Direction Générale de l’Offre de Soins (DGOS) en date du 1er avril 2015 \nrelative aux modalités du processus de cession avec décote d’un terrain du domaine privé des \nétablissements publics de santé (EPS) en application de la loi n° 2013-61 du 18 janvier 2013 sur la \nmobilisation du foncier public pour la réalisation de logement a été diffusée aux directeurs généraux \ndes agences régionales de santé et aux directeurs d’établissements publics de santé. \nL’instruction interministérielle du 21 juillet 2015 du directeur de l’habitat, de l’urbanisme et des \npaysages, du délégué à l’action foncière et immobilière et de la chef du service France Domaine \nprésente aux préfets les spécificités relatives aux établissements publics de santé. \nEn effet, suite à l’intégration de ces établissements dans le dispositif de décote, les agences \nrégionales de santé (ARS) sont désormais intégrées aux réseaux régionaux et sont consultées pour \nl’établissement des listes régionales. L’agence nationale d’appui à la performance (ANAP) peut être \nmobilisée pour accompagner les établissements hospitaliers afin d’évaluer et expertiser les projets \nimmobiliers. \nL’instruction précise également les méthodes de calcul de la situation financière de l’établissement \nmenant à un plafonnement de la décote à 30 %. \n \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n21 \n(b) \nUn décret en cours de consultation modifie les \ndispositions réglementaires du CGPPP afin d’étendre la \ndécote aux équipements publics et aux logements existants \ndevant faire l’objet d’une réhabilitation \nLes évolutions de l’article L. 3211-7 du CGPPP introduites par la loi du 6 août 2015 pour la \ncroissance, l’activité et l’égalité des chances économiques et la loi de finances pour 2016 (voir supra) \nentraînent une modification de la partie réglementaire du même code (issue des décrets du 15 avril et \ndu 18 octobre 2013). L’ensemble de ces modifications fait l’objet d’un décret soumis actuellement à \nl’examen du Conseil d’Etat et qui sera publié en mars 2016. \nCe projet de décret fixe les modalités d’extension du régime de la décote aux équipements publics \ncompris dans les programmes de logements - que les terrains soient ou non compris dans la liste \nrégionale. Le régime de la décote est de plus étendu aux logements existants devant faire l’objet \nd’une réhabilitation. Enfin, il étend la composition de la CNAUF en ajoutant à la liste de ses membres \ndeux professionnels de l’aménagement. \nCes trois évolutions répondent aux propositions n° 5, 6, 9, 10 et 18 du rapport précédent.  \n(c) \nUn décret en cours d’élaboration ouvrira la faculté de \nprocéder à des cessions par usage de la procédure de gré à \ngré \nLa possibilité de cession de foncier public à l’amiable, sans mise en concurrence, dite cession de gré \nà gré est une des évolutions réglementaires annoncées par le Président de la République lors de la \nréunion du 24 juin 2015. \nLe projet de texte permettra à l’État de céder à l’amiable et sans mise en concurrence des biens \ndestinés à des opérations de logements dont le programme intègre une part significative de \nlogements sociaux. Cette procédure réduira les délais préalables à la réalisation de ces opérations \nrépondant à un objectif d’intérêt général.  \nCette disposition permettra notamment sur les communes déficitaires en matière de logements \nsociaux pour lesquelles le rythme de rattrapage n’est pas satisfaisant d’accélérer les cessions sous \nl’égide du préfet, en particulier dans les communes refusant d’exercer leur droit de priorité \n \n \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n22 \nIV. UNE ACCELERATION DU RYTHME DES \nCESSIONS : BILAN QUANTITATIF \n \nFin 2015, les préfets ont réalisé, à la demande des ministères en charge du logement et du domaine, \nun bilan de la mobilisation du foncier public dans leur territoire pour l’année 2015. Ces bilans \npermettent de constater les avancées du dispositif ainsi que les obstacles encore rencontrés sur le \nterrain.  \nLes données chiffrées contenues dans les bilans régionaux ont fait l’objet d’un travail de consolidation \naussi bien à partir des données issues de l’outil de suivi des cessions (OSC - ministère du Budget) \npour les conditions de cession, et de la base de données nationales Viv@cité (ministère du logement - \nprogramme logement, mise en chantier, tension marché de l’habitat). Les données relatives aux biens \ndes établissements publics ont fait l’objet d’un rapprochement entre les éléments identifiés par les \npréfets et ceux communiqués par les directions de ces établissements. \n \nA. \nBilan des cessions des biens de l’Etat et de ses \nétablissements publics en faveur du développement \nd’une offre de logement – année 2015  \n1) Les biens vendus en faveur du logement avec ou sans \nles dispositions de l’article L 3211-7 du CGPPP en 2015. \n(a) \nLes cessions de biens de l’État en faveur du logement  \nLes cessions de biens de l’État en faveur du logement au titre de l’année 2015 représentent 37 \nterrains cédés pour un potentiel estimé de l’ordre de 2 500 logements, dont 1 350 logements sociaux, \nqui seront mis en chantier ces prochaines années. A titre indicatif, la surface des terrains cédés \nreprésente près de 17 hectares. \n(cf annexe tableau des fonciers État cédés en faveur d’une production de logement en 2015) \n \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n23 \n(b) \nLes cessions des opérateurs ferroviaires en faveur du \nlogement  \nLes cessions de biens des opérateurs ferroviaires en faveur du logement au titre de l’année 2015, \nreprésentent 26 terrains cédés soit 36 hectares pour un potentiel estimé de plus de 4 000 logements, \ndont 1 900 logements sociaux.  \nOn notera que la mobilisation des acteurs ferroviaires s’est poursuivie, bien que l’année 2015 ait été \nlargement mobilisée par la mise en place de la nouvelle organisation des établissements publics issue \nde la loi ferroviaire de 2014, et la constitution de SNCF Immobilier. A noter le caractère exceptionnel \nde certaines cessions 2015 sur le territoire de Paris Intra Muros dans le cadre de projet \nd’aménagement d’envergure avec des programmations logement particulièrement ambitieuses, \nnotamment sur le site Chapelle International (Paris XVIIIème). \n(c) \nLes cessions de la SOVAFIM en faveur du logement  \nLes cessions de biens de la SOVAFIM en faveur du logement au titre de l’année 2015 représentent 5 \nterrains cédés pour un potentiel estimé de 600 logements dont 260 sociaux qui seront mis en chantier \nces prochaines années. A titre indicatif, la surface des terrains cédés représente plus de 5 hectares.  \n(d) \nLes cessions des établissements publics de santé en \nfaveur du logement \nLe suivi des cessions des terrains des établissements publics de santé en faveur du logement au titre \nde l’année 2015 n’ont pas fait l’objet d’un bilan exhaustif. Seules 3 cessions ont été identifiées \nnotamment en région Île-de-France avec : \n• \nà Paris, la cession du site de l’AP-HP Saint-Vincent de Paul pour une première tranche de \n300 logements,  \n• \nà Boulogne-Billancourt, la vente de l'ancien centre de gérontologie Les Abondances, pour 80 \nlogements, \n• \nen Basse-Normandie à Caen, la vente d’une emprise du CHU à EDIFIDES pour 78 \nlogements libres. \n(cf annexe tableau des fonciers des établissements publics cédés en faveur du logement en 2015). \n2) Les logements mis en chantier en 2015 sur des biens \nvendus les années antérieures  \nAu titre de l’année 2015, plus de 7 600 logements dont 3 800 sociaux ont été mis en chantier, soit une \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n24 \npart sociale de 50 %; sur 110 sites au total. \nCes décomptes comprennent les logements produits en Île-de-France sur des terrains de l’Etat remis \naux EPA Marne et EPA Sénart. \nLes opérations de logement ayant fait l’objet d’une mise en chantier en 2015 sur du foncier public se \nrépartissent de la manière suivante, en nombre de logements : \n− \nfoncier de l'État : 50 %, \n− \nfoncier de SNCF Réseau / Mobilité, RATP et SOVAFIM : 36 %, \n− \nfoncier des établissements publics d’aménagement : 14%. \nLes contributeurs majoritaires pour l’État sont les terrains utilisés préalablement par les ministères de \nl'écologie, de l’intérieur, de la défense et de l'enseignement supérieur. \n(cf. annexe bilan des mises en chantier 2015) \n \nB. \nBilan de l’application de la loi du 18 janvier 2013 \nau 31 décembre 2015 : l’effort financier de l’Etat \nLe montant total de l'effort financier consenti par l'État pour les cessions encadrées par les \ndispositions de la loi du 18 janvier 2013 depuis son entrée en vigueur est de l’ordre de 77 M€. \nLes décotes consenties oscillent entre 12 000 € (cession à Dinan pour réaliser trois logements) et \n19,2 M€ (cession du site de la rue de la Mouzaïa à Paris pour réaliser 284 logements).  \nLes taux globaux de décote sur ces cessions oscillent quant à eux entre 24 % (Marseille – cession rue \ndu docteur Acquaviva) et 81 % (Vandœuvre-lès-Nancy) de la valeur vénale des biens. \nPour les cessions réalisées dans le cadre du dispositif de la loi du 18 janvier 2013, le calcul de la \ndécote est effectué de manière réglementaire. Pour les autres cessions réalisées dans le cadre de \nprocédures négociées ou d’appels d’offre, une décote est consentie au cas par cas en tenant compte \ndu contexte local, de la part de logements sociaux et des travaux à réaliser.  \nLa CNAUF propose que : \n- l’effort financier fait par l’Etat ou les établissements publics propriétaires de foncier soit calculé et \ncommuniqué pour chaque cession. \n \n \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n25 \nC. \nProjets de cessions engagés en 2015 pour une \nperspective de cessions en 2016 \n1) Conventions ou protocoles signés en 2015 en vue d’une \ncession en 2016  \nLes opérations suivantes ont fait l’objet d’une convention ou d’un protocole signé en 2015 en vue \nd’une cession en 2016 (environ 1 080 logements sur 9 sites) : \n• \nTours / casernes Beaumont-Chauveau : protocole signé le 4 novembre (environ 600 \nlogements) ; \n• \nLille / château du CETE : convention signée le 2 novembre (51 logements), acte de cession \nsigné le 25 janvier 2016 ;  \n• \nFréjus / terrain Missiri : convention signée fin décembre (environ 40 logements) ;  \n• \nSélestat / commissariat : convention signée le 22 décembre (20 logements) ; \n• \nWolfisheim / gendarmerie : protocole signé le 18 décembre (12 logements) ;  \n• \nLyon / 7ème arrondissement : convention signée le 2 novembre (238 logements) ;  \n• \nTullins / La Contamine : convention signée (24 logements) ;  \n• \nAnnecy / ex-annexe du Palais de justice : convention signée fin 2015 (42 logements) ; \n• \nLa Réunion / Juliette Dodu : compromis de vente signé en août et septembre 2015 pour une \ncession fin 2016 (52 logements).  \n2) \nNégociations en cours pour une cession en 2016 \nLes négociations sur les dossiers suivants sont bien avancées pour une cession en 2016 (environ  \n2 020 logements sur 8 sites) : \n• \nCourcouronnes / hôpital Louise Michel : dossier soumis à la CNAUF en juin 2015, pour une \ncession en 2016 (800 logements, uniquement privés a priori) ; \n• \nRennes / caserne Guines : les discussions sont avancées pour une signature d’un protocole \nde cession en 2016 (450 logements) ; \n• \nLyon / 8ème arrondissement : protocole à signer début 2016 (250 logements) ; \n• \nPolynésie / cité Grand à PIRAE : environ 120 logements ; \n• \nPolynésie / cité Mariani à TAIARAPU-EST : environ 25 logements ; \n• \nParis / 2ème phase hôpital Saint-Vincent de Paul : environ 300 logements ; \n• \nGex / ex-DDE : convention à signer début 2016 (25 logements) ; \n• \nChalles-les-Eaux : modification du PLU en cours (50 logements). \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n26 \n3) \nCessions pour des réhabilitations de logements \nLes cessions des opérations suivantes comprenant des logements à réhabiliter devraient intervenir en \n2016 (environ 160 logements sur 6 sites) : \n• \nThonon / caserne avenue du Châtelard : 2ème tranche du projet bien avancée pour une \nsignature en 2016 (60 logements) ; \n• \nHabsheim / maison forestière : 4 logements ; \n• \nSaint-Louis (Haut-Rhin) / anciens logements des Douanes : 10 logements ; \n• \nNeuville-en-Ferrain / cité douanière : 6 logements ; \n• \nSaint-Maixent-l’Ecole / cité de la Tour carré : 72 logements ; \n• \nLa Ciotat / ancien commissariat : 8 logements. \n4) \nPromesses de vente de sites appartenant aux \nopérateurs ferroviaires  \n18 Promesses Synallagmatiques de Vente ont été signées à fin 2015 sur des terrains propriété du \nGroupe Public ferroviaire. La réitération de la majeure partie de ces ventes planifiées en 2016 \npermettra la mise en production de plus de 1 800 logements. \n \nD. \nListes régionales  \nConformément aux prescriptions des articles L. 3211-7 II 2° et R. 3211-16 du code général de la \npropriété des personnes publiques, le processus d’élaboration des listes établies par les préfets de \nrégion et régies par ces dispositions a été mis en place depuis 2013. \nAfficher des terrains sur les listes régionales traduit un engagement de l’État à mobiliser son foncier \nen faveur du logement. Le préfet de région est le garant de leur fiabilité et de leur réalisme, en y \nfaisant figurer les biens effectivement disponibles à court terme et dont l’État pourra assurer la \npromotion auprès des collectivités et des opérateurs du logement. Les biens dont la cession contribue \nà des opérations de réorganisation des services de l’État peuvent également y être inscrits.  \nLa consultation préalable du comité régional de l’habitat et des collectivités par le préfet de région \ncontribue à la crédibilité des listes. L’avis défavorable d’une collectivité locale ne doit pas, en tant que \ntel, conduire à exclure un bien de la liste régionale, lorsque son inscription apparaît justifiée par sa \nlocalisation sur un territoire en déficit de logements, notamment sociaux.  \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n27 \nNéanmoins, si un bien est amené à être cédé pour une autre destination que du logement, il revient \nau préfet d’arbitrer sur la base des avis préalables du directeur départemental des territoires et du \ndirecteur départemental des finances publiques.  \nLes préfets de région veillent à la mise à jour, au moins annuelle, de la liste régionale, en y ajoutant \nde nouveaux biens potentiellement cessibles ou issus de la rationalisation des implantations de l’État \net en y retranchant les biens cédés ou ceux dont la cession en faveur du logement n’est plus jugée \npertinente. L’inscription sur la liste régionale ne restreint pas l’application de la loi. Il est possible de \nconsentir une cession décotée en faveur du logement social pour des fonciers non inscrits sur la liste, \nsignalés à l’initiative d’un porteur de projet de logements.  \nLes listes régionales doivent également inclure les sites déclarés mobilisables par les établissements \npublics et sociétés concernés par le dispositif de la loi du 18 janvier 2013. Cette inscription nécessitant \nl’avis conforme de leurs propriétaires.  \nTableau de suivi des publications de listes régionales au 31/12/2015 (page suivante) \nDepuis la publication du décret d’application de la loi le 15 avril 2013, des listes régionales ont été \npubliées dans 22 régions. Parmi les listes publiées, 11 listes intègrent des sites relevant des \nétablissements publics concernés par le périmètre de la loi du 18 janvier 2013. En 2015, 12 listes \nrégionales ont fait l’objet d’une mise à jour par les préfets.  \nL’ensemble des listes publiées identifie 347 sites dont 80 propriétés des établissements publics \n(SNCF Réseau, SNCF Mobilités, RATP, VNF) représentant plus de 400 hectares cessibles. \nDepuis 2013, un total de 394 sites ont été inscrits sur des listes publiées. 21 d’entre eux ont été \nvendus avec décote ; 14 cédés hors décote ; 12 ont été retirés des listes, leur cession en faveur d’un \nprojet de logement ayant été abandonnée. \nLa CNAUF propose que soient rendus publics et facilement accessibles en ligne : \n- \nla liste des terrains vendus annuellement à destination d’une production de logement par l’Etat \net ses établissements publics, telle qu’elle est présentée par ce comité de suivi ; \n- \nl’ensemble des arrêtés préfectoraux mentionnant les terrains de l’Etat et de ses \nétablissements publics cessibles avec une décote logement social. \n \n \n\nRégion \nContenu de la liste régionale  Date de l'avis \ndu CRH\nPublication de \nl'arrêté \npréfectoral \nNombre de  \nterrain Etat \nNombre de  \nterrain \nétablisseme\nnt public\nTotal nb de \nterrain \nSuperficie \ntotale \nterrain Etat\nSuperficie totale \nterrain EP\nTotal \nsurface \ncessible m²\nAlsace\nTerrain Etat uniquement\n17/12/2014\n30/01/2015\n10\n10\n28 506\n28 506\nAquitaine\nTerrain Etat uniquement\n13/06/2013\n20/09/2013\n8\n8\n60 066\n60 066\nAuvergne\nTerrain Etat uniquement\n04/11/2015\n16/12/2015\n3\n3\n37 439\n37 439\nBasse-Normandie\nTerrain Etat uniquement\n20/11/2013\n06/12/2013\n2\n2\n16 819\n16 819\nBourgogne\nTerrain Etat + 1 SNCF\n26/11/2015\n29/12/2015\n5\n1\n6\n19 896\nnc\n19 896\nBretagne\nTerrain Etat + 2 SNCF Immo\nnc\n30/10/2015\n11\n2\n13\n79 394\n31 000\n110 394\nCentre\nTerrain Etat uniquement\n18/07/2013\n25/11/2013\n6\n6\n448 000\n448 000\nChampagne-Ardenne\nTerrain Etat uniquement\n02/08/2013\n20/11/2013\n2\n2\n57 416\n57 416\nChampagne-Ardenne\nTerrain  RFF SNCF\n06/06/2014\n3\n3\n68 859\n68 859\nCorse\nNon publié\n0\nFranche-Comté\nTerrain Etat +  2 RFF\n17/09/2013\n28/12/2015\n5\n2\n7\n9 539\n69 594\n79 133\nHaute-Normandie\nTerrain Etat uniquement\n24/10/2013\n31/01/2014\n2\n2\n295 857\n295 857\nIle-de-France \nTerrain Etat uniquement\n17/02/2015\n10/09/2015\n70\n70\n175 641\n175 641\nIle-de-France \nTerrains RFF SNCF RATP\n04/03/14\n24/10/2014\n0\n39\n39\n681046\n681046\nLanguedoc-Roussillon Terrain Etat uniquement\n19/03/2015\n30/06/2015\n10\n2\n12\n82 405\n14 520\n96 925\nLimousin\nTerrains RFF SNCF \n12/12/2014\n0\n0\n34 500\n34 500\nLorraine\nTerrain Etat uniquement\n16/10/2015\n28/12/2015\n5\n5\n50 819\n50 819\nMidi-Pyrénées\nTerrain Etat uniquement\n20104/2015\n20/07/2015\n13\n1\n14\nnc\nnc\nNord-Pas-de-Calais\nTerrain Etat +  10 RFF SNCF\n05/11/2014\n17/12/2014\n25\n19\n44\nnc\nnc\nnc\nPays-de-la-Loire\nTerrain Etat + 4 RFF SNCF\n04/02/2014\n23/12/2015\n9\n4\n13\n107 772\n19 067\n126 839\nPicardie\nTerrain Etat uniquement\n04/10/2013\n14/10/2013\n14\n14\n704 403\n704 403\nPoitou-Charentes\nTerrain Etat uniquement\n04/07/2013\n04/11/2013\n8\n8\n75 362\n75 362\nPACA\nTerrain Etat +  4  SNCF Immo\n24/11/2014\n12/03/2015\n23\n4\n27\n583 793\n61 030\n644 823\nPACA\nTerrain Etat +  1  SNCF Immo\n22/07/2015\n03/09/2015\n4\n1\n5\n8 625\n28 309\n36 934\nRhône-Alpes\nTerrain Etat +  1 RFF SNCF\n04/12/2015\n09/12/2015\n22\n2\n24\n169 274\n18 069\n187 343\nGuadeloupe\nNon publié\n0\nGuyane\nNon publié\n0\nMartinique\nNon publié\n0\nRéunion\nTerrain Etat uniquement\n26/06/2013\n31/07/2013\n10\n10\n51 584\n51 584\n267\n80\n347\n3 062 610\n1 025 994\n4 088 604\nBilan CNAUF : 31/12/2015\nAvancement des publications des listes régionales \nTERRAINS LISTES REGIONALES\nMise à jour le 08/02/2016 DAFI/Dept.foncier\n\nE. \nLes autres formes de mobilisation du foncier de l’Etat \nen faveur du logement \n1) \nLes sites de la RATP \nLes projets de logements conduits par la RATP accompagnent des opérations de modernisation de \nleurs installations industrielles. Aussi les montages ne prévoient pas de cession foncière en amont \ndes opérations. La production de logement attendue ces prochaines années notamment sur Paris est \nà souligner avec : \n• \nla poursuite du chantier en 2016 du centre bus porte d’Orléans - Boulevard Jourdan avec \nl’objectif de livrer 650 logements en 2017 ; \n• \nle projet engagé sur les Ateliers de Vaugirard avec une livraison des premiers logements à \npartir de 2019 (objectif 273 logements d’ici 2020 – 350 à 400 à l’horizon 2024) ; \n• \nle site de la Porte de la Villette, un permis de construire pour 2016, une mise en chantier \nprogrammée en 2017 et la livraison des logements en 2019 (220 à 240 logements à terme).  \n2) \nLes \ncessions \ndes \nterrains \nEtat \nremis \naux \nétablissements publics d’aménagement (EPA Marne, \nEPA Sénart)  \nLes cessions de biens de l’Etat remis à des établissements publics d’aménagement (EPA Marne et \nEPA Sénart) en faveur du logement au titre de l’année 2015, représentent 11 terrains cédés pour un \npotentiel estimé de 1 200 logements dont 400 sociaux qui seront mis en chantier ces prochaines \nannées. \n3) \nLes cessions en faveur du logement à travers les \ncontrats de redynamisation des sites Défense (CRSD) \nPar ailleurs, afin d'accompagner la restructuration des sites fermés par le ministère de la défense à \npartir de 2008, plusieurs mesures ont été mises en place, pour atténuer ou compenser les pertes \nd'emplois, de population, d'activité et de fiscalité locales subies par les territoires concernés. Une de \nces mesures est la cession à l'euro symbolique de terrains de l'Etat (ministère de la défense), dans le \ncadre des Contrats de Restructuration de Site de Défense (CRSD), signés entre l'Etat et les \ncollectivités territoriales (article 67 de la loi de finances pour 2009). \nUn décret en Conseil d’État, pris en juillet 2009, a fixé une liste de 88 communes éligibles à ce \ndispositif.  \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n29 \nL’article 67 de la loi de finances pour 2009 avait précisé que les cessions devaient être nécessaires à \n« la réalisation d’opérations ou d’actions d'aménagement au sens de l'article L. 300-1 du code de \nl’urbanisme ». Si, ultérieurement, le projet ne se concrétise pas, la cession à l’euro symbolique peut \nêtre remise en cause ou peuvent être demandés des compléments de prix, en cas de programme \nréalisé différent des prévisions.  \nLa cession intervient, de fait, plutôt en début de CRSD (durée maximum de 5 ans) voire avant sa \nsignature, dès l'annonce de la restructuration et de l'éligibilité. Les collectivités assurent en général la \ndépollution des sites concernés. Les aménagements ou livraisons sont réalisés plusieurs années \naprès l'acquisition. \nLes objectifs des CRSD étant la reconstitution d'emplois et d'activités, en remplacement des emplois \nmilitaires perdus, les projets portent essentiellement sur le foncier d'activité, l'aide à la formation ou \nl'aide directe aux entreprises. Néanmoins, certains CRSD comprennent un volet « logement », pour \nlequel la cession à l'euro symbolique joue un rôle non négligeable. Une subvention, de faible montant, \nest en général prévu dans le CRSD pour une pré-étude d'urbanisme ou des diagnostics bâtimentaires. \nTrois exemples d'acquisition à l'euro symbolique de foncier Etat en faveur du logement : \n(a) \nPolynésie française \nEn Polynésie française, deux sites, comportant des immeubles de logement et faisant partie \nintégrante du périmètre du contrat de redynamisation des sites de défense (CRSD), seront cédés à la \nPolynésie française, en application de l'article 39 de la loi de finances pour 2015. La Polynésie \nfrançaise, compétente en matière de logement, devrait donc proposer sous peu des projets de \nrénovation de ces anciennes résidences pour une réutilisation en faveur du logement. Ces projets \npourraient vraisemblablement être financés par le Contrat de Projets Etat-Pays 2015-2020.  \n• \nCommune de Pirae : Cité Grand, 121 logements, \n• \nCommune de Taiarapu-Est : Cité Mariani, 24 logements. \n(b) \nAgglomération \nde \nCaen-la-Mer \n– \ncommune \nde \nMondeville \nLe site de l'ECMMSSA a été acquis par la commune le 14 décembre 2009. L'évaluation globale était \nalors de 4,9 M€.  \nUne ZAC a été lancée en 2015 sur le site comprenant, à l'horizon 2018 un EHPAD de 112 lits, un parc \npublic, un collège et 140 logements dont 40 logements sociaux (mi 2018). L'EHPAD a été livré début \n2015. \n \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n30 \n(c) \nLimoges  \nLa caserne Marceau (4ha) a été cédée en juillet 2011. L'objectif affiché demeure une recherche de \nmixité entre : \n• \nla création de logements neufs (aux alentours de 700) ; \n• \nle développement d’une offre tertiaire banalisée (environ 15 000 m² de bureaux) ; \n• \nen complément, l’implantation de commerces et de services de proximité.  \nSeules les démolitions partielles ont commencé en 2015. \n \n\n \nANNEXE 1 : PROPOSITIONS D’EVOLUTIONS DU DISPOSITIF DE MOBILISATION DU FONCIER PUBLIC \nN° Propositions issues du premier rapport de la CNAUF \nActions engagées \nSuites à donner \n \nPermettre une meilleure appropriation du dispositif par les \nacteurs \n \n \n1 \nLes administrations centrales poursuivent leurs actions de formation \ndes personnels de l’État et de ses établissements publics et les \nétendent à ceux des services des collectivités locales et de leurs \nopérateurs ; \nEn cours pour les services de l'Etat \nEngagée par certains services locaux pour les \ncollectivités \nActions à développer et structurer \n2 \nLes administrations centrales animent un réseau national des \ncorrespondants fonciers en DREAL – DDT-M et DRFiP - DDFiP \ndédié à la mobilisation du foncier public ; \nAnimation d’un réseau par la diffusion de \ncirculaires, le suivi de l’avancement… \nA faire progresser \n3 \nLes administrations régionales pérennisent et amplifient les \nréunions régionales avec les acteurs parties prenantes de la \nmobilisation du foncier public ; \nEngagée dans la plupart des régions, dans \ncertains cas avec les collectivités.  \nA développer à l’ensemble des \nrégions et à pérenniser dans les \nnouvelles régions \n4 \nLes liens des administrations avec les acteurs du logement soient \nmaintenus et renforcés (fédérations des bailleurs sociaux, des \npromoteurs, des aménageurs...) pour susciter une dynamique dans \nle montage d’opérations nouvelles de production de logement, en \ncohérence avec les modalités législatives et réglementaires. \nElargissement de la CNAUF aux aménageurs Dans le plan de charge de la \nCNAUF, travail sur les échanges \nentre acteurs économiques \n \nExpliciter et préciser les dispositions législatives et \nréglementaires et étudier la possibilité d’étendre le champ \nd’application de la décote \n \n \n5 \nSoient explicités les apports de la notion de « décote de droit » \nL’extension de la décote aux équipements \n- \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n \ndans le dispositif par rapport au dispositif antérieur qui ne reposait \nque sur un régime de décote consentie \npublics réduit la portée de la notion de \n« décote de droit » liée aux listes régionales \n6 \nLe bénéfice d’une décote sur les équipements publics ne soit pas \nrestreint aux terrains inscrits sur la liste régionale mais ouvert à \nl’ensemble des terrains qui pourraient faire l’objet d’une décote, de \ndroit ou consentie \nApprouvé dans la loi pour la croissance, \nl'activité et l'égalité des chances économiques \ndu 6 août 2015. Décret d'application modifiant \ndiverses dispositions réglementaires du \nCGPPP, en cours de consultation. \n- \n7 \nSoit étudiée la possibilité de prendre en compte dans le calcul du \nprix de cession des terrains publics, une partie du coût de \nproduction des équipements publics de proximité dédiés à répondre \naux besoins des résidents des logements construits sur les terrains \npublics, même si ces équipements ne sont pas eux-mêmes \nlocalisés sur les terrains publics. \nRésolution par les outils réglementaires \nexistants (PUP, ZAC) \n- \n8 \nSoit expertisées les situations dans lesquelles, pour des \nprogrammes dont plus de 75 % de la surface de plancher est \ndédiée au logement, les contraintes locales empêchent l’application \nde l’article L. 3211-7 du CGPPP dont la réalisation du programme \nde construction dans le délai imparti de 5 ans.  \nDes solutions alternatives existent face à cet \neffet de seuil \nExpertises à finaliser et présenter en \nséance \n9 \nSoit précisé, par voie réglementaire, le terme « restructuration » \ndans le cadre de l’application de l’article R. 3211-13 du CGPPP \npour asseoir l’interprétation des services locaux. \nLe terme « restructuration » est supprimé par \nle décret en cours de consultation modifiant \ndiverses dispositions réglementaires du \nCGPPP. \n- \n10 Soit étudiée la possibilité et l’opportunité d’étendre le régime de la \ndécote aux biens bâtis qui, par reconversion ou réutilisation, entrent \nsur le marché du logement sans forcément augmenter les surfaces \nExtension réalisée par le décret en cours de \nconsultation modifiant diverses dispositions \nréglementaires du CGPPP. \n- \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n \nde plancher antérieurement dédiées au logement des personnels \nde l’État. \n \nMieux évaluer et prendre en compte les éléments financiers \nlors des phases d’élaboration du projet \n \n \n11 Soit évalué le coût de l'inaction ou de l'indécision sur un échantillon \nconséquent de biens : frais de portage annuels, impôts, \ngardiennage, entretien, remise en état après occupations \nintempestives... \nL’inaction ou l’indécision relève des \nacquéreurs \nA expertiser \n12 Soient réalisés les diagnostics de pollution et les analyses \nquantitatives de risques le plus en amont possible de la négociation \nafin d'optimiser les coûts de dépollution à partir des projets \n- \nA engager, plus généralement en \nrassemblant en amont les \ndocuments nécessaires à une \nmeilleure connaissance des \npotentialités du site et des \nconditions de cession.  \n13 Soit établie une fiche récapitulative des règles de mise en œuvre et \nde prise en charge des dépollutions à l'usage des services de l’État \nimpliqués dans la mobilisation du foncier public et ce quel que soit \nle type de pollutions \nFiches juridiques rédigées par France \nDomaine \nA diffuser plus largement \n14 Puisse être financées, autant que de besoin, et auprès de \nprofessionnels de l’aménagement et de l’immobilier, des études \npermettant l’objectivation des bilans financiers et des coûts de \nlibération et d’aménagement du foncier proposés par les futurs \nacquéreurs. \nEtudes financées pour certaines opérations \n- \n15 Une réponse soit apportée à la demande exprimée d’étudier \nPerspective à engager \n \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n \nl’opportunité, la faisabilité et les modalités de mise en œuvre d’une \ndécote pour des logements intermédiaires, tels que définie dans \nl’ordonnance du 20 février 2014, notamment en fonction des \ncaractéristiques du bassin local de l’habitat.  \n \nMieux accompagner les services déconcentrés \n \n \n16 Soit capitalisée l’expérience acquise lors de la cession des \npremières opérations, et que soit organisé un retour d’expérience, \npar consolidation des appuis et des réponses techniques apportés \nsur chaque dossier pour qu’ils puissent être mutualisés. Pour ce \nfaire, des fiches de cas mettant en exergue les questions soulevées \npar une opération et les réponses qui y ont été apportées devront \nêtre rédigées ainsi qu’une « Foire Aux Questions » permettant aux \nservices territoriaux de trouver rapidement des réponses à des \nquestions récurrentes. \nExpériences capitalisées dans les réunions \nrégionales \nA formaliser \n17 Soit constitué un groupe de travail associant les services \nministériels du logement et du budget, les notaires et des \nreprésentants du milieu bancaire pour proposer des modèles \nd’actes de vente et des conventions types adaptés aux ventes \nsuccessives entre sous-acquéreurs. \n- \nA engager \n \nAméliorer le pilotage national et local du dispositif \n \n \n18 Les acteurs de l’aménagement puissent être associés aux travaux \nde la commission en tant que de besoin. \nApprouvé dans la loi pour la croissance, \nl'activité et l'égalité des chances économiques \ndu 6 août 2015. Décret d'application en cours \nde consultation. \nArrêté de nomination à publier suite \nau décret \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n \n19 Au sein des préfectures, départementales et régionales, dans \nlesquelles il y a une masse critique de foncier public à valoriser, \nsoient précisées les modalités d’organisation d’une équipe projet \nofficiellement investie par le préfet du rôle de pilotage opérationnel \ndu dispositif. Cette équipe pourrait être composée de l’ensemble \ndes responsables de services territoriaux prenant part aux \nnégociations sur le foncier public. \nIntégré dans la circulaire du 6 juillet 2015, qui \npropose notamment la mise en place d’un \ndispositif de pilotage de la mise en œuvre \nopérationnelle autour du RDPIE et d’un \nréférent DDT(M) \n- \n \nÉtablir une vision stratégique des listes régionales de \nmobilisation du foncier public \n \n \n20 Soit élaborée une vision stratégique des biens inscrits dans les \nlistes régionales du point de vue de leur viabilité économique à \ncourt et moyen terme et de leur inscription dans les stratégies \nlocales d’acquisition foncière \nVision élaborée dans la mise à jour des listes \nrégionales \n- \n21 Soient retirés, lors de la mise à jour des listes, les terrains qui ne \ns’avèrent plus destinés à recevoir du logement \nPrincipe inscrit dans la circulaire du 6 juillet \n2015. \nPoursuite des mises à jour des listes \n22 Soit, le cas échéant, modifié le recensement régional de terrains \nprioritaires, afin de n’y inscrire que des terrains pouvant faire l’objet \nd’une cession à court terme (d’ici à fin 2015) conformément à la \nlettre ministérielle du 19 août dernier \nProposition ne permettant pas d'initier des \nnégociations sur une longue durée \nPas de suites \n23 Soit mise en œuvre une stratégie de pro-activité des acteurs de \nl’État sur deux volets : pour permettre la cession rapide des terrains \nsans difficulté et pour œuvrer sans perdre de temps sur les terrains \nstratégiques même s’ils présentent des difficultés. \nAction déjà engagée sur le terrain \n- \n \nFormaliser le suivi du dispositif pour faciliter son évaluation \n \n \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n \n24 Les administrations centrales, en s’alimentant des réflexions \nportées par les préfets de région, constituent un groupe de travail \npour produire rapidement une instruction explicitant les procédures \net les modalités d’analyse garantissant un suivi concret et efficace \ndes opérations.  \nProcédures et modalités d’analyse précisées \ndans la circulaire du 6 juillet 2015. Suivi \nnational renforcé par un groupe de travail  \nTravailler sur une méthodologie de \nsuivi et de gestion des sanctions \n25 Soit établie la liste des indicateurs que les préfets de région devront \nannuellement recenser pour alimenter le rapport de bilan à remettre \nau Parlement. \nIndicateurs précisés dans la circulaire du 6 \njuillet 2015.  \n- \n26 Soit établie la liste des questions évaluatives auxquelles la CNAUF \ndevra, à terme, répondre pour rendre compte au législateur de \nl’efficience du dispositif et de préciser les informations à recueillir \npour pouvoir y répondre.  \n-  \nA engager \n \nN° \nNouvelles propositions \n1 \nElaborer une revue d’actifs du foncier public disponible dans les communes carencées au titre de l’article 55 de la loi SRU, notamment celles annoncées \nlors du comité interministériel à l’égalité et la citoyenneté où les préfets se substitueront aux maires défaillants \n2 \nLa CNAUF propose que l’effort financier fait par l’Etat ou les établissements publics propriétaires de foncier soit calculé et communiqué pour chaque \ncession \n3 \nRendre publics et facilement accessibles en ligne : \n- \nla liste des terrains vendus annuellement à destination d’une production de logement par l’Etat et ses établissements publics, telle qu’elle est \nprésentée par ce comité de suivi ; \n- \nl’ensemble des arrêtés préfectoraux mentionnant les terrains de l’Etat et de ses établissements publics cessibles avec une décote logement \nsocial. \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n \nANNEXE 2 : OPERATIONS PRESENTEES EN SEANCE DE LA CNAUF \nLocalisation \nEvoqué ou \nAnalysé en \nCNAUF ?  \nOpérations \nMinistère \nutilisateur \nProgramme projeté \nTaux \ndécote \nEtat d'avancement au 31 décembre 2015 \nPoitiers \nEvoqué \nServices du \nPremier \nMinistre \nEnv. 1500m² de \nlogement social \n47,00% \nConvention signée le 11/07/2014. \nCession le 26/03/2015 \nAlès \nEvoqué \nBiens non \naffecté \n22 logements sociaux \n58,00% \nCession le 27/02/2015 \nPontoise \nEvoqué \nMEDDE \nRésidence sociale \n(transformation ancien \nFTM) \n50,00% \nConvention et acte de vente signés le \n08/12/2014 \nLibourne \nEvoqué \nIntérieur \n \n \nEn cours \nLe Mans – \nCaserne Mangin \nEvoqué \nDéfense \n117 logements dont 20 \nsociaux \n \nVendu le 16/07/2015 \nParis – Rue de la \nMouzaia  \nEvoqué \nSanté et \naffaires \nsociales \n284 logements sociaux \n76,00% \ncédé le 29/07/2015 à 6,7M€ \nMarseille – \nAcquaviva \nEvoqué \nTerrains \névoqués en \nCNAUF \nDéfense \n24 logements : 10 PLAI \net 14 PLUS \n24%% \nPromesse de vente signée le 19/11/14 \nCession le 22 avril 2015. \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n \nLille \nEvoqué \nRue de \nBruxelles \n \n45 places \nd'hébergement et 6 lits \nde soins \n100,00% \nConvention signée le 2/11/2015. Acte de \ncession le 25/01/2016. \nToulouse \nEvoqué \nCEAT \nDéfense \n750 logements dont \n70% sociaux \n \nCession envisagée au 1er trimestre 2016, avec \ndemande de dérogation au délai de 5 ans pour \nréaliser l’opération d’aménagement \nRennes \nAnalysé \nCaserne Guines \nDéfense \n440 logements dont \n304 sociaux \n \nProjet de protocole entre la ville et l’Etat \nNantes \nAnalysé \nCaserne Mellinet \nDéfense \n1700 logements dont \n35% sociaux \n67,00% \nConvention de cession signée le 01/12/2014 en \nprésence du PM.  \nActe de vente signé le 19/12/2014. \nVillefranche-sur-\nMer \nAnalysé \nterrain \nferroviaire \nRFF \n44 logements dont 15 \nsociaux \nPlafonné à \n30% \nEn cours \nRomainville \nAnalysé \nCNAUF du \n18/11/2014 \nTalus de l'A3 \nMEDDE \n177 logements dont 39 \nsociaux \n30,00% \nConvention signée par le PRIF le 11/12/2014 et \nadressée à l'acquéreur. \nSignature acte de cession le 15/12/2014. \nParis \nAnalysé \nRue de Lille  \nMESR \n18 logements sociaux \n77,00% \nCédé le 26/06/2015 à 1,4 M€. \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n \nParis \nAnalysé \nRue de Saint-\nPétersbourg \nEconomie \n84 logements sociaux \n77,00% \ncédé le 22/07/2015 à 5,7M€ \nParis \nAnalysé \nDélaissés de \nl'Opéra \nCulture \n82 logements \n \nProjet abandonné \nMontpellier \nAnalysé \nCelleneuve \nIntérieur \n450 logements dont \n250 sociaux \n \nEn cours \nSavigny-sur-Orge \nAnalysé \nFerme \nChampagne \nJustice \n65 logements sociaux \n45,00% \ncédé le 12/01/2015 à 1,4M€ \nVilleneuve-Loubet \nAnalysé  \nDomaine de \nl'Ermitage \nNon défini \n \n \nEn cours \nBoulogne-sur-Mer \nAnalysé \nGare de \nBoulogne \nRFF/SNCF \n \n \nEn cours \nLa Tronche \nEvoqué \nTerrain du \nCRSSA \nDéfense \n \n \nEchange de foncier entre les ministères de la \ndéfense et de l’enseignement supérieur et de la \nrecherche – Etude urbaine en cours \nCourcouronnes \nAnalysé \nHôpital Louise \nMichel \nAPHP \nProgramme non encore \nréellement défini \n \nCession prévue en 2016 \n \n\n \nANNEXE 3 : TABLEAUX \n \n \n \n \n• \nFoncier de l’Etat cédé en faveur d'une production de logement en 2015 ; \n• \nFoncier des établissements publics mobilisé pour du logement en 2015 ; \n• \nFoncier public cédé en 2015 – Répartition par région ; \n• \nFoncier public cédé en 2015 – Répartition par propriétaire ; \n• \nMise en chantier de logement en 2015 par région ; \n• \nMise en chantier de logement en 2015 par propriétaire. \n \n \n \n \n \n \n \n \n\n Bilan CNAUF - Année 2015 : cession des terrains de l'Etat en faveur du logement  \nRégion\nDépartement\nCommune\nAdresse\nPropriétaire / \nUtilisateur\n Superficie \nterrain (m²) \n Nombre \ntotal de \nlogements \n Nombre de \nlogements \nsociaux \nDate de \ncession \nréelle\n % \nglobal \nde \ndécote \n Montant global \nde la décote \nTension \nmarché \nlogements \nZonage \nABC de la \ncommune \ndu site\nLe site est-\nil sur une \ncommune \nArt 55 ?\nAquitaine\nGironde\nMERIGNAC\nCité Adrienne Boland\nMinistère Écologie / Logement \n6 300 \n         \n14 \n         \n14 \n          \n20/02/2015 3.13\n51 774 \n             \nB1\noui\nAuvergne\nPuy-de-Dôme\nCLERMONT-\nFERRAND\n40, rue du Port,  72 rue de \nVilleneuve\nMinistère de la Culture\n221 \n            \n9 \n           \n9 \n            \n05/08/2015\n38%\n90 000 \n             \nB1\nnon\nBourgogne\nCôte-d'Or\nDIJON\nEcole Nationale des greffes \nBoulevard de la Marne\nMinistère de la Justice\n10 200 \n       \n50 \n         \n50 \n          \n01/07/2015 57.25\n867 337 \n           \nB1\noui\nBretagne\nCôtes-d'Armor\nDINAN\n Promenade de la Fontaine \ndes Eaux \nMinistère Écologie / Logement \n1 183 \n         \n3 \n           \n3 \n            \n23/12/2015 34.98\n12 376 \n             \nB2\nnon\nCentre\nIndre-et-Loire\nTOURS\nRue du Plat d'Etain\nHôtel de l'Alternance \nMinistère de l'enseignement \nsupérieur et de la recherche\n674 \n            \n47 \n         \n46 \n          \n17/06/2015 66.0\n281 820 \n           \nB1\nnon\nGuadeloupe\nGuadeloupe\nBASSE-TERRE\nLieu dit Calbassier\nMinistère de l'Education \nNationale\n867 \n            \n3 \n           \n3 \n            \n12/08/2015\nB1\nnon\nIle-de-France\nParis\nPARIS 07EME\n4 rue de Lille  (Inalco)\nMinistère de l'Economie, des \nFinances et de l'Emploi \n414 \n            \n18 \n         \n18 \n          \n26/06/2015 77.44\n4 830 650 \n        \nAbis\noui\nIle-de-France\nParis\nPARIS 08EME\n73 rue d'Amsterdam / 26 bis \nrue de Saint-Pétersbourg\nMinistère de l'Economie, des \nFinances et de l'Emploi \n2 806 \n         \n84 \n         \n84 \n          \n22/07/2015 70.11\n1 337 750 \n        \nAbis\noui\nIle-de-France\nParis\nPARIS 19EME\n58/66 rue de Mouzaïa\nMinistère de la Santé, de la \nJeunesse et des Sports\n3 462 \n         \n284 \n       \n284 \n        \n29/07/2015 74.13\n19 200 000 \n      \nAbis\noui\nIle-de-France\nHauts-de-Seine\nRUEIL-\nMALMAISON\nRMM Terrain OTAN 24 / 30 \nrue Galliéni \nMinistère de la Défense\n22 680 \n       \n341 \n       \n-\n \n         \n02/10/2015\nAbis\noui\nIle-de-France\nEssonne\nSAVIGNY-SUR-\nORGE\nFerme de Champagne  rue de \nLongjumeau\nMinistère de la Justice\n8 946 \n         \n65 \n         \n65 \n          \n12/01/2015 45.01\n1 125 160 \n        \nA\noui\nIle-de-France\nYvelines\nVIROFLAY\nLa Source, 6  avenue de \nVersailles\nMinistère Écologie / Logement \n6 130 \n         \n172 \n       \n145 \n        \n12/01/2015 63.2\n5 664 120 \n        \nAbis\noui\nLanguedoc-Roussillon\nGard\nALES\n22, rue du Dr Mercier \nMinistère de l'Economie, des \nFinances et de l'Emploi \n2 021 \n         \n22 \n         \n22 \n          \n27/02/2015 57.9\n55 005 \n             \nB2\nnon\nLorraine\nMoselle\nMETZ\nCentre de semi-liberté, 2 en \nChandellerue\n57000 METZ\nMinistère de la Justice\n1 368 \n         \n10 \n         \n-\n \n         \n29/01/2015\nB1\nnon\nLorraine\nMoselle\nMETZ\n5 Avenue Joffre\nMinistère de la Justice\n-\n \n            \n1 \n           \n-\n \n         \n27/01/2015\nB1\nnon\nLorraine\nMeurthe-et-Moselle\nVANDOEUVRE-LES-\nNANCY\n8 allée des Myosotis\nMinistère de l'enseignement \nsupérieur et de la recherche\n3 349 \n         \n39 \n         \n39 \n          \n29/04/2015 80.94\n752 929 \n           \nB1\nnon\nMidi-Pyrénées\nAveyron\nRODEZ\nRue de la Fauvette\nMinistère de la Défense\n1 051 \n         \n12 \n         \n12 \n          \n27/03/2015 37.83\n40 396 \n             \nB2\noui\nNord-Pas-de-Calais\nPas-de-Calais\nBOULOGNE-SUR-\nMER\n1 rue du Vivier\nMinistère de l'Education \nNationale\n280 \n            \n37 \n         \n-\n \n         \n08/07/2015\nB2\nnon\nNord-Pas-de-Calais\nPas-de-Calais\nCALAIS\n21-23 rue du Commandant \nBonningue\nMinistère du Travail\n151 \n            \n3 \n           \n3 \n            \n02/11/2015 38.46\n50 000 \n             \nB2\nnon\nNord-Pas-de-Calais\nPas-de-Calais\nCALAIS\n126 rue des Quatre Coins\nMinistère du Travail\n397 \n            \n1 \n           \n-\n \n         \n01/07/2015\nB2\nnon\nNord-Pas-de-Calais\nNord\nHOUPLINES\nCité douanière, 1 à 27 rue \njules Guesde\nMinistère de l'Economie, des \nFinances et de l'Emploi \n1 970 \n         \n14 \n         \n-\n \n         \n28/07/2015\nB1\noui\nNord-Pas-de-Calais\nPas-de-Calais\nLENS\nrue Emile Zola\nETAT non défini\n1 151 \n         \n43 \n         \n43 \n          \n22/12/2015\nB1\nnon\nPays de la Loire\nSarthe\nLE MANS\n2 rue Notre Dame, \nMinistère du Travail\n1 655 \n         \n11 \n         \n-\n \n         \n28/12/2015\nB2\nnon\nPays de la Loire\nSarthe\nLE MANS\nCaserne Mangin, Rue de \nl'Arche / Rue Notre Dame\nMinistère de la Défense\n11 485 \n       \n117 \n       \n20 \n          \n16/07/2015\nB2\nnon\nPicardie\nSomme\nABBEVILLE\nTerrain de la Gendarmerie 2 à \n12, Rue  Moulin Quignon \nMinistère de l'Intérieur\n4 661 \n         \n49 \n         \n49 \n          \n16/12/2015 68.31\n313 293 \n           \nB2\nnon\nPicardie\nOise\nCOMPIEGNE\nAnciens locaux DDT 60 , 23 \nrue Fournier Sarlovèze\nMinistère Écologie / Logement \n-\n \n            \n17/11/2015\nB1\nnon\nPoitou-Charentes\nCharente-Maritime\nLA ROCHELLE\nRue Arcère\nMinistère de l'Education \nNationale\n640 \n            \n10 \n         \n10 \n          \n21/12/2015 75.79\n742 143 \n           \nB1\nnon\nPoitou-Charentes\nCharente-Maritime\nLA ROCHELLE\nCaserne Mangin, Avenue des \nCordeliers \nMinistère de l'Intérieur\n38 386 \n       \n668 \n       \n154 \n        \n18/11/2015\nB1\nnon\nPoitou-Charentes\nVienne\nPOITIERS\n Rue Scheurer Kestner CRC\nMinistère de l'Economie, des \nFinances et de l'Emploi \n1 800 \n         \n17 \n         \n17 \n          \n26/03/2015 46.77\n221 014 \n           \nB2\nnon\nPoitou-Charentes\nCharente-Maritime\nST PIERRE D \nOLERON\nRue des Pins \nMinistère Écologie / Logement \n-\n \n            \n1 \n           \n-\n \n         \n29/01/2015\nB2\nnon\nPACA\nBouches-du-Rhône\nGIGNAC-LA-\nNERTHE\nAvenue Fernandel\nMinistère Écologie / Logement \n10 767 \n       \n100 \n       \n30 \n          \n15/12/2015\nA\noui\nPACA\nBouches-du-Rhône\nMARSEILLE 04EME\n4-6-8 rue du docteur \nAcquaviva \nMinistère de la Défense\n1 540 \n         \n24 \n         \n24 \n          \n21/04/2015 23.91\n220 000 \n           \nA\noui\nPACA\nBouches-du-Rhône\nMARSEILLE 14EME\nAncienne caserne Bel Air 74, \nrue du docteur Léon Perrin \nMinistère de l'Intérieur\n8 395 \n         \n98 \n         \n49 \n          \n29/05/2015\nA\noui\nRéunion\nRéunion\nLE TAMPON\n369 rue J Bertaut \nMinistère de l'Economie, des \nFinances et de l'Emploi \n8 963 \n         \n89 \n         \n89 \n          \n20/11/2015\nB1\noui\nRéunion\nRéunion\nSAINT-DENIS\n26 Allée des Rubis \nMinistère Écologie / Logement \n-\n \n            \n1 \n           \n-\n \n         \n24/02/2015\nB1\noui\nRhône-Alpes\nIsère\nGRENOBLE\n4 rue Auguste Gaché\nMinistère de l'Education \nNationale\n218 \n            \n3 \n           \n-\n \n         \n26/02/2015\nB1\noui\nRhône-Alpes\nHaute-Savoie\nTHONON-LES-\nBAINS\nCaserne de gendarmerie 13 \navenue du Chatelard \nMinistère de la Défense\n4 245 \n         \n60 \n         \n60 \n          \n29/12/2015 58.99\n649 534 \n           \nB1\noui\n168 376 \n  \n2 520 \n  \n1 342 \n  \n36 505 301 \n  \nTotal 2015 cession Etat  en faveur du logement  \n\nRégion\nDépartement\nCommune\nAdresse\nPropriétaire / \nUtilisateur\n Superficie \nterrain   (m²) \n Nombre \ntotal de \nlogements \n Nombre de \nlogements \nsociaux \nDate de \ncession \nréelle\n% \nglobal \nde \ndécote\n Montant \nglobal de la \ndécote \nTension \nmarché \nlogemen\nts \nZonage \nABC de \nla \ncommun\ne du site\nLe site est-\nil sur une \ncommune \nArt 55 ?\nAlsace\nBas-Rhin\nSTRASBOURG\n Ancienne caserne gendarmerie \nMarcot Nord Lot 1 5 rue de Saales \nSOVAFIM\n6 813 \n        \n187 \n         \n44 \n         \n05/08/2015\nB1\nnon\nAquitaine\nGironde\nBORDEAUX\nGare Saint-Jean  -  Amédée Saint-\nGermain\nSNCF Réseau\n59 835 \n      \n195 \n         \n105 \n       \n31/12/2015\nB1\noui\nAquitaine\nGironde\nBORDEAUX\nGARE SAINT-JEAN  \nSecteur Armagnac Le Triangle\nSNCF Réseau\n46 228 \n      \n60 \n           \n30 \n         \n31/12/2015\nB1\noui\nAquitaine\nGironde\nMERIGNAC\nArlac-   AP 3756-01\nSNCF Réseau\n-\n \n            \n35 \n           \n35 \n         \n29/06/2015\nB1\noui\nBasse-Normandie\nCalvados\nCAEN\n4 au 12 Avenue Georges \nClémenceau \nAutres établissements \npublics de santé\n-\n \n            \n78 \n           \n-\n \n        \n29/12/2015\nB1\nnon\nChampagne-\nArdenne\nArdennes\nNOUVION-SUR-\nMEUSE\nCiité de Manicourt - chemin de rechu\nSNCF Mobilité\n2 004 \n        \n20 \n           \n20 \n         \n22/06/2015\nC\nnon\nChampagne-\nArdenne\nMarne\nCHALONS EN \nCHAMPAGNE\n100 avenue Pierre Semard   \nSNCF Mobilité\n1 336 \n        \n4 \n             \n-\n \n        \n10/04/2015\nB2\nnon\nHaute-Normandie\nEure\nCHARLEVAL\nRue de la gare\nSNCF Réseau / Mobilité\n8 933 \n        \n38 \n           \n25 \n         \n04/12/2015\nC\nnon\nHaute-Normandie\nSeine-Maritime\nNOTRE-DAME-DE-\nBONDEVILLE\nHB 3462-01  Stonic HB 3462-01\nSNCF Réseau\n430 \n           \n1 \n             \n-\n \n        \n30/04/2015\nB1\nnon\nHaute-Normandie\nSeine-Maritime\nROUEN\nORLEANS GARE 002309C - \nDP2235-05 \nSNCF Réseau\n71 948 \n      \n850 \n         \n200 \n       \n28/12/2015\nB1\nnon\nIle-de-France\nHauts-de-Seine\nBOULOGNE-\nBILLANCOURT\ncentre de gérontologie Les \nAbondances\nAutres établissements \npublics de santé\n10 944 \n      \n80 \n           \n31/12/2015\nAbis\noui\nIle-de-France\nParis\nPARIS 13EME\nDP2031-12 TOLBIAC SURSOL T7A \nT7B et VOIRIE\nSNCF Réseau\n6 992 \n        \n269 \n         \n269 \n       \n30/09/2015\nAbis\noui\nIle-de-France\nParis\nPARIS 13EME\nZAC PRG - Secteur Bruneseau - Ilot \nB1 Terrain Ciments Calcia\nSNCF Réseau / Mobilité\n11 400 \n      \n610 \n         \n300 \n       \n12/04/2015\nAbis\noui\nIle-de-France\nParis\nPARIS 14EME\n72-86, avenue Denfert-Rochereau\n51-53, rue Boissonade\nAssistance Publique / \nHôpitaux de Paris (AP-HP)\n34 198 \n      \n600 \n         \n300 \n       \n03/12/2015\nAbis\noui\nIle-de-France\nParis\nPARIS 18EME\nSNCF- Chapelle International  - Rue \nde la Chapelle - \nSNCF Réseau / Mobilité\n39 000 \n      \n900 \n         \n450 \n       \n30/08/2015\nAbis\noui\nIle-de-France\nParis\nPARIS 18EME\nSNCF Réseau\n2 500 \n        \n30/03/2015\nAbis\noui\nIle-de-France\nYvelines\nANDRESY\n CHANTELOUP GARE Rue Jean-\nPhilippe Rameau\nSNCF Réseau\n18 409 \n      \n153 \n         \n46 \n         \n31/12/2015\nA\noui\nIle-de-France\nYvelines\nLES CLAYES-SOUS-\nBOIS\nAllée de la gare\nSNCF Mobilité\n1 402 \n        \n150 \n         \n150 \n       \n31/08/2015\nA\noui\nIle-de-France\nYvelines\nMAREIL-MARLY\nUT : 007832U\nSNCF Réseau\n11 114 \n      \n95 \n           \n28 \n         \n21/12/2015\nA\noui\nIle-de-France\nYvelines\nMAREIL-MARLY\nDP 2040-10\nSNCF Réseau\n3 865 \n        \n25 \n           \n25 \n         \n21/12/2015\nA\noui\nLanguedoc-\nRoussillon\nLozère\nMENDE\nLR 2008-02  AY 472 et 475\nSNCF Réseau\n6 589 \n        \n40 \n           \n40 \n         \n22/12/2015 30.07\n101 032 \n   \nC\nnon\nLorraine\nMeurthe-et-Moselle NANCY\nZAC Grand Coeur\nSNCF Mobilité\n2 878 \n        \n140 \n         \n-\n \n        \n08/07/2015\nB1\nnon\nLorraine\nMeuse\nANCEMONT\nRue de la gare lieu dit \"devant la \npetite rue\" A832 A916P\nSNCF Mobilité\n5 460 \n        \n15/10/2015\nC\nnon\nLorraine\nMoselle\nSARREGUEMINES\nEx caserne de gendarmerie mobile - \nquartier Emile Gentils\nSOVAFIM\n350 \n           \n1 \n             \n-\n \n        \n31/12/2015\nB2\nnon\nNord-Pas-de-\nCalais\nPas-de-Calais\nLILLERS\nRue de la Gare\nSNCF Mobilité\n4 615 \n        \n69 \n           \n69 \n         \n06/07/2015\nB2\nnon\nPACA\nAlpes-Maritimes\nROQUEBRUNE-CAP-\nMARTIN\nLieu-dit Saint-Roman 536 - Voie \nRomaine -\nSOVAFIM\n16 500 \n      \n156 \n         \n70 \n         \n31/12/2015\nA\noui\nPACA\nAlpes-Maritimes\nTHEOULE-SUR-\nMER\nLa figairette \nRoute de Toulon\nSNCF Mobilité\n2 719 \n        \n52 \n           \n12 \n         \n03/07/2015\nA\nnon\nPays de la Loire\nLoire-Atlantique\nNANTES\nAncienne maison d'arrêt, rue \nDescartes, place Briand\nSOVAFIM\n-\n \n            \n200 \n         \n100 \n       \n31/12/2015\nB1\nnon\nPays de la Loire\nVendée\nFONTENAY-LE-\nCOMTE\n \n004915XLOT 9 BP2241-01 \nSNCF Réseau\n7 547 \n        \n15 \n           \n5 \n           \n24/12/2015\nC\nnon\nPicardie\nSomme\nAMIENS\nGare ex Sernam   80-04-MAJ-DAF-\n120106.doc\nSNCF Réseau\n27 100 \n      \n150 \n         \n45 \n         \n21/12/2015\nB1\nnon\nRhône-Alpes\nDrôme\nDONZERE\nGARE RA2859-01\nSNCF Réseau\n9 251 \n        \n5 \n             \n-\n \n        \n27/01/2015\nC\nnon\nRhône-Alpes\nHaute-Savoie\nCHAMONIX-MONT-\nBLANC\nCentre de vacances \"Le Chamois\" \nUT007141T Chemin François \nDevouassoux\nSNCF Mobilité\n1 309 \n        \n6 \n             \n-\n \n        \n26/03/2015\nB2\nnon\nRhône-Alpes\nRhône\nLYON 02EME\nRue Dugas Montbel et Claudius \nCollonge UT 006848Z lots 5, 6, 7, 8, \n9\nSNCF Réseau / Mobilité\n6 615 \n        \n130 \n         \n56 \n         \n29/09/2015\nA\noui\n5 314 \n    \n2 424 \n  \nTotal 2015 cession établissements publics  en faveur du logement  \n Bilan CNAUF - Année 2015 : cession des terrains des établissement publics en faveur du logement  \n428 284 \n                                  \n101 032 \n              \n\nBILAN  CNAUF MOBILISATION DU FONCIER PUBLIC - ANNEE 2015 \nCession foncier public de l’État et de ses établissements publics à destination d’une production de logement \nRépartition par région \nNb de \nsite \nEtat\nsurface \nindicative \npotentiel \nlogement \nidentifié \ndont \nlogement \nsocial\nNb de \nsite EP\nsurface \nindicative  m²\npotentiel \nlogement \nidentifié \ndont \nlogement \nsocial\nAlsace\n0\n1\n6 813\n187\n44\nAquitaine\n1\n6 300\n14\n14\n3\n106 063\n290\n170\nAuvergne\n1\n221\n9\n9\n0\nBasse-Normandie\n0\n1\nnc\n78\nBourgogne\n1\n10 200\n50\n50\n0\nBretagne\n1\n1 183\n3\n3\n0\nCentre\n1\n674\n47\n46\nChampagne-Ardenne\n0\n2\n3 340\n24\n20\nCorse\nnc\nnc\nFranche-Comté\n0\n0\nHaute-Normandie\n0\n3\n81 311\n889\n225\nIle-de-France\n6\n44 438\n964\n596\n11\n158 713\n2 954\n1 604\nLanguedoc-Roussillon\n1\n2 021\n22\n22\n1\n6 589\n40\n40\nLimousin\n0\n0\nLorraine\n3\n4 717\n50\n39\n3\n8 688\n141\nMidi-Pyrénées\n1\n1 051\n12\n12\n0\nNord-Pas-de-Calais\n5\n3 949\n98\n46\n1\n4 615\n69\n69\nPays de la Loire\n2\n13 140\n128\n20\n2\n7 547\n215\n105\nPicardie\n2\n4 661\n49\n49\n1\n27 100\n150\n45\nPoitou-Charentes\n4\n40 826\n696\n181\n0\nProvence-Alpes-Côte d'Azur\n3\n20 702\n222\n103\n2\n19 219\n208\n82\nRhône-Alpes\n2\n4 463\n63\n60\n3\n17 175\n141\n56\nGuadeloupe\n1\n867\n3\n3\n0\nMartinique\nnc\nnc\nGuyane\n0\n0\nRéunion\n2\n8 963\n90\n89\n0\nEnsemble\n37\n168 376\n2 520\n1 342\n34\n447 173\n5 386\n2 460\nSources : données OSC en date du 4 janvier 2016, données Viv@cité en date du 1 février 2016 ; \nEtablissements publics pris en compte au titre de la loi du 18/01/2013 : SNCF Mobilité, SNCF Réseau, RATP, VNF, établissements publics de santé, SOVAFIM ; \nBilan EP de santé : données partielles sur la base des données disponibles communiquées par les préfets au 01/02/2016.\nSources : bilans régionaux consolidés à partir des données France Domaine (OSC),  MLETR (Viv@cité)  et des données communiquées par les établissements publics ;\n2015 - Cession destination logement \nCession Etat \nCession EP\n\nBILAN  CNAUF MOBILISATION DU FONCIER PUBLIC ANNEE 2015\nCession foncier public de l’État et de ses établissements publics à destination d’une production de logement \nRépartition par propriétaire/utilisateur \nPropriétaires\nNb de \nsites \nvendus\n surface \nindicative en m² \n Nb logts \nindicatif \n dont  \nsociaux \nEtat\nMinistère de l’Ecologie/ Logement\n7\n24 380 \n           \n291 \n       \n192 \n       \nMinistère de la Défense\n5\n41 001 \n           \n554 \n       \n116 \n       \nMinistère de l'Economie,  des Finances et de l'Emploi \n6\n17 974 \n           \n244 \n       \n230 \n       \nMinistère de l'Intérieur\n3\n51 442 \n           \n815 \n       \n252 \n       \nMinistère de la Culture et de la Communication\n1\n221 \n                \n9 \n           \n9 \n           \nMinistère de la Justice\n4\n20 514 \n           \n126 \n       \n115 \n       \nMinistère de la Santé, de la Jeunesse et des Sports\n1\n3 462 \n             \n284 \n       \n284 \n       \nMinistère de l'Agriculture et de la Pêche\nMinistère de l'Enseignement supérieur \n2\n4 023 \n             \n86 \n         \n85 \n         \nMinistère de l'Education Nationale\n4\n2 005 \n             \n53 \n         \n13 \n         \nMinistère du Travail et de l'Emploi\n3\n2 203 \n             \n15 \n         \n3 \n           \nEtat (autres)\n1\n1 151 \n             \n43 \n         \n43 \n         \nTotal cession Etat\n37\n168 376 \n         \n2 520 \n    \n1 342 \n    \nEP transport SNCF Réseau SNCF Mobilité\n26\n359 479 \n         \n4 012 \n    \n1 910 \n    \nSTIF/RATP\nEP de santé \n(non exhaustif )\n3\n45 142 \n           \n758 \n       \n300 \n       \nSOVAFIM\nSOVAFIM\n5\n41 552 \n           \n616 \n       \n250 \n       \nTotal cession EP\n34 \n       \n446 173 \n         \n5 386 \n    \n2 460 \n    \nEnsemble cession \n71 \n     \n614 549 \n      \n7 906 \n  \n3 802 \n  \nAménageurs\nEPA Marne-la-Vallée - EPA Sénart\n11\n1 198 \n    \n \nDonnées OSC en date du 4 janvier 2016, données Viv@cité en date du 1 février 2016\nEtablissements publics pris en compte au titre de la oi du 18/01/2013 : SNCF Mobilité et SNCF Réseau, RATP, VNF, Etablissements publics de santé, SOVAFIM\nCession terrains RFF SNCF : sources rapprochement bilan SNCF Immobilier et bilan préfets\nBilan EP de Santé : données non exhaustives, sur la base des données disponibles communiquées dans les bilans régionaux au 01/02/2016\nAnnée 2015\nSources bilans régionaux consolidés à partir des données France Domaine (OSC),  MLETR (Viv@cité)  et des données des Etablissements publics\n\nBILAN  CNAUF MOBILISATION DU FONCIER PUBLIC - ANNEE 2015\nMises en chantier de logements sur le foncier public cédé par  l’État et ses établissements publics \nNb de \nsite \nEtat\nsurface \nindicative en \nm²\nNb  \nlogements \nindicatif\ndont \nlogement \nsocial\nNb de \nsite EP\nsurface \nindicative en m²\nNb  \nlogements \nindicatif\ndont \nlogement \nsocial\nAlsace\n0\n3\n13 978\n54\n13\nAquitaine\n0\n2\n29 640\n25\n6\nAuvergne\n0\n0\nBasse-Normandie\n1\n18 019\n244\n98\n0\nBourgogne\n1\nnc\n71\n71\n2\n1 400\n3\n0\nBretagne\n0\n0\nCentre\n3\n2 612\n97\n91\n1\n37\nChampagne-Ardenne\n0\n2\n32 744\n46\n0\nCorse\n0\n0\nFranche-Comté\n0\n0\nHaute-Normandie\n0\n1\n430\n1\nIle-de-France\n16\n152 273\n1 321\n865\n33\n462 486\n2 927\n818\nLanguedoc-Roussillon\n0\n0\nLimousin\n0\n0\nLorraine\n9\n178 499\n215\n39\n4\n39 654\n144\n14\nMidi-Pyrénées\n1\n1 051\n12\n12\n0\nNord-Pas-de-Calais\n5\n40 567\n1 040\n932\n2\n5 220\n70\n69\nPays de la Loire\n0\n2\n26 244\n228\n100\nPicardie\n1\nnc\n63\n63\n1\n8 000\n54\n54\nPoitou-Charentes\n0\n0\nPACA\n3\n30 644\n272\n252\n2\n16 236\n152\n40\nRhône-Alpes\n4\n54 994\n321\n81\n3\n15 296\n103\n58\nGuadeloupe\n6\nnc\n6\n0\n0\nMartinique\n0\n0\nGuyane\n0\n0\nRéunion\n2\n2 656\n101\n100\n0\nEnsemble\n52\n481315\n3763\n2604\n58\n651328\n3844\n1172\nSources : données OSC en date du 4 janvier 2016, données Viv@cité en date du 1 février 2016 ; \nEtablissements publics pris en compte  : SNCF Mobilité, SNCF Réseau, RATP, VNF, établissements publics de santé, SOVAFIM ; EPAMARNE, EPA Sénart, GPA; \nBilan EP de santé : données partielles sur la base des données disponibles communiquées par les préfets au 01/02/2016.\nSources : bilans régionaux consolidés à partir des données France Domaine (OSC),  MLETR (Viv@cité)  et des données communiquées par les établissements publics ;\n2015 - Mise en chantier de logements\nFoncier Etat \nFoncier EP\n\nBILAN  CNAUF MOBILISATION DU FONCIER PUBLIC ANNEE 2015\nMises en chantier de logements sur le foncier public cédé par  l’État et ses établissements publics \nRépartition par propriétaire/utilisateur \nPropriétaires / utilisateurs\nNb de \nsites\n surface \nindicative en m² \n Nb logts \nindicatif \n dont  \nsociaux \nEtat\nMinistère de l’Ecologie/ logement\n15\n48 659 \n           \n1 016 \n     \n604 \n        \nMinistère de la Défense\n9\n207 978 \n         \n604 \n        \n372 \n        \nMinistère de l'Economie,  Finances Emploi \n2\n601 \n                \n12 \n          \n7 \n            \nMinistère de l'Intérieur\n5\n187 651 \n         \n1 000 \n     \n525 \n        \nMinistère de la Culture et de la Communication\n0\nMinistère de la Justice\n3\n9 846 \n             \n72 \n          \n65 \n          \nMinistère de la Santé, de la Jeunesse et des Sports\n0\nMinistère de l'Agriculture et de la Pêche\n1\n3 516 \n             \n1 \n            \n-\n \n        \nMinistère de l'enseignement supérieur \n7\n21 217 \n           \n1 004 \n     \n988 \n        \nMinistère de l'Education Nationale\n2\n421 \n                \n4 \n            \n-\n \n        \nMinistère du Travail et de l'Emploi\n0\nEtat (autres)\n8\n1 426 \n             \n50 \n          \n43 \n          \nTotal mise en chantier sur foncier Etat\n52\n481 315 \n         \n3 763 \n     \n2 604 \n     \nEP transport SNCF Réseau SNCF Mobilité\n41\n357 925 \n         \n2 266 \n     \n891 \n        \nSTIF/RATP\n2\n26 177 \n           \n378 \n        \n262 \n        \nEP de santé \n(à titre indicatif )\nSOVAFIM\nSOVAFIM\n4\n1 940 \n             \n79 \n          \n19 \n          \nTotal mise en chantier sur foncier EP\n47 \n       \n386 042 \n         \n2 723 \n     \n1 172 \n     \nEnsemble mises en chantier \n99 \n     \n867 357 \n      \n6 486 \n  \n3 776 \n  \nAménageurs\nEPA Marne-la-Vallée - EPA Sénart\n11\n265 286 \n         \n1 121 \n     \n \nDonnées OSC en date du 4 janvier 2016, données Viv@cité en date du 1 février 2016\nEtablissements publics pris en compte : SNCF Mobilité et SNCF Réseau, RATP, VNF, Etablissements publics de santé, SOVAFIM\nCession terrains  SNCF Réseau et Mobilité : sources rapprochement bilan SNCF Immobilier et bilan préfets\nBilan EP de Santé : donnée partielle sur la base des données disponibles, communiquées par les préfets au 01/02/2016\nAnnée 2015\nSources bilans régionaux consolidés à partir des données France Domaine (OSC),  MLETR (Viv@cité)  et des données des Etablissements publics\n\n \nANNEXE 4 : LISTE DES MEMBRES DE LA CNAUF \nLes membres qui ne sont pas désignés par l’institution dont ils dépendent sont nommés par arrêté des \nministres en charge du Logement et de l’Urbanisme.  \nFonction \nNom \nPrésident \nThierry REPENTIN \nDéputé, désigné par l’Assemblée Nationale \nAudrey LINKENHELD  \nSuppléant : Jean-Louis BRICOUT \nDéputé, désigné par l’Assemblée Nationale \nJean-Marie TETART \nSuppléant : Guillaume CHEVROLLIER \nSénateur, désigné par le Sénat \nClaude BERIT-DEBAT \nSuppléant : François CALVET \nSénateur, désigné par le Sénat \nHenri TANDONNET \nSuppléant : Marie-Noëlle LIENEMAN \nReprésentant de l'État :  \nDirecteur général de l'aménagement, du logement \net de la nature \nPaul DELDUC \nReprésentant de l'État : \nDirecteur général des finances publiques \nBruno PARENT \nReprésentant de l'État : \nDirecteur du Budget \nDenis MORIN \nReprésentant de l'État : \nDélégué à l'action foncière et immobilière  \nPhilippe BAUCHOT \nReprésentant de l'État : \nSecrétaire général du ministère de l'intérieur \nDenis ROBIN \nReprésentant de l'État : \nPrésident du Conseil immobilier de l'État \nJean-Louis DUMONT \nElu local nommé sur proposition du Président de \nl'Association des Maires de France \nPierre JARLIER, maire de Saint-Flour \nElu \nlocal \nsur \nproposition \ndu \nPrésident \nde \nl'Assemblée des communautés de France \nCorinne \nCASANOVA, \nvice-présidente \nde \nla \ncommunauté d’agglomération du Lac du Bourget \n\nCommission nationale de l’aménagement, de l’urbanisme et du foncier - 2015 \n \nReprésentant \nd'association \nœuvrant \ndans \nle \ndomaine du logement des personnes défavorisées, \nsur proposition du Conseil national de l'habitat \nHabitat et Humanisme \nreprésentant : Bernard DEVERT, Président \nReprésentant \nd'association \nœuvrant \ndans \nle \ndomaine du logement des personnes défavorisées, \nsur proposition du Conseil national de l'habitat \nUnion \nnationale \ninterfédérale \ndes \nœuvres \net \norganismes privés non lucratifs sanitaires et sociales, \nreprésentée par la Fondation Abbé Pierre \nreprésentant : Christophe ROBERT, délégué général \nadjoint \nPrésident de l'Union sociale pour l'habitat \nReprésentant : Stéphane DAMBRINE, vice-président \nde l’Association des organismes HLM d’Île-de-France \nReprésentant d'une association agréée pour la \nprotection de l'environnement \nFrance Nature Environnement \nreprésentant : Pierre BOUSQUET, Président \nReprésentant d'une association agréée pour la \nprotection de l'environnement \n \nReprésentant d'une association œuvrant dans le \ndomaine de l'insertion \nSoliha \nreprésentant : Christian NICOL, Président délégué \nReprésentant d'une association œuvrant dans le \ndomaine de l'insertion \nFédération nationale des associations d'accueil et de \nréinsertion sociale \nreprésentant : Gilles PIERRE, vice-président \nPersonnalité \nqualifiée \ndésignée \npour \nses \ncompétences \nen \nurbanisme, \nfoncier \net \naménagement \n \nPersonnalité \nqualifiée \ndésignée \npour \nses \ncompétences \nen \nurbanisme, \nfoncier \net \naménagement \nÉliane FREMEAUX  \nConseil supérieur du notariat \nReprésentant d’un établissement public ou société \nmentionné à l’article L. 3211-13-1 du CGPPP \nAlbane BARRÉ \nDirectrice des Relations Institutionnelles  \nSNCF Immobilier \nReprésentant d’un établissement public ou société \nmentionné à l’article L. 3211-13-1 du CGPPP \nGaëlle GRASSET \nChef du Département Cessions & Stratégie Logement  \nSNCF Immobilier \nUn représentant de chacun des départements ministériels non mentionnés dans la liste, lorsque les débats \nconcernent son département ou les établissements publics dont il a la tutelle \nUn représentant de chaque établissement public ou société mentionné à l’article L. 3211-13-1 du CGPPP, \nlorsque les débats le concernent \n \n", "published_date": "2016-02-17", "section": "Dossiers"}