{"id": 5827, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17030.pdf", "author": null, "title": "Benoît HAMON - Loi Consommation : les 10 nouveautés qui améliorent la vie quotidienne et libèrent du pouvoir d'achat", "text": "Loi Consommation • Les 10 nouveautés qui améliorent la vie quotidienne et libèrent du pouvoir d’achat\nLes 10 nouveautés  \nqui améliorent\nla vie quotidienne  \net libèrent du pouvoir d’achat\nBenoît Hamon,\nministre délégué chargé de l’économie \nsociale et solidaire et de la consommation\nen rééquilibrant les pouvoirs entre consommateurs et entreprises, mais \naussi entre professionnels dans le cadre des négociations commerciales, \nla loi relative à la Consommation définitivement adoptée par le \nParlement contribue à soutenir la consommation, moteur traditionnel de \nla croissance de notre pays. Les dépenses des ménages pour acquérir \ndes biens se sont inscrites en hausse de 0,8 % au dernier trimestre 2013. \nDésormais, cette reprise doit être consolidée. Mon texte de loi pour la \nConsommation y contribue.\nLa loi comporte d’abord des nouveaux outils structurels de régulation \néconomique. Parmi ces changements attendus, citons l’action de \ngroupe ou les mesures visant à mieux prévenir le surendettement. Le \nrenforcement des sanctions en cas de tromperie économique, rendu \nencore plus nécessaire après la crise de la viande de cheval, crée \nun cadre juridique renouvelé pour dissuader de nouvelles fraudes \nd’ampleur.\nCes mesures transversales, structurantes pour l’économie, ne doivent \ncependant pas faire oublier une vocation essentielle du texte : améliorer \nla vie quotidienne des Français. \nLoi Consommation\n\nLoi Consommation • Les 10 nouveautés qui améliorent la vie quotidienne et libèrent du pouvoir d’achat\nLa loi comporte ainsi un volet destiné à restaurer le pouvoir d’achat \npar une action volontaire sur les dépenses contraintes des ménages. \nIl exonère les consommateurs de nombreux péages du quotidien. \nEn s’attaquant aux chasses gardées de certains professionnels, il \nquestionne les rentes économiques qui jouent contre l’intérêt général \ndes consommateurs et qui, finalement, pénalisent l’activité.\nC’est le sens de mon propos aujourd’hui : indiquer à l’utilisateur final de \nla loi, le consommateur, les bénéfices qu’il retirera de ces mesures. Je suis \nfier de présenter les 10 nouveautés qui vont améliorer la vie quotidienne \ndes Français et libérer du pouvoir d’achat.\n\nLoi Consommation • Les 10 nouveautés qui améliorent la vie quotidienne et libèrent du pouvoir d’achat\ns\no\nm\nm\na\ni\nr\ne\nBénéfice 1\nObtenir réparation des préjudices du quotidien grâce \nà l’action de groupe\nBénéfice 2\nRésilier mes contrats d’assurance auto et  \nhabitation à tout moment\nBénéfice 3\nDiminuer le coût de mon assurance emprunteur\nBénéfice 4\nPayer mes lunettes moins cher\nBénéfice 5\nAvoir un meilleur accès à certains produits de santé\nBénéfice 6\nAligner les tarifs sur la réalité des services rendus\nBénéfice 7\nAccéder à une consommation durable  \net responsable\nBénéfice 8\nAcheter et consommer en connaissance de cause\nBénéfice 9\nÊtre mieux protégé pour mes achats sur Internet\nBénéfice 10\nMettre fin au démarchage abusif\nJe veux,\nje peux !\n\nLoi Consommation • Les 10 nouveautés qui améliorent la vie quotidienne et libèrent du pouvoir d’achat\nJe veux,\nje peux !\nQui n’a jamais été agacé par le prix contestable d’un service rendu par \nun professionnel ? Qui n’a jamais voulu contester cette facturation abusive \nen portant l’affaire en justice ? Qui n’a jamais regretté que les procédures \nsoient si peu accessibles, si lourdes, si coûteuses en temps et en énergie au \nregard des sommes à récupérer ?\nLa majorité des Français renonce à se lancer dans une démarche réputée \ntechnique, réservée aux « experts » ou aux « sachants », et cela malgré la \nfréquence des situations du quotidien où ils seraient légitimes à contester \ncertaines pratiques.\nDès 2014, l’action de groupe va offrir une voie de recours collectif efficace \npour traiter les litiges de consommation de masse et pour réparer les \npréjudices économiques qui en découlent, ainsi que ceux résultant de \npratiques anticoncurrentielles.\nElle renforcera l’effectivité des règles protectrices des consommateurs.\nLa rente indûment captée par l’entreprise coupable d’une entente pour \nfixer ses tarifs ou qui s’appuie sur des pratiques commerciales trompeuses \npour capter une nouvelle clientèle, sera ainsi immédiatement redistribuée \naux consommateurs.\nL’action devra ainsi être introduite par une des 15 associations de \nconsommateurs agréées au niveau national, soulageant ainsi les \nconsommateurs des frais et de l’énergie nécessaires à une telle action. \nS’il établit la responsabilité du professionnel, le juge fixera le montant de \nla réparation à allouer à chacun des consommateurs, déterminera les \nmodalités de la liquidation de la réparation, et notamment de la publicité \ndu jugement qui devra permettre aux consommateurs de manifester leur \nvolonté de rejoindre le groupe en acceptant la réparation proposée.\nBénéfice 1\nObtenir réparation des préjudices \ndu quotidien grâce à l’action de \ngroupe\nUn exemple concret de bénéfice pour le consommateur\nUne entente entre entreprises a pour conséquence de renchérir de 25% en \nmoyenne le prix payé par le consommateur pour un bien ou service.\nAujourd’hui, les entreprises impliquées dans une entente sont sanctionnées \npar une amende, mais les consommateurs ne sont pas indemnisés.\nDès 2014, les consommateurs qui auront payé 25% plus cher que le prix \ndu marché à cause d’une entente, obtiendront le remboursement de ce \nsurcoût par l’entreprise fautive.\n\nLoi Consommation • Les 10 nouveautés qui améliorent la vie quotidienne et libèrent du pouvoir d’achat\nJe veux,\nje peux !\nLes contrats d’assurance représentent 5 % du budget des ménages.\nChaque année, de nombreux consommateurs découvrent, à la date \nanniversaire de leur contrat, que leur prime d’assurance habitation a \naugmenté. Au moment où ils pourraient faire un tour de marché pour évaluer \nla compétitivité de leur assureur, il est souvent trop tard. La « fenêtre de tir » \npour se libérer de leur contrat est déjà derrière eux.\nL’assurance est un poste de dépense obligatoire auquel les Français ne \npeuvent renoncer. Or, ces trois dernières années, les primes d’assurance \nmultirisques habitation ont augmenté trois fois plus vite que l’inflation.\nBénéfice 2\nRésilier mes contrats d’assurance \nauto et habitation à tout moment\nLa loi Consommation permet de résilier à tout moment ses assurances \nmultirisques habitation et responsabilité civile automobile dès le terme de la \npremière année.\nCe nouveau droit, plébiscité par plus de 8 Français sur 10, permettra aux \nconsommateurs de mieux faire jouer la concurrence, et contraindra les \nassureurs à une politique tarifaire plus raisonnable. Ils bénéficieront en outre \nd’offres plus performantes en termes de services rendus. \nEn anticipation des effets de la loi Consommation sur la mobilité des \nconsommateurs, deux grandes mutuelles d’assurance ont déjà annoncé la \nstabilisation de leurs prix en 2014 pour l’une et la baisse des tarifs de 5 % pour \nl’autre.\n\nLoi Consommation • Les 10 nouveautés qui améliorent la vie quotidienne et libèrent du pouvoir d’achat\nJe veux,\nje peux !\nAu total, 200 millions d’euros de pouvoir d’achat sont \nrendus au consommateur\nDans les conditions actuelles de taux, l’assurance emprunteur \nreprésente près d’1/3 du coût total du crédit.\nAujourd’hui, la commercialisation de l’assurance emprunteur est très \nlargement assurée par les banques. Lors de l’octroi d’un crédit immobilier, la \nbanque propose à son client de souscrire son contrat d’assurance auprès \nd’elle, en même temps qu’il souscrit son prêt.\nFaute de temps et de peur d’entrer dans une négociation qui pourrait avoir \nun impact sur le taux du crédit préalablement négocié, les consommateurs \nacceptent généralement l’offre d’assurance proposée par leur banque. \nBénéfice 3\nDiminuer le coût de mon assurance \nemprunteur\nPour changer la donne, la loi Consommation renforce la possibilité pour le \nconsommateur, une fois dégagé du stress lié à l’acquisition d’un logement, \nde pratiquer un réel tour de marché des assureurs pour, le cas échéant, \nchanger d’assurance et optimiser son budget.\nmode d’emploi de la mesure\nPendant une période d’un an, à partir de la signature du prêt, le consommateur \npourra substituer à l’assurance initialement contractée toute autre assurance \noffrant les mêmes garanties.\nL’instauration de cette période de « libre choix » d’un an permettra une baisse \ndes taux des assurances emprunteur d’au moins 0,15 point.\nexemple\nPour un emprunt de 300 000 euros sur 20 ans : le gain de pouvoir d’achat \ns’élève à 9 000 euros.\n\nAu-delà du bénéfice immédiat \npour les consommateurs, \ncette mesure aura également \ndes effets sur la croissance et \nl’emploi. \nCes effets sont particulièrement \nimportants compte tenu du faible \npoids du secteur dans l’ensemble \ndu PIB\nBénéfice 4\n \nPayer mes lunettes moins cher\nJe veux,\nje peux !\nLoi Consommation • Les 10 nouveautés qui améliorent la vie quotidienne et libèrent du pouvoir d’achat\nSur Internet, les lunettes \ncoûtent aujourd’hui jusqu’à \n70 % moins cher qu’en \nmagasin pour des montures \net des verres identiques. La \nconcurrence des sites de \nvente en ligne va avoir un \neffet à la baisse sur les prix \npratiqués dans les réseaux de \ndistribution physiques.\n+ 0,03 % de PIB\n+ 8000 emplois  \nà horizon 5 ans\nSource : DGtrésor, février 2014\n= 1 milliard d’euros\nde pouvoir d’achat rendu aux \nFrançais.\naujourd’hui, le prix moyen d’une paire de lunettes en France est deux fois \nsupérieur au prix moyen pratiqué dans les pays voisins. Il s’élève à 472 euros. \nLe taux de marge des opticiens est particulièrement élevé, de l’ordre de \n233 %.\nLa prise en charge par l’Assurance maladie varie entre 4,44 euros et 31,14 \neuros. Le patient conserve à sa charge 205 euros en moyenne, et jusque \n445 euros s’il n’a pas de complémentaire santé comme c’est le cas de \n4,5 millions de Français. C’est, avec les soins dentaires, la cause la plus \nimportante de renoncement aux soins pour raison financière. 3 millions de \nFrançais renoncent aujourd’hui aux lunettes en raison de leur prix trop élevé. \nEn ouvrant la distribution de lunettes et de lentilles, en sécurisant la vente \npar Internet et en l’inscrivant dans un parcours de soin obligatoire, là où \naujourd’hui aucune régulation n’existe, la loi relative à la consommation \nrenforce la concurrence, avec des baisses de prix attendues de l’ordre de \n25%.\n\nLoi Consommation • Les 10 nouveautés qui améliorent la vie quotidienne et libèrent du pouvoir d’achat\nJe veux,\nje peux !\nLa loi Consommation agit sur certaines dépenses contraintes dans le champ \nde la santé, en ouvrant la distribution des tests de grossesse et des produits \nd’entretien pour lentilles de contact hors des pharmacies (ou des magasins \nd’optique) afin d’en faire baisser les prix.\n• Les tests de grossesse\nEn matière de tests de grossesse, la réalité de notre pays, c’est que ces tests \nsont trop onéreux pour certaines femmes. Alors que le taux de grossesses \nnon-déclarées au terme du premier trimestre a augmenté, de manière \nsensible, ces dernières années, une action énergique des pouvoirs publics \nétait nécessaire.\nLe gouvernement a souhaité actionner plusieurs leviers complémentaires \ncomme une ouverture de la distribution, agir sur le prix, mais aussi répondre \nau besoin de confidentialité. A cet égard, un achat en grande surface peut \nêtre plus anonyme.\nPar ailleurs, le prix joue aussi un rôle discriminant. Plusieurs études récentes \n(Conseil national de la consommation en 2005 ; enquête de la DGCCRF ; \nétude UFC-Que Choisir en avril 2013) montrent que le particularisme français \ndans la distribution des tests de grossesse conduit à des prix de 30 % à 40 % \nplus chers que ceux pratiqués dans les pays voisins.\nDemain, pour faire baisser les prix des tests de grossesse, la loi Consommation \nautorisera leur distribution en dehors des pharmacies . \nBaisse des prix attendue sur les tests de grossesse : de l’ordre de 30% \nBénéfice 5\nAvoir un meilleur accès à certains \ndispositifs de santé \n• Les produits d’entretien des lentilles de contact\nDans ce même double souci de libérer du pouvoir d’achat et de favoriser \nl’accès à un dispositif médical, les produits nettoyants pour les lentilles \nsortiront également du périmètre réservé au monopole des pharmacies et \ndes magasins d’optique.\n\nLoi Consommation • Les 10 nouveautés qui améliorent la vie quotidienne et libèrent du pouvoir d’achat\nLa loi va mettre fin à toute une série de frais injustifiés et de petits péages du \nquotidien dont chacun avait oublié qu’ils pouvaient être remis en cause. Les \nconsommateurs payeront dorénavant des prix plus justes, qui correspondront \nà la réalité des services rendus.\n• Les tarifs des parkings : facturés non plus à l’heure mais au \nquart d’heure.\nPourquoi payer une pleine heure alors que vous n’avez besoin que d’un \nstationnement de 14 minutes pour récupérer un colis ? Parce que chaque \nheure de stationnement commencée ne doit plus être due, la tarification \ndes parkings sera désormais calculée au quart d’heure.\nAu total, 1 500 contrats de concessions de parkings seront renégociés entre \nles entreprises et les collectivités.\n• Les frais de transfert de dossier lors d’un changement  \nd’auto-école : supprimés.\nLes frais de dossier facturés lors d’un transfert d’auto-école pénalisent \nnotamment les jeunes candidats amenés à changer d’auto-école pour \nles besoins de leur scolarité ou parce qu’ils ne sont pas satisfaits de celle \noù ils sont inscrits. Ces frais de transfert ou de restitution de dossiers (50 à \n200 euros) renchérissent sensiblement le coût du permis de conduire. Ils \nseront désormais interdits et supprimés.\n• Les montants injustement facturés par certaines maisons de \nretraite : supprimés.\nLors du départ ou du décès d’un résident, certaines maisons de retraite \nfacturent l’intégralité du mois entamé, Cela n’est pas justifié, d’autant plus \nque bien souvent, la chambre a entre temps été relouée à un autre résident. \nLa maison de retraite perçoit donc le double du montant dû.\nParce que les frais facturés par les établissements d’hébergement pour \npersonnes âgées dépendantes doivent correspondre au service rendu, la \nloi interdit la facturation de prestations d’hébergement qui n’ont pas été \ndélivrées.\nLa loi va également interdire la facturation de frais de remise en état de la \nchambre en l’absence d’un état des lieux dressé à l’arrivée du résidant.\nJe veux,\nje peux !\nBénéfice 6\nAligner les tarifs sur la réalité  \ndes services rendus\n\nLoi Consommation • Les 10 nouveautés qui améliorent la vie quotidienne et libèrent du pouvoir d’achat\n• Les surcoûts facturés par les fournisseurs de services \nessentiels (énergie, eau, télécom) en cas de rejet de \nprélèvement bancaire : supprimés.\nAujourd’hui, en cas de rejet de prélèvement lors du paiement de services dits \nessentiels (énergie, eau, télécom), non seulement les banques facturent des \nfrais (régulés par la loi bancaire), mais les opérateurs également.\nLa loi interdit la facturation de ces frais de rejet, qui pénalisent des personnes \ndéjà fragilisées économiquement.\nElle va enfin contraindre les fournisseurs d’énergie à proposer gratuitement le \nrèglement par mandat compte.\n\nJe veux,\nje peux !\nLoi Consommation • Les 10 nouveautés qui améliorent la vie quotidienne et libèrent du pouvoir d’achat\nAu cœur du quotidien des Français, la loi accompagne l’inclination des \ncitoyens pour une consommation durable et responsable, génératrice \nd’emplois de proximité.\n• Allongement de la garantie de 6 mois à 2 ans pour tous les \nproduits\nDurant cette période, le consommateur n’aura pas à souscrire une garantie \npayante complémentaire pour être prémuni d’un défaut de conformité du \nproduit qu’il aura acquis.\nIl s’agit de l’une des mesures importantes du plan d’action adopté suite à la \nConférence environnementale qui s’est tenue en septembre 2013.\n• Obligation d’informer le consommateur sur la disponibilité \ndes pièces détachées\nL’extension de la garantie à deux ans est complétée par l’obligation faite \nau vendeur de communiquer sur le lieu de vente quant à la durée durant \nlaquelle les pièces détachées du produit seront disponibles.\nMieux informé sur le caractère « réparable » des produits qu’il souhaite \nacheter, le consommateur pourra demain en faire un critère d’achat.\nCes mesures auront aussi pour effet de rééquilibrer les relations entre \nproducteurs/importateurs et distributeurs actifs dans le service après-\nvente. Elles favoriseront la consolidation des filières de réemploi. \nBénéfice 7\nAccéder à une consommation \ndurable et responsable \n\nLoi Consommation • Les 10 nouveautés qui améliorent la vie quotidienne et libèrent du pouvoir d’achat\nJe veux,\nje peux !\nComment faire des choix éclairés sans disposer d’une information claire et \ncomplète ? La loi va renforcer l’information des consommateurs pour que \nceux-ci puissent acheter et consommer en connaissance de cause.\n• Plus de transparence dans l’assiette avec la mention du « fait \nmaison » sur les cartes des restaurants.\nLa loi rend obligatoire la mention du « fait maison » sur les cartes des \nrestaurants afin de renforcer l’information des consommateurs sur le contenu \nde leurs assiettes.\n97 % des Français y sont favorables\nBénéfice 8\nAcheter et consommer  \nen connaissance de cause\nCette mesure va dans le même \ntemps permettre de valoriser \nle travail des restaurateurs et \ndes cuisiniers. Ce sera pour eux \nun atout commercial, qui va \npotentiellement faire progresser \nl’activité dans le secteur de la \nrestauration.\n72 % des consommateurs\naffirment qu’ils iront plus \nrégulièrement au restaurant \ngrâce à la mention du « fait \nmaison ». \n• Une meilleure information sur l’origine des produits \nmanufacturés avec la création d’indications géographiques.\nÀ ce jour, en France, seuls les produits naturels, agricoles et viticoles, sont \nprotégés par des indications géographiques, qui informent le consommateur \ndes qualités liées au terroir du bien qu’il consomme.  \nLa loi étend les indications géographiques aux produits manufacturés. \nQu’est-ce qu’une indication géographique ?\nUne indication géographique met en évidence un lieu ou une région \nde production précis qui détermine les qualités caractéristiques du \nproduit originaire de ce lieu. Le produit doit tirer ses qualités et sa \nrenommée de ce lieu. \n\nLoi Consommation • Les 10 nouveautés qui améliorent la vie quotidienne et libèrent du pouvoir d’achat\nLa création d’indications géographiques pour les produits manufacturés \nrenforce l’information mise à disposition des consommateurs sur le mode et \nle lieu de fabrication des produits.\nexemples d’indications géographiques qui pourraient être créées\nLa porcelaine de Limoges, la dentelle du Puy, la dentelle de Calais, le \nlinge basque, la faïence de Quimper, les granits de Bretagne…\nComment ça marche ?\n• Étape 1 : Les professionnels seront eux-mêmes à l’origine des demandes de \ncréation d’indications géographiques. Ils devront établir ensemble un cahier \ndes charges délimitant notamment l’aire géographique et les modalités de \nfabrication des produits. Les collectivités territoriales pourront leur apporter \nun soutien juridique et financier.\n• Étape 2 : Ce cahier des charges sera ensuite adressé à l’Institut national de \nla propriété intellectuelle (InPI) avec une demande d’enregistrement. L’INPI \nprocédera à une enquête publique puis s’assurera de la compatibilité du \ndispositif avec le droit européen.\nLa création d’indications \ngéographiques pour les produits \nmanufacturés va également \nsoutenir le développement \néconomique local et l’emploi \ndans les territoires. \nUn exemple : La porcelaine de \nLimoges emploie localement\n1 500 personnes.\nLa création d’une indication \ngéographique pourra inciter \ncertains industriels à relocaliser \nleur production pour pouvoir en \nbénéficier.\n\nLoi Consommation • Les 10 nouveautés qui améliorent la vie quotidienne et libèrent du pouvoir d’achat\nJe veux,\nje peux !\nLe commerce en ligne fait partie intégrante de la vie des consommateurs. En \n2012, chaque consommateur a dépensé en moyenne 1 400 euros sur Internet.\nBénéfice 9\nÊtre mieux protégé pour  \nmes achats sur Internet \nAu total en 2013, ce sont l’équivalent de 50 milliards d’euros\nde ventes qui ont été effectuées, correspondant à une augmentation \nde 50% en trois ans. \nPour que les consommateurs demeurent efficacement protégés dans ce \ncontexte de développement rapide, la loi met en œuvre plusieurs mesures \nqui vont sécuriser le commerce en ligne.\n• Avant l’achat : davantage d’informations mises à disposition \ndu consommateur.\nPréalablement à l’acte d’achat, les professionnels du commerce en ligne \ndevront fournir aux consommateurs une liste d’informations plus complète : \ncaractéristiques du produit, modalités de paiement, éventuelles restrictions \nde livraison. Les consommateurs pourront ainsi, le cas échéant, s’engager en \ntoute connaissance de cause.\n• Meilleure protection contre les ventes forcées.\nEn cas de vente forcée, le consommateur ne sera pas tenu de payer le service \ncorrespondant. Cela permettra notamment de protéger les internautes \ncontre la pratique des options supplémentaires payantes qui prennent la \nforme de cases pré-cochées sur les sites web.\n\nLoi Consommation • Les 10 nouveautés qui améliorent la vie quotidienne et libèrent du pouvoir d’achat\nUn exemple de vente forcée : la case pré-cochée sur Internet\nUn consommateur achète un billet d’avion en ligne. Sur le site internet, au moment \nd’acheter le billet, il ne s’aperçoit pas qu’une case « assurance annulation » est \npré-cochée. Il y souscrit donc sans s’en rendre compte et paye deux euros qui \nviennent s’ajouter au prix du billet.\nLa loi protège le consommateur contre ce type de pratiques : elle interdit au \nprofessionnel de mettre à la charge du consommateur un quelconque paiement \npour ces ventes forcées\n• Allongement du délai de rétractation de 7 à 14 jours.\nLa loi allonge le délai de rétractation : elle le fait passer à 14 jours, contre 7 \njours jusqu’à présent. Les consommateurs auront donc 14 jours pour réfléchir \net, le cas échéant, changer d’avis sur le bien fondé de leur achat.\n• Remboursement sous 30 jours maximum.\nEn cas de rétractation sur son achat, ou s’il constate un défaut de fabrication \net retourne le bien au vendeur, le consommateur sera remboursé par le \nprofessionnel sous 30 jours maximum.\n\nLoi Consommation • Les 10 nouveautés qui améliorent la vie quotidienne et libèrent du pouvoir d’achat\nJe veux,\nje peux !\nLe démarchage, qu’il soit réalisé par téléphone on à domicile, est une \npratique intrusive qui peut source d’abus. Afin de mieux protéger les \nconsommateurs, la loi renforce l’encadrement du démarchage pour éviter \nces abus.\n• Création d’une liste d’opposition au démarchage \ntéléphonique vraiment opérationnelle.\nPour que les consommateurs qui le souhaitent soient épargnés du \ndémarchage téléphonique, souvent vécu comme très intrusif, la loi encadre \nmieux cette pratique. Elle  impose aux professionnels de consulter une liste \nd’opposition préalablement à toute activité de démarchage téléphonique.\nAujourd’hui, une liste « anti-prospection » organisée sur la base de \nl’annuaire téléphonique universel, dite « liste orange », existe déjà. Mais son \nfonctionnement ne correspond plus à la réalité du marché des fichiers de \nprospection. En effet, la plupart des fichiers utilisés pour les opérations de \nprospection par téléphone ne sont pas issus de l’annuaire téléphonique, \nmais de fichiers détenus par les entreprises. Ces dernières démarchent leurs \nclients ou prospects en utilisant leurs coordonnées.\nPour permettre aux consommateurs d’être efficacement protégés \nface à cette pratique, la loi crée une liste d’opposition au démarchage \ntéléphonique qui sera opérationnelle. Elle interdit aux professionnels de \ndémarcher téléphoniquement un consommateur inscrit sur cette liste.\nBénéfice 10\nMettre fin au démarchage abusif\nUn exemple\navant la loi\nUn consommateur, lassé de \nrecevoir chaque jour plus de \ntrois appels téléphoniques de \nprospection commerciale, \ndécide de s’inscrire sur liste \norange. Pourtant, même après \ncette inscription, il continue \nde recevoir des appels \ntéléphoniques de la part de \nprofessionnels utilisant des fichiers \nde prospection dont les données \nne sont pas recroisées avec \ncelles contenues dans l’annuaire \ntéléphonique et la liste orange.\naprès la loi\nLe même consommateur décide \nde doubler son inscription sur \nliste orange d’une inscription sur \nla nouvelle liste d’opposition au \ndémarchage téléphonique. De \nce fait, il ne reçoit plus d’appels \ntéléphoniques à vocation \ncommerciale non sollicités.Et \nquand bien même il continuerait \nà en recevoir, il pourra signaler \nces appels à la DGCCRF, qui \nsanctionnera le professionnel.\n\nLoi Consommation • Les 10 nouveautés qui améliorent la vie quotidienne et libèrent du pouvoir d’achat\n• Interdiction de la prise de paiement à la commande.\nDans le cadre du démarchage, la loi encadre les pratiques des vendeurs et \ninterdit de prendre les paiements durant sept jours.\n• Renforcement du dispositif de lutte contre l’abus de faiblesse.\nQu’est-ce qu’un abus de faiblesse ?\nL’abus de faiblesse est une pratique commerciale qui consiste à solliciter \nle consommateur afin de lui faire souscrire un contrat (souvent lors d’un \ndémarchage à domicile) en abusant de la situation de faiblesse ou \nd’ignorance de la personne. Le consommateur vulnérable (dont la \nvulnérabilité peut découler de son âge, de sa situation de handicap…) est la \ncible privilégiée de ce type de pratiques commerciales.\nLa loi renforce les sanctions pénales de ce délit en faisant passer l’amende \ndélictuelle de 9 000 à 375 000 euros avec la possibilité de faire porter \nl’amende jusqu’à 10% du chiffre d’affaires réalisé ou la possibilité de peines \ncomplémentaires pour les personnes morales.\n", "published_date": "2014-02-21", "section": "Dossiers"}