{"id": 5746, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20224.pdf", "author": null, "title": " Lutter ensemble contre la fraude et l'évasion fiscales", "text": "Dossier de presse\n« LUTTER ENSEMBLE CONTRE LA FRAUDE\nET L’ÉVASION FISCALES »\nMARDI 15 DÉCEMBRE 2015\n---\nEvénement présidé par\nChristiane TAUBIRA,\nGarde des Sceaux, Ministre de la Justice\net\nMichel SAPIN,\nMinistre des Finances et des Comptes publics\n\n- 2 -\nINTRODUCTION\nCe mardi 15 décembre 2015, Christiane TAUBIRA et Michel SAPIN introduisent la première \nréunion des directeurs des finances publiques et des procureurs généraux et procureurs de \nla République pour lutter ensemble contre la fraude et l’évasion fiscales.\nDeux ans après l’adoption des lois du 6 décembre 2013 relatives au procureur de la République \nfinancier et à la lutte contre la fraude fiscale et la grande délinquance économique et financière, \n230 magistrats (procureurs généraux, procureurs de la République…) et 230 directeurs régionaux \net départementaux des Finances publiques se réunissent pour la première fois. La tenue de \ncette réunion traduit la détermination du Gouvernement à lutter efficacement contre la fraude et \nl’évasion fiscales.\nDepuis 2013, le dispositif de lutte contre la fraude a fait l’objet d’un durcissement sans \nprécédent au travers d’une action commune de la Justice et des Finances.\nL’égalité devant l’impôt et le consentement à l’impôt sont des principes fondateurs garants de \nnotre démocratie. La fraude fiscale cause un grave préjudice moral et financier à la société dans \nson ensemble, qui porte directement atteinte au pacte républicain.\nUne action plus déterminée que celle qui a pu être menée par le passé est indispensable pour \nlutter efficacement contre la fraude fiscale et la grande délinquance économique et financière, \net améliorer ainsi la confiance de nos concitoyens dans l’égalité devant l’impôt et l’efficacité de \nl’action publique.\nLa loi organique n° 2013-1115 du 6 décembre 2013 relative au procureur de la République financier \net la loi n° 2013-1117 du 6 décembre 2013 relative à la lutte contre la fraude fiscale et la grande \ndélinquance économique et financière contiennent des mesures structurelles pour lutter contre \nla délinquance financière qui se déclinent en deux axes : \n• renforcer les liens entre tous les acteurs de la lutte contre la fraude fiscale (Direction Générale \ndes Finances Publiques, Procureurs de la République, Brigade Nationale de Répression de la \nDélinquance Fiscale) depuis la détection de la fraude jusqu’à la sanction pénale en donnant à \nchacun d’entre eux les moyens d’agir plus efficacement ;\n• prévoir des sanctions plus sévères et dissuasives contre la fraude fiscale. \nLa circulaire interministérielle du 22 mai 2014 précise les modalités de mise en œuvre des \nnouvelles dispositions prévues par les lois du 6 décembre 2013 ainsi que les modalités d’échanges \nrenforcées entre l’autorité judiciaire et l’administration fiscale pour lutter plus efficacement contre \nla grande délinquance fiscale, économique et financière.\nL’administration fiscale dépose plainte après avis favorable de la Commission des Infractions \nfiscales dans les cas de fraude les plus graves quel que soit l’impôt éludé et le procédé mis en \nœuvre. Cette action pénale a un but à la fois d’exemplarité et de dissuasion (peine de prison, \namende, peine de publication, etc).\n\n- 3 -\nLES MESURES ADOPTÉES\nDANS LA LOI DU 6 DECEMBRE 2013\nLa loi du 6 décembre 2013 relative à la lutte contre la fraude fiscale et la grande délinquance \néconomique et financière pose un nouveau cadre législatif qui prévoit :\n- le durcissement des sanctions\nLa loi du 6 décembre 2013 relative à la lutte contre la fraude fiscale et la grande délinquance \néconomique et financière a créé de nouvelles circonstances aggravantes de fraude fiscale, \ntelles que la circonstance de bande organisée, le recours à des comptes ouverts à l’étranger ou \nl’interposition de sociétés écrans.\nLa fraude fiscale au sens pénal, telle que définie à l’article 1741 du code général des impôts, \ncorrespond à la soustraction ou tentative de soustraction frauduleuse à l’établissement ou au \npaiement total ou partiel de toute nature d’imposition. Cette fraude est passible, indépendamment \ndes sanctions fiscales, d’une amende de 500 000 euros et d’un emprisonnement de cinq ans.\nLes peines sont portées à 2 000 000 d’euros et sept ans d’emprisonnement en cas de fraude \nfiscale aggravée. \n- le renforcement de la police fiscale\nLa Brigade nationale de répression de la délinquance fiscale (BNRDF) dite police fiscale est un \nservice de police judiciaire dédié à la lutte contre la fraude fiscale. Elle est composée d’une \nquarantaine d’enquêteurs dont plus de la moitié sont issus de l’administration fiscale et ont reçu \nà l’issue d’une formation et d’une habilitation spécifique la qualité d’officiers fiscaux judiciaires. \nElle est dirigée par un commissaire de police. Elle enquête sur les dossiers qui ont fait l’objet \nd’une plainte de l’administration fiscale pour soupçon de fraude fiscale. Elle peut utiliser des \nmoyens d’investigations importants (filatures, écoutes, perquisitions, etc).\nLa loi du 6 décembre  2013 a étendu le champ de compétence de la brigade nationale de répression \nde la fraude fiscale au délit de blanchiment de fraude fiscale complexe. Le champ d’action de \ncette brigade a été également élargi aux fraudes impliquant des comptes ouverts ou des contrats \nsouscrits à l’étranger, alors que le périmètre géographique pour ce type de fraude était limité \njusqu’alors aux États et territoires non coopératifs. Désormais, les services judiciaires peuvent \négalement recourir à des techniques spéciales d’enquête propices à l’établissement de la preuve \ndans des schémas de fraude opaques, dans les cas de fraudes complexes ou commises en \nbande organisée.\n- la mise en place de nouveaux acteurs spécialisés et des moyens accrus\n \n• la création de l’office central de lutte contre la corruption et les infractions financières et \nfiscales (OCLCIFF) ; actuellement l’office est composé de 73 enquêteurs, dont une quarantaine \nfait partie de la brigade nationale de lutte contre la corruption et la criminalité financière et de la \nbrigade nationale de répression de la délinquance fiscale.\n \n• l’instauration du procureur de la République financier à compétence nationale concurrente, \npositionné près le tribunal de grande instance de Paris, autonome vis-à-vis du procureur de la \nRépublique de Paris, sous l’autorité hiérarchique du procureur général près la cour d’appel de \nParis. Le traitement des affaires d’une grande complexité lui est désormais confiée.\n\n- 4 -\n \n• l’allongement du délai dont dispose l’administration pour déposer plainte en matière de \nfraude, qui a été porté de trois à six ans.\n \n• une action pénale mieux coordonnée entre l’administration fiscale et l’autorité judiciaire, \nen instaurant des mécanismes de suivis particuliers des échanges d’informations : retours de \nla part de la direction générale des finances publiques auprès de l’autorité judiciaire relatifs aux \nsuites données aux informations préalablement transmises par cette dernière et suivi de ces \néchanges par le Parlement.\n \n• le recours facilité aux saisies et confiscations en matière de fraude fiscale, ces mesures \nprésentant en effet un caractère très dissuasif s’agissant de la délinquance économique et \nfinancière.\nLe procureur de la République financier\nL’instauration d’un procureur de la République financier a pour but de spécialiser le ministère \npublic de façon à accroître l’efficacité de son action contre la fraude de grande complexité. \nLe procureur financier est compétent en matière de fraude complexe prévue aux 1° à 5° de \nl’article L. 228 du livre des procédures fiscales ou commise en bande organisée, d’escroqueries \nà la taxe sur la valeur ajoutée lorsqu’elles apparaissent de grande complexité et de blanchiment \nde ces infractions et des infractions connexes.\nLes affaires relevant manifestement, dès l’origine, de la fraude fiscale de grande complexité \npeuvent être  transmises directement au procureur de la République financier, à charge pour ce \ndernier d’en tenir informés les procureurs de la République locaux. \nA l’heure actuelle, 16 magistrats sont affectés au PRF, dirigé par Éliane HOULETTE, procureur de \nla République financier. \nLe traitement de la délinquance économique et financière complexe est donc confié depuis le 1er \nfévrier 2014 à un interlocuteur unique doté d’une compétence spécialisée, gage d’une meilleure \nefficacité des poursuites ainsi diligentées de manière homogène sur l’ensemble du territoire.\nLe parquet national financier :\n- est dirigé par le Procureur de la République financier (PRF)\n- est composé de 16 magistrats spécialisés \n- traite actuellement actuellement 115 dossiers de fraude fiscale, dont 35 de d’escroqueries \nà la TVA en bande organisée\n- depuis sa création : 178 dossiers de fraude fiscale ont été ouverts dont 48 d’escroquerie en \nbande organisée\n\n- 5 -\nLE POINT SUR LES RESULTATS OBTENUS\n> Données chiffrées sur le contrôle fiscal\n2012\n2013\n2014\nDroits nets (en M€)\n14 369\n14 286\n15 334\nPénalités\n(y compris les intérêts de retard)\n3 767\n3 714\n3 964\nTotal des droits et des pénalités* (en M€)\n18 136\n18000\n19 298\nMontant des encaissements (en Mds €)\n9,0\n10,1\n10,4\nA RETENIR :\nEn 2014, l’État a encaissé 10,4 milliards d’euros  dans le cadre de la lutte contre la fraude \nfiscale\nUn exemple du résultat de la lutte contre la fraude : le STDR\nCréé en juin 2013, le Service de Traitement des Déclarations Rectificatives reçoit les demandes \nde régularisation des personnes détenant des avoirs sur des comptes à l’étranger non déclarés. \nDepuis sa création se sont plus de 44 000 demandes qui ont été déposées. En 2014 plus de 1,9 \nmilliard d’euros ont été encaissés et 2,6 milliards devraient être encaissés en 2015.\nPour accélérer les traitements 7 pôles déconcentrés ont été créés. Au total, près de 170 personnes \nde l’administration fiscale traitent à plein temps les dossiers. \n- Augmentation de 15% du nombre de plaintes déposées par la DGFIP pour fraude fiscale et \nescroquerie en 5 ans : \n• 1 055 en 2010\n• 1 206 en 2014\n* ne comprend pas les amendes pénales\n\n- 6 -\n> Les 400 premiers dossiers transmis à la «police fiscale» portent sur plus de 5 Md’€ d’avoirs \net revenus dissimulés.\nPlaintes pour fraude fiscale « police fiscale » 2010- 2015\n\nContacts presse\n---\nCabinet de Christiane TAUBIRA\ntél. 01 44 77 22 02\nsecretariat-presse.cab@justice.gouv.fr \nCabinet de Michel SAPIN\ntél. 01 53 18 41 13\nsec.mfcp-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-12-15", "section": "Dossiers"}