{"id": 5666, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21719.pdf", "author": null, "title": "Dossier de presse - Projet de loi de finances rectificative 2016", "text": "Projet de loi de finances rectificative pour 2016  \n \n \n1 \n18 NOVEMBRE 2016 \nPrésenté par \nMICHEL SAPIN \nMinistre de l’Économie et des Finances \nCHRISTIAN ECKERT \nSecrétaire d’État chargé du Budget  \net des Comptes publics \n\nProjet de loi de finances rectificative pour 2016  \n \n \n \n\nProjet de loi de finances rectificative pour 2016  \n \n \n3 \nSommaire \nUne croissance légèrement plus faible que prévu en 2016 sans conséquence  \nsur la cible de déficit public ......................................................................... 5 \nLes dépenses nouvelles sont financées tout en maintenant l'objectif  \nde déficit pour 2016 ..................................................................................... 6 \nLa lutte contre la fraude et l’optimisation fiscales se poursuit ...................... 8 \nDonner aux administrations (DGFIP, direction générale des douanes  \net droits indirects) des outils juridiques plus efficaces, et améliorer les \ndroits des contribuables contrôlés ........................................................................ 8 \nMieux définir la notion de bien professionnel pour lutter contre \nl’optimisation abusive sur l’ISF ........................................................................... 10 \nRenforcer les pénalités fiscales pour non déclaration d’un compte  \nà l’étranger.......................................................................................................... 11 \nLe PLFR comporte des mesures de mise en conformité constitutionnelles   \net communautaires ................................................................................... 12 \nLe soutien à l’activité économique et à la performance  environnementale \ns’intensifie ................................................................................................ 13 \n \n\nProjet de loi de finances rectificative pour 2016  \n \n \n \n\nProjet de loi de finances rectificative pour 2016  \n \n \n5 \nUne croissance légèrement plus faible \nque prévu en 2016 sans conséquence  \nsur la cible de déficit public \nSuite aux nouvelles informations connues depuis le dépôt du projet de loi de finances \npour 2017, notamment la première estimation de la croissance du 3ème trimestre pu-\nbliée par l'INSEE le 28 octobre, le Gouvernement a décidé d’ajuster sa prévision de \ncroissance pour 2016 à 1,4 % (contre 1,5 % retenu précédemment).  \nCette légère révision de la croissance s’explique essentiellement par les chocs excep-\ntionnels et temporaires subis aux 2ème et 3ème trimestres suite aux grèves du printemps, \naux attentats et aux mauvaises récoltes agricoles. Elle ne remet toutefois pas en cause la \ndynamique de reprise observée depuis 2015,  portée notamment par la progession de \nl'investissement, de la consommation et de l'emploi.  \nCette révision n’entraîne pas non plus de modification de la cible de déficit 2016 main-\ntenue à 3,3 % comme prévu dans le Programme de stabilité d'avril 2016 et dans le PLF \n2017. Les informations comptables disponibles à ce stade de l'année, tant sur les re-\ncettes que les dépenses,  confirment en effet que cet objectif sera tenu.  \nS'agissant de 2017, le Gouvernement maintient ses hypothèses du projet de loi de \nfinances avec une croissance à 1,5 % et un déficit public à 2,7 % du PIB. Avec la dissipa-\ntion des chocs temporaires subis en 2016, la croissance regagnera en vitalité l’an pro-\nchain. Couplé aux mesures du budget 2017, ce niveau de croissance permettra au déficit \nde repasser sous le seuil des 3% en atteignant 2,7 %. \n \n \n\nProjet de loi de finances rectificative pour 2016  \n \n \n6 \nLes dépenses nouvelles sont financées \ntout en maintenant l'objectif de déficit \npour 2016  \nLe projet de loi de finances rectificative met en œuvre les redéploiements de crédits \npermettant d’assurer le financement des dépenses non prévues en loi de finances ini-\ntiale. Les dépenses nouvelles sont donc financées par des économies complémentaires, \nsans modification de l'objectif de dépenses fixé en loi de finances initiale.   \nLe PLFR vient compléter les deux décrets d'avance intervenus en juin et octobre 2016 \npour 1,7 Md€ d'ouvertures et d'annulations au total, ainsi que le dernier décret d'avance \nqui devrait être publié au plus tard début décembre.  \nLes ouvertures de crédits  représentent 4,5 Md€ (2,8 Md€ en PLFR et 1,7 Md€ en décret \nd'avance), compensés par : \n- \n1,7 Md€ d'annulations concernant l'ensemble des ministères (portant pour l'es-\nsentiel sur les crédits de la réserve de précaution),  \n- \nune révision à la baisse des prélèvements sur recettes pour 1,9 Md€ (compte \ntenu notament de la sous-exécution prévue sur le budget de l'Union euro-\npéenne en 2016),  \n- \nainsi que par des prélèvements sur les trésoreries excédentaires d'opérateurs \npour 0,2 Md€. \nCes mouvements de crédits répondent à trois objectifs du Gouvernement en matière de \nfinances publiques : ils assurent le financement des priorités nouvelles, ils permettent la \ncouverture des aléas découverts en cours de gestion, ils confortent les économies pré-\nvues en loi de finances initiale.  \n- \nLes priorités du gouvernement, annoncées depuis le vote de la loi de finances \ninitiale, sont intégralement financées : plan d’urgence pour l’emploi, plan de \nsoutien exceptionnel aux agriculteurs, mesures en faveur des jeunes, augmenta-\ntion du point fonction publique, création d’un fonds d’urgence pour les dépar-\ntements en difficulté notamment. \n- \nLes aléas ou dépenses qui ne pouvaient être prévues de manière suffisamment \nprécise en début d’année sont également couverts par des économies complé-\n\nProjet de loi de finances rectificative pour 2016  \n \n \n7 \nmentaires : surcoûts liés aux opérations extérieures et aux opérations inté-\nrieures du ministère de la défense,  apurements communautaires agricoles, \nmontée en charge plus rapide que prévu de la prime d’activité (pour laquelle \n2016 constituait la première année de lancement).  \n- \nEnfin, les économies prévues en LFI sont confirmées : les dépenses de l’Etat pour \n2016, hors charge de la dette et pensions, seront inférieures de  \n2,3 Md€ aux dépenses de l’Etat sur le même champ en 2015. Cette baisse est \npermise non seulement par des économies de fonctionnement, mais aussi par \ndes réformes structurelles sur les dépenses d’intervention (réforme des aides \npersonnelles au logement, et uniformisation des règles d’indexation des presta-\ntions sociales), ou par la limitation des dépenses des agences, avec une baisse \ndes plafonds des taxes affectées.  \nCe projet de loi de finances rectificative opère donc les économies nécessaires au fi-\nnancement des dépenses nouvelles engagées depuis le début de l’année. Les dépenses \neffectives feront par ailleurs l'objet d'un pilotage très fin jusqu'à la fin de l'année. En \nexécution, la dépense totale de l’Etat (hors charge de la dette et pensions) respectera \npour 2016 l'objectif  prévu en loi de finances initiale, soit 295,2 Md€. Y compris charge \nde la dette et pensions, la dépense de l’Etat sera inférieure de 3,1 Md€ à la prévision \nde la LFI.  \nLes aléas sur le budget de l’Etat étant couverts et les prévisions de solde des adminis-\ntrations de sécurité sociale et des administrations publiques locales restant en ligne \navec les dernières estimations présentées lors du PLF 2017, le présent projet de loi de \nfinances rectificative confirme donc le respect de l’objectif de réduction du déficit pu-\nblic à 3,3% pour 2016  \n \n \n \n\nProjet de loi de finances rectificative pour 2016  \n \n \n8 \nLa lutte contre la fraude et l’optimisation \nfiscales se poursuit \nLa lutte contre la fraude fiscale est une priorité du Gouvernement depuis le début du \nquinquennat : 70 mesures ont été adoptées depuis 2012, ce qui a contribué à des résul-\ntats en forte hausse : 21,2 Md€ de redressements fiscaux en 2015 contre 16Md€ en \nmoyenne par an sous l’ancienne majorité. Comme Michel Sapin et Christian Eckert \nl’avaient annoncé lors du Comité national de lutte contre la fraude du 14 septembre \n2016, le PLFR pour 2016 comporte de nouvelles avancées destinées à rendre plus effi-\ncace le contrôle fiscal tout en garantissant une plus grande prévisibilité pour le contri-\nbuable. \nDonner aux administrations (DGFIP, direction générale des \ndouanes et droits indirects) des outils juridiques plus efficaces,  \net améliorer les droits des contribuables contrôlés  \nUn contrôle fiscal plus efficace, tout en étant moins intrusif \nDeux  nouvelles formes de contrôle fiscal sont proposées dans ce PLFR 2016, pour ga-\ngner en efficacité sans perturber le fonctionnement des entreprises :  \n- \nUn contrôle fiscal ciblé à partir de la comptabilité dématérialisée des entre-\nprises, depuis les locaux de la DGFiP. Cela permettra d’analyser les informations  \nles plus pertinentes rapidement sans intrusion excessive pour l’entreprise ;  \n- \nUn contrôle spécifique, cette fois sur place car c’est indispensable, des rem-\nboursements de crédits de TVA (vecteur important de fraude). Compte tenu de \nl’obligation de réponse dans les 60 jours, ce contrôle sera plus rapide qu’une vé-\nrification générale pour ne pas peser inutilement sur la trésorerie des entre-\nprises. \nPar ailleurs, une procédure spécifique de contrôle des documents délivrés par les asso-\nciations pour ouvrir droit aux avantages fiscaux sur les dons est créée : elle a pour but \nde vérifier que les montants indiqués sur les reçus fiscaux sont corrects.  \n \n \n\nProjet de loi de finances rectificative pour 2016  \n \n \n9 \nUn accès à l’information plus rapide \nPour lutter efficacement contre la fraude, l’administration fiscale a besoin d’accéder \nrapidement à l’information.  \n- \nLe droit de visite et de saisie, central dans les procédures de contrôle fiscal, sera \ndonc simplifié s’agissant de la procédure permettant d'obtenir l’autorisation du \njuge. \n- \nPar ailleurs, depuis 2013, l’administration fiscale a accès à la comptabilité déma-\ntérialisée des entreprises. Désormais, lorsque le contribuable choisira d'effec-\ntuer lui-même les traitements informatiques, il devra remettre à la demande de \nl'administration une copie des fichiers sur lesquels il effectue les traitements. \nDans ce cas, l'administration pourra, si c’est nécessaire, procéder à ses propres \ntraitements et les opposer au contribuable.  \n- \nL’accès à l’information sera aussi facilité par la possibilité pour l’administration \nfiscale d’entendre des témoins de fraude fiscale internationale.  \n- \nLe droit de communication de la direction des douanes est modernisé pour lui \npermettre, s’agissant des impôts qui relèvent de sa compétence, de conserver \ndes copies et de bénéficier de transmissions électroniques. \nUne amélioration du recouvrement de l’impôt éludé  \n- \nLe recouvrement des créances fiscales de l’administration des douanes sera faci-\nlité par le recours à des avis de saisie et  la possibilité d’affecter des créances dé-\ntenues sur des contribuables au paiement de leurs dettes fiscales. \n- \nLes intérêts de retard de 10% en cas de défaut ou d’insuffisance de déclaration \net de paiement sont harmonisés, quel que soit le mode de recouvrement de \nl’impôt. Ces intérêts de retard seront étendus aux impositions collectées par les \nDouanes. \nUn renforcement des droits du contribuable  \n- \nEn cas de contrôle, le contribuable aura la possibilité d’être entendu devant la \nDirection des douanes pour les impositions qui relèvent d’elle. Les peines plan-\nchers sont supprimées du code des douanes. Par ailleurs,  la notion de mar-\nchandises fortement taxées, qui entraînait le basculement en cas d’infraction \nfiscale (pour des taxes indirectes) dans le champ du délit, est supprimée . \n \n \n\nProjet de loi de finances rectificative pour 2016  \n \n \n10 \nUne simplification des procédures \n- \nLes commissions départementales des impôts directs et des taxes sur le chiffre \nd'affaires (CDIDTCA), instances consultatives qui interviennent à la demande du \ncontribuable, seront regroupées au niveau des tribunaux administratifs. Les si-\ngnatures manuelles seront réduites.  \n- \nLe télérèglement, qui est déjà généralisé pour les impôts des entreprises recou-\nvrés par la DGFiP, est étendu aux impositions recouvrées par l’administration \ndes douanes, notamment à la TSVR.  \n- \nPar mesure de simplification, seront désormais dispensés de toute caution soli-\ndaire les opérateurs de taxe intérieure sur la consommation des produits éner-\ngétiques (TICPE) dont le risque fiscal est limité ou pour lequel le risque est déjà \ncouvert par la garantie cautionnée mise en place par d’autres opérateurs. \n \nMieux définir la notion de bien professionnel pour lutter contre \nl’optimisation abusive sur l’ISF \nEn matière d’exonération d’ISF pour les biens professionnels, certains abus ont été cons-\ntatés permettant d’exonérer sur ce fondement des éléments de patrimoine personnel.  \nUn article du PLFR 2016 précise ainsi que seule la fraction de la valeur des parts ou ac-\ntions correspondant aux éléments du patrimoine social nécessaires à l’activité indus-\ntrielle, commerciale, artisanale, agricole ou libérale de la société est considérée \ncomme un bien professionnel.  \nDe même sera aussi exclue de l'exonération des parts sociales qui correspondraient à un \npatrimoine privé situé dans une filiale ou une sous filiale. \nCette mesure vient compléter celle visant à lutter contre le détournement du plafonne-\nment de l'ISF prévue par l'article 4 du PLF 2017.  \n \n \n\nProjet de loi de finances rectificative pour 2016  \n \n \n11 \nRenforcer les pénalités fiscales pour non déclaration  \nd’un compte à l’étranger \nLes contribuables qui ne déclaraient pas un compte à l’étranger étaient jusqu'à présent \nsoumis, indépendamment d’un éventuel redressement fiscal, à une amende. Cette \namende était : \n- \nde 1500€ par compte (ou 10 000€ si le compte était situé dans un Etat ou terri-\ntoire non-ccopératif) ; \n- \nde 5% des avoirs lorsqu’ils dépassaient 50 000€. \nLe Conseil constitutionnel a récemment censuré l’amende équivalente à 5% du solde \nlorsqu’il est supérieur à 50 000 euros.  \nLa non-déclaration d’un compte à l’étranger restant une infraction grave, les pénalités \nfiscales, en cas de redressement effectif, seront désormais automatiquement de 80% si \nles fonds figurent sur un compte non déclaré à l’étranger (contre 40% la plupart du \ntemps aujourd’hui).  \nL’amende forfaitaire de 1500 euros  par compte (10 000 euros pour les comptes se trou-\nvant dans un Etat ou territoire non-coopératif) demeure applicable. \n \n \n\nProjet de loi de finances rectificative pour 2016  \n \n \n12 \nLe PLFR comporte des mesures de mise \nen conformité constitutionnelles  \net communautaires \nLe PLFR 2016 comprendra, comme c’est d’usage, plusieurs mises en conformité de notre \ndroit fiscal. L’adaptation de la loi fiscale aux décisions de justice est en effet un impératif \npour éviter des contentieux fiscaux coûteux pour l’Etat. \nExtension de l’exonération de taxe à 3% sur les dividendes aux filiales déténues \nà 95% par des groupes étrangers \nLe Conseil constitutionnel a censuré, pour rupture du principe d’égalité, l’exonération \ndont bénéficiaient les groupes fiscalement intégrés (les filiales sont détenues à 95% par \nla société mère) car elle ne s’étendait pas aux filiales de groupes étrangers détenues \ndans des conditions comparables (à 95%). L’abrogation qu’il a prononcée entraînerait un \nalourdissement de 3,6Md€ sur les groupes français, contraire aux engagements du Gou-\nvernement. Pour éviter cette hausse d’impôts, tout en respectant le principe d’égalité, \nl’exonération sera étendue aux distributions des filiales françaises de groupes étrangers \ndès lors que le critère de détention (95%) sera respecté. La neutralité budgétaire de la \nréforme est assurée par un acompte de Contribution spéciale de solidarité dessociétés \n(C3S) sur les plus grandes entreprises, actuellement payée l'année qui suit la réalisation \ndu chiffre d’affaires. \nMise en conformité du régime mère-fille \nPour tenir compte d’une récente décision du Conseil constitutionnel, le régime sera \nétendu aux cas où les titres détenus pour atteindre le seuil requis de 5% ne sont pas \nassortis de droit de vote. Pour les titres aux porteurs, il sera en revanche exigé que \nl’établissement qui les héberge ne soit pas situé dans un paradis fiscal. \nExtension du régime général d’exemption par catégorie (RGEC) à plusieurs dis-\npositifs en faveur de l’Outre-Mer \nPlusieurs dispositifs en faveur de l’Outre-mer (taux réduits de taxe sur les salaires, taux \nmajorés de CIR et de CICE) seront placés sous le règlement général d’exemption par \ncatégorie (RGEC) pour garantir leur compatibilité avec le droit de l’Union européenne. \n \n \n\nProjet de loi de finances rectificative pour 2016  \n \n \n13 \nLe soutien à l’activité économique et à la \nperformance environnementale \ns’intensifie \nPar la mise en place du « compte PME innovation » (CPI), le Gouvernement vise à inci-\nter les entrepreneurs vendant les titres de leur société à réinvestir le produit de leur \nvente dans des jeunes PME ou des entreprises innovantes et à les accompagner, en ap-\nportant non seulement leurs capitaux mais également leur expérience d’entrepreneur et \nleur réseau. Ce dispositif permettra de reporter l’imposition sur les plus-values à la fin \ndu cycle de cession-remploi dans des PME éligibles.  \n- \nL'entrée dans le CPI se fera via des titres de PME acquis ou souscrits par des en-\ntrepreneurs  durant les dix premières années de la vie de leur entreprise. Seront \nconsidérés comme entrepreneurs des salariés ou dirigeants de la société ayant \ndétenu au moins 10% du capital de leur propre entreprise ou un actionnaire \nayant détenu plus de 25%. \n- \nLes cibles seront des PME de moins de 7 ans (ou innovantes de moins de 10 \nans) ou des fonds fermés d'entrepreneurs. \n- \nL'avantage fiscal est un report de la taxation des plus-values jusqu'à la sortie du \ncompte avec compensation entre les plus-values et les moins-values. Les divi-\ndendes sortiront automatiquement du compte et seront imposés selon le droit \ncommun.  \n- \nL’avantage fiscal sera conditionné à un accompagnement de la cible par le con-\ntribuable bénéficiaire qui pourra être dirigeant, membre du conseil \nd’administration ou du conseil de surveillance de la société ou la signature d'une \nconvention d'accompagnement où l'investisseur s'engage à fournir à l'entreprise \ndes conseils à sa demande à titre gratuit. Dans le cas des fonds, chaque investis-\nseur devra remplir cette condition vis-à-vis de chacune des entreprises financées \npar le fonds.  \n- \nLe CPI ne comporte pas de plafond. \n \n \n\nProjet de loi de finances rectificative pour 2016  \n \n \n14 \nEn matière culturelle, les communes pourront, sur délibération, exonérer de contribu-\ntion économique territoriale (CET) les disquaires indépendants, qui assurent la diversi-\nté des labels et des musiques.  \nPar ailleurs, le champ d’application géographique de la réduction d’impôt « Malraux » \nsera actualisé pour tenir compte de la création des sites patrimoniaux remarquables par \nla loi n° 2016-925 du 7 juillet 2016 relative à la liberté de la création. La réforme donnera \nplus de souplesse dans la réalisation des travaux de restauration, en appréciant le pla-\nfond de dépenses ouvrant droit au bénéfice de la réduction d’impôt sur une période \npluriannuelle et non plus annuelle. Elle ouvre également le bénéfice de la réduction \nd’impôt à tous les locaux destinés, après réalisation des travaux, à l’habitation, y com-\npris ceux qui ne l’étaient pas originellement, tels que les bureaux qui seraient transfor-\nmés en logements, afin de ne plus tenir compte de la situation initiale du local. \nEn matière environnementale, la loi relative à la transition énergétique pour la crois-\nsance verte prévoit des objectifs nationaux ambitieux d'augmentation du recyclage des \ndéchets, et de réduction par deux des quantités de déchets mis en décharge en 2025 par \nrapport à 2010. La poursuite de la trajectoire de la composante \"Déchets\" de la taxe \ngénérale sur les activités polluantes (TGAP) vise à accompagner la mise en œuvre de \nces objectifs.  \nElle définit jusqu’en 2025 l’évolution des tarifs de TGAP applicables à la mise en dé-\ncharge des déchets. Cette visibilité à moyen terme de la fiscalité est essentielle pour \nfaciliter la prise de décision en matière d’investissements dans des installations de \nrecyclage des déchets qui seront économiquement plus attractives et créatrices \nd’emplois non délocalisables. En France, le secteur de la gestion des déchets représente \nplus de 135 000 emplois.  \nLa réforme doit également permettre d’inciter les exploitants de décharges et \nd’incinérateurs à augmenter la performance environnementale de leurs installations \ngrâce à l’introduction de tarifs de TGAP réduits pour les installations mettant en place \ndes équipements réduisant leurs nuisances environnementales. \nEn matière d'aide au développement, le PLFR permettra de procéder à la recapitalisa-\ntion de l'Agence française de développement  pour 2,4 Md€ : cette opération permettra \nde poursuivre la hausse des prêts de l'AFD au cours des prochaines années, notamment \nen matière climatique, conformément aux annonces du Président de la République fin \n2015, alors que l'accord de Paris vient d'entrer en vigueur.  \n \n \n\nProjet de loi de finances rectificative pour 2016  \n \n \n15 \n \n \n \n \n \n \n \n\n \n \n \n \nwww.economie.gouv.fr \nwww.performance-publique.gouv.fr \n#PLFR2016 \n \n \nRetrouvez l’ensemble des documents budgétaires \nsur l’application mobile Budgetek \n", "published_date": "2016-11-18", "section": "Dossiers"}