{"id": 5695, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21131.pdf", "author": null, "title": "DOSSIER DE PRESSE - Point d'étape sur l'application de la loi pour la croissance, l'activité et l'égalité des chances économiques, le 14 juin 2016", "text": " \n \n \n \n \n \n \n \nApplication de la loi pour \nla croissance, l’activité  \net l’égalité des chances \néconomiques \n \n \n \n \n \nAu 14 juin 2016 \n \n \n\n \n \n \n\n \n \n \n \n \n \nTrois mois après avoir réuni les parlementaires à Bercy, \nEmmanuel MACRON, ministre de l’Economie, \nde \nl’Industrie et du Numérique, présente de nouveau aux \ndéputés et sénateurs membres des commissions spé-\nciales de l’Assemblée nationale et du Sénat ayant partici-\npé à l’élaboration de la loi pour la croissance, l’activité et \nl’égalité \ndes \nchances \néconomiques \nle \nbilan \nde \nl’application et le suivi de sa mise en œuvre.  \nIl s’agit de la troisième réunion de ce type, depuis la pro-\nmulgation de la loi le 6 août 2015, après les réunions du \n29 octobre 2015 et du 1er mars 2016. \n \n\n \n \n \n\n \n \n \n \nSommaire \n7 \nMISE EN ŒUVRE DE LA LOI \nLes faits marquants depuis trois mois \n \n27 \nUne application rapide de la loi \n \n29 \nLes principales réformes  \nsont entrées en vigueur \n \n\n \n \n \n \n \n \n \n \n\n \nMise en œuvre de la loi \nLes faits marquants depuis trois mois \n \n\n \n8 \nOuverture du transport par autocar \n \nLe marché du transport par autocar poursuit sa \ndynamique de croissance : \n \nEn 10 mois, plus de 3 millions de passagers ont été \ntransportés ;  \n \nPrès de 1 500 emplois nets ont été créés grâce au \ndéveloppement de ce moyen de transport (sans compter \nles emplois induits dans les secteurs du tourisme et de \nl’industrie). \n(source : professionnels) \n \nOuverture des lignes de moins de 100 km : plus de 80 \nnouvelles liaisons ouvertes en trois mois \nL’Autorité de régulation des activités ferroviaires et routières \n(ARAFER) a reçu 174 dossiers de dix autocaristes en vue \nd’ouvrir de nouvelles dessertes entre des villes espacées de \n100 kilomètres ou moins : \n \nPlus de 80 liaisons de moins de 100 km ont été \nouvertes au total (contre 2 au mois de mars) ; \n \nPlus de 70 sont à l’étude, soit par les régions, soit par \nl’ARAFER après sa saisine par des régions ; \n \n8 liaisons ont été limitées ou interdites car susceptibles \nd’affecter négativement l’équilibre économique d’une \nligne de service public. \n \n\n \n9 \nLa création de nouvelles gares routières accompagne le \ndéveloppement du marché. \nEn application de la loi, l’ordonnance du 29 janvier 2016 a \nrefondé le cadre juridique applicable aux gares routières afin \nd’accompagner le développement du marché. \nL’ARAFER a publié le 2 mai dernier un registre des gares \nroutières qui recense déjà 137 gares sur tout le territoire et \nqui sera complété d’ici la fin de l’année.   \nhttp://www.arafer.fr/les-autocars/gares-routieres/registre-public-et-carte-\ninteractive-des-gares-routieres/   \n \n \n \n \n\n \n10 \nOuverture des commerces  \nle dimanche et en soirée \n \nLa loi croissance a permis la création des zones touris-\ntiques internationales, destinées à capter le potentiel éco-\nnomique généré par les visiteurs étrangers. Ces ZTI existent \nmaintenant à Paris, en région parisienne (Val d'Europe/ La \nVallée Village à côté de Disneyland Paris), sur la Riviera \n(Nice, Canne, Saint-Laurent-du-Var et Cagnes-sur-Mer) et à \nDeauville. \nLes dossiers des villes de Dijon, Antibes et La Baule sont \nen cours d’instruction pour bénéficier du régime juridique \ndes ZTI. \n \nDe nombreux accords ont été signés à Paris et en régions \ndepuis trois mois afin de mettre en œuvre les mesures de \nla loi croissance. \nPlusieurs enseignes ont signé des accords avec parmi les \nplus importantes : Apple, BHV, Darty, Etam, Marionnaud, Na-\nture et Découvertes, Sandro, Maje, Claudie Pierlot, Inditex \n(Zara).  \nDe très nombreux établissements sont également désormais \ncouverts par deux accords de branche dans l’horlogerie-\njoaillerie et la Haute Couture. Ces conventions couvrent les \nprincipales marques du luxe prisées par la clientèle étrangère. \nCes accords permettront aux comités parisiens (Faubourg \nSaint-Honoré, Vendôme, Champs Elysées, Montaigne) de \nmobiliser dès cet été et à l’automne leurs adhérents \nafin  d’initier des animations et une publicité des ouvertures \n\n \n11 \ndominicales auprès des touristes étrangers. Certaines artères \nemblématiques comme le Faubourg seront ouvertes entière-\nment en septembre 2016. Aux Champs-Elysées, la dynamique \nsuscitée par l’ouverture en soirée, désormais autorisée \ncomme le dimanche, a conduit les commerçants à rendre la \nwifi gratuite sur l’avenue. \nPlusieurs centres commerciaux des zones touristiques inter-\nnationales sont couverts par des accords : Beaugrenelle, Cour \nSaint Emilion, les Halles et Val d’Europe,  Nice Etoile et Poly-\ngone Riviera à Cagnes sur mer. Ces centres commerciaux \naffichent des taux d’ouverture de leurs enseignes compris \nentre 66 et 90 % et leurs premiers retours en termes d’activité \net chiffre d’affaires sont très positifs. \n \nEnfin de nombreuses communes ont profité de l’ouverture \nvotée dans la loi croissance pour augmenter le nombre de \ndimanches « du maire ». Sur les 70 plus grandes villes \nfrançaises : \n \n43% ont augmenté le nombre de dimanches en 2016 par \nrapport à 2015. On est passé par exemple de 5 à \n7 ouvertures dominicales par an à Montpellier et Tou-\nlouse, de 5 à 8 à Lille et Belfort ; \n \nPrès d’un quart ont choisi d’utiliser le maximum de 12 ; \n \nA Paris, pour la première fois, les grands magasins ont \npu ouvrir sans interruption de la mi-novembre au nouvel \nan en bénéficiant de la disposition transitoire des 9 di-\nmanche de 2016. Ils seront de nouveau ouverts, pendant \nles congés d’été, au-delà de la période des soldes.  \n \n\n \n12 \nLiberté d’installation des notaires \n \nL’Autorité de la concurrence a publié le 9 juin dernier sa pro-\nposition de carte pour la libre installation des notaires avec \ndeux types de zones : \n \nLes zones d’installation libre (247 zones) : zones où \nl’implantation d’offices apparaît utile pour renforcer la \nproximité ou l’offre de services ; \n \nLes zones d’installation contrôlée (60 zones) : zones \noù l’implantation d’offices supplémentaires serait de na-\nture à porter atteinte à la continuité de l’exploitation des \noffices existants et à compromettre la qualité du service \nrendu. Dans ce cas, le ministre de la Justice peut, au cas \npar cas, refuser la demande après avis de l’Autorité de la \nconcurrence. \nSur cette base, l’Autorité de la concurrence recommande la \ncréation d’un nombre d’offices permettant l’installation libérale \nde 1 650 notaires titulaires à horizon 2018 (le potentiel à \nhorizon 10 ans étant estimé à 3 500 à 4 000 notaires). \n \nLes ministres de la Justice et de l’Economie prendront pro-\nchainement un arrêté conjoint établissant la carte définitive \npermettant la mise en œuvre de cette réforme. \n \n \n\n \n13 \n \n\n \n14 \nRéforme des Prud’hommes \n \nLe décret portant réforme de la procédure prud’homale a \nété publié le 20 mai dernier. \nCe décret est une étape importante. Il va permettre \nd’organiser effectivement la mise en œuvre de la réforme en \ndonnant des outils aux juges prud’homaux pour qu’ils puissent \npleinement jouer leur rôle auprès des salariés et des \nentreprises en rendant des décisions dans des délais \nraisonnables. \nLe décret organise notamment le fonctionnement du bureau \nde conciliation et d’orientation instauré dans la loi et qui \ndevient le pivot essentiel de la procédure. Il précise les \nprocédures pour accélérer le rendu des décisions sans \ncomplexifier pour autant l’accès à cette justice. \nAfin d’éviter les manœuvres dilatoires des parties qui ne \nsouhaitent pas un jugement rapide, le bureau de conciliation \net d’orientation pourra ainsi faire valoir son rôle de juge de la \nmise en état des dossiers, avec la possibilité de renvoyer vers \nla formation de jugement si les parties ne remettent pas dans \nles délais fixés les pièces demandées.  \nEn appel, la représentation par un avocat ou le défenseur \nsyndical devient désormais obligatoire. Il est important à ce \nstade de la procédure, qui peut se focaliser sur des questions \njuridiques complexes, d’introduire une représentation. \n \n \n \n\n \n15 \nRéforme du permis de conduire \n \nLa réforme de l’externalisation de l’épreuve théorique \ngénérale du permis de conduire a débuté le 13 juin 2016.  \nElle permettra de réaffecter des inspecteurs pour faire passer \nles épreuves pratiques et d’améliorer significativement le \nservice pour les usagers.  \n \nD’ici un an, plus de 2 000 centres d’examen pour \nl’épreuve théorique du permis devraient ouvrir, répartis \nsur toute la France et exploités par des organismes \nagréés par l’État (contre 560 centres publics aujourd’hui) ; \n \nLes candidats pourront s’inscrire directement à l’épreuve \nen ligne et choisir la date, l’horaire et le lieu d’examen, \npartout en France ; \n \nEn cas d’échec, les candidats pourront repasser \nl’épreuve très rapidement, dès réception des résultats. \n \nLa réforme permet de réduire le coût de passage de \nl’examen : \n \nLes « frais de présentation à l’examen », réclamés par les \nauto-écoles pour toute nouvelle présentation après un \néchec sont désormais totalement interdits ; \n \nLes « frais d’accompagnement à l’examen » ne peuvent \nplus excéder le montant d’une heure de conduite dans le \ncas du permis voiture ou d’une heure et demie de \nconduite dans le cas du permis moto. \n\n \n16 \nLes agents de la Poste viendront en renfort des \ninspecteurs pour l’épreuve pratique : \n \n36 agents de la Poste ont déjà été spécifiquement \nrecrutés et formés pour intervenir en tant qu’inspecteurs \npour l’épreuve pratique du permis de conduire et \nrenforcer significativement la capacité de passage de \nl’examen et réduire les délais dans les zones  où ils sont \nles plus longs notamment en Ile-de-France. \n \nLes délais ont été significativement réduits depuis \nl’entrée en vigueur de la réforme. Les délais d’attente après \nun premier échec ont été significativement réduits de 98 à 68 \njours, soit environ 150€ à 300€ d’économie par candidat \n \n \n \n\n \n17 \nDiversification des possibilités  \nde financement des entreprises \n \nAssurance vie \nGrace à la loi croissance, les assureurs-vie sont en train de \nconstruire des contrats d’assurance-vie investis en private \nequity ou capital investissement, c’est-à-dire en titres non \ncotés de PME, ce qui n’existait pas avant la loi croissance. \nLes premiers contrats seront commercialisés à l’été. \n \nPrêt inter-entreprise \nLe décret relatif au prêt interentreprise a été publié au mois \nd’avril. Grâce à ce texte, qui permet une dérogation majeure \nau monopole bancaire, les entreprises peuvent désormais se \nprêter entre elles. Des seuils ambitieux ont été retenus : les \nentreprises peuvent se prêter jusqu’à 50% de leur trésorerie \nexcédentaire et ce dans la limite de 10 millions d’euros, 50 \nmillions d’euros ou 100 millions d’euros pour les prêts \naccordés respectivement par une petite ou moyenne \nentreprise, une entreprise de taille intermédiaire ou une \ngrande entreprise. \n \nBons de caisse \nL’ordonnance relative aux bons de caisse a été publiée en \navril 2016. Une nouvelle classe d’obligations simplifiées a été \nintroduite à cette occasion : les « minibons ». Ils feront l’objet \nd’une \nintermédiation \nsur \nles \nplateformes \ninternet \nde \nfinancement \nparticipatif \n(CIP). \nCela \npermettra \naux \n\n \n18 \ncommerçants \nd’avoir \naccès \nà \ndes \nquasi-émissions \nobligataires, ce qui leur était jusqu’à présent interdit. Ces \némissions pourront atteindre un montant fixé par décret de 2,5 \nmillions d’euros sur 12 mois. Les minibons pourront être \nsouscrits tant par des particuliers que par certains acteurs \ninstitutionnels. \nLa circulation des minibons (enregistrement et opérations de \ncessions) par le moyen de la technologie « Blockchain » a été \négalement autorisé.  \nUn FAQ est mise à disposition des investisseurs pour \nrépondre à leurs questions : \nhttp://www.tresor.economie.gouv.fr/13778_modernisation-du-\nregime-des-bons-de-caisse \n \nSociété de libre partenariat (SLP) \nLa \nloi \ncroissance \na \ninstauré \nune \nnouveau \nvéhicule \nd’investissement, la société de libre partenariat, pour répondre \naux besoins des professionnels de l’investissement en capital \net dans les infrastructures et pour renforcer l’attractivité des \nvéhicules d’investissement français auprès des investisseurs \ninstitutionnels internationaux. \nLe premier fonds d’infrastructure prenant la forme d’une \nsociété de libre partenariat, Meridiam Europe III, a réalisé le \n22 avril 2016 une levée de fonds de 1,3 milliard d’euros. Ce \nfond financera des infrastructures en Europe (infrastructures \nde mobilité, de service au public et infrastructures vertes \ndédiées aux énergies renouvelables). Il s’agit de la plus \nimportante levée de fonds jamais réalisée en Europe pour le \nfinancement de la construction d’infrastructures publiques.  \n\n \n19 \nPublicité sur l’emprise  \ndes équipements sportifs \n \nLe décret relatif à la publicité dans l’emprise des grands \néquipements sportifs a été publié au mois de mai.  \nCette mesure va notamment permettre aux collectivités territo-\nriales de financer l’effort qu’elles ont consenti pour la construc-\ntion ou la mise à niveau des grands stades recevant l’Euro \n2016, à l’instar de la publicité sur les bâches d’échafaudage \ndes monuments historiques qui vient conforter la préservation \ndu patrimoine historique national.  \nElle concerne 53 stades ayant une capacité d’accueil d’au \nmoins 15 000 places assises et situés sur tout le territoire. \nCette mesure contribuera à affermir la rentabilité économique \ndes équipements sportifs mais aussi à développer l’attractivité \nde la France pour attirer les futurs évènements sportifs inter-\nnationaux.  \n \n \n \n \n\n \n20 \nRégulation du secteur autoroutier \n \nLa régulation des sociétés d’autoroutes et de leurs \nmarchés est désormais entièrement rendue transparente \net mieux surveillée au profit des usagers et des PME.  \nDepuis le 1er février 2016, les compétences consultatives, de \ncontrôles et de sanctions de l’ARAFER sont étendues au \nsecteur des autoroutes,  tandis que seuil de mise en \nconcurrence des marchés de travaux  des concessionnaires a \nété baissé de 2 millions à 500 000 €. \n \nDepuis le 1er mars 2016 : \n \nL’ARAFER doit être consultée pour l’attribution de toute \nnouvelle concession et la modification des conditions \nfinancières de toute concession existante ;  \n \nL’exploitation des aires de services autoroutières est \négalement mieux encadrée ; \n \nL’ARAFER se prononce sur la composition et les règles \nde fonctionnement des commissions des marchés des \nsociétés concessionnaires d’autoroutes.  \n \nDepuis le 6 mai 2016, les règles de passation des marchés \nde travaux, fournitures et services sont plus strictes : \n \nLe délai d’information des candidats est désormais plus \nlong pour les marchés de travaux de taille importante (plus \nde 2 millions d’euros) ;  \n \nLe recours à l’appel d’offre restreint est encadré ; \n\n \n21 \n \nUn délai de statu quo de 18 jours est désormais établi \navant la conclusion du contrat pour permettre à l’ARAFER \nd’engager un éventuel recours.  \nCes \nexigences \nde \ntransparence \npro-concurrentielles \npermettront de garantir un meilleur accès des PME à ces \nmarchés. \n \n \n \n\n \n22 \nAéroports de Nice et de Lyon \n \nLa loi croissance a autorisé le transfert au secteur privé \ndes parts de l’Etat au capital des aéroports de Nice et de \nLyon.  \nLe cahier des charges des appels d’offres a été établi en con-\ncertation avec les actionnaires locaux (collectivités territoriales \net chambres consulaires) des deux aéroports et publié le 10 \nmars dernier.  \nLes offres indicatives des différents candidats sont examinées \ndepuis le 12 mai, dans l’attente de la remise des offres fermes \nle 4 juillet prochain. A chacune de ces étapes, les actionnaires \nlocaux auditionnent s’ils le souhaitent les candidats.  \nL’objectif est de procéder à la cession des parts de l’Etat à \nl’été 2016. \n \n \n \n \n \n\n \n23 \nAmélioration de la couverture mobile  \ndu territoire \n \nLa loi croissance rend effective la couverture mobile sur \nle territoire : \n \nLes dernières communes situées dans des zones dites « \nblanches », c’est-à-dire là où il n’y a aucun accès à la té-\nléphonie mobile (2G), seront couvertes d’ici fin 2016. \nElles auront directement accès à l’internet mobile ;  \n \n \nLes villages qui n’ont pas de couverture internet mobile \n(au moins 3G) seront couverts d’ici la mi-2017 ;  \n \n \nNombre d’endroits qui ne sont pas au centre-bourg res-\ntent sans couverture, même quand la commune est répu-\ntée être couverte. Ainsi, 800 nouveaux sites dans les \nzones rurales seront déployés sur 4 ans à compter de \n2016 afin d’apporter un complément de couverture ;  \n \n \nL’autorité qui régule les opérateurs de télécommunica-\ntions, l’ARCEP, sanctionnera désormais le non-respect \nde ces engagements par les opérateurs. \n \n \n \n\n \n24 \nLes mesures prises en faveur de la couverture mobile des \nterritoires ruraux se traduisent concrètement dès cette \nannée :  \n \nDans les 268 communes recensées comme étant en \nzone blanche, l’État finance en 2016 la totalité de \nl’implantation des pylônes recevant les antennes des \nopérateurs de télécommunications, pour un montant glo-\nbal de 30 millions d’euros (100 000 euros en plaine et \n130 000 euros en zone de montagne). Un nouveau re-\ncensement sera effectué d’ici l’automne pour compléter \ncette liste ; \n \n \nAu 1er mai dernier, 1 600 communes étaient encore pri-\nvées de 3G. Ce sont donc 600 communes qui ont été \ncouvertes depuis la promulgation de la loi croissance. Les \nopérateurs se sont engagés sur un calendrier de couver-\nture avant la mi-2017 ; \n \n \nDésormais, ce sont 1 300 sites jugés stratégiques par \nleurs activités économiques et touristiques, dans lesquels \nl’État fournira également aux maires la moitié du finan-\ncement de pylônes pour un montant d’environ 65 mil-\nlions d’euros d’ici 2020, contre 800 initialement prévus.  \n \n \n \n\n \n25 \nUn calendrier de suivi serré depuis la promulgation de la \nloi pour mettre en œuvre concrètement ces mesures : \n21 mai 2015 : Signature de l’engagement des opéra-\nteurs de téléphonie mobile sur la couverture mobile ; \n \n5 novembre 2015 : Publication de la liste des com-\nmunes en zones blanches suite à leur recensement ; \n \n16 janvier 2016 : Annonce par le Président de la Ré-\npublique de la mobilisation de 30 millions d’euros pour \nle financement intégral de pylônes sur lesquels les \nopérateurs devront installer leurs antennes mobiles ; \n \n24 février 2016 : Réunion d’information par le Ministre \nde l’Economie de 150 maires de communes en zones \nblanches, et de l’association des départements et de \ncelle des régions ; signature de l’accord de répartition \ndes moyens des opérateurs entre eux en vue \nl’accélération de l’équipement des zones blanches ;  \n \n15 mars 2016 : Lancement d’un premier appel d’offre \npour les 1300 sites. D’autres appels d’offres intervien-\ndra fin juillet et avant la fin de l’année. Au total, ce sont \n300 sites qui seront identifiés dès 2016. \n \n \n \n \n\n \n26 \n \n \n\n \n27 \n \n\n \n \n\n \n29 \nLes principales réformes de la loi  \nsont entrées en vigueur \nTRANSPORTS \n \n \nOuverture de lignes d’autocar pour les \ndistances supérieures à 100 km \n \nCréation du service universel du permis \nde conduire \n \nGénéralisation de la conduite accompa-\ngnée \n \nInterdiction des frais de présentation aux \nexamens facturés par les auto-écoles \n \n \n \n \nOuverture des lignes d’autocar pour les dis-\ntances inférieures à 100 km \n \nAccessibilité des autocars aux personnes à \nmobilité réduite \n \nRenfort des agents publics et contractuels pour \nfaire passer les épreuves du permis de conduire \n(postiers) \n \nCréation de l’ARAFER  \n \nRéforme du cadre des gares routières et publi-\ncation du registre national des gares routières \n \nEncadrement des frais d’accompagnement des \nauto-écoles \n \nExternalisation du passage de l’épreuve théo-\nrique générale du permis de conduire  \n \nRéforme des modalités relatives aux modes \nalternatifs de l’apprentissage de la conduite \n(conduite accompagnée et location de véhicules \nà double-commande) \n \nMise en œuvre des pouvoirs de régulation de \nl’ARAFER sur les contrats de travaux autorou-\ntiers, sur les contrats d’exploitation commerciale \nsur les aires d’autoroutes et sur les commis-\nsions des marchés \n \nNouvelles règles de passation des marchés par \nles concessionnaires autoroutiers \n \nCDG Express \n \nCanal Seine-Nord \n\n \n30 \nMARCHÉ DU TRAVAIL \n \n \nRéforme des AME défensifs \n \nRéforme des prud’hommes \n \nSécurisation des procédures de licencie-\nment collectif \n \n \nLutte contre le travail détaché illégal \n \nCarte d’identification professionnelle des \nsalariés du bâtiment et des travaux publics \n \nPérimètre d’application des critères d’ordre \ndes licenciements \n \nInformation des salariés sur la possibilité dont \nils bénéficient de demander des offres de \nreclassement hors du territoire national \n \n \n \nCONSOMMATION / COMMERCE \n \n \nRenforcement des sanctions pour pra-\ntiques commerciales déséquilibrées \n \n \n \n \n \n \n \n \nNotification à l’Autorité de la concurrence \ndes accords pour la création de centrales \nd’achat \n \nCréation des zones touristiques interna-\ntionales \n \nOuverture dominicale des gares \n \n12 dimanches du maire \n \nLabel officiel des restaurateurs artisans \n \nCréation du service gratuit de mobilité \nbancaire \n \n \n \n\n \n31 \nPETITES ET MOYENNES ENTREPRISES \n \n \nProtection de la résidence principale de \nl’entrepreneur \n \nRéforme des délais de paiement \n \nRéforme des procédures collectives \n(cession forcée de créances pour sauve-\ngarder l’entreprise) \n \n \nDispense de publication du compte de \nrésultat \n \nRéforme de la communication de la \nBanque de France des renseignements \nqu’elle détient sur la situation financière \ndes entreprises aux entreprises \nd’assurance, aux mutuelles et aux institu-\ntions de prévoyantes et aux sociétés de \ngestion \n \nBTP \n \n  \nRéforme de l’action en démolition \n \nRéforme des IPCE \n \nExtension de certificats de projet \n \nPrincipe de l’autorisation unique \n \n \nSECTEUR JURIDIQUE \n \n \nRéforme des tarifs des notaires, \nhuissiers, commissaires-priseurs \njudiciaires et des greffiers de tribunaux \nde commerce  \n \nCréation de 18 tribunaux de commerce \nspécialisés de dimension régionale \n \n \n \n\n \n32 \n \nDéfinition des critères permettant de \ndéfinir les zones dans lesquelles les \nnotaires, les huissiers de justice et les \ncommissaires priseur judiciaire peu-\nvent librement s’installer \n \nPublication de l’avis de l’Autorité de la \nConcurrence relatif à la liberté \nd’installation des notaires et proposi-\ntion de carte pour l’implantation pro-\ngressive de nouveaux offices notariaux \n \nInterprofession des professions du \ndroit \n \n \nRÉMUNÉRATION \n \n \nRéforme de l’actionnariat salarié \n \nRéforme de l’épargne salariale \n \nRéforme des retraites chapeaux \n \n \n \n \nLOGEMENT \n \n \nRéforme du logement intermédiaire \n \n \n \n \n \n\n \n33 \nFINANCEMENT \n \nRemise en titres d’entreprises des contrats d’assurance vie \nPrêt inter entreprise \nRéforme des bons de caisse \n \nINVESTISSEMENT \n \n \nMise en place du suramortissement fiscal \ndepuis le 15 avril 2015 \n \n \nRéforme du droit d’information préalable \ndes salariés \n \nEXPORTATION \n \n \nCréation de la procédure ASN Export \n \n \nValorisation de l’expertise hospitalière \nfrançaise à l’international \n \nATTRACTIVITÉ \n \n \nSuppression de la peine de prison asso-\nciée au délit d’entrave \n \nRéforme du régime des impatriés \n \n \n \n\n \n34 \n \n \n \n\n \n35 \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSuivez l’application de la loi sur : \nhttp://www.economie.gouv.fr/loi-croissance-activite \n \nContact \nTéléphone : 01 53 18 45 13 \nwww.economie.gouv.fr \n", "published_date": "2016-06-14", "section": "Dossiers"}