{"id": 5756, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20042.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT saluent l'adoption par l'Assemblée nationale de l'amendement concernant la fiscalité locale au projet de loi de finances 2016", "text": " \nDOSSIER DE PRESSE \n \n \n \n \n#PLF2016 \nPRESENTATION DE \nL’AMENDEMENT \n« FISCALITE LOCALE »  \n \n \n \nLe jeudi 12 novembre 2015 \n \n \n \n \n\n \n \n \n\n \nCet automne, de nombreuses personnes âgées se sont vues imposées à la taxe \nfoncière et à la taxe d’habitation pour la première fois. Cette situation résultait, \nprincipalement, d’une décision prise en 2008 consistant à remettre en cause la \ndemi-part des parents isolés lorsqu’ils n’avaient pas élevé un enfant seul pendant \nau moins 5 ans. Cette décision a conduit à majorer le revenu servant à \ndéterminer si une personne âgée peut bénéficier d’une exonération de sa taxe \nd’habitation (à partir de 60 ans) ou de sa taxe foncière (à partir de 75 ans), alors \nmême que son revenu réellement perçu n’est pas modifié à la hausse.  \nDepuis 2014, nous avons décidé de baisses de l’impôt sur le revenu pour \nles foyers à revenus modestes et moyens. Ce sont au total 12 millions de \nfoyers imposables qui auront donc bénéficié de ces baisses d’ici 2016. \nNous avons donc déjà agi s’agissant de l’impôt sur le revenu. \nIl restait la question de la fiscalité locale. Des prolongations d’exonération ont \nété votées en août 2014. \n \nLors de la discussion de la première partie du projet de loi de finances pour \n2016, conscients du sujet, les députés ont adopté, avec le soutien du \nGouvernement, un amendement de Mme PIRES BEAUNE, majorant les seuils \nde revenu déterminant le droit aux mécanismes d’allégements de la fiscalité \nlocale. Nous avions précisé que nous souhaitions aller plus loin, prenant date \npour la suite de la discussion. \n \nLe Gouvernement souhaite régler, de manière durable, la question des \nentrées dans la fiscalité locale.  \n \nC’est pourquoi nous proposons aujourd’hui un dispositif plus ambitieux, \nqui poursuit deux objectifs :  \n Pérenniser les exonérations des impôts locaux bénéficiant en 2014 à des \npersonnes à revenu modeste, dont la situation réelle n’a pas changé, en \nadaptant les seuils de revenus applicables pour neutraliser l’impact des \nmesures passées d’impôt sur le revenu. \n Prolonger de deux ans les exonérations d’impôts locaux et organiser une \nimposition réduite les deux années suivantes afin d’éviter les effets de \nseuil pour ceux dont la situation a évolué et qui ne remplissent plus les \nconditions d’exonération. \n\n \nObjectif n°1 : pour les contribuables exonérés en 2014, \npérenniser les exonérations lorsque leur situation réelle n’a pas \nchangé, en leur appliquant des seuils de revenu spécifiques \nmajorés. \nSans que leur situation objective en termes de revenu n’ait changé, des \ncontribuables peuvent perdre le bénéfice des exonérations de fiscalité locale en \nraison de l’évolution de leur nombre de parts fiscales, en raison de la \nsuppression décidée en 2008 de la demi-part de certaines personnes isolées. \n \n \nAvec un revenu inchangé, ces contribuables peuvent perdre le bénéfice de \nl’exonération de taxe d’habitation ou de taxe foncière car ils se voient désormais \nappliquer une condition de revenu plus stricte (celle correspondant à une seule \npart et non à une part et demie comme antérieurement). \n \n \nNous ne souhaitons pas que les personnes à revenus modestes, qui du fait \nde ce mode de calcul n’étaient pas imposées à la fiscalité locale et dans la \ngrande majorité des cas étaient non-imposables à l’impôt sur le revenu, \nsoient pénalisées et deviennent redevables des impôts locaux et de la \nredevance audiovisuelle.  \n \nNous souhaitons donc pérenniser les exonérations d’impôts locaux dont ces \ncontribuables bénéficiaient avant la suppression de la demi-part en leur \npermettant de bénéficier des mêmes critères de revenu qu’auparavant et en \nneutralisant ainsi l’évolution de leur situation fiscale à l’impôt sur le revenu. \nL’exonération leur sera ainsi définitivement acquise, y compris au-delà de 2016.  \n \n \n \n\n \nObjectif n°2 : permettre aux personnes qui seront à l’avenir \nexonérées, de bénéficier plus longtemps de cet avantage \nlorsque leur revenu évolue afin d’éviter tout effet de seuil brutal \nLorsqu’un contribuable a été exonéré de fiscalité locale, et que sa situation \nchange, il peut aujourd’hui, d’une année à l’autre, être redevable d’une taxe \nfoncière (s’il est propriétaire de son logement) et d’une taxe d’habitation d’un \nmontant parfois important, qu’il n’a pas pu anticiper.  Ce phénomène joue \négalement pour la contribution à l’audiovisuel public. \n \nNous prévoyons un mécanisme général de lissage, qui s’appliquera à tout \ncontribuable qui a été exonéré et qui ne remplit plus les conditions d’exonération. \n \nNous proposons la mise en place d’un mécanisme simple afin de lisser sur 5 \nannées l’entrée dans l’impôt local.  \n \nEn années 1 et 2, le mécanisme prévoit que le contribuable reste exonéré.  \n \nPuis les contribuables concernés bénéficieront les années suivantes, \nd’abattements décroissants dans le temps. Le contribuable paiera ainsi 33 % de \nses taxes la troisième année et 66 % la quatrième. Il ne sera donc redevable de \nl’impôt « plein » qu’au bout de 5 années. \n \nNous mettrons en œuvre ce dispositif à compter de 2015. \n \nAinsi, conformément à l’annonce du Premier ministre, tous les \ncontribuables qui étaient exonérés en 2014 de fiscalité locale et de \nredevance audiovisuelle resteront exonérés en 2015 et 2016. \n \nL’ensemble de ce dispositif représente un coût de 400 M€ par an pour les deux impôts \nlocaux. Le dégrèvement correspondant aux impositions établies de 2015 sera \nintégralement pris en charge par l’Etat ; à compter de 2016, les exonérations seront \ncompensées dans les mêmes conditions qu’aujourd’hui. Pour les collectivités locales, \nceci se traduira par un surcroit de ressources de l’ordre de 130 millions d’euros sur \n2015-2016 – avant qu’elles ne retrouvent dès 2017 la situation qui aurait prévalu si les \nexonérations avaient été d’emblée maintenues. \nPour l’Etat, la compensation représente un coût de 400 millions d’euros en 2015 et 260 \nmillions d’ euros par an à compter de 2016, soit un montant équivalent au rendement de \nla mesure de convergence de la fiscalité applicable au gazole et à l’essence, dont le \ngouvernement avait annoncé qu’il serait intégralement consacré au financement des \nmesures en faveur des contribuables locaux âgés.   \n \n \n\n \nCas-types  \n \n \n \n \n\n \n \n \n \n \n\n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \nsec.mfcp-presse@cabinets.finances.gouv.fr \n01 53 18 41 13 \n \nCabinet de Christian Eckert \nsec.sebud-presse@cabinets.finances.gouv.fr \n01 53 18 45 04 \n \n@Min_Finances \n \n \n \n \n \neconomie.gouv.fr \ngouvernement.fr \n \n", "published_date": "2015-11-12", "section": "Dossiers"}