{"id": 624, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/110428thd.pdf", "author": "None", "title": "110428thd.pdf", "text": " \n \n \n \n \n \nPublication des cartes  \n \ndu « très haut débit »      \n \n \n \n \n \nBruno LE MAIRE \nministre de l’Agriculture, de l’Alimentation,  \nde la Pêche, de la Ruralité et de l’Aménagement du territoire  \n \n \n \nEric BESSON \nMinistre chargé de l’Industrie, de l’Energie et de l’Economie numérique  \nauprès du ministre de l’Economie, des Finances et de l’Industrie \n \n \n \nRené RICOL \nCommissaire général à l’Investissement \n \n \n \n \n \n \n\n \n \n________________________________________________________________ \n \n Publication des cartes du « très haut débit »                                                         Paris, le 27 avril 2011 \n2 \n \n \n \n \n \n \nSommaire \n \n \n \n \n• Déploiements des opérateurs, résultats de l’appel à manifestations \nd’intentions d’investissement (AMII). \n \n \n• Volet du programme « très haut débit » concernant les investissements privés. \n \n \n• Volet Satellite du programme national  « très haut débit » \n      soutien à des projets de recherche, développement et innovation. \n \n \n• Volet du programme national  « très haut débit » concernant les projets des \ncollectivités territoriales. \n \n\n \n \n________________________________________________________________ \n \n Publication des cartes du « très haut débit »                                                         Paris, le 27 avril 2011 \n3 \n \n \nDéploiements des opérateurs \n \nRésultats de l’appel à manifestations d’intentions d’investissement \n(AMII) \n \n \n \n \nUn appel à manifestations d’intentions d’investissement (AMII) a été lancé par le \nGouvernement le 4 août 2010, afin d’inviter les opérateurs de communications \nélectroniques à présenter leurs projets de déploiement de réseaux à très haut débit \nne nécessitant pas de subvention publique et situés en dehors des 148 communes \nconstituant les zones très denses. \n \nEn réponse à cet appel, 6 opérateurs – France Télécom, SFR, Iliad, Covage, Alsatis \net une société de projet à créer Ezyla – ont manifesté leur intention d’engager, d’ici 5 \nans, les déploiements sur plus de 3 400 communes regroupant, avec les 148 \ncommunes qui constituent les zones très denses, près de 57% des ménages.  \n \nCes intentions sont présentées de façon agrégée dans la carte jointe au dossier. Les \ncartes détaillées, territoire par territoire, sont accessibles sur le site1 \n« territoires.gouv.fr ». \n \nSur \nchaque \ncommune \nayant \nfait \nl’objet \nd’une \nmanifestation \nd’intention \nd’investissement, au moins un opérateur2 privé a fait part de sa volonté d’engager, \nd’ici 5 ans, le déploiement d’un réseau en poursuivant un objectif de couverture \ncomplète de la commune. Les communes sur lesquelles des intentions \nd’investissement ont été manifestées ont vocation à être couvertes par les \nopérateurs privés (cf. détail en annexe). \n \nA partir de cette première référence que constitue l’AMII, les acteurs publics, Etat et \ncollectivités territoriales, bénéficient donc aujourd’hui d’une meilleure visibilité sur \nles perspectives de déploiements privés, condition nécessaire à la définition \nprécise d’une stratégie d’intervention publique dans le cadre des schémas directeurs \nterritoriaux d’aménagement numérique ou « SDTAN » (cf. fiche sur les projets des \ncollectivités territoriales).  \n \n \n                                                 \n1 http://www.territoires.gouv.fr/observatoire-des-territoires/  \n2 Les intentions d’investissement individuelles de chacun des opérateurs sont couvertes par le secret des affaires. \nSeules l’information agrégée pour l’ensemble des opérateurs est donc rendue publique. \n\n \n \n________________________________________________________________ \n \n Publication des cartes du « très haut débit »                                                         Paris, le 27 avril 2011 \n4 \n \n \nANNEXE \n \n \nAu-delà des zones très denses, les intentions d’investissement des opérateurs sont \nde deux types :  \n \n• les zones où une initiative privée a été annoncée (représentant 3 415 \ncommunes) : elles correspondent aux communes ayant fait l’objet de \nmanifestations d’intentions d’investissement de la part d’opérateurs privés, \npour le démarrage du déploiement d’un réseau de boucle local à très haut \ndébit d’ici 5 ans. \n \n• les zones où l’initiative privée est non confirmée (représentant 38 \ncommunes) : elles correspondent aux communes ayant fait l’objet de \nmanifestations \nd’investissements \nde \nla \npart \nd’opérateurs \nprivés, \nsubordonnées à des conditions, non satisfaites à ce jour (ex. : recherche \nd’un partenaire co-investisseur) ou qui ne présentent pas un niveau de \ncrédibilité suffisant.  \n \n\n\n \n \n________________________________________________________________ \n \n Publication des cartes du « très haut débit »                                                         Paris, le 27 avril 2011 \n6 \n \n \nVolet du programme « très haut débit »  \n \nconcernant les investissements privés \n \n \n \nLes investissements privés seront accompagnés par le programme national « très \nhaut débit » à travers deux instruments : \n \n• la labellisation de projets portés par les opérateurs privés ; \n \n• des prêts aux opérateurs privés pour le déploiement de réseaux très \nhaut débit (THD) hors zones très denses. \n \n \nI - Labellisation de projets portés par les opérateurs privés \n \nUn label gouvernemental sera décerné, à l’échelle de la commune, aux projets des \nopérateurs prenant des engagements en matière de rapidité et d’homogénéité de \nleur déploiement. Le Gouvernement sera particulièrement vigilant au respect, par les \nopérateurs privés, de leurs engagements de déploiement. Les collectivités \nterritoriales concernées seront associées à la procédure de labellisation et au suivi \nde ces engagements. \n \nLes porteurs du projet labellisé s’engagent notamment à raccorder sous 6 mois \nsuivant une demande (d’un propriétaire ou d’un opérateur commercial tiers), tout \nlogement ou local de la commune à un coût abordable pour l’utilisateur final et ne \nnécessitant pas de financement public. \n \nEn tout état de cause, aucune subvention du programme national ne sera accordée \npour des raccordements finaux dans les zones où le déploiement est à l’initiative \nd’opérateurs privés. \n \n \nII - Prêts aux opérateurs privés pour le déploiement de réseaux très \nhaut débit hors zones très denses. \n \nAfin de créer un effet de levier sur les investissements, 1 milliard d’euros de prêts \nnon bonifiés mais de longue maturité (jusqu’à 15 ans) adaptés à la durée de vie \ndes infrastructures très haut débit seront mis à disposition des opérateurs \npour les déploiements FTTH au-delà des zones très denses. \n \nCes financements seront accessibles aux opérateurs privés qui investissent ou co-\ninvestissent sans soutien subventionnel dans un réseau FTTH. Les investissements \néligibles porteront sur la partie des réseaux à très haut débit en fibre optique située \nentre le point de mutualisation et les logements, laquelle a vocation à être mutualisée \nentre les différents opérateurs. \n \n\n \n \n________________________________________________________________ \n \n Publication des cartes du « très haut débit »                                                         Paris, le 27 avril 2011 \n7 \n \nLes prêts pourront couvrir jusqu’à 50% du montant des investissements \néligibles. La consolidation des prêts octroyés pour chacun des acteurs sur \nl’ensemble des zones sera recherchée autant que possible. Conformément aux \nrègles communautaires applicables, le taux sera fixé en fonction notamment de \nl’évaluation du niveau de risque de crédit de chaque opérateur et des \ncaractéristiques du prêt. Les prêts seront des prêts « corporate » (c'est-à-dire \nsécurisé par le bilan d’un opérateur disposant d’une signature de crédit établie) ou, \ndans certains cas, des prêts à une société de projet mais avec une garantie des \nmaisons mères. Ils ne pourront pas être sécurisés par les seuls flux de trésorerie \nfuturs. \n \nDes prêts pourront également être accordés aux exploitants de réseaux d’initiative \npublique (RIP FTTH) intervenant dans le cadre d’un partenariat public-privé (DSP ou \ncontrat de partenariat) en dehors des zones d’initiative privée (cf. fiche relative aux \nréseaux d’initiative publique). \n \nLes demandes de prêts des opérateurs seront examinées à partir de l’été 2011. \n\n \n \n________________________________________________________________ \n \n Publication des cartes du « très haut débit »                                                         Paris, le 27 avril 2011 \n8 \n \n \n \nVolet Satellite du programme national  « très haut débit »  \n \nSoutien à des projets de recherche, développement et innovation \n \n \n \n \nAfin de favoriser l’émergence d’une nouvelle génération de satellites dédiés à \nl’accès très haut débit à Internet et permettre ainsi à terme une couverture \nexhaustive du territoire national, le programme « économie numérique » des \ninvestissements \nd’avenir \nsoutiendra \ndes \ntravaux \nde \nrecherche \net \ndéveloppement menés sous l’égide du Centre national d’études spatiales \n(CNES). Ces travaux permettront la poursuite de l’accroissement des performances \ndes satellites (débits crêtes et moyens, descendants et montants…) et une réduction \ndu coût de la bande passante. \n \nUn soutien de 40 millions d’euros, qui pourra être étendu jusqu’à 100 millions \nd’euros en fonction des résultats, sera mobilisé pour ces travaux. Un co-\nfinancement des industriels au projet et un retour financier vers l’Etat en cas de \nsuccès seront recherchés. A cette fin, la convention signée avec la Caisse des \ndépôts et consignations (CDC) concernant le programme « économie numérique » \ndes investissements d’avenir sera amendée afin de prévoir l’allocation des moyens \nfinanciers au CNES. La convention entre la CDC/FSN et le CNES, ainsi que les \ndécisions d’engagement successives, seront validées par le comité d’engagement \n« subventions et avances remboursables » du Fonds national pour la société \nnumérique (FSN) et approuvées par le Premier ministre. \n \nLes soutiens seront mis en œuvre en deux phases : \n \n• une première phase d’un montant de 40 millions d’euros, portant sur un \nensemble cohérent de technologies à engager prioritairement (charge utile \nKa, segment sol/terminaux, bande Q/V), sera lancée dès 2011 ; \n \n• ces travaux pourront ensuite être prolongés, avec un soutien pouvant \natteindre un montant total jusqu’à 100 millions d’euros, au vu notamment des \nrésultats de la première phase et des premiers retours d’expérience sur les \noffres utilisant le satellite Ka Sat, qui a été lancé fin 2010 et est dédié à l’accès \nInternet haut débit. \n\n \n \n________________________________________________________________ \n \n Publication des cartes du « très haut débit »                                                         Paris, le 27 avril 2011 \n9 \n \n \n \nVolet du programme national  « très haut débit »  \n \nconcernant les projets des collectivités territoriales \n \n \n \n \nI - Articulation entre les projets publics et les projets privés \n \n \nL’articulation des projets publics et privés est un enjeu au cœur du programme \nnational « très haut débit » (THD). Tout comme pour l’accès à internet à haut débit, \nle déploiement du très haut débit dans notre pays doit s’appuyer en priorité sur les \ninitiatives privées. Dans la mesure où le déploiement doit mobiliser l’ensemble des \nsources d’investissement possibles, une bonne articulation des projets publics et \nprivés est cruciale. Les situations conduisant à la superposition de deux réseaux sur \nle même territoire, l’un d’initiative public et l’autre d’initiative privée, doivent donc être \nécartées. \n \nLes schémas directeurs territoriaux d’aménagement numérique (SDTAN), créés \npar la loi relative à la lutte contre la fracture numérique, ont vocation à refléter cette \nnécessaire articulation. \n \nDans cette perspective, il est donc souhaitable que, sur la base des intentions \nd’investissement des opérateurs privés, les collectivités territoriales engagent un \ndialogue avec les opérateurs, notamment dans le cadre des schémas directeurs \nterritoriaux d’aménagement numérique, afin de préciser leurs zones d’intervention \nrespective. \n \nPréalablement à toute demande de subvention, les collectivités territoriales devront \ns’assurer que leur projet ne porte pas sur des communes que les opérateurs \ns’apprêtent à couvrir. Elles devront donc, au moment du dépôt de la demande d’aide \nfinancière, mener une consultation qui permettra que soient formellement et \nprécisément identifiés les zones où le déploiement à l’initiative des opérateurs privés \nserait en cours dans les 5 années à venir et le calendrier de ces déploiements. \n \nCette consultation permettra de sécuriser le soutien financier apporté par le Fonds \npour la société numérique (FSN) aux projets des collectivités territoriales, \nconformément aux exigences prévues par l’article 24 de la loi relative à la lutte contre \nla fracture numérique pour le fonds d’aménagement numérique des territoires et aux \nlignes directrices communautaires pour l'application des règles relatives aux aides \nd'État dans le cadre du déploiement rapide des réseaux de communication à haut \ndébit (2009/C 235/04). \n \n\n \n \n________________________________________________________________ \n \n Publication des cartes du « très haut débit »                                                         Paris, le 27 avril 2011 \n10 \n \nA l’issue de cette procédure :  \n \n• les collectivités pourront solliciter le soutien du programme « très haut débit » \npour des projets situés hors des zones que les opérateurs se seraient \nengagés à couvrir ; \n \n• les zones sur lesquelles un opérateur s’engage à commencer le déploiement \nd’un réseau à un horizon compris entre 3 et 5 ans et où la concertation entre \nles opérateurs et les collectivités n’a pu aboutir à un accord entre les parties \nferont l’objet d’un examen au cas par cas ; \n \n• les projets publics comprenant une zone où le déploiement à l’initiative des \nopérateurs privés serait initié dans les 3 ans à venir et achevé au plus tard \n5 ans après le début des travaux ne pourront bénéficier d’aucun soutien de \nl’Etat. \n \n \nII - Soutiens aux réseaux d’initiative publique (RIP) \n \nAfin de favoriser le déploiement du très haut débit au-delà des investissements des \nopérateurs privés, l’Etat mobilise 900 millions d’euros de subventions des \ninvestissements d’avenir, au travers du Fonds national pour la société numérique \n(FSN), pour soutenir les réseaux d’initiative publique s’inscrivant en complémentarité \ndes déploiements d’initiative privée. \n \nLes projets soutenus pourront comprendre d’une part un volet « déploiement de \nréseaux en fibres optiques jusqu’à l’abonné (FTTH) » (utilisateurs résidentiels et \nnon résidentiels) et d’autre part un volet « technologies alternatives » \n(modernisation des réseaux filaires, déploiement de réseaux hertziens terrestres et \néquipement satellitaire) : \n \n• FTTH :  \n \nAfin de mettre en œuvre une péréquation entre les territoires, le \nGouvernement prendra en charge entre 33% et 45% du besoin de \nsubvention publique aux déploiements FTTH, dans la limite d’un montant \nmaximum par prise compris entre 200 et 350 €, selon l’importance des zones \nrurales dans chacun des départements. \n \nPar ailleurs, des prêts pourront être accordés aux opérateurs privés choisis \ncomme délégataires au terme d’une procédure ouverte dans le cadre de tels \nréseaux d’initiative publique, qui en assurent la commercialisation et assument \nle besoin de trésorerie correspondant. Le montant du prêt sera plafonné à 100 \n€ par prise FTTH. Le remboursement du capital pourra, le cas échéant, être \ndifféré à l’échéance finale, qui sera au plus de 15 ans. Un prépaiement \nobligatoire et sans frais sera demandé au rythme de la commercialisation des \naccès au réseau FTTH public. La collectivité ou le maître d’ouvrage public \ndevra solliciter la possibilité pour son partenaire ou délégataire privé de \nbénéficier des prêts préalablement à la sélection de ce dernier au travers \nd’une procédure ouverte. Les termes financiers et les sûretés demandées \n\n \n \n________________________________________________________________ \n \n Publication des cartes du « très haut débit »                                                         Paris, le 27 avril 2011 \n11 \n \n(nantissement de créance par exemple) seront précisés par l’Etat via la \nCaisse des dépôts et consignations (CDC) lors de cette phase de pré-\ninstruction. \n \n• Technologies alternatives :  \n \nLe besoin en subvention publique du volet « technologies alternatives » \npourra être soutenu à un taux maximum compris entre 33% et 45%, dans la \nlimite d’un montant maximum par accès. La subvention pour le déploiement \nd’un réseau hertzien terrestre et le soutien à l’équipement satellitaire sera \nainsi plafonnée à 100 euros par client desservi. Le versement du soutien en \nabondement de la subvention de la collectivité territoriale sera conditionné à la \nsouscription du service par le client. La collectivité devra s’assurer de la \ncohérence de ces interventions vis-à-vis du programme de déploiement de \nl’infrastructure THD à moyen terme. Une part minoritaire de l’enveloppe de \n900 millions d’euros consacrée au volet « technologies alternatives ». \n \nLes projets des collectivités seront soutenus au fur et à mesure de leur élaboration \n(« guichet fil de l’eau »). Préalablement à toute demande de subvention pour leur \nprojet, les collectivités territoriales devront s’assurer que celui-ci ne concerne pas les \nzones d’initiative privée. La décision du FSN sera rendue en deux phases : un \naccord de principe préalable à la procédure de désignation de l’opérateur du réseau \nd’initiative publique puis une décision finale de financement et conventionnement à \nl’issue de celle-ci. \n \nCompte-tenu du coût élevé pour développer de tels projets et de la nécessité \nd’assurer une cohérence d’ensemble, seuls les projets présentés au minimum à \nl’échelle du territoire d’un ou plusieurs départements seront soutenus. \n \nLes éléments transmis par la collectivité devront intégrer a minima les éléments \nsuivants : \n• le compte-rendu de la concertation locale avec les opérateurs, et la façon dont \nsont pris en considération leurs intentions avérées sur trois ans d’une part,  et \naffichées sur 5 et 10 ans d’autre part ; \n• la démonstration de la capacité de déploiement d’un réseau d’initiative \npublique utilisable par des opérateurs d’envergure nationale dans des \nconditions techniques et économiques raisonnables ; \n• la prise en compte de priorités élaborées à partir d’une analyse des besoins \néconomiques et de services du territoire, avec la recherche d’un calendrier de \ndéploiement favorisant (à coûts maîtrisés) la couverture prioritaire des \ncommunes portant les principaux services et zones d’activité économiques ; \n• la démonstration que les projets de montée en débit correspondent ou bien à \nune véritable étape intermédiaire vers le FTTH ou bien à des zones où le \nFTTH n’arrivera pas avant 2025 ; \n• la façon dont le projet est perçu et, le cas échéant, soutenu par les principaux \nniveaux concernés de l’organisation territoriale (région, département, \nagglomérations, intercommunalités…) ; \n• l’attestation que sont déterminés les principes de gouvernance de long terme \nde l’opération, en associant les gestionnaires de tous réseaux publics afin de \n\n \n \n________________________________________________________________ \n \n Publication des cartes du « très haut débit »                                                         Paris, le 27 avril 2011 \n12 \n \nréduire \nles \ncoûts, \nnotamment \npar \nla \ncoordination \ndes \nopérations \nd’enfouissement. \n \nLes financements seront attribués conformément à la convention entre l’Etat et la \nCDC du 2 septembre 2009 relative au programme d’investissements d’avenir (action \n« développement de l’économie numérique »). Dans ce cadre, ils feront l’objet d’une \nconvention entre la CDC et les bénéficiaires. Afin d’anticiper la mise en œuvre du \nFonds d’aménagement numérique des territoires (FANT), le comité d’engagement \n« subventions – avances remboursables » du FSN prendra l’avis du comité national \nde gestion du FANT, dès nomination de ses membres. \n \nLe guichet de financement du FSN destiné aux projets de réseaux d’initiative \npublique sera ouvert à l’été 2011. \n \n \nIII - Fonds d’aménagement numérique des territoires (FANT) \n \nLe programme national « très haut débit » s’appuie sur les ressources du Fonds \nnational pour la société numérique (FSN) créé dans le cadre des investissements \nd’avenir. Le FSN est doté de 2 milliards d’euros. Il concerne tant l’octroi de prêts aux \nopérateurs (à hauteur de 1 milliard d’euros), que le soutien aux projets des \ncollectivités territoriales (à hauteur de 900 millions d’euros – cf. II) ou encore au \nsoutien à des projets de recherche, développement et innovation pour les satellites \ntrès haut débit (jusqu’à 100 millions d’euros).  \n \nLe fonds d’aménagement numérique des territoires (FANT) a, quant à lui, été \ncréé par la loi relative à la lutte contre la fracture numérique de décembre 2009. Il a \npour objet de contribuer au financement de projets publics de déploiement du très \nhaut débit conduits dans les zones qui ne font pas l’objet de déploiements privés. Il \nsera mis en œuvre, une fois les crédits du programme des investissements d’avenir \népuisés. \n \nSans attendre cette échéance et dans un souci de cohérence, l’examen des projets \ns’inscrira dans le cadre prévu pour ce fonds. En particulier, le comité national de \ngestion du FANT, composé de représentants de l’Etat, des opérateurs, des \ncollectivités et des associations de collectivités, sera institué et son avis sera sollicité \navant l’octroi d’un soutien aux projets de collectivités territoriales dans le cadre du \nprogramme des investissements d’avenir. \n \nCes projets devront en outre respecter les conditions d’éligibilité au FANT prévues \ndans la loi relative à la lutte contre la fracture numérique (art. 24), à savoir que « le \nseul effort des opérateurs ne suffira pas à déployer un réseau à très haut débit » sur \nles zones concernées. A cette fin, les collectivités territoriales souhaitant demander \nle soutien du FSN devront mener une procédure de consultation au niveau local, \npermettant que soient formellement et précisément identifiées les zones dont le \ndéploiement à l’initiative des opérateurs privés serait en cours dans les 3 à 5 années \nà venir (cf. I). \n \n", "published_date": null, "section": "Dossiers"}