{"id": 573, "url": "https://web.archive.org/web/2009/http://www.economie.gouv.fr/presse/dossiers_de_presse/091105arrete_bonus.pdf", "author": "None", "title": "091105arrete_bonus.pdf", "text": " \n \n \n \n \n \nChristine LAGARDE, \nMinistre de l’Economie, de l’Industrie et de l’Emploi \n \nEncadrement des bonus des opérateurs \nde marché \n \nJeudi 5 novembre 2009, Bercy \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDossier de presse \n \nhttp://www.economie.gouv.fr \n\n \n \n \n \n5 novembre 2009 \n \n \nNormes professionnelles concernant la gouvernance et les rémunérations \nvariables des professionnels des marchés financiers \n \n \nPréambule \n \nLa profession bancaire a adopté des normes professionnelles s’appliquant aux \nrémunérations des professionnels des marchés financiers1 concernant : \n \n- \nla gouvernance des politiques de rémunération ; \n- \nles rémunérations variables et la mise en  œuvre d’un système de malus. \n \nCes normes professionnelles font suite aux engagements pris par la profession lors de la \nréunion du 25 août 2009 avec le Président de la République. Elles complètent et précisent \nles normes professionnelles contenues dans le rapport de Place remis le 9 février 2009 à \nMme Lagarde, ministre de l’économie, de l’industrie et de l’emploi. Ce rapport est annexé \naux présentes normes professionnelles. \n \nElles tiennent également compte de l’adoption, par les Etats membres du G20 lors du \nsommet de Pittsburgh des 24 et 25 septembre 2009, des « standards » énoncés par le \nConseil de Stabilité Financière (CSF) le 25 septembre 2009. \n \nEnfin, elles sont fondées sur l’arrêté du 3 novembre 2009 relatif aux rémunérations des \npersonnels dont les activités sont susceptibles d’avoir une incidence sur l’exposition aux \nrisques des établissements de crédit et entreprises d’investissement et modifiant le \nrèglement 97-02 du 21 février 1997 relatif au contrôle interne des établissements de crédit et \ndes entreprises d’investissement, dont elles précisent certaines dispositions. \n \nEn tant que normes professionnelles, leur respect est vérifié par les fonctions de contrôle \npermanent ainsi que les fonctions de contrôle périodique (audit, inspection) des entreprises \nconcernées. \n                                                           \n1 Professionnels dont la performance, et donc la rémunération, sont liées à des instruments de marché. \n\n \n \nElles s’appliquent aux entreprises bancaires2 soumises au règlement 97-02 précité pour les \nsalariés, professionnels des marchés financiers dont les activités sont susceptibles d’avoir \nune incidence significative sur leur exposition aux risques, employés par ces établissements, \nleurs succursales et les entités qu’ils contrôlent faisant partie du périmètre de la surveillance \nsur base consolidée exercée par la Commission bancaire, sous réserve des règles \nspécifiques de droit de travail et/ou de droit fiscal des Etats dans lesquels ces professionnels \nexercent leurs activités.  \n \nPour l’application de ces normes professionnelles, il est tenu compte de la situation \nparticulière des entreprises appartenant à des groupes internationaux. En outre, les \nprincipes exposés sont adaptés à la taille de l’entreprise comme prévu au dernier alinéa de \nl’article 1 du règlement 97-02 précité. \n \nCompte tenu, d’une part, de l’évolution du contexte dans lequel elles ont été arrêtées, et, \nd’autre part, du cadre international dans lequel s’inscrivent les activités de marché, ces \nnormes seront, si nécessaire, adaptées ultérieurement, pour tenir compte des décisions et \ndes pratiques des principaux pays concernés notamment à l’occasion de la revue qui sera \neffectuée par le Conseil de stabilité financière en mars 2010. \n \n \n \n I - Normes de gouvernance de la politique \nde rémunération des professionnels des marchés financiers \n \n \nLes présentes normes sont relatives à la gouvernance dans le cadre de la politique de \nrémunération des professionnels des marchés financiers et s’appliquent sans préjudice du \nCode de gouvernement d’entreprise des sociétés cotées AFEP – MEDEF de décembre 2008 \nen ce qui concerne les mandataires sociaux. \n \n1. \nLe rôle du conseil d’administration ou du conseil de surveillance (ci-après \ndésignés « organe délibérant ») et de la direction générale \n \nL’organe délibérant arrête, sur la proposition du comité des rémunérations, les \nprincipes de la politique de rémunération des professionnels des marchés, et s’assure \nque les dispositifs de contrôle interne permettent de vérifier que ces principes sont \nconformes aux normes professionnelles et sont en adéquation avec les objectifs de \nmaîtrise des risques. \n \nDans le cadre des principes ainsi définis, la direction générale de l’entreprise fixe les \nrègles régissant les rémunérations. En aucun cas, ces règles ne peuvent être établies \npar les personnes qui en sont directement ou indirectement bénéficiaires. \n                                                           \n2 Dans des conditions à préciser par les organisations professionnelles compétentes, elles ont vocation à \ns’appliquer également pour les professionnels des marchés financiers exerçant leurs activités dans les \nentreprises d’investissement, les sociétés de gestion, les d’entreprises d’assurance, les sociétés de capital \ninvestissement ainsi que dans tous types d’entreprise employant ces professionnels quel que soit leur statut \njuridique. \n\n \n \n2. \nLe rôle du comité des rémunérations. \n \nPour préparer ses décisions, et sauf lorsque la taille de l’entreprise ne le justifie pas, \nl’organe délibérant constitue un comité spécialisé en matière de rémunérations \ncomposé majoritairement de membres indépendants3, compétents pour analyser les \npolitiques et pratiques en matière de rémunération au regard de l’ensemble des critères \npertinents, y compris la politique de risque de l’entreprise.  \n \nIl exprime son avis sur les propositions de la direction générale et s’assure auprès de \ncelle-ci que les principes définis par l’organe délibérant sont mis en œuvre. \n \nCe comité, ou à défaut l’organe délibérant, procède à une revue annuelle de la \npolitique de rémunération et vérifie notamment sur le rapport qui lui est fait par la \ndirection générale que celle-ci est conforme aux dispositions du chapitre VI du titre IV \ndu règlement 97-02 et cohérente avec les principes et dispositions de la présente \nnorme qui décline les principes et dispositions énoncés par le Conseil de Stabilité \nFinancière. Il s’appuie en tant que de besoin sur les services de contrôle interne ou sur \ndes experts extérieurs. Il rend compte de ses travaux à l’organe délibérant.  \n \nLe comité reçoit toute information nécessaire à l’exercice de sa mission, notamment les \nmontants individuels de rémunération au-delà d’un certain seuil. \n \nDans les entreprises faisant partie d’un groupe, l’organe délibérant peut décider \nd’appliquer la politique de rémunération de l’entreprise qui la contrôle, dès lors que \ncette entreprise respecte les principes fixés aux articles 31-2 à 31-4 du règlement 97-\n02 précité ainsi que par la présente norme. \n \nLorsque les entreprises mentionnées à l’alinéa précédent font partie d’un groupe \nsurveillé par la Commission bancaire sur une base consolidée ou sous-consolidée, \nl’organe délibérant peut décider que les fonctions dévolues par le présent article au \ncomité des rémunérations de l’entreprise assujettie sont exercées par le comité des \nrémunérations de l’entreprise au niveau de laquelle s’exerce la surveillance sur une \nbase consolidée ou sous-consolidée par la Commission bancaire. Dans ce cas, \nl’organe délibérant de l’entreprise assujettie est destinataire des informations la \nconcernant contenues dans la revue annuelle à laquelle il est procédé au sein de \nl’entreprise au niveau de laquelle s’exerce la surveillance sur une base consolidée ou \nsous-consolidée par la Commission bancaire. \n \n3. \nLe rôle du contrôle des risques et de la conformité  \n \nLe contrôle des risques et la conformité sont consultés pour avis par la direction \ngénérale pour la définition et la mise en œuvre de la politique de rémunération des \nprofessionnels des marchés. \n \nLe comité des rémunérations s’assure auprès de la direction générale que cette \nconcertation a bien lieu, et que les avis du contrôle des risques et de la conformité sont \npris en compte. \n \n                                                           \n3 Selon les critères définis pour les administrateurs indépendants au  chapitre 8 au code AFEP-MEDEF  de \ngouvernement d’entreprise des sociétés cotées de décembre  2008. \n\n \nLe système de rémunération des personnels du contrôle des risques et de la \nconformité est fondé sur des objectifs propres, et en aucun cas directement sur les \nperformances des professionnels des marchés ou sur les profits de l’activité contrôlée. \n \nLa rémunération des personnels du contrôle des risques et de la conformité et, plus \ngénéralement, des personnels des unités chargées de la validation des opérations est \nfixée indépendamment de celle des métiers dont ils valident ou vérifient les opérations, \net à un niveau suffisant pour disposer de personnels qualifiés et expérimentés ; elle \ntient compte de la réalisation des objectifs associés à la fonction et doit être, à \nqualification, compétences et responsabilités équivalentes, à un niveau approprié par \nrapport aux professionnels des marchés financiers. Leur rémunération prend \négalement en compte les performances globales de l’entreprise.  \n \n4. \nTransparence de la politique de rémunération \n \nConformément à l’article 43-1 du règlement 97-02 les entreprises transmettent à la \nCommission bancaire un rapport annuel sur la politique et les pratiques en terme de \nrémunération en outre, elles rendent publiques une fois par an, avant l’Assemblée \ngénérale statuant sur les comptes annuels, les informations suivantes :  \n \n1° Le processus décisionnel mis en œuvre pour définir la politique de rémunération de \nl’entreprise, y compris la composition et le mandat du comité spécialisé en matière de \nrémunérations ; \n \n2° Les principales caractéristiques de la politique de rémunération, notamment les \ncritères utilisés pour mesurer les performances et ajuster la rémunération au risque, le \nlien entre rémunération et performance, la politique en matière d’étalement des \nrémunérations et de rémunérations garanties, ainsi que les critères utilisés pour \ndéterminer la proportion des montants en espèces par rapport à d’autres formes de \nrémunération ;  \n \n3° Des informations quantitatives consolidées sur la rémunération, d’une part, des \nmembres de leur organe exécutif ainsi que, d’autre part, des salariés, professionnels \ndes marchés financiers, dont les activités ont un impact significatif sur l’exposition au \nrisque de l’entreprise, en indiquant pour chacune de ces deux catégories :  \n \na) les montants des rémunérations correspondant à l’exercice, répartis entre part fixe et \npart variable, et le nombre de bénéficiaires ; \n \nb) les montants et la forme des rémunérations variables, répartis entre paiements en \nespèces, en actions et titres adossés à des actions, et autres ; \n \nc) les montants des encours de rémunérations différées, réparties entre rémunérations \nacquises et non acquises ;  \n \nd) les montants des encours de rémunérations différées attribués au cours de \nl’exercice, versés ou réduits, après ajustements en fonction des résultats ; \n \ne) les paiements au titre de nouvelles embauches ou d’indemnités de licenciement \neffectués au cours de l’exercice, et le nombre de bénéficiaires de tels paiements ;  \n \n\n \nf) les garanties d’indemnités de licenciement accordées au cours de l’exercice, le \nnombre de bénéficiaires et la somme la plus élevée accordée à ce titre à un seul \nbénéficiaire. \n \nLes entreprises déterminent, aux fins de publication de ces informations, le support et \nl’emplacement appropriés pour satisfaire, de manière effective, les exigences de publicité. \nElles s’efforcent de publier toutes les informations concernées sur un support ou un \nemplacement unique. \n \nCes informations sont, le cas échéant, publiées au niveau du groupe sur lequel s’exerce la \nsurveillance sur une base consolidée ou sous-consolidée par la Commission bancaire. En ce \ncas, les entreprises comprises dans le périmètre faisant l’objet d’une telle publication sont \ndispensées de publier ces informations à leur niveau. \n \nLes entreprises assujetties disposant de moins de dix salariés, professionnels des marchés \nfinanciers dont les activités ont un impact significatif sur leur exposition au risque, sont \nexonérées de la publication des informations concernant ces salariés mentionnées au 3° ci-\ndessus. \n \nLorsqu’elles justifient que l’anonymat des salariés ne peut être préservé compte tenu du très \nfaible nombre de salariés concernés, les entreprises assujetties peuvent s’abstenir de publier \ntout ou partie des données concernant ces salariés mentionnées au e) du 3° ci-dessus. \n \n \n \nII - Rémunération variable des professionnels des marchés \nfinanciers \n \n \n1. \nChamp d’application \n \nComme précisé dans le préambule, les normes professionnelles suivantes régissent \nles rémunérations variables des professionnels des marchés financiers dont les \nactivités sont susceptibles d’avoir une incidence significative sur l’exposition aux \nrisques des entreprises bancaires. Elles ne concernent pas les fonctions de support et \nde contrôle. Ces normes professionnelles s’appliquent dès 2009 sur les rémunérations \nvariables à verser en 2010.  \n \nLes entreprises veillent à ce que les conditions d’emploi des professionnels concernés \npermettent effectivement l’application des règles fixées dans les présentes normes  \nsous réserve des dispositions impératives issues du droit de travail ou du droit fiscal \ndes Etats dans lesquels les professionnels des marchés financiers exercent leurs \nactivités. \n \nLes dispositions suivantes s'appliquent également aux membres de l'organe exécutif \ndes entreprises concernées par les présentes normes, mais pourront être adaptées, \nsous le contrôle de la Commission bancaire, par les organes délibérants au regard de \nleur rôle dans la prise de risque et en tenant compte de la législation, de la \nréglementation et des autres dispositions qui s'appliquent par ailleurs a eux, \nnotamment le code AFEP - MEDEF sur le gouvernement d'entreprise et les \ndispositions réglementaires adoptées en réponse à la crise financière applicables \njusqu'au 31 décembre 2010.  \n\n \n \n \n2. \nAssiette des rémunérations variables \n \nLes normes professionnelles ont pour objet d’assurer une cohérence entre les \ncomportements des professionnels et les objectifs à long terme de l’entreprise qui les \nemploie, particulièrement dans le domaine du risque. \n \nLe montant total des rémunérations variables n’entrave pas la capacité  des entreprises \nà renforcer leurs fonds propres en tant que de besoin. \n \nL’assiette des éléments variables de la rémunération doit être cohérente avec les \nobjectifs explicitement assignés au professionnel. Elle doit être également cohérente \navec les objectifs de l’équipe à laquelle il appartient et avec ceux de l’entreprise.  \n \nLes deux règles qui gouvernent l’assiette des éléments variables de la rémunération \nsont les suivantes : \n \n- \nla partie variable de la rémunération est évaluée à partir de la réalisation \nd’objectifs \nfinanciers \net \nnon \nfinanciers \ndéfinis \nindividuellement \net \ncollectivement (objectifs de l’équipe à laquelle le professionnel appartient, de \nl’activité et/ou de l’ensemble de l’entreprise) ; \n \n- \nl’assiette de la rémunération variable reflète le profit net des opérations après \nprise en compte de tous les coûts (essentiellement le coût des risques, de la \nliquidité et de la rémunération des fonds propres). \n \nDans le cas d’activités extinctives, l’assiette des rémunérations variables peut être fixée \npar rapport à des objectifs spécifiques. \n \nL’assiette des éléments variables de la rémunération de l’encadrement supérieur des \nactivités de marchés financiers peut intégrer des éléments spécifiques liés aux \nfonctions exercées. \n \n3. \nInterdiction des rémunérations variables garanties \n \nLes rémunérations variables garanties sont interdites. \n \nPar dérogation à cette interdiction, une rémunération variable peut être garantie dans le \ncontexte de l’embauche de professionnels des marchés financiers, hors mutations intra-\ngroupe. Dans ce cas, la garantie est strictement limitée à 1 an. \n \n4. \nPrincipe de versement différé d’une fraction de la rémunération variable \n \nLe versement d’une fraction de la rémunération variable attribuée au titre d’un exercice \nest différé dans le temps et conditionnel (cf. 7).  \n \nCe versement, quelle qu’en soit la forme, est étalé sur au moins trois exercices \npostérieurs à celui de l’attribution de la rémunération variable, avec un rythme de \nversement qui ne doit pas être plus rapide qu’un prorata temporis. \n\n \n \n \n5. \nMontant des rémunérations variables différées \n \nLes rémunérations variables différées représentent au moins 50 % des rémunérations \nvariables attribuées aux professionnels concernés par la présente norme au titre du \nmême exercice. \n \nLe montant de la fraction différée est fonction de l'importance de la rémunération variable. \nIl est d’au moins 60 % pour les rémunérations variables les plus élevées. \n \n6. \nVersement en titres ou instruments équivalents \n \nUne part importante de la rémunération variable prend la forme d’actions, d’instruments \nadossés à des actions, d’instruments indexés de manière à favoriser l’alignement sur la \ncréation de valeur à long terme, ou, pour les sociétés non cotées, d’autres instruments \néquivalents. Les rémunérations variables attribuées sous forme de titres ou instruments \néquivalents représentent au moins 50 % des rémunérations variables attribuées aux \nprofessionnels concernés par les présentes normes  au titre du même exercice.  \n \nCes titres ou instruments équivalents sont valorisés à la date d’attribution de la \nrémunération variable et non à la date de livraison. \n \nL’attribution des actions ou des instruments adossés à des actions est subordonnée à \nl’existence d’une période d’acquisition ou d’une durée de détention minimale qui ne \npeuvent être inférieures à deux ans en moyenne. \n \n7. Application du malus \n \nLe versement  effectif de la partie différée, quelle qu’en soit la forme, est subordonné au \nrespect de conditions qui sont fonctions de critères liés aux résultats de l’entreprise, de \nl’activité de la ligne métier et, le cas échéant, de critères individuels. Ainsi, la part de la \nrémunération différée susceptible d’être versée aux professionnels concernés sous \ncondition des résultats de l’exercice où ils sont constatés peut être substantiellement \nréduite ou ne pas être versée. \n \nLes conditions pouvant conduire à la réduction ou au non versement de la partie différée \nde la rémunération sont définies de manière précise et explicite lors de l’attribution de la \nrémunération variable. \n \n8. \nProhibition des couvertures \n \nLes entreprises interdisent à leurs professionnels de recourir à des stratégies individuelles \nde couverture ou d’assurance en matière de rémunération ou de responsabilité qui \nlimiteraient la portée des dispositions d’alignement sur les risques contenues dans leurs \ndispositifs de rémunération \n \n \n \n\n \n \n \nRègles professionnelles du 9 février 2009 \n \n \n \nGROUPE DE TRAVAIL DE PLACE \n \nRémunération des professionnels des marchés financiers4 \n \n \nParmi les différentes problématiques issues de la crise financière et la recherche de solutions \npermettant d’éviter que cette situation se reproduise dans l’avenir, figure la question de la \nrémunération des professionnels des marchés financiers. Leurs systèmes de rémunération qui \nlient directement la rémunération individuelle aux revenus immédiats générés par les \nopérations réalisées peuvent être jugés comme un des facteurs qui ont poussé à prendre des \nrisques excessifs. \n \nLes systèmes de rémunération des professionnels des marchés et, au-delà, des professionnels \nde l’ensemble de la banque d’investissement et de financement, y compris les salariés des \nfonctions support et de contrôle, sont maintenant considérés comme étant des questions que \nles superviseurs (Commission Bancaire, Autorité des Marchés financiers, Autorité de Contrôle \ndes Assurances et des Mutuelles) vont examiner pour établir si ces systèmes de rémunération \nconstituent ou non un facteur de risque pour l’entreprise. Dans certains pays les superviseurs \nse sont déjà adressés aux banques pour faire des recommandations en matière de politique de \nrémunération. Il convient de noter que la première initiative dans ce domaine provient de \nl’International Institute of Finance (IIF) qui a produit dès juillet 2008 des principes en la matière. \nEn outre, la réforme des systèmes de rémunération des professionnels des marchés constitue \nune des contreparties d’accès à la Société de Financement de l'Economie Française. \n \nSoucieuses de l’intérêt économique général et sans préjudice des règles déjà existantes ou de \ntravaux déjà engagés par certaines professions ou entreprises, les associations \nprofessionnelles ont adopté un certain nombre de principes professionnels concernant la \nrémunération des professionnels des marchés qui ont pour objet d’assurer une cohérence entre \nles comportements des professionnels et les objectifs à long terme de l’entreprise qui les \nemploie particulièrement dans le domaine du risque. Ces principes ont été adoptés à la \ndemande du Haut Comité de Place présidé par le Ministre de l’Economie. Ils sont limités aux \nactivités de marché et de la Banque de Financement et d’Investissement sans donc prendre en \ncompte la totalité des risques inhérents à l’activité bancaire5. \n \nCes principes doivent s’appliquer principalement aux professionnels dont la performance, et \ndonc la rémunération, sont liées à des instruments de marché, et indépendamment du statut \njuridique de leur entreprise (banque, entreprise d’investissement, société de gestion). Ils visent \nnon seulement les professionnels opérant pour compte propre de l’entreprise mais également \nceux qui interviennent dans les domaines de la vente et de la gestion pour compte de tiers. Ils \ndoivent s’appliquer à tous les types d’entreprises exerçant un métier similaire ainsi que, sous \nréserve d’adaptations nécessaires, aux sociétés intervenant dans le domaine du capital  \n                                                           \n4 Sont visés les professionnels (salariés et personnes agissant pour le compte des entreprises) intervenant dans les \nactivités de marché ou de BFI indépendamment du statut juridique de leur entreprise : banque, entreprise \nd’investissement, société de gestion, tous types d’entreprise exerçant une activité similaire ainsi que les sociétés de \ncapital investissement. \n5 Ces principes professionnels de vocation générale sont appelés à être complétés et adaptés en fonction des \ndifférents métiers. Des réflexions spécifiques seront menées postérieurement \n\n \n \n \ninvestissement. Ces principes professionnels devraient pouvoir s’appliquer dès 2009 sur les \nrémunérations variables à verser en 2010. Il n’apparaît pas, a priori, possible de les appliquer \ndans leur intégralité aux rémunérations variables 2008, versées en début d’année 2009, car les \nrègles concernant ces rémunérations variables ne peuvent, en général, être modifiées \nrétroactivement. Par contre, les principes de gouvernance pourraient s’appliquer sans délai.  \n \nLa mise en œuvre de ces principes en France doit être prolongée par une approche non \nseulement européenne mais également mondiale en particulier dans le cadre de l’initiative \nconduite par le G20. L’impératif de maîtrise des risques ne peut occulter la nécessité de \nmaintenir la compétitivité des entreprises française. A cet égard, la rigidité du droit du travail \nfrançais paraissait présenter, de prime abord, une difficulté, mais c’est un écueil qu’il semble \npossible de dépasser. En conséquence, une intervention législative ou réglementaire n’apparaît \ndonc ni nécessaire, ni souhaitable.  \n \nCes principes professionnels s’articulent autour des quatre questions suivantes : \n \n- \nla composition de la rémunération (fixe par rapport au variable ...), \n- \nl’assiette des éléments variables (revenus, profits, risque, coût en capital), ainsi que la \nréférence temporelle, \n- \nla forme de la rétribution (comptant, stocks options, actions …), \n- \nla gouvernance. \n \nLa composition de la rémunération \n \nLa partie fixe de la rémunération doit être suffisamment importante pour rémunérer \nl’accomplissement par le professionnel des obligations de son poste, le niveau de compétence \nrequis, les astreintes et l’expérience acquise. La partie variable a pour objet de maximiser \nl’implication du professionnel en récompensant ses performances, pour autant, toutefois, \nqu’elles contribuent à dégager des gains réels pour l’entreprise tout en tenant compte de \nl’intérêt des clients (directive MIF).  \n \nIl ne peut être édicté de rapport optimal entre la partie fixe et la partie variable de la \nrémunération, car les situations sont très différenciées. En tout état de cause, la séparation \nentre la partie fixe et la partie variable de la rémunération doit être absolue. Il ne doit pas y avoir \nde vase communiquant entre l’une et l’autre partie de la rémunération. La pratique des bonus \ngarantis non liés à la performance doit être prohibée sauf en cas d’embauche ou de rétention \nde professionnels ayant des fonctions clefs. Dans ces cas, ils devront être limités à un an. \n \n \nL’assiette et la date de versements des éléments variables \n \nL’assiette des éléments variables de la rémunération doit être cohérente avec les objectifs \nexplicitement assignés au professionnel. Elle doit être également cohérente avec les objectifs \nde l’équipe à laquelle il appartient et avec ceux de l’entreprise.  \n \nA cet égard, il faut éviter les phénomènes « d’externalisation » qui conduiraient à ne pas \nprendre en compte des coûts complets liés aux opérations. De ce point de vue, il est \nnécessaire, pour les acteurs des opérations en capital et des opérations de marché, que \nl’assiette de détermination des rémunérations variables reflète, non pas le revenu brut, mais le \nprofit net des opérations, en y intégrant tous les coûts (marché, liquidité, risque …), ainsi que le  \n\n \n \n \ncoût du capital alloué. S’agissant du domaine des financements, des règles spécifiques doivent \ns’appliquer pour que les rémunérations tiennent compte de la bonne fin et de la rentabilité des \ncrédits. De la même manière, il faut éviter de dégager des gains uniquement comptables qui ne \nprennent pas en compte la réalité économique des profits effectivement réalisés. \n \nLa  rémunération variable doit  comprendre : \n \n- une partie versée au titre de l’exercice clos dont la base de calcul ne doit, en aucun cas, \nanticiper des résultats futurs et doit être fondée sur des profits effectivement réalisés ; \n \n- une partie significative différée dans le temps afin de prendre en compte les résultats \ncomplets des opérations initiées durant un exercice donné et dont le versement doit être assorti \nde conditions suspensives ou résolutoires. Son paiement est ainsi lié à des paramètres \nspécifiques permettant de prendre en compte la profitabilité finale de l’activité et/ou de \nl’entreprise. On peut en effet penser, que, dans certains cas, plusieurs années sont nécessaires \navant de connaître les résultats complets d’une opération. La pratique du compte bloqué, \ntoutefois, n’est pas recommandée car il est plus difficile de justifier une reprise de fonds qu’une \nabsence de versement. En outre, elle poserait de difficiles questions juridiques et pratiques \ncomme le versement des cotisations sociales. \n \nL’ensemble de ces règles  doit contribuer à dissuader les professionnels de prendre  des \nrisques au-delà du niveau jugé acceptable par l’entreprise. Pour éviter les dérives liées à un \ncomportement trop individualiste, il est souhaitable que les rémunérations variables \ncomprennent, outre des éléments liés à la performance individuelle, des paramètres liés aux \nperformances des équipes et de l’entreprise, et prennent aussi en compte, en fonction des \nresponsabilités exercées, des critères qualitatifs de comportement notamment au regard de la \ngestion des risques et du contrôle interne. \n \nLa forme de la rétribution \n \nLa rétribution peut être versée en numéraire. Par ailleurs, un des moyens pour établir le lien à \nlong terme avec la performance de l’entreprise et l’intérêt des actionnaires, peut être, lorsque \ncela est possible, l’attribution de titres, d’options sur titres de l’entreprise ou d’instruments \néquivalents. Dans tous ces cas d’attribution, pour que la disposition ne soit pas dénaturée, la \ncouverture du risque sur ces actifs ne doit pas être autorisée avant la levée des options ou \nl’acquisition définitive des titres. \n \nLa gouvernance \n \nLe Conseil d’administration ou de surveillance, directement ou par le biais de ses commissions \nspécialisées, doit pouvoir se prononcer sur les principes de la politique de rémunération et être \ninformé de leur déclinaison au niveau individuel au-delà d’un certain seuil qu’il appartient aux \nentreprises de fixer. Dans ce cadre, il appartient ensuite à la direction de l’entreprise de définir \nles règles régissant les rémunérations. En aucun cas celles-ci ne peuvent être établies par les \npersonnes qui en sont directement ou indirectement bénéficiaires, hors examen au Conseil \nd’Administration pour les structures de taille réduite. Les systèmes de rémunération doivent être \nétablis en concertation avec les services en charges du contrôle des risques et de la conformité \nau sein de l’entreprise. Pour permettre une action efficace sur les comportements des \nprofessionnels, ces principes devront  leur être clairement exposés. \n \n\n \n \n \nDans les « front offices », les systèmes de rémunération doivent être établis à la fois en \ncohérence avec les objectifs assignés au professionnel et avec les objectifs de son équipe, de \nson activité et de l’ensemble de l’entreprise. Cela signifie que la décision en matière de \nsystème de rémunération, dont le calcul des assiettes, doit être dégagée de l’influence des \néquipes auxquelles ces systèmes s’appliquent. Au niveau des fonctions de support et de \ncontrôle, le management doit viser à assurer une totale indépendance de ces fonctions et en \nparticulier du contrôle par rapport au « front office ». Il convient de s’assurer que les fonctions \nde contrôle puissent faire valoir leurs impératifs par rapport aux enjeux commerciaux et \nfinanciers pour contribuer efficacement à la maîtrise des risques. Ainsi, les professionnels en \ncharge du contrôle des risques doivent être dans une position qui leur permette d’avoir un poids \nsuffisant par rapport aux équipes du « front office ». Le système de rémunération des fonctions \nde support et de contrôle doit donc être basé sur des objectifs propres et, en aucun cas, \ndirectement sur les performances du « front office » ou les profits de l’activité contrôlée. La \nrémunération des professionnels du contrôle des risques doit être, à qualification, compétences \net responsabilités équivalentes, à un niveau approprié par rapport aux professionnels du « front \noffice ». Bien que devant suivre des règles propres, les rémunérations du « front office » et des \nfonctions de support et de contrôle sont, in fine, liées aux résultats de l’entreprise qui doivent \nêtre pris en compte dans les deux cas. \n \n \n \n\n \n \nFICHE : PRESENTATION DU NOUVEL ARRETE ET DES NORMES \nPROFESIONNELLES ENCADRANT LA REMUNERATION DES \nPROFESSIONNELS DE MARCHE \n \n \nI – Etat des lieux : \n \nLe règlement 97-02 du 21 février 1997 relatif au contrôle interne des établissements de \ncrédit et des entreprises d'investissement a été modifié par un arrêté du 14 janvier 2009 pour \nposer l’obligation au contrôle interne des établissements de « vérifier l'adéquation entre la \npolitique de rémunération et les objectifs de maîtrise des risques ».  \nCette disposition, entrée en vigueur le 30 juillet dernier, a donné compétence à la \nCommission bancaire pour contrôler la mise en œuvre de cette obligation par les \nétablissements. En cas de manquement, la Commission bancaire peut appliquer toute \nl’échelle de sanctions prévues par le code monétaire et financier, y compris les sanctions \npécuniaires.  \n \n \nII - Afin de donner suite au sommet du G20 de Pittsburgh des 24 et 25 septembre 2009, il a été \ndécidé de transposer en France les nouvelles règles internationales : \n \n- \nen complétant le règlement 97-02, pour y inclure les nouveaux principes \ndégagés par le Conseil de stabilité financière (CSF) et adoptés par le G 20 à \nPittsburgh ; \n- \nen déclinant de façon précise et opérationnelle les dispositions de l’arrêté, dans \ndes normes professionnelles avec notamment les pourcentages donnés par le CSF \n(sur la part différée et la part en actions).  \nL’arrêté précise que la Commission bancaire est chargée du contrôle du respect des \ndispositions de l’arrêté et des règles fixées dans les normes professionnelles \n \n1. Contenu de l’arrêté : \n \nLe règlement 97-02 est enrichi des dispositions suivantes, applicables aux membres de \nl’organe exécutif1 et aux professionnels des marchés financiers des établissements de \ncrédit et des entreprises d’investissement : \n- \nGouvernance : consécration du rôle essentiel du conseil d’administration, avec \nl’appui de son comité spécialisé chargé des rémunérations ; indépendance de la \nrémunération des agents chargés du contrôle des risques ;  \n                                                 \n1 Organe exécutif : les dirigeants de la direction générale, c'est-à-dire les directeurs généraux et directeurs \ngénéraux délégués qui sont à la fois dirigeants et membres du conseil d’administration.  \n\n- \nTransparence : obligation d’une publication annuelle de données quantitatives \n(montant des rémunérations, répartis entre part fixe et part variable, ainsi que part \nen actions, et nombre de bénéficiaires, montant des encours de rémunérations \ndifférées, etc.) ;  \n- \nGrands principes de gestion et de contrôle interne des politiques de \nrémunération : le montant total des bonus ne doit pas entraver le renforcement des \nfonds propres ; le montant des bonus doit être déterminé en tenant compte du coût \ndes risques ; les bonus doivent être significativement réduits en cas de perte ;    \n- \nRègles d’encadrement des bonus : interdiction des bonus garantis au-delà d’un \nan ; une part significative des bonus doit être différée et payée en actions, son \nversement étant conditionné à la performance réelle à long terme (principe du \n« malus »). \n \n2. Contenu des nouvelles normes professionnelles : \n \nComme l’arrêté, les normes sont fondées sur une approche consolidée, au niveau \n« groupe » : elles concernent les groupes bancaires français y compris leurs filiales et \nsuccursales à l’étranger, ainsi que les succursales françaises des banques étrangères hors \nUnion européenne2 et les filiales françaises des banques étrangères.  \nLes normes précisent l’arrêté sur trois points essentiels : \n- \nles bonus garantis d’une durée supérieure à un an sont interdits. Les bonus garantis \nd’une durée inférieure à un an ne sont autorisés que dans le contexte d’embauches ; \n- \nau moins 50% des rémunérations variables doit être différé sur au moins 3 ans \naprès l’année de versement (c'est-à-dire un versement de la part variable sur 4 ans) \n- \nles  bonus les plus élevés sont soumis à un différé d’au moins 60% ; \n- \nau moins 50% des rémunérations variables doit être attribué en actions ou en \ntitres équivalents.  \n \n                                                 \n2 Les succursales de banques agréées dans des pays membres de l’Union européenne établies en France ne sont \nen revanche pas soumises ni au règlement 97-02 ni aux normes professionnelles. \n\nCALENDRIER DE MISE EN PLACE DES PRINCIPES NATIONAUX ET INTERNATIONAUX  \nENCADRANT LA REMUNERATION DES PROFESSIONNELS DE MARCHE \n \n \n \nDate \nAction \nDécembre 2008 \n• \nHaut Comité de place : Christine Lagarde demande à la Fédération bancaire française et à la commission bancaire de travailler à \ndes règles de place pour encadrer les politiques de rémunération des opérateurs de marché  \nJanvier 2009 \n• \nChristine Lagarde renforce la réglementation relative au contrôle interne des banques. Publication de l’arrêté du 14 janvier \n2009 qui modifie le règlement n°97-02 sur le contrôle interne des banques pour faire des rémunérations un des points de contrôle \nde la commission bancaire en matière de gestion des risques.  \nFévrier 2009 \n• \nAdoption des règles de place. La France est le premier pays à se doter de règles d’encadrement des rémunérations des opérateurs \nde marché. \nAvril 2009 \n• \nSommet de Londres : les chefs d’Etat du G20 endossent les principes publiés le même jour par le conseil de la stabilité financière \n(CSF) \nMai 2009 \n• \nPremier rapport de la Commission bancaire à la ministre de l’économie, de l’industrie et de l’emploi, qui dresse un état des \nlieux de la politique de rémunération des professionnels de marché au regard notamment des règles de place. L’Autorité de \ncontrôle des assurances et des mutuelles (ACAM) et l’Autorité des marchés financiers (AMF) ont également dressé un état des \nlieux sur ce sujet, pour les entreprises relevant de leur périmètre de compétences \nJuin 2009 \n• \nHaut comité de place : à la demande de Christine Lagarde, la Commission bancaire, l’Autorité des marchés financiers et \nl’Autorité de contrôle des assurances et des mutuelles dressent un premier état des lieux de l’application des règles de place.  \nJuillet 2009 \n• \nAdoption par la Commission européenne d’une proposition de révision de la directive bancaire (CRD) qui vise notamment à \nreprendre au niveau européen les principes du CSF en matière de rémunérations et intégrer le respect par les banques de ces \nprincipes dans la démarche d’évaluation prudentielle menée par le superviseur (« Pilier 2 »). En cas de non respect, le superviseur \npourra imposer une exigence de fonds propres additionnelle. Ce projet de révision est en cours d’examen par les Etats membres. \n25 août 2009 \n• \nAnnonce par le Président de la République de nouvelles mesures nationales sur les rémunérations ainsi que de propositions \nd’initiatives internationales en vue du G20 de Pittsburgh des 24-25 septembre 2009 \nSeptembre 2009 \n• \nSommet de Pittsburgh (24-25 septembre) : les chefs d’Etat du G 20 adoptent les « standards » proposés par le CSF. Ceux-ci \ncontiennent des dispositions très précises, opérationnelles et chiffrées en matière d’encadrement des rémunérations variables, qui \nreprennent les initiatives françaises (différé, malus, paiement en actions). \nOctobre 2009 \n• \nAdaptation du projet de directive européenne « CRD » pour tenir compte des nouveaux « standards » du CSF : le projet de \ndirective présenté par la présidence reprend fidèlement, sous l’impulsion française notamment, l’ensemble des normes chiffrées \nétablies par le CSF. \n5 Novembre 2009  \n• \nArrêté de la Ministre de l’économie, de l’industrie et de l’emploi modifiant le règlement n°97-02 sur le contrôle interne des \nétablissements de crédit et entreprises d’investissement pour préciser les nouvelles règles en matière de rémunérations des \nprofessionnels de marché et dirigeants : l’arrêté est fondé sur les nouveaux standards du CSF. \n• \nAdoption de nouvelles normes professionnelles bancaires pour tenir compte de l’arrêté et des nouveaux standards du CSF. \nD’ici mars 2010 \n• \nConclusions de la revue, menée par le CSF, de l’application par les membres du  G 20 des principes et standards internationaux. \n1er semestre 2010 \n• \nDate anticipée pour l’adoption du projet de directive européenne « CRD » \n \n\n5 novembre 2009\nJOURNAL OFFICIEL DE LA RÉPUBLIQUE FRANÇAISE\nTexte 10 sur 218\n.\n.\nDécrets, arrêtés, circulaires\nTEXTES\nGÉNÉRAUX\nMINISTÈRE\nDE\nL’ÉCONOMIE,\nDE\nL’INDUSTRIE\nET\nDE\nL’EMPLOI\nArrêté du 3 novembre 2009 relatif aux rémunérations des personnels dont les activités sont\nsusceptibles d’avoir une incidence sur l’exposition aux risques des établissements de crédit\net entreprises d’investissement\nNOR : ECET0923695A\nLa ministre de l’économie, de l’industrie et de l’emploi,\nVu l’article L. 611-1 du code monétaire et financier ;\nVu le règlement no 97-02 du 21 février 1997 modifié relatif au contrôle interne des établissements de crédit\net des entreprises d’investissement ;\nVu l’avis du comité consultatif de la législation et de la réglementation financières en date du 7 octobre 2009\net du 20 octobre 2009 ;\nVu la lettre du président de l’Autorité des marchés financiers du 3 novembre 2009,\nArrête :\nArt. 1er. − Le règlement no 97-02 du 21 février 1997 relatif au contrôle interne des établissements de crédit\net des entreprises d’investissement est modifié comme suit :\n– au g de l’article 5, les mots : « , conformément aux dispositions du chapitre VI du titre IV » sont ajoutés\naprès : « vérifier l’adéquation entre la politique de rémunération et les objectifs de maîtrise des risques » ;\n– au 1 de l’article 7, après le deuxième alinéa, il est inséré un alinéa rédigé comme suit : « La rémunération\ndes personnels des unités chargées de la validation des opérations est fixée indépendamment de celle des\nmétiers dont ils valident ou vérifient les opérations, et à un niveau suffisant pour disposer de personnels\nqualifiés et expérimentés ; elle tient compte de la réalisation des objectifs associés à la fonction. »\nAu titre IV, il est ajouté un chapitre VI intitulé « La prise en compte des risques dans la politique de\nrémunération » comprenant les articles 31-2 à 31-4 rédigés comme suit :\n« Art. 31-2. − Les entreprises assujetties veillent à ce que le montant total des rémunérations variables\nn’entrave pas leur capacité à renforcer leurs fonds propres en tant que de besoin.\n« Les entreprises assujetties appliquent des politiques de rémunération et mettent en œuvre des procédures\nvisant à prévenir les risques, en conformité avec les dispositions du présent chapitre et de façon cohérente avec\nles normes professionnelles qui déclinent les principes et dispositions énoncés par le Conseil de stabilité\nfinancière.\n« Art. 31-3. − Le montant de l’enveloppe consacrée à la rémunération variable ainsi que sa répartition au\nsein de l’entreprise assujettie doivent être déterminés en tenant compte de l’ensemble des risques, y compris du\nrisque de liquidité inhérent aux activités concernées, ainsi que du capital nécessaire eu égard aux risques\nencourus.\n« Au titre de la maîtrise des risques, les entreprises assujetties doivent être en mesure de réduire\nsignificativement le montant des rémunérations variables attribuées au titre de l’exercice ou des exercices où\ndes pertes sont constatées.\n« Art. 31-4. − Au titre de la maîtrise des risques, les entreprises assujetties veillent, concernant les salariés,\nprofessionnels des marchés financiers, dont les activités sont susceptibles d’avoir une incidence significative sur\nleur exposition aux risques :\n« 1o A ce qu’une part significative de la rémunération soit variable et versée sur la base de critères et\nindicateurs permettant de mesurer les performances individuelles ou collectives ainsi que celle de l’entreprise ;\n« 2o A ce que la rémunération variable ne soit pas garantie au-delà d’un an ;\n« 3o A ce qu’une fraction importante de cette rémunération variable soit versée sous condition de résultat et\ndifférée sur plusieurs années, avec un rythme de versement qui ne doit pas être plus rapide qu’un pro rata\ntemporis ;\n« 4o A ce qu’une part importante de la rémunération variable prenne la forme d’actions, d’instruments\nadossés à des actions, d’instruments indexés de manière à favoriser l’alignement sur la création de valeur à\n\n5 novembre 2009\nJOURNAL OFFICIEL DE LA RÉPUBLIQUE FRANÇAISE\nTexte 10 sur 218\n.\n.\nlong terme, ou, pour les sociétés non cotées, d’autres instruments équivalents. Elles veillent à ce que\nl’attribution des actions ou des instruments adossés à des actions soit subordonnée à l’existence d’une période\nd’acquisition ou d’une durée de détention minimale ;\n« 5o A ce que, en cas de pertes de l’activité considérée, la part de la rémunération différée susceptible d’être\nversée aux salariés concernés sous condition des résultats de l’exercice où les pertes sont constatées soit\nsubstantiellement réduite ou ne soit pas versée.\n« Les entreprises assujetties interdisent à leurs salariés de recourir à des stratégies individuelles de couverture\nou d’assurance en matière de rémunération ou de responsabilité qui limiteraient la portée des dispositions\nd’alignement sur les risques contenues dans leurs dispositifs de rémunération.\n« Les entreprises assujetties s’assurent que les rémunérations des membres de leur organe exécutif sont\nattribuées et versées en respectant les principes définis ci-dessus. »\n« Au titre VI, sont insérés un article 38-4, un article 43-1, un article 43-2 et un article 43-3 rédigés comme\nsuit :\n« Art. 38-4. − L’organe délibérant arrête les principes de la politique de rémunération, conformément aux\ndispositions du chapitre VI du titre IV et en cohérence avec les normes professionnelles qui déclinent les\nprincipes et dispositions énoncés par le Conseil de stabilité financière.\n« Pour préparer ses décisions, et sauf lorsque la taille de l’entreprise ne le justifie pas, l’organe délibérant\nconstitue un comité spécialisé en matière de rémunérations composé majoritairement de membres indépendants,\ncompétents pour analyser les politiques et pratiques en matière de rémunération au regard de l’ensemble des\ncritères pertinents, y compris la politique de risque de l’entreprise.\n« Ce comité, ou à défaut l’organe délibérant, procède à une revue annuelle de la politique de rémunération et\nvérifie notamment sur le rapport qui lui est fait par la direction générale que celle-ci est conforme aux\ndispositions du chapitre VI du titre IV et cohérente avec les normes professionnelles qui déclinent les principes\net dispositions énoncés par le Conseil de stabilité financière. Il s’appuie en tant que de besoin sur les services\nde contrôle interne ou sur des experts extérieurs. Il rend compte de ses travaux à l’organe délibérant.\n« Dans les entreprises assujetties faisant partie d’un groupe, l’organe délibérant peut décider d’appliquer la\npolitique de rémunération de l’entreprise qui la contrôle, dès lors que cette entreprise respecte les principes\nfixés aux articles 31-2 à 31-4.\n« Lorsque les entreprises assujetties mentionnées à l’alinéa précédent font partie d’un groupe surveillé par la\nCommission bancaire sur une base consolidée ou sous-consolidée, l’organe délibérant peut décider que les\nfonctions dévolues par le présent article au comité des rémunérations de l’entreprise assujettie sont exercées par\nle comité des rémunérations de l’entreprise au niveau de laquelle s’exerce la surveillance sur une base\nconsolidée ou sous-consolidée par la Commission bancaire. Dans ce cas, l’organe délibérant de l’entreprise\nassujettie est destinataire des informations la concernant contenues dans la revue annuelle à laquelle il est\nprocédé au sein de l’entreprise au niveau de laquelle s’exerce la surveillance sur une base consolidée ou sous-\nconsolidée par la Commission bancaire.\n« Le procès-verbal de la délibération de l’organe délibérant sur la politique de rémunération est transmis à la\nCommission bancaire. »\n« Art. 43-1. − Chaque année, les entreprises assujetties élaborent un rapport transmis à la Commission\nbancaire présentant les informations suivantes relatives à la politique et aux pratiques de rémunération :\n« 1o Le processus décisionnel mis en œuvre pour définir la politique de rémunération de l’entreprise, y\ncompris la composition et le mandat du comité spécialisé en matière de rémunérations ;\n« 2o Les principales caractéristiques de la politique de rémunération, notamment les critères utilisés pour\nmesurer les performances et ajuster la rémunération au risque, le lien entre rémunération et performance, la\npolitique en matière d’étalement des rémunérations et de rémunérations garanties, ainsi que les critères utilisés\npour déterminer la proportion des montants en espèces par rapport à d’autres formes de rémunération ;\n« 3o Des informations quantitatives consolidées sur la rémunération, d’une part, des membres de leur organe\nexécutif ainsi que, d’autre part, des salariés, professionnels des marchés financiers, dont les activités ont un\nimpact significatif sur l’exposition au risque de l’entreprise, en indiquant pour chacune de ces deux catégories :\n« a) Les montants des rémunérations correspondant à l’exercice, répartis entre part fixe et part variable, et le\nnombre de bénéficiaires ;\n« b) Les montants et la forme des rémunérations variables, répartis entre paiements en espèces, en actions et\ntitres adossés à des actions, et autres ;\n« c) Les montants des encours de rémunérations différées, réparties entre rémunérations acquises et non\nacquises ;\n« d) Les montants des encours de rémunérations différées attribués au cours de l’exercice, versés ou réduits,\naprès ajustements en fonction des résultats ;\n« e) Les paiements au titre de nouvelles embauches ou d’indemnités de licenciement effectués au cours de\nl’exercice, et le nombre de bénéficiaires de tels paiements ;\n« f) Les garanties d’indemnités de licenciement accordées au cours de l’exercice, le nombre de bénéficiaires\net la somme la plus élevée accordée à ce titre à un seul bénéficiaire.\n« Art. 43-2. − Les entreprises assujetties publient une fois par an les informations mentionnées aux 1o à 3o de\nl’article 43-1. A cette fin, elles déterminent le support et l’emplacement appropriés et s’efforcent de publier\ntoutes les informations concernées sur un support ou un emplacement unique.\n\n5 novembre 2009\nJOURNAL OFFICIEL DE LA RÉPUBLIQUE FRANÇAISE\nTexte 10 sur 218\n.\n.\n« Ces informations sont, le cas échéant, publiées au niveau du groupe sur lequel s’exerce la surveillance sur\nune base consolidée ou sous-consolidée par la Commission bancaire.\n« Les entreprises assujetties disposant de moins de dix salariés, professionnels des marchés financiers dont\nles activités ont un impact significatif sur leur exposition au risque, sont exonérées de la publication des\ninformations concernant ces salariés mentionnées au 3o de l’article 43-1.\n« Lorsqu’elles justifient que l’anonymat des salariés ne peut être préservé compte tenu du très faible nombre\nde salariés concernés, les entreprises assujetties peuvent s’abstenir de publier tout ou partie des données\nconcernant ces salariés mentionnées au e du 3o de l’article 43-1.\n« Art. 43-3. − La Commission bancaire examine si le montant total des rémunérations variables des\nentreprises assujetties exprimé en pourcentage du produit net bancaire est cohérent avec le maintien d’un\nniveau suffisant de fonds propres. »\nArt. 2. − Le présent arrêté sera publié au Journal officiel de la République française.\nFait à Paris, le 3 novembre 2009.\nCHRISTINE LAGARDE\n", "published_date": null, "section": "Dossiers"}