{"id": 405, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/01/2014-01-15-PM2.html", "author": null, "title": "Haushaltsabschluss 2013 – Neuverschuldung geringer als geplant", "text": "Der Bund hat trotz Sonderbelastung durch die Fluthilfe mit 22,1 Mrd. Euro 3,0 Mrd. Euro weniger neue Schulden aufgenommen als geplant. Das ergibt sich aus dem vorläufigen Abschluss des Bundeshaushalts 2013, den das Bundesfinanzministerium am 15. Januar 2014 in Berlin vorgelegt hat. Zudem lag die Neuverschuldung 2013 unter der des Vorjahres (2012: 22,5 Mrd. Euro). Die Ausgaben waren 2,2 Mrd. Euro niedriger als geplant. Die Steuereinnahmen blieben im Rahmen der Erwartungen.\nDie strukturelle Nettokreditaufnahme lag auf Basis der vorläufigen Daten für 2013 bei 0,23 % des BIP. Die Vorgaben der Schuldenbremse wurden mit deutlichem Abstand eingehalten. Die Nettokreditaufnahme lag außerdem erneut schon jetzt unter der erst ab 2016 für den Bund geltenden dauerhaften Obergrenze von 0,35 % des BIP. \nDer Maastricht-Finanzierungssaldo war im Jahr 2013 mit -0,1 % des BIP annähernd ausgeglichen. Das mittelfristige Haushaltsziel eines strukturellen Defizits von maximal 0,5 % des BIP wurde ebenfalls mit Abstand eingehalten. \nVorläufiger Jahresabschluss des Bundeshaushalts 2013:\nDifferenzen in der Tabelle durch Rundung möglich\nDie Ausgaben des Bundeshaushalts im Jahr 2013 betrugen 307,8 Mrd. Euro und damit 2,2 Mrd. Euro weniger als veranschlagt. Dies lag unter anderem an erheblichen Minderausgaben bei den Gewährleistungen sowie im Verteidigungshaushalt. \nDie Steuereinnahmen des Bundes beliefen sich auf 259,8 Mrd. Euro und lagen damit geringfügig um 0,8 Mrd. Euro unter dem Sollwert. Die Prognose des Arbeitskreises „Steuerschätzungen“ aus November 2013 wurde um 0,2 Mrd. Euro unterschritten. \nBei den Verwaltungseinnahmen wurde der vorgesehene Planwert um 1,6 Mrd. Euro überschritten. Mindereinnahmen beim Bundesbankgewinn standen unter anderem Mehreinnahmen bei den zweckgebundenen EU-Einnahmen und bei den Gewährleistungseinnahmen gegenüber. \nFür den Europäischen Stabilitätsmechanismus wurden 8,7 Mrd. Euro und für die Errichtung des Sondervermögens Flut-Aufbauhilfe 8 Mrd. Euro, insgesamt 16,7 Mrd. Euro, bereitgestellt. \nWeitere Sondervermögen des Bundes entwickelten sich 2013 wie folgt: \nDer Energie- und Klimafonds (EKF) konnte im Jahr 2013 Einnahmen (einschl. Entnahmen aus der Rücklage) in Höhe von rd. 969 Mio. Euro verbuchen, wovon knapp 774 Mio. Euro aus Erlösen aus der Versteigerung von CO2-Emissionszertifikaten stammen. Dem standen Programmausgaben in Höhe von rd. 875 Mio. Euro gegenüber. Der Rücklage 2013 wurden rd. 94 Mio. € zugeführt, die 2014 wieder zur Verfügung stehen.\nZum 31. Dezember 2013 hat der Finanzmarktstabilisierungsfonds FMS (SoFFin) \nUnter Berücksichtigung aller laufenden bzw. ausgelaufenen Transaktionen wurde die Kreditermächtigung des SoFFin per Ende September 2013 i.H.v. 26,3 Mrd. Euro genutzt.\nDer Bund hat Ende 2012 und Anfang 2013 die gesetzlichen Voraussetzungen dafür geschaffen, dass für den Ausbau der Kleinkinderbetreuung mit der Einrichtung weiterer 30.000 Betreuungsplätze begonnen werden konnte. Hierfür stehen 580,5 Mio. Euro zur Verfügung. Diese ergänzen die 2,15 Mrd. Euro, die der Bund seit 2007 über das Sondervermögen Kinderbetreuungsausbau zur Verfügung gestellt hat und die ursprünglich bis 2013 investiert werden sollten. Außerdem stellt er weitere 75 Mio. Euro jährlich für Betriebskosten im Rahmen der Umsatzsteuerverteilung bereit. Diese erhöhen die bereits zuvor vom Bund zugesagten Mittel für Betriebskosten (1,85 Mrd. Euro bis Ende 2013, 770 Mio. Euro jährlich ab 2014).\nWeitere Zahlen zum vorläufigen Abschluss des Bundeshaushalts 2013 erhalten Sie in der Anlage.", "published_date": "2014-01-15", "section": "Pressemitteilung"}