{"id": 375, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/05/2013-05-28-PM36.html", "author": null, "title": "Siebte Sitzung des Stabilitätsrates am 28. Mai 2013", "text": "Der Stabilitätsrat ist am 28. Mai 2013 unter dem Vorsitz von Staatssekretär Werner Gatzer und des Finanzministers des Landes Nordrhein-Westfalen Dr. Norbert Walter-Borjans in Berlin zu seiner siebten Sitzung zusammengetreten.\nStaatsekretär im BMF Werner Gatzer und die Finanzminister Dr. Walter-Borjans (NRW) und Dr. Voß (Thüringen) bei der Pressekonferenz zur Sitzung des Stabilitätsrates\nDeutschland hat im Jahr 2012 erstmals seit der Wiedervereinigung einen strukturellen gesamtstaatlichen Überschuss erzielt. Die öffentlichen Haushalte profitierten von einer günstigen Einnahmesituation bei gleichzeitiger Zurückhaltung auf der Ausgabenseite. Mit der verfassungsrechtlich verankerten Schuldenbremse und dem Stabilitätsrat besteht zudem ein wirksamer institutioneller Rahmen für das Erreichen solider öffentlicher Finanzen.\nBund, Länder, Gemeinden und Sozialversicherungen haben im vergangenen Jahr erneut ihre Finanzierungssalden verbessert. Der Stabilitätsrat bekräftigt, dass auch vor dem Hintergrund der jüngsten Ergebnisse der Steuerschätzung weiterhin eine strikte Ausgabendisziplin gewahrt werden muss, um die bisherigen Erfolge bei der Konsolidierung der öffentlichen Haushalte zu sichern und den eingeschlagenen Kurs einer stabilitätsorientierten Haushaltspolitik weiter fortzuführen.\nDie Länder Berlin, Bremen, Saarland, Sachsen-Anhalt und Schleswig-Holstein erhalten im Übergangszeitraum bis 2020 finanzielle Unterstützung vom Bund und von der Ländergemeinschaft zur Einhaltung der Schuldenbremse. Diese Konsolidierungshilfen werden gewährt, wenn das strukturelle Finanzierungs-defizit die jeweils geltende und bis 2020 auf null sinkende Obergrenze nicht überschreitet. Der Stabilitätsrat hat turnusgemäß den Defizitabbau auf Grundlage der vorgelegten Konsolidierungsberichte überprüft und festgestellt, dass die fünf Länder ihren Konsolidierungsverpflichtungen im Jahr 2012 nachgekommen sind. \nAufgrund einer drohenden Haushaltsnotlage haben Berlin, Bremen, Saarland und Schleswig-Holstein im Jahr 2011 mit dem Stabilitätsrat verbindliche Obergrenzen für die jährliche Nettokreditaufnahme und geeignete Sanierungs-maßnahmen (Sanierungsprogramme) bis zum Jahr 2016 vereinbart. Dazu haben die betreffenden Länder dem Stabilitätsrat über den Stand der Umsetzung konkreter Maßnahmen insbesondere im vergangenen sowie im aktuellen Jahr berichtet. Der Stabilitätsrat hat die Sanierungsberichte zur Kenntnis genommen und eine Einhaltung der Obergrenze der Nettokreditaufnahme bei allen betroffenen Ländern festgestellt. Er weist darauf hin, dass der Konsolidierungs-kurs weiterhin konsequent eingehalten werden muss.\nDie Beschlüsse und die Beratungsunterlagen einschließlich der Sanierungs- und Konsolidierungsberichte werden veröffentlicht unter: www.stabilitaetsrat.de.", "published_date": "2013-05-28", "section": "Pressemitteilung"}