{"id": 359, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/03/2013-03-01-PM19.html", "author": null, "title": "Ein guter Tag für das Ehrenamt – auch der Bundesrat hat der Förderung des ehrenamtlichen Engagements zugestimmt", "text": "Heute hat auch der Bundesrat das Gemeinnützigkeitsentbürokratisierungsgesetz verabschiedet. Damit können die von der Bundesregierung letztes Jahr auf den Weg gebrachten Verbesserungen Realität werden.\nDazu der Parlamentarische Staatssekretär beim Bundesminister der Finanzen Hartmut Koschyk:\n„Heute ist ein guter Tag für das Ehrenamt in Deutschland. Ich  freue mich, dass der Bundesrat heute dem Gesetz zugestimmt hat. Das vielfältige, millionenfache Engagement der Bürgerinnen und Bürger in Vereinen, Kirchen und Institutionen ist unverzichtbar ist für den Zusammenhalt unserer Gesellschaft. Mit dem Gesetz stärken wir das Ehrenamt und entlasten Vereine, Stiftungen und andere gemeinnützige Organisationen von Bürokratie.“\nDas Gesetz wird die steuerlichen Vorschriften handhabbarer machen und den Vereinen bereits dieses Jahr eine höhere zeitliche Flexibilität bei der  Verwendung ihrer Mittel gewähren. Zusätzlich werden die seit Jahren unveränderten Pauschalen rückwirkend ab 1. Januar 2013 maßvoll angehoben. \nIm Einzelnen:\nDie sogenannte „Übungsleiterpauschale“ nach § 3 Nummer 26 Einkommen-steuergesetz wird von 2.100 Euro auf 2.400 Euro angehoben und die sogenannte „Ehrenamtspauschale“ nach § 3 Nummer 26a Einkommen-steuergesetz von 500 Euro auf 720 Euro. Ehrenamtlich engagierte Bürgerinnen und Bürger sollen damit zukünftig jährlich bis zu 2.400 Euro bzw. 720 Euro erhalten können, ohne dass diese Einnahmen steuer- oder sozialversicherungspflichtig sind. \n\nÜbungsleitertätigkeiten sind nebenberufliche Tätigkeiten für eine gemeinnützige Organisation oder eine juristische Person des öffentlichen Rechts beispielsweise als Ausbildungsleiter, Ausbilder, Erzieher, Betreuer oder vergleichbare Tätigkeiten sowie künstlerische Tätigkeiten, die Pflege behinderter, kranker oder alter Menschen, gemeinnützige, mildtätige oder kirchliche Tätigkeiten. Die „Ehrenamtspauschale“ kann für jede Art von Tätigkeit für gemeinnützige Vereine, kirchliche oder öffentliche Einrichtungen in Anspruch genommen werden, zum Beispiel für eine Tätigkeit als Vereinsvorstand, Schatzmeister, Platzwart, Gerätewart, Reinigungsdienst oder Fahrdienst von Eltern zu Auswärtsspielen von Kindern.", "published_date": "2013-03-01", "section": "Pressemitteilung"}