{"id": 251, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/10/2017-10-20-pm28-UNESCO-luthergedenkstaetten.html", "author": null, "title": "Vorstellung der 100-Euro-Goldmünze UNESCO Welterbe - Luthergedenkstätten in Eisleben und Wittenberg", "text": "Das Bundesministerium der Finanzen (BMF) hat am 2. Oktober 2017 die 100-Euro-Goldmünze „UNESCO Welterbe – Luthergedenkstätten in Eisleben und Wittenberg“ herausgegeben. Es ist die vierzehnte Ausgabe im Rahmen einer 2003 begonnenen mehrjährigen Goldmünzen-Serie mit Motiven von Welterbestätten der UNESCO in Deutschland.\n\nDie 100-Euro-Goldmünze „UNESCO Welterbe – Luthergedenkstätten in Eisleben und Wittenberg“ wird am 1. November 2017 um 15:00 Uhr im Museum Luthers Sterbehaus, Andreaskirchplatz 7 in 06295 Lutherstadt Eisleben durch den Parlamentarischen Staatssekretär beim Bundesministerium der Finanzen, Dr. Michael Meister (MdB), der Öffentlichkeit vorgestellt.\n\nDer Entwurf der Münze stammt von dem Künstler Bastian Prillwitz aus Berlin.\n\nDie Bildseite zeigt die sechs UNESCO-Welterbestätten in gestaffelter Platzierung mit den Eisleber Stätten im Vordergrund und dem Lutherhaus als Lebensmittelpunkt des Reformators im Zentrum. Über eine weitläufige Durchwegung werden die Menschen zur Betrachtung und zur Beschäftigung mit dem Erbe eingeladen.\n\nDie Wertseite zeigt einen Adler, den Schriftzug „Bundesrepublik Deutschland“, Wertziffer und Wertbezeichnung, die Jahreszahl 2017, die zwölf Europasterne sowie – je nach Prägestätte – das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg).\n\nDie Münze besteht – wie die bisherigen deutschen 100-Euro-Goldmünzen – aus Feingold (999,9 Tausendteile). Ihre Masse beträgt 15,5 Gramm und der Durchmesser 28 mm. Die Münze hat Stempelglanzqualität und der Münzrand ist geriffelt ausgeführt.\n\nDie 100-Euro-Goldmünze UNESCO Welterbe – Luthergedenkstätten in Eisleben und Wittenberg wird seit dem 2. Oktober 2017 durch die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland ausgeliefert.\n\nBisher sind in dieser Serie folgende 100-Euro-Goldmünzen erschienen:", "published_date": "2017-10-27", "section": "Pressemitteilung"}