{"id": 503, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_3382/sid_8622A690E345ECB5046EE332D769547E/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/06/20072806__PM070.html", "author": null, "title": "Nr. 70/2007: Bündnis gegen Schwarzarbeit und illegale Beschäftigung in der Fleischwirtschaft", "text": "Bundesfinanzminister Peer Steinbrück hat heute das Bündnis gegen document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/S/062,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/S/062.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Schwarzarbeit\">Schwarzarbeit</a></span>');Schwarzarbeit und illegale Beschäftigung in der Fleischwirtschaft mit der Arbeitgebervereinigung Nahrung und Genuss e.V. (ANG), dem Bundesverband der Deutschen Fleischwarenindustrie e.V. (BVDF), dem Bundesverband Vieh und Fleisch (BVVF), der Bundesvereinigung der Deutschen Ernährungsindustrie e.V. (BVE), dem Deutschen Fleischer-Verband e.V. (DFV), dem Deutschen Raiffeisenverband e.V. (DRV), der Gewerkschaft Nahrung-Genuss-Gaststätten (NGG), dem Verband der Fleischwirtschaft e.V. (VDF) und dem Zentralverband der Deutschen Geflügelwirtschaft e.V. (ZDG) geschlossen.\n\n\n \n\n\nAnlässlich der Präsentation des Bündnisses mit den Bündnispartnern sagte Bundesfinanzminister Steinbrück: „Schwarzarbeit ist leider immer noch in vielen Wirtschaftsbranchen ein Massenphänomen. Die document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/022,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/022.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Haushalte\">Haushalte</a></span>');Haushalte von Bund, Ländern und Gemeinden sowie die Wirtschafts- und Arbeitsmarktordnung sind empfindlich beeinträchtigt. Schwarzarbeit und illegale Beschäftigung zu bekämpfen, ist eine Aufgabe nicht nur des Staates und der Politik, sondern der gesamten Gesellschaft. Wirtschaftsverbände Gewerkschaften und Verwaltung müssen an einem Strang ziehen.“\n \nEs ist bereits das dritte bundesweite Bündnis, das das Bundesministerium der Finanzen mit der Wirtschaft zur Intensivierung der Bekämpfung der Schwarzarbeit und illegalen Beschäftigung schließt. Bereits 2004 haben sich das Bundesministerium der Finanzen, die Industriegewerkschaft Bauen-Agrar-Umwelt, der Zentralverband des Deutschen Baugewerbes und der Hauptverband der Deutsche Bauindustrie zu einem Aktionsbündnis gegen Schwarzarbeit in der Bauwirtschaft zusammengeschlossen.\n\n\n \n\nIm letzten Jahr erfolgte der Abschluss eines Bündnisses gegen Schwarzarbeit und illegale Beschäftigung im Speditions-, Transport und Logistikgewerbe. Bündnispartner sind der Bundesverband Güterverkehr Logistik und Entsorgung, der Bundesverband Möbelspedition und Logistik, der Deutsche Speditions- und Logistikverband, die Vereinte Dienstleistungsgewerkschaft (ver.di), das Bundesministerium der Finanzen und das Bundesministerium für Verkehr, Bau und Stadtentwicklung.\n \nWesentliches Ziel der Bündnisaktivitäten des Bundesfinanzministeriums ist die Schärfung des allgemeinen Bewusstseins über die negativen Folgen von Schwarzarbeit und illegaler Beschäftigung sowie ein fairer Wettbewerb durch Einhaltung der gesetzlichen Vorschriften. Dazu haben sich die Bündnispartner in einer gemeinsamen Bündniserklärung verpflichtet. Sie wollen in der Öffentlichkeit gemeinsam informieren und den Informationsfluss zwischen den Verbänden und der document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/F/088,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/F/088.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Finanzkontrolle Schwarzarbeit\">Finanzkontrolle Schwarzarbeit</a></span>');Finanzkontrolle Schwarzarbeit der Zollverwaltung weiter verbessern.\n \nUnter Leitung des Bundesministeriums der Finanzen wird darüber hinaus regelmäßig ein Arbeitskreis tagen, der praktische Ansätze zur verbesserten Bekämpfung der Schwarzarbeit und illegalen Beschäftigung in der Fleischwirtschaft erarbeitet.\n \nBundesfinanzminister Peer Steinbrück erklärte, dass die Bekämpfung der Schwarzarbeit und der illegalen Beschäftigung für die Bundesregierung weiterhin hohe Priorität habe. Die Kontrolltätigkeit werde mit Schwerpunktprüfungen und regelmäßigen Kontrollen in den Betrieben auch außerhalb der allgemein üblichen Arbeitszeiten sowie am Wochenende weiter intensiviert.", "published_date": "2007-06-28", "section": "Pressemitteilung"}