{"id": 262, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/01/2018-01-31-PM06.html", "author": null, "title": "Sonderbriefmarke 200 Jahre Rheinische Friedrich-Wilhelms-Universität Bonn", "text": "Das Bundesministerium der Finanzen gibt im Februar 2018 eine Sonderbriefmarke „200 Jahre Rheinische Friedrich-Wilhelms-Universität Bonn“ heraus.\n\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister, stellt die Briefmarke am kommenden Freitag in Bonn vor. Die Präsentation findet am 2. Februar 2018 um 16:00 Uhr im Festsaal der Rheinischen Friedrich-Wilhelms-Universität, Regina-Pacis-Weg 3, 53113 Bonn statt. \n\n„Wir, Friedrich Wilhelm von Gottes Gnaden, König von Preußen,…“ - Im Geiste Wilhelm von Humboldts stiftet König Friedrich Wilhelm III. 1818 die Universität Bonn, die heute seinen Namen trägt. Rasch steigt sie zu einer der angesehensten deutschen Universitäten auf und zieht bedeutende Wissenschaftler und Studenten an. Dem fulminanten Aufstieg folgen Weltkriege, Wirtschaftskrise, NS-Zeit und Wiederaufbau. Dann kommt es im 20. Jahrhundert zu einer zweiten Blüte: Studierendenzahlen und Fächerspektrum wachsen. Die Nobelpreise für Wolfgang Paul (Physik, 1989) und Reinhard Selten (Ökonomie, 1994) sind ein Höhepunkt dieser Phase. Keine andere deutsche Universität hat in den vergangenen dreißig Jahren zwei Nobelpreisträger hervorgebracht. Heute ist Bonn Forschungsuniversität mit internationaler Ausrichtung, 37.000 Studierenden, 550 Professoren, 6.500 Beschäftigten und rund 200 Studienfächern von Agrarwissenschaften bis Zahnmedizin. Das Jahr 2018 steht ganz im Zeichen des 200-jährigen Jubiläums. (Text: Dr. Andreas Archut, Dezernent Universität Bonn)\n\n\nDie Sonderbriefmarke wurde von Andreas Hoch aus Baltmannsweiler gestaltet; sie hat einen Wert von 45 Cent und ist ab dem 1. Februar 2018 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2018-01-31", "section": "Pressemitteilung"}