{"id": 327, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/09/2012-09-19-PM55.html", "author": null, "title": "Gemeinsame Erklärung von Bundesfinanzminister Dr. Wolfgang Schäuble und des portugiesischen Finanzministers Professor Dr. Vitor Gaspar", "text": "Die Finanzminister Deutschlands und Portugals kamen heute zu einem fruchtbaren und konstruktiven Arbeitstreffen zusammen. Das Treffen bot dem portugiesischen Finanzminister die Gelegenheit, detailliert über die Ergebnisse der fünften Überprüfung der Troika zu berichten.\nBeide Minister nahmen Bezug auf die am 14. September 2012 veröffentlichte Erklärung der Eurogruppe zu Portugal, in der die Schlussfolgerungen der fünften Überprüfung durch die Troika begrüßt werden und festgestellt wird, dass das Sanierungsprogramm für Portugal im Großen und Ganzen weiterhin nach Plan verlaufe. Deutschland brachte seine Anerkennung zum Ausdruck und lobte die Regierung und die Bürger Portugals für das Ergebnis des Troika-Berichts und für das überzeugende Engagement bei der Umsetzung des Programms. \nDie wirtschaftliche Anpassung Portugals erweist sich als schwieriger und schmerzhafter Prozess, der der Bevölkerung schwere Opfer abverlangt. Die Ergebnisse sind ermutigend. Durch die Neuausrichtung der portugiesischen Wirtschaft, deren Binnennachfrage zunehmend durch Exporte ergänzt wird, verläuft die Anpassung zügiger als erwartet. Die Wettbewerbsfähigkeit steigt, die Staatsausgaben sind jetzt unter Kontrolle und das strukturelle Haushaltsdefizit ist deutlich zurückgegangen. Diese Entwicklungen sind entscheidende Voraussetzungen für nachhaltige und gesunde Staatsfinanzen.\nEin weiterer Beleg für die gestiegene Glaubwürdigkeit des Landes ist, dass die portugiesische Regierung davon ausgeht, etwaigen zusätzlichen Finanzbedarf infolge der Berichtigung des Konsolidierungspfads ohne zusätzliche Hilfen decken zu können.\nPortugal bereitet seine im Programm vorgesehene Rückkehr an den Kapitalmarkt für das Jahr 2013 vor. Deutschland bekräftigte sein Vertrauen in die portugiesische Regierung und bestärkte sie nachdrücklich darin, die Herausforderungen weiterhin anzugehen und die politischen Auflagen umzusetzen. Die deutsche Regierung betonte erneut ihre Bereitschaft, Portugal zu unterstützen und schloss sich damit den anderen Mitgliedstaaten des Euro Währungsgebiets an.\nDer deutsche und der portugiesische Finanzminister erörterten zudem die Situation im Euro Währungsgebiet und begrüßten die jüngsten Fortschritte bei der Bekämpfung der Staatsschuldenkrise in der Region. Beide bekräftigten erneut die Bedeutung der Stärkung der Eurozonen-Governance durch Regelungen und Institutionen wie den Fiskalpakt und die Schaffung des ESM.\n***\nThe Ministers of Finance of Germany and Portugal held today a fruitful and constructive working meeting. This exchange provided an opportunity for the Portuguese Minister of Finance to deliver a detailed briefing on the outcome of the Troika's fifth review mission.\nBoth Ministers referred to the Eurogroup’s Statement on Portugal, as released last 14 September, welcoming the conclusion of the Troika's fifth review mission that the adjustment programme for Portugal remains broadly on track. Germany complimented the Portuguese authorities and citizens for the outcome of the Troika's fifth review mission and in particular for the convincing commitment to the programme. \nThe Portuguese economic adjustment is proving to be a demanding and painful process, calling for heavy sacrifices from the people, but the results are encouraging. The adjustment is taking place faster than expected through a rebalancing of the Portuguese economy, whose reliance on domestic demand is increasingly being complemented by exports. Competitiveness is improving, government expenditures are now under control and the structural budget deficit has declined significantly. These developments are essential to ensuring sustainable and sound public finances.\nThe fact that the Portuguese authorities expect to be able to cover any additional financing needs arising from the revised consolidation path without additional assistance, is further testimony to the country’s enhanced credibility. Portugal continues to prepare its return to capital markets in 2013, as foreseen in the programme. In reaffirming its confidence in Portugal, Germany strongly encourages the Portuguese authorities to continue addressing challenges and implementing policy conditionality and joins the other euro area Member States in reaffirming its commitment to assist Portugal.\nThe German and Portuguese Ministers also discussed the broader situation in the euro area and welcomed the recent progress achieved in tackling the sovereign debt crisis in the region. Both reaffirmed the importance of strengthening euro area governance through rules and institutions, such as the Fiscal Compact and the creation of the ESM.", "published_date": "2012-09-19", "section": "Pressemitteilung"}