{"id": 305, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/06/202-6-30-PM100-Tage-Coronahilfe.html", "author": null, "title": "100 Tage KfW-Corona-Hilfe", "text": "Zehntausende Unternehmen profitieren von Unterstützung des Bundes im Kampf gegen Folgen der Pandemie\n\nSeit dem Beginn der Förderprogramme der KfW-Corona-Hilfe am 23. März 2020 haben zehntausende Unternehmen von den Kredithilfen des Bundes im Kampf gegen die Folgen der Pandemie profitiert: Bis Ende Juni sind bei der KfW etwa 70.000 Kreditanträge in einem Gesamtvolumen von rund 50 Mrd. EUR eingegangen. 99% der eingegangenen Anträge sind bereits final entschieden. Das Zusagevolumen liegt bei 33,5 Mrd. EUR, wobei lediglich großvolumige Kreditanträge sich noch in der Prüfung befinden. Der Zugang zur KfW-Corona-Hilfe erfolgt über durchleitende Banken und Sparkassen oder über ein Bankenkonsortium, an dem sich die KfW beteiligt. Um den Banken die Kreditzusage zu erleichtern, übernimmt die KfW 80 bis 100 % des Kreditrisikos der durchleitenden Banken und hat hierfür eine Garantie des Bundes erhalten.\n\nVon den 70.000 Kreditanträgen haben 98,5 % ein Volumen von höchstens 3 Mio. EUR und summieren sich auf 19,5 Mrd. EUR. Diese im Vorfeld von den zwischengeschalteten Banken geprüften Anträge werden von der KfW ohne eigene weitere Risikoprüfung sofort zugesagt. Damit haben zum weit überwiegenden Teil kleine und mittlere Unternehmen innerhalb kürzester Zeit von der KfW-Corona-Hilfe profitiert. Ein hoher Anteil am gesamten Antragsvolumen der KfW-Coronahilfe entfällt auf rund 350 Antragsteller mit einem Antragsvolumen von mehr als 10 Mio. EUR und beläuft sich auf insgesamt 26 Mrd. EUR.\n\nDas Corona-Soforthilfeprogramm der KfW für Unternehmen ist eine Erfolgsgeschichte. Die Bundesregierung hat damit schnell und effektiv auf die Folgen der Pandemie reagiert. Viele Unternehmen haben diese Finanzhilfen dankbar angenommen, um durch die schwierige Zeit zu kommen. Es bleibt mein Ziel und das Ziel der gesamten Bundesregierung, die Gesundheit der Bürgerinnen und Bürger zu schützen und gleichzeitig die Firmen und Betriebe zu unterstützen, damit alle möglichst heil diese Krisenzeit überstehen.Olaf Scholz, Bundesminister der Finanzen\n\nDie Bundesregierung hat im März ein beispielloses Hilfspaket für die deutsche Wirtschaft geschnürt. Nach 100 Tagen zeigt sich: Die Hilfen kommen an und zwar genau dort, wo sie gebraucht werden, nämlich vor allem bei kleinen und mittleren Unternehmen. Mit unseren umfassenden Hilfspaketen und dem Konjunkturprogramm in Höhe von 130 Milliarden Euro haben wir die Chance, die Wirtschaft in der zweiten Jahreshälfte wieder auf Wachstumskurs zu bringen. Wir müssen alle unsere Programme weiterhin konsequent und zügig umsetzen. Dann wird es uns gelingen zügig und gestärkt aus der Krise herauskommen.Peter Altmaier, Bundesminister für Wirtschaft und Energie\n\nDie KfW-Corona-Hilfe ist ein beispielloser Kraftakt von Bund, KfW und der deutschen Kreditwirtschaft. Nach 100 Tagen kann ich sagen: Die Hilfe kommt an. Ein klarer politischer Kurs, unsere seit vielen Jahrzehnten etablierte Zusammenarbeit mit unseren Finanzierungspartnern und unsere Investitionen in die Digitalisierung des Fördergeschäfts sind Stützpfeiler im Kampf gegen die Corona-Krise.Dr. Günther Bräunig, Vorsitzender der KfW\n\nDie stärkste Nachfrage verzeichnete die KfW bisher zwischen Ende April und Mitte Mai. Allein in dieser Zeit gingen mehr als 30.000 Anträge über die durchleitenden Banken ein. In der Spitze hat die KfW - zusätzlich zu ihrem regulären Fördergeschäft - über 2.000 Anträge pro Arbeitstag entgegengenommen und zum überwiegenden Teil auch sofort zugesagt. Möglich ist die Bearbeitung einer so großen Zahl an Anträgen durch die Ende 2019 finalisierte Digitalisierung des Antrags- und Zusageprozesses zwischen KfW und den durchleitenden Banken.\n\nDie KfW veröffentlicht die Zahl und das Volumen der eingehenden Kreditanträge aufgeschlüsselt nach Größenklassen und Bundesländern unter www.kfw.de/coronaantraege.", "published_date": "2020-06-30", "section": "Pressemitteilung"}