{"id": 334, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/10/2012-10-24-PM67a.html", "author": null, "title": "Sechste Sitzung des Stabilitätsrates am 24. Oktober 2012", "text": "Der Stabilitätsrat ist am 24. Oktober 2012 unter dem Vorsitz von Bundesfinanzminister Dr. Schäuble und Finanzminister des Landes Niedersachsen Möllring in Vertretung des Vorsitzenden der Finanzministerkonferenz in Berlin zusammengetreten.\nBund, Länder und Gemeinden haben die anhaltend gute Einnahmesituation zur Rückführung ihrer Finanzierungsdefizite genutzt. Der Stabilitätsrat bekräftigt, dass die Konsolidierungsanstrengungen konsequent fortgesetzt werden müssen, um dauerhaft die Vorgaben der Schuldenbremse einhalten zu können und damit die langfristige Tragfähigkeit der öffentlichen Haushalte abzusichern.\nDer Stabilitätsrat betont die Verantwortung von Bund und Ländern bei der Erfüllung der Vorgaben des reformierten Stabilitäts- und Wachstumspakts und des europäischen Fiskalvertrags. \nIm Rahmen der regelmäßigen Haushaltsüberwachung hat der Stabilitätsrat die haushaltswirtschaftliche Lage von Bund und Ländern anhand einer kennzifferngestützten Analyse auf der Grundlage ihrer Stabilitätsberichte geprüft. Beim Bund und den Ländern, die sich nicht im Sanierungsverfahren befinden, ergaben sich keine Hinweise auf eine drohende Haushaltsnotlage.\nDie Länder Berlin, Bremen, Saarland und Schleswig-Holstein, die sich im Sanierungsverfahren für ihre Haushalte befinden, haben ihre Sanierungsberichte vorgelegt. In den Berichten stellen die Länder dar, wie sie in den Jahren 2012 bis 2016 die jährliche Nettokreditaufnahme weiter zurückführen werden. Der Stabilitätsrat hat die Sanierungsberichte bewertet und die Fortsetzung des bisherigen Konsolidierungskurses begrüßt. Er hat darauf hingewiesen, dass auch bei anhaltend guter Einnahmenentwicklung der Sanierungspfad konsequent weiter beschritten und die Ausgabendisziplin beibehalten werden müssen.\nDer Stabilitätsrat hat die Fortschrittsberichte „Aufbau Ost“ der neuen Länder und Berlins sowie die Stellungnahme der Bundesregierung hierzu beraten. Die ostdeutschen Flächenländer haben im Jahr 2011 wieder eine nahezu vollständige solidarpaktgerechte Verwendung der Sonderbedarfs-Bundesergänzungs-zuweisungen zur Deckung von teilungsbedingten Sonderlasten und zum Ausgleich unterproportionaler Finanzkraft erzielt. Der Bund hat im Rahmen des Korbs II des Solidarpakts II rund 4,7 Mrd. Euro für den Aufbau Ost bereitgestellt. Damit hat der Bund rund 70 Prozent seiner Verpflichtungen aus dem Korb II des Solidarpakts II erbracht.\nDie Beschlüsse und die Beratungsunterlagen werden veröffentlicht unter: www.stabilitaetsrat.de.", "published_date": "2012-10-24", "section": "Pressemitteilung"}