{"id": 699, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_03/lang_de/nn_82/DE/Aktuelles/Pressemitteilungen/2008/FP__2008/01/20080110__PM__001.html", "author": null, "title": "Nr. 001/2008: EntfernungspauschaleBundesfinanzhof verhandelt zur Entfernungspauschale", "text": "In der heutigen mündlichen Verhandlung vor dem Bundesfinanzhof haben die Vertreter des Bundesministeriums der Finanzen dargelegt, warum die Neuregelung der Entfernungspauschale nach Ansicht der Bundesregierung mit dem Grundgesetz vereinbar ist.\nGegenstand der Verfahren sind typische politische Streitfragen zur Ausgestaltung des einfachen Rechts, die im Parlament entschieden werden müssen.\nDie Entscheidung wird daher eine Signalwirkung für die immer wieder angemahnte Reformfähigkeit des Staates haben. Wenn selbst solche steuerfachlichen Detailregelungen mit einer Ewigkeitsgarantie zementiert werden sollten, würde dies die Reformfähigkeit des Verfassungsstaates ernsthaft gefährden. Denn die verfassungsrechtlichen Maßstäbe, die jetzt angelegt werden, gelten dann auch generell.\nWeite Teile des gewöhnlichen Steuerrechts würden so künstlich in Verfassungsrang erhoben und wären damit für den Gesetzgeber, der die Regelungen geschaffen hat, selbst nicht mehr änderbar. Dies fände jedenfalls in der Rechtsprechung des Bundesverfassungsgerichts keine Grundlage.\nBesonders aufschlussreich erscheint auch ein internationaler Vergleich. Danach hat eine Vielzahl, wenn nicht sogar die Mehrheit der EU-Mitgliedstaaten ähnliche Einschränkungen des steuerlichen Abzugs von Wegeaufwendungen.\nDas Bundesministerium der Finanzen hat in der mündlichen Verhandlung ferner dargelegt, dass die Neuregelung Bestandteil eines umfassenden Gesamtkonzeptes der Bundesregierung zur Haushaltskonsolidierung war, das insbesondere wegen der schwierigen Haushaltssituation zu Beginn dieser Legislaturperiode zwingend erforderlich war und zu spürbaren Einschnitten in allen Bereichen führen musste.\nNach Auffassung der Bundesregierung war der Gesetzgeber befugt, im Rahmen dieses Gesamtkonzeptes seine frühere steuerliche Grundentscheidung zu ändern.", "published_date": "2008-01-10", "section": "Pressemitteilung"}