{"id": 370, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/05/2013-05-07-DFFWR.html", "author": null, "title": "25 Jahre Deutsch-Französischer Finanz- und Wirtschaftsrat", "text": "Jubiläumstreffen von Bundesfinanzminister Wolfgang Schäuble, dem französischen Finanz- und Wirtschaftsminister Moscovici, Bundesbankpräsident Weidmann, Banque de France Präsident Noyer und Ernst Burgbacher, parl. Staatssekretär beim Bundesminister für Wirtschaft und Technologie in Berlin. Minister Schäuble und Moscovici verabschieden politische Erklärung und stellen sich dem Dialog mit der Jugend.\nDr. Wolfgang Schäuble mit Amtskollegen Pierre Moscovici  und Christian Noyer sowie Jens Weidmann vor der Pressekonferenz\nDie beiden Minister würdigten die enge und vertrauensvolle Deutsch-Französische Zusammenarbeit im Bereich der Finanz- und Wirtschatpolitik. Die enge deutsch-französische Kooperation habe sich über zweieinhalb Jahrzehnte bewährt und sei heute mindestens genauso wichtig wie vor 25 Jahren. Beide Minister bekräftigten außerdem, dass sie künftig noch intensiver zusammenarbeiten möchten. In der heute verabschiedeten gemeinsamen Deutsch-Französischen Erklärung heißt es: „Deutschland und Frankreich sind sich darüber einig, dass Stabilität, Wettbewerbsfähigkeit und Wachstum innerhalb der Wirtschafts- und Währungsunion von entscheidender Bedeutung für die Zukunft unserer beiden Länder und der Europäischen Union sind. Diese sind unabdingbare Voraussetzungen dafür, dass unser europäisches Wirtschafts- und Sozialmodell sich in einer globalisierten Welt behaupten kann. Gemeinsam setzen wir uns für die einheitliche Währung ein und verteidigen sie.“\nWeitere gemeinsame Initiativen sind auch bei der Bekämpfung von Steuerhinterziehung und Geldwäsche geplant. Deutschland und Frankreich setzen sich dafür ein, dass der Anwendungsbereich der EU-Zinsrichtlinie möglichst schnell ausgeweitet werden kann.  \nDialog mit der Jugend\nAus Anlass des Jubiläums stellten sich beide Minister gleich zwei Mal den Fragen der Jugend. Den Auftakt bildete eine gemeinsame Veranstaltung der beiden Minister Schäuble und Moscovici an der Freien Universität Berlin. Beide Minister diskutierten mit Studenten ihre Vorstellungen vom „Le couple franco-allemand“. \nNach dem offiziellen Rat fand im Finanzministerium noch einmal ein vom D-F- Jugendwerk organisiertes Treffen mit Schülerinnen und Schülern des Romain-Rolland-Gymnasiums und des Französischen Gymnasiums statt. \nImpressionen von beiden Veranstaltungen finden Sie unter www.bundesfinanzministerium.de .\nDer „Deutsch-Französische Finanz- und Wirtschaftsrat“ wurde 1988 ins Leben gerufen. Dem Rat gehören die Minister für Finanzen und Wirtschaft und die Zentralbankpräsidenten der beiden Länder an. Mit dem Rat sollte in Vorbereitung der Europäischen Währungsunion die Deutsch-Französische-Zusammenarbeit in Währungs- und internationalen Finanz- und Wirtschaftsfragen gestärkt werden. Zwei historisch wichtige Entscheidungen wurden in dem Gremium vorbereitet: Die Einigung über den Stabilitäts- und Wachstumspakt und 1997 die Schaffung der Eurogruppe. \nFranzösische Version", "published_date": "2013-05-07", "section": "Pressemitteilung"}