{"id": 179, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2017/02/2017-02-15-pm7-strom-energiesteuer.html", "author": null, "title": "Bundesregierung beschließt Änderung des Energiesteuer- und des Stromsteuergesetzes", "text": "Das Bundeskabinett hat am 15. Februar 2017 den Entwurf eines Zweiten Gesetzes zur Änderung des Energiesteuer- und des Stromsteuergesetzes beschlossen. Damit werden in erster Linie nationale Steuerbegünstigungen an das im Jahr 2014 novellierte EU-Beihilferecht und die EU-Energiesteuerrichtlinie angepasst. \n\nDarüber hinaus wird im Stromsteuerrecht den Erfordernissen der technologischen Entwicklungen, insbesondere im Fahrzeugbereich und bei den Speichermedien, Rechnung getragen. In diesem Zusammenhang schafft die Bundesregierung eine Entlastungsmöglichkeit für Elektro- und sogenannte Plugin-Hybridfahrzeuge, die im öffentlichen Personennahverkehr eingesetzt werden. Sie bewirkt damit eine Gleichstellung zu der bereits bestehenden Steuerbegünstigung für Oberleitungsomnibusse und den Schienenbahnverkehr. \n\nWeitere punktuelle Anpassungen des Energiesteuer- und des Stromsteuergesetzes dienen der Aktualisierung des Gesetzes und sollen Rechtsklarheit und eine einheitliche Anwendung des Gesetzes gewährleisten. Zudem enthält der Gesetzentwurf die Ermächtigungsgrundlagen für eine elektronische Kommunikation zwischen den Wirtschaftsbeteiligten und der Verwaltung im Energiesteuer- und Stromsteuerbereich. Die Anpassungen der entsprechenden Ermächtigungsgrundlagen in anderen Verbrauchsteuergesetzen sowie dem Luftverkehrsteuergesetz dienen der Rechtsvereinheitlichung. \n\nDer Gesetzentwurf sieht außerdem vor, die Steuerbegünstigung für als Kraftstoff verwendetes Erdgas (CNG/LNG) über das Jahr 2018 hinaus zu verlängern. Damit wird ein Gesetzgebungsauftrag des Deutschen Bundestages umgesetzt. Die Steuerbegünstigung für Erdgas soll bis Ende 2026 verlängert werden, wobei die Begünstigung ab 2024 sukzessive verringert wird. Die Steuerbegünstigung für Flüssiggas (Autogas, LPG), die ebenfalls bis Ende 2018 befristet ist, läuft dagegen aus. Dies entspricht der Empfehlung des vom Bundestag angeforderten Gutachtens zur Entwicklung der Energiesteuereinnahmen im Kraftstoffsektor, das vom Institut für Energie- und Umweltforschung Heidelberg (ifeu) erstellt wurde. \n\nDer Gesetzentwurf belässt die Steuerbefreiungen für Strom aus Kleinanlagen und aus erneuerbaren Energieträgern unverändert. Sie werden mit dem Gesetzentwurf der Europäischen Kommission zur beihilferechtlichen Prüfung vorgelegt.", "published_date": "2017-02-15", "section": "Pressemitteilung"}