{"id": 546, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/DE/Aktuelles/Pressemitteilungen/2006/20061201__PM0003.html", "author": null, "title": "Nr. 3/2006: Vorläufiger Haushaltsabschluss 2005: Nettokreditaufnahme um rd. 8 Mrd. Euro geringer als im Vorjahr", "text": "Zum vorläufigen Haushaltsabschluss für das Jahr 2005 erklärt das Bundesministerium der Finanzen:\nMit einer Neuverschuldung von 31,2 Mrd. Euro fällt der Abschluss des Bundeshaushalts schlechter aus, als im Haushaltsgesetz 2005 veranschlagt. Die Überschreitung ist ganz wesentlich auf konjunkturelle Gründe zurückzuführen. Dem Haushalts-Soll lag eine Wachstumsprognose für das Bruttoinlandsprodukt (BIP) von 1,7% zu Grunde. Tatsächlich hat das BIP im Jahr 2005 nach der neuesten Schätzung des Statistischen Bundesamtes nur um 0,9% zugenommen. Positiv ist, dass sich die Neuverschuldung gegenüber dem Vorjahr trotz der verhaltenen konjunkturellen Entwicklung um rd. 8 Mrd. Euro verringert hat.\nIm Dezember 2005 hatte die Bundesregierung zur Finanzierung der in 2005 zusätzlich entstandenen Haushalts­risiken den Haushaltsausschuss des Deutschen Bundestages um Entsperrung weiterer Kreditermächtigungen i.H.v. 13 Mrd. Euro gebeten. Diese werden nun nach aktuellen Berechnungen nur i.H.v. 9,2 Mrd. Euro in Anspruch genommen, so dass die Gesamtneuverschuldung für 2005 – einschließlich der veranschlagten 22 Mrd. Euro - nun 31,2 Mrd. Euro betragen wird.\nDie Zusatzbelastungen beruhen im Wesentlichen auf Mehr­ausgaben für die Grundsicherung für Arbeitsuchende sowie Mindereinnahmen in den Bereichen Steuern, Privatisierungs­erlöse und  Bundesbankgewinn. In der zweiten Jahreshälfte sind positivere Faktoren in Form geringerer Zuschüsse an die Bundesagentur für Arbeit, leicht geringerer ALG II – Ausgaben als erwartet und  - verglichen mit der Steuerschätzung im November  - höherer Steuereinnahmen deutlich geworden. Zur Begrenzung der Neuverschuldung haben in hohem Maße auch nicht nachhaltige Einnahmen, insbesondere Privatisierungs­erlöse, beigetragen.\nDie Ausgaben des Bundes beliefen sich im vergangenen Jahr auf 259,8 Mrd. Euro und enden damit 5,5 Mrd. Euro über Soll. Ohne die Mehrausgaben für den Arbeitsmarkt (Hartz IV) liegen die Ausgaben des Bundes­haushalts 2005 trotz Ausgaben­steigerungen u.a. in den Bereichen Rentenversicherung und Zinsen sogar unter dem Vorjahresergebnis.\nVorläufiger Haushaltsabschluss 2005:\n- Beträge in Mrd. Euro -\nSoll 2005\nVorläufiges Ist\nmehr/weniger\nggü. Soll\nAusgaben\nVeränderung in v.H. ggü.Vorjahr254,3\n+ 1,1\n259,8\n+3,3\n+ 5,5\n \nSteuereinnahmen\n190,8\n190,1\n- 0,7\nVerwaltungseinnahmen\n41,2\n38,3\n- 2,9\nMünzeinnahmen\n0,3\n0,2\n- 0,1\nNettokreditaufnahme\n22,0\n31,2\n+ 9,2", "published_date": "2006-01-13", "section": "Pressemitteilung"}