{"id": 919, "url": "https://web.archive.org/web/20131030032223/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2011/10/2011-10-31-Historikerkommission.html", "author": null, "title": "Unabhängige Historikerkommission zur Erforschung der Geschichte des Reichsfinanzministeriums stellte zweiten Zwischenbericht vor", "text": "Die vom Bundesministerium der Finanzen vor zwei Jahren eingesetzte Unabhängige Historikerkommission zur „Erforschung der Geschichte des Reichsfinanzministeriums in der Zeit des Nationalsozialismus“ stellte heute den zweiten Zwischenbericht ihrer Tätigkeit vor. Dazu begrüßte Werner Gatzer, Staatssekretär im Bundesministerium der Finanzen, Mitarbeiter des Ministeriums, Wissenschaftler und Journalisten.\nZiel des Forschungsprojekts ist es, Funktion und Tätigkeit des Reichsfinanz-ministeriums im NS-Staat zu untersuchen und damit einen Beitrag zur Aufarbeitung der Geschichte des Nationalsozialismus zu leisten. Gleichzeitig sollen Impulse für weitere wissenschaftliche Forschungen in diesem Bereich gegeben werden. Aufbauend auf bisherigen, insbesondere regionalen, Untersuchungen zur Finanzverwaltung und einer systematischen Auswertung der heute verfügbaren Aktenbestände soll im Ergebnis eine wissenschaftlich fundierte Analyse der zentralen Behörde der Reichsfinanzverwaltung in der Zeit des Nationalsozialismus vorgelegt werden.\nDie Kommission hat ein Forschungskonzept mit den Schwerpunkten Behördengeschichte des Reichsfinanzministeriums, Steuer-, Schulden- und Konfiskationspolitik sowie fiskalische Judenverfolgung entwickelt und Wissenschaftler/innen mit der Bearbeitung einzelner Themen beauftragt. Sie wird die Forschungsarbeiten koordinieren und die Veröffentlichung der Ergebnisse begleiten. Das Projekt ist auf einen Zeitraum von drei bis vier Jahren angelegt.\nDie Historikerkommission will den Mitarbeitern des Bundesfinanzministeriums ermöglichen, das Projekt zu begleiten. Hierzu gab sie auf der heutigen Vortragsveranstaltung einen Einblick in die Methoden und Erkenntnisfortschritte der einzelnen Forschungsarbeiten und informierte die Angehörigen des BMF über den aktuellen Stand des Projekts.\nZu Beginn gab der Sprecher der Historiker-Kommission, Prof. Dr. Hans-Peter Ullmann von der Universität Köln, einen Werkstattbericht zu Inhalt und Verlauf des Projekts in den letzten zwölf Monaten. Nachdem im vergangenen Jahr die Forschungsergebnisse zu „Finanzverwaltung und Judenverfolgung“ vorgetragen wurden, gaben heute Dr. Stefanie Middendorf vom Institut für Geschichte der Universität Halle-Wittenberg und Kommissionsmitglied Prof. Dr. Adam Tooze von der Universität Yale Einblick in zwei weitere thematische Schwerpunkte des Projekts: Frau Dr. Middendorf sprach über ihre aktuellen „Forschungsergebnisse zur Behördengeschichte des Reichsfinanzministeriums“, Prof. Tooze stellte seinen Wissenschafts-Bericht „Schuldenpolitik in der NS-Zeit“ vor.\n\n\n\n\n\t\tEinführung:\t\t\t\n\t \nProf. Hans-Peter Ullmann (Universität Köln)\n\n\t\tForschungsergebnisse zur Behördengeschichte des Reichsfinanzministeriums\t\t\t\n\t\nDr. Stefanie Middendorf (Institut für Geschichte der Universität Halle-Wittenberg) \n\n\t\tSchuldenpolitik in der NS-Zeit\t\t\t\n\t\nProf. Dr. Adam Tooze (Universität Yale)\n\n\n\nBMF-Monatsbericht 6/ 2010\nEröffnungsvortrag von Prof. Dr. Hans-Peter Ullmann (Universität Köln)\n\"Finanzverwaltung und Judenverfolgung\" von Dr. Christiane Kuller (Universität München)", "published_date": "2011-10-31", "section": "Pressemitteilung"}