{"id": 292, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/07/2017-07-31-PM21.html", "author": null, "title": "Vorstellung der Sonderbriefmarke 400 Jahre Fruchtbringende Gesellschaft", "text": "Vor 400 Jahren, im Jahr 1617, wurde – maßgeblich angeregt durch Fürst Ludwig von Anhalt-Köthen – die erste deutsche Sprachakademie gegründet. Entsprechend der im 17. Jh. gebräuchlichen sprachlichen Bilder erhielt sie den Namen „Fruchtbringende Gesellschaft“ und als Sinnbild die Kokospalme. Diese galt als Inbegriff des Nützlichen, was auch im Sinnspruch „Alles zu Nutzen“ seinen Ausdruck findet, und sollte den Mitgliedern der Gesellschaft Vorbild sein. Mit ihren Übersetzungen eröffneten die Mitglieder dem deutschen Lesepublikum fremde Kulturen und erweiterten durch zahlreiche Wortschöpfungen den Wortschatz der deutschen Sprache. Sie verfassten Sprachlehrwerke, in denen sie die reichen Möglichkeiten der Wortbildung des Deutschen aufzeigten und damit den Nachweis führten, dass die deutsche Sprache alle Ausdrucksmittel einer Literatursprache besitzt. Nicht zuletzt erkannten sie die identitätsstiftende Kraft der Sprache und sahen in ihrer Spracharbeit auch ein dem Frieden dienendes Programm.\n\nIllustration und Gestaltung Postwertzeichen:\n\nProfessorin Annette le Fort und Professor André Heers, Berlin\nFoto : INTERFOTO\nWerte: 145 Cent\n\n\nDas Bundesministerium der Finanzen gibt am 10. August 2017 ein Sonderpostwertzeichen „400 Jahre Fruchtbringende Gesellschaft“ heraus. Dr. Michael Meister, Parlamentarischer Staatssekretär im Bundesministerium der Finanzen, stellt die Briefmarke am Donnerstag, den 3. August 2017 der Öffentlichkeit vor.\n\nDie Präsentation findet am 3. August 2017 um 11.00 Uhr in der Schlosskapelle des Köthener Schlosses, Schlossplatz 4, 06366 Köthen statt. \n\n\nDas Sonderpostwertzeichen „400 Jahre Fruchtbringende Gesellschaft“ wurde von Prof. Annette le Fort und Prof. André Heers aus Berlin gestaltet. Es hat einen Wert von 1,45 Euro und ist ab dem 10. August 2017 in den Verkaufsstellen der Deutschen Post AG erhältlich.\n\n„Vor 400 Jahren, im Jahr 1617, wurde – maßgeblich angeregt durch Fürst Ludwig von Anhalt-Köthen – die erste deutsche Sprachakademie gegründet. Entsprechend der im 17. Jh. gebräuchlichen sprachlichen Bilder erhielt sie den Namen „Fruchtbringende Gesellschaft“ und als Sinnbild die Kokospalme. Diese galt als Inbegriff des Nützlichen, was auch im Sinnspruch „Alles zu Nutzen“ seinen Ausdruck findet, und sollte den Mitgliedern der Gesellschaft Vorbild sein. Mit ihren Übersetzungen eröffneten die Mitglieder dem deutschen Lesepublikum fremde Kulturen und erweiterten durch zahlreiche Wortschöpfungen den Wortschatz der deutschen Sprache. Sie verfassten Sprachlehrwerke, in denen sie die reichen Möglichkeiten der Wortbildung des Deutschen aufzeigten und damit den Nachweis führten, dass die deutsche Sprache alle Ausdrucksmittel einer Literatursprache besitzt. Nicht zuletzt erkannten sie die identitätsstiftende Kraft der Sprache und sahen in ihrer Spracharbeit auch ein dem Frieden dienendes Programm.“\n\n(Text: Professorin Dr. Uta Seewald-Heeg, Neue Fruchtbringende Gesellschaft, Köthen)", "published_date": "2017-07-31", "section": "Pressemitteilung"}