{"id": 686, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_86/sid_2FBD0B37210FD82EE22DBB0357CAF0C7/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/11/20060611__PM135.html", "author": null, "title": "Nr. 135/2006: Zollverwaltung wird zukunftsweisend ausgerichtet", "text": "Im Rahmen einer umfassenden Strukturreform wird die Zollverwaltung des Bundes im Hinblick auf das geänderte Aufgabenprofil zukunftsweisend ausgerichtet.\n \nEs werden bundesweit 5 Bundesfinanzdirektionen mit zugeordneten Bezirken in Hamburg, Potsdam, Köln, Neustadt an der Weinstraße und Nürnberg geschaffen. Gleichzeitig werden die Oberfinanzdirektionen Cottbus, Hamburg, Köln und Nürnberg mit ihren Zoll- und Verbrauchsteuerabteilungen und der Abteilung Finanzkontrolle Schwarzarbeit sowie die Zoll- und Verbrauchsteuerabteilungen bei den Oberfinanzdirektionen Chemnitz, Hannover, Karlsruhe und Koblenz aufgelöst.\n \nDie Fachaufgaben der Zollverwaltung werden künftig auf der Ebene der örtlichen Behörden (bundesweit 43 Hauptzollämter mit derzeit 285 zugeordneten Zollämtern sowie acht Zollfahn­dungsämter) wahrgenommen. Damit wird die Eigen- und Ergebnisverantwortung der örtlichen Zollbehörden gestärkt.\n \nAls Standorte der zukünftigen Bundesfinanzdirektionen sind aus fachlichen und personalwirtschaftlichen Gründen bisherige Standorte der heutigen Zoll- und Verbrauchsteuerabteilungen der Oberfinanzdirektionen vorgesehen. Dabei sollte aus Gründen der Erreichbarkeit eine Standortfestlegung am Rande des Bezirks vermieden werden, gleichzeitig sollte auch regionalen Besonderheiten der zöllnerischen Aufgabenerledigung im jeweiligen Bezirk Rechnung getragen werden. \nAus diesen Kriterien ergeben sich die Standorte Hamburg, Potsdam, Köln, Nürnberg und Neustadt an der Weinstraße.\n \nDie weitgehende Verlagerung der operativen Aufgaben auf die Ortsbehörden führt zu einer Neuausrichtung und Straffung der Mittelbehörden, also der zukünftigen Bundesfinanzdirektionen. Deren Schwerpunktaufgabe wird es zukünftig sein, die bundeseinheitliche Rechtsauslegung und -anwendung in der Zollverwaltung zu gewährleisten. Im Interesse der Steuergerechtigkeit beaufsichtigt und unterstützt die Mittelinstanz die Tätigkeit der Ortsbehörden in ihrem Bezirk.\n \nDiese zukunftsweisende Strukturreform ist das Ergebnis der Ar­beiten einer vom Bundesministerium der Finanzen eingesetzten Projektgruppe, an der zeitweise rund 100 Mitarbeiterinnen und Mitarbeiter mitgewirkt haben. Das von der Projektgruppe vorgelegte Grobkonzept, das von Bundesfinanzminister Peer Steinbrück gebilligt wurde, sieht eine weitere Stärkung der Rolle der Zollverwaltung als Einnahmeverwaltung des Bundes für Steuern und zur Sicherung der Sozialsysteme vor. Gleichzeitig wird dem Aspekt, auch die Sicherheit von Staat und Bürgern zu gewährleisten, in besonderem Maße Rechnung getragen. Die Bürgernähe wird erhöht; der Dienstleistungsgedanke erhält mehr Gewicht.\n \nDie zur Umsetzung der Strukturreform nötigen gesetzlichen Änderungen wird das Bundesministerium der Finanzen baldmöglichst auf den Weg bringen.", "published_date": "2006-11-06", "section": "Pressemitteilung"}