{"id": 345, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/12/2012-12-18-PM85.html", "author": null, "title": "Bundesregierung reguliert die Honorarberatung über Geldanlagen - Neues Modell der Anlageberatung bringt Anlegern mehr Transparenz", "text": "Das Bundeskabinett hat am 19. Dezember 2012 den Entwurf eines Gesetzes zur Förderung und Regulierung einer Honorarberatung über Finanzinstrumente (Honoraranlageberatungsgesetz) beschlossen. Das Gesetz ist ein weiterer Baustein im neuen Ordnungsrahmen für die Finanzmärkte und stärkt die Anlegerrechte. Die Erfahrung hat gezeigt: Provisionsbasierte Beratung kann Fehlanreize setzen. Anleger wurden oftmals schlecht beraten und Risiken bestimmter Produkte verschleiert. Dieses Gesetz stärkt die unabhängige Honorarberatung. Honorarberater dürfen keine Provisionen von Produktanbietern oder Dritten behalten, deren Produkte sie vermitteln.\nDeutschland geht auch mit diesem Gesetzentwurf bei der Regulierung der Honorarberatung auf europäischer Ebene voran. Durch die Einführung der geschützten Bezeichnung des „Honorar-Anlageberaters“ im Wertpapierhandelsgesetz sowie des „Honorar-Finanzanlagenberaters“ in der Gewerbeordnung wird für die Kunden zukünftig transparenter, ob die Dienstleistung der Anlageberatung durch Provisionen des Produktanbieters oder nur durch das Honorar des Kunden vergütet wird. Der Kunde kann entscheiden, welche Form der Anlageberatung er in Anspruch nehmen möchte. Der Kunde kann sich künftig auf der Internetseite der Bundesanstalt für Finanzdienstleistungsaufsicht in einem öffentlich einsehbaren Register über Honorar-Anlageberater informieren. Entsprechende Eintragungspflichten bestehen zudem für „Honorar-Finanzanlagenberater“ bei den von den Industrie- und Handelskammern geführten zentralen Registern.\nDurch das neue Gesetz werden zudem zusätzliche Anforderungen an diese Alternative zur bislang überwiegend verbreiteten Anlageberatung auf Provisionsbasis gestellt. Künftig darf nur derjenige die Honorar-Anlageberatung erbringen, der bei der Beratung einen ausreichenden Marktüberblick zugrunde legen kann und sich die Erbringung der Beratungsleistung allein durch Zuwendungen des Kunden entgelten lässt. Für Wertpapierdienstleister ist eine organisatorische Trennung von (provisionsgestützter) Anlageberatung und der Honorar-Anlageberatung vorgeschrieben. Durch eine Erweiterung der Bußgeldvorschriften wird zudem eine effektive Durchsetzung der für die Honorar-Anlageberatung aufgestellten Gebote und Verbote zusätzlich zu den anderen aufsichtsrechtlichen Sanktionsmöglichkeiten der Aufsichtsbehörden geschaffen. Neben diesen Vorgaben im Wertpapierhandelsgesetz an den „Honorar-Anlagenberater“ wird in der Gewerbeordnung zudem eine Erlaubnispflicht für die „Honorar-Finanzanlagenberater“ eingeführt, die nur zu bestimmten Finanzprodukten wie offene Investmentfonds beraten dürfen.\nDer Gesetzesentwurf orientiert sich an dem Vorschlag der Europäischen Kommission zur Neufassung der sogenannten Finanzmarktrichtlinie MiFID (Markets in Financial Instruments Directive) vom 20. Oktober 2011, der unter dem Begriff „unabhängige Beratung“ ein vergleichbares Konzept für die honorargestützte Anlageberatung verfolgt. Während die europäische Richtlinie in Brüssel derzeit noch verhandelt wird, soll dieses Gesetz bereits Mitte 2014 in Deutschland in Kraft treten.", "published_date": "2012-12-18", "section": "Pressemitteilung"}