{"id": 255, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2016/04/2016-05-11-PM09.html", "author": null, "title": "Vorstellung des Sonderpostwertzeichens „20 Jahre Shrines of Europe - Altötting“", "text": "Dem Europäischen Gedanken verbunden, gründeten sich vor 20 Jahren auf kommunaler Ebene – wesentlich auf Initiative Altöttings – die „Shrines of Europe“. Das Bundesministerium der Finanzen würdigt das Jubiläum mit der Herausgabe eines Sonderpostwertzeichens im Mai 2016.\nDer Parlamentarische Staatsekretär beim Bundesminister der Finanzen, Jens Spahn, stellt die Briefmarke am kommenden Freitag in Altötting vor. Die Präsentation findet am 13. Mai 2016, um 17.00 Uhr im Großen Sitzungssaal des Rathauses in 84503 Altötting, Kapellplatz 2a, statt.\nEin Album mit Erstdrucken des Sonderpostwertzeichens überreicht der Parlamentarische Staatssekretär an Herbert Hofauer, Erster Bürgermeister der Kreisstadt Altötting, Stephan Mayer (MdB), Elke Steinbrecher, langjährige Shrines-of-Europe Beauftragte der Stadt Altötting, sowie an Herbert Bauer, Direktor des Wallfahrts- und Verkehrsbüros Altötting a. D., Mitinitiator der Arbeitsgemeinschaft Shrines-of-Europe.\n„Bereits lange vor der Gründung der Europäischen Union übten die großen Wallfahrtsorte und insbesondere die europäischen Marienwallfahrtsstätten eine große Anziehungskraft aus. Menschen machten sich auf den Weg, um Grenzen zu überwinden und Orte aufzusuchen, die Trost, Heilung und Kraft spendeten.\nIn den ‚Shrines of Europe‘, der Arbeitsgemeinschaft der sechs größten europäischen Marienwallfahrtsorte, sind Fatima (Portugal), Lourdes (Frankreich), Loreto (Italien), Tschenstochau (Polen), Mariazell (Österreich) und Altötting miteinander verbunden und nutzen dies als Basis für einen regen Austausch und zur Völkerverständigung über sechs Landesgrenzen hinweg.\nAltötting, der bedeutendste Marienwallfahrtsort in Deutschland, idyllisch gelegen im bayerischen Alpenvorland zwischen München, Passau und Salzburg, und insbesondere die Gnadenkapelle mit‚ Unserer Lieben Frau von Altötting‘ sind jährlich Ziel von über einer Million Pilgern und Besuchern.“\n(Text: Stadt Altötting)\nDer Grafiker Werner Hans Schmidt aus Frankfurt am Main gestaltete das Sonderpostwertzeichen, das einen Wert von 85 Cent hat und seit dem 2. Mai 2016 in den Verkaufsstellen der Deutschen Post AG erhältlich ist.", "published_date": "2016-05-11", "section": "Pressemitteilung"}