{"id": 505, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_3790/DE/Aktuelles/Pressemitteilungen/2006/07/20060407__PM0084.html", "author": null, "title": "Nr. 84/2006: Riester-Rente ist mit EG-Vertrag vereinbar", "text": "Die Europäische Kommission hat am 4. Juli 2006 bekannt gegeben, dass sie vor dem Europäischen Gerichtshof Klage gegen Deutschland erheben wird. Die Europäische Kommission hält einzelne Regelungen der steuerlich geförderten privaten Altersvorsorge („Riester-Rente“) für mit den Bestimmungen des EG-Vertrages nicht vereinbar. Hierzu erklärt das Bundesministerium der Finanzen:\n \nDie Bundesregierung hält die von der Europäischen Kommission vorgebrachten gemeinschaftsrechtlichen Bedenken für unbegründet. Die im Zuge der Rentenreform 2001 eingeführten deutschen Rege­lungen zur steuerlichen Förderung der privaten Altersvorsorge ent­sprechen den Vorgaben des Gemeinschaftsrechts. Der angemahnte Änderungsbedarf besteht daher derzeit nicht.\n \nDie Europäische Kommission rügt insbesondere, dass Personen, die in Deutschland keinen Wohnsitz haben, keine Altersvorsorgezulage erhalten. Diese Kritik verkennt jedoch, dass diese Steuerpflichtigen auf Antrag gemäß § 1 Abs. 3 Einkommensteuergesetz als unbe­schränkt steuerpflichtig behandelt werden können und so auch in den Genuss der sog. Riester-Rente kommen. Wird dieser Antrag nicht gestellt, besteht auch kein Anspruch auf die Förderung, weil die Zulage lediglich eine Vorauszahlung auf den sich aus dem zusätzli­chen Sonderausgabenabzug nach § 10a Einkommensteuergesetz ergebenden Steuervorteil ist. Insoweit hat die Altersvorsorgezulage eine steuerliche Funktion. Sie stellt u. a. sicher, dass die vom Steuer­pflichtigen geleisteten Beiträge aus dem unversteuerten Einkommen stammen und insoweit eine nachgelagerte Besteuerung erfolgen kann.\n \nAuch die Kritik der Europäischen Kommission an der Regelung, dass bei Beendigung der unbeschränkten Steuerpflicht die gewährte För­derung zurückgefordert wird, wird nicht geteilt. Die durch Deutsch­land gewährten Steuervorteile werden erst zurückgefordert, wenn die Auszahlung tatsächlich erfolgt. Dies wird oftmals erst Jahrzehnte später der Fall sein. Die Bestimmung stellt insgesamt keine EU-rechtswidrige Diskriminierung dar, da die Förderung nur nominal zurückzuzahlen ist und die in der Ansparphase im Inland erzielten Erträge nicht ‑ auch nicht rückwirkend - durch den deutschen Fiskus besteuert werden.\n \nIm Übrigen werden die von der Europäischen Kommission geäußer­ten Zweifel, ob die Möglichkeit, einen Teil des angesparten Kapitals für eine im Inland gelegene, eigengenutzte Immobilie zu entneh­men, gegen Gemeinschaftsrecht verstößt, von der Bundesregierung nicht geteilt.", "published_date": "2006-07-04", "section": "Pressemitteilung"}