{"id": 305, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/03/2012-03-14-PM07.html", "author": null, "title": "Europaweite Bekanntmachung der Privatisierung der TLG IMMOBILIEN GmbH und der TLG WOHNEN GmbH", "text": "Das Bundesfinanzministerium startet das Verkaufsverfahren für die TLG IMMOBILIEN GmbH und die TLG WOHNEN GmbH. Investoren können bis zum 16. April 2012 ihr Kaufinteresse bekunden.\nAn beiden Gesellschaften besteht kein „wichtiges Bundesinteresse“ im Sinne der Bundeshaushaltsordnung mehr. Die Bundesrepublik ist daher verpflichtet, sich von diesen Beteiligungen zu trennen.\nDie TLG-Gruppe mit insgesamt 326 Mitarbeitern ist das führende Immobilienunternehmen in Ostdeutschland. Mit ihren Niederlassungen Nord und Süd und der lokalen Präsenz der TLG WOHNEN GmbH verfügt die TLGGruppe über ein besonders ausgeprägtes regionales Netzwerk in den ostdeutschen Wachstumsregionen und ist dort seit vielen Jahren erfolgreich am Markt präsent. Seit 2002 erwirtschaftet die TLG als aktiver Portfoliomanager durchgängig Gewinne in zweistelliger Millionenhöhe. Unternehmenssitz ist Berlin.\nMit Wirkung zum 1. Januar 2012 wurden die rund 11.500 Wohneinheiten umfassenden Wohnimmobilienbestände der TLG IMMOBILIEN GmbH auf die TLG WOHNEN GmbH abgespalten. Durch die rechtliche Verselbständigung des Segments Wohnimmobilien soll es Investoren wahlweise ermöglicht werden, für die gesamte TLG-Gruppe oder auch nur einzeln für die TLG WOHNEN oder die TLG IMMOBILIEN zu bieten.\nDie Bilanzsumme der TLG IMMOBILIEN GmbH zum 31.12.2010 (einschließlich der Wohnbestände) betrug 1.853 Millionen Euro, wovon 1.669 Millionen Euro auf das Immobilienvermögen entfielen. Gemessen am Verkehrswert betrug der Anteil der Wohnimmobilien rund 31 % und derjenige der Gewerbeimmobilien rund 69 % des Anlagevermögens.\nDie TLG WOHNEN GmbH beschäftigt etwa 60 Mitarbeiter. Größere Teile ihres Portfolios befinden sich im Umland von Berlin, in Dresden und in Rostock. Die TLG IMMOBILIEN GmbH managt ein diversifiziertes Gewerbeimmobilienportfolio mit großen Anteilen der Segmente „Einzelhandel“ und „Büro“. Zum Segment „Einzelhandel“ zählen rund 260 Objekte. Hierzu gehört eine Vielzahl von Discountern, aber auch Nahversorgungszentren und Fachmärkte. Das Bürosegment besteht aus rund 80 Objekten, von denen sich mehrere größere, werthaltige Objekte in Berlin befinden (Stand: jeweils 31.12.2010).\nEin erster Anlauf zur Privatisierung der TLG IMMOBILIEN war im Herbst 2008 aufgrund der Finanzkrise abgebrochen worden. Das Bundesfinanzministerium wird in dem Privatisierungsverfahren von Barclays Capital als Transaktionsberater und White & Case als Rechtsberater unterstützt. Die Privatisierung soll bis Ende 2012 abgeschlossen werden.\nDen Text der Bekanntmachung der Privatisierung im Amtsblatt der EU stellen wir Ihnen hier als Download bereit.\nDen deutschen Text der Bekanntmachung der Privatisierung im Amtsblatt der EU stellen wir Ihnen im Download unter Weitere Informationen bereit. Die englischsprachige Fassung der Bekanntmachung der Privatisierung im Amtsblatt der EU finden Sie hier (http://www.bundesfinanzministerium.de/TLG-EN). Die französischsprachige Version der Bekanntmachung der Privatisierung im Amtsblatt der EU finden Sie unter dem folgenden Link (http://www.bundesfinanzministerium.de/TLG-FR).\nWeitere Informationen zur TLG IMMOBILIEN und TLG WOHNEN können Sie der Internetseite www.tlg.de entnehmen.", "published_date": "2012-03-14", "section": "Pressemitteilung"}