{"id": 1567, "url": "https://web.archive.org/web/20151031012102/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2015/10/2015-10-28-PM41-Zahlungskonten.html", "author": null, "title": "„Basiskonto für alle“ - Bundesregierung stärkt die Rechte der Verbraucher in Deutschland", "text": "Das Bundeskabinett hat am 28. Oktober 2015 den Regierungsentwurf eines neuen Zahlungskontengesetzes beschlossen. Dies ist ein wichtiger Schritt zur Stärkung der Verbraucherrechte im Finanzmarktbereich. Die Transparenz und Vergleichbarkeit von Kosten und Entgelten von Girokonten wird deutlich erhöht. Der Kontowechsel von einem Anbieter zum anderen wird erleichtert. Weiterer Bestandteil des Gesetzentwurfs ist die Einführung eines Rechtsanspruchs auf ein Basiskonto für alle. Auch Menschen, denen bisher ein Konto verweigert wurde, erhalten damit Zugang zu einem Konto mit grundlegenden Zahlungsfunktionen. Mit dem Gesetz wird eine entsprechende EU-Richtlinie in deutsches Recht umgesetzt.\nLaut Gesetzentwurf soll die Transparenz und Vergleichbarkeit von Kontoentgelten verbessert werden. Zahlungsdienstleister sollen verpflichtet werden, Verbraucher über die Entgelte und Kosten für kontobezogene Dienstleistungen zu informieren. Die Vergleichbarkeit von Konditionen für Zahlungskonten soll für Verbraucher zusätzlich durch Vergleichswebsites erhöht werden. Verbrauchern soll es künftig besser möglich sein, das für sie am besten geeignete Zahlungskonto am Markt zu finden. Darüber hinaus wird mit dem Gesetzentwurf Verbrauchern der Wechsel ihrer Zahlungskonten von einem Anbieter zum anderen erleichtert. Auch dies wird zu mehr Wettbewerb der Kontenanbieter führen.\nAlle Kreditinstitute, die Dienstleistungen im Zahlungsverkehr gegenüber dem Publikum anbieten, werden laut Gesetzentwurf verpflichtet sein, Basiskonten anzubieten und zu führen (Kontrahierungszwang). Mit dem Basiskonto sollen die grundlegenden Zahlungsdienste erledigt werden können. Dazu gehören das Ein- oder Auszahlungsgeschäft, Lastschriften, Überweisungen und das Zahlungskartengeschäft. Die Kreditinstitute dürfen für diese Dienste nur angemessene Entgelte verlangen.\nKreditinstitute dürfen den Antrag auf ein Basiskonto nur ablehnen, wenn eng und im Gesetz abschließend definierte Ablehnungsgründe vorliegen. Dies ist der Fall,\nWenn einem Verbraucher die Eröffnung des Basiskontos verweigert wird, kann der Verbraucher dagegen vor den Zivilgerichten oder einer Verbraucherschlichtungsstelle vorgehen. Alternativ wird ein neu geschaffenes Verwaltungsverfahren bei der BaFin zur Verfügung stehen, mit dem die Betroffenen einfach, effektiv und kostengünstig ihren Anspruch durchsetzen können.", "published_date": "2015-10-28", "section": "Pressemitteilung"}