{"id": 319, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/08/2012-08-16-PM44.html", "author": null, "title": "BMF schafft neues Info-Forum: www.stabiler-euro.de", "text": "Einladung zum „Tag der offenen Tür“\nUm die Hintergründe und Zusammenhänge der Staatsschuldenkrise zu erklären hat das Bundesfinanzministerium das neue Info-Forum www.stabiler-euro.de geschaffen. Dort kann man nicht nur erfahren, warum eine stabile Gemeinschaftswährung wichtig ist, sondern auch, wie es zur Krise kam und wie die unterschiedlichen Instrumente zu ihrer Überwindung funktionieren. \nUnd kontroverse Themen werden dabei nicht ausgespart. Umfangreiche aktualisierte FAQ beantworten alle häufig gestellten Fragen rund um den ESM: \nwww.bundesfinanzministerium.de/faq  \nInformation und das Gespräch mit den Bürgerinnen und Bürgern sind dem Bundesfinanzminister Wolfgang Schäuble ein besonderes Anliegen: „Politik scheitert, wenn es ihr nicht gelingt, der Bevölkerung ihre Entscheidungen ausreichend zu erklären. Deshalb müssen wir wieder und wieder die Zusammenhänge aufzeigen – und es nicht so kompliziert machen, dass es keiner mehr versteht.“ \nAuch in diesem Jahr lädt der Bundesfinanzminister wieder zum Tag der offenen Tür ein. Am 18. und 19. August 2012 von 10:00 bis 18:00 Uhr haben interessierte Bürgerinnen und Bürger die Gelegenheit, sich persönlich über die Maßnahmen für einen dauerhaft stabilen Euro zu informieren und das neue Informationsangebot kennenzulernen. In einem begehbaren Info-Forum gibt es nicht nur umfangreiche Informationen, sondern Informationen aus erster Hand. \nBundesfinanzminister Schäuble wird dort am Samstag, 18. August 2012, in der Zeit von 14:00 bis 14:30 Uhr Rede und Antwort stehen.\nBesuchen auch Sie uns in unserem Info-Forum – persönlich am Tag der offenen Tür oder virtuell unter www.stabiler-euro.de. Sie sind herzlich eingeladen!", "published_date": "2012-08-16", "section": "Pressemitteilung"}