{"id": 463, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/07/2015-07-14-PM27.html", "author": null, "title": "Deutsch-niederländische Vereinbarung zum Austausch von Steuerinformationen", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble und sein niederländischer Amtskollege Jeroen Dijsselbloem haben heute in Brüssel einen besseren Informationsaustausch der Steuerverwaltungen beider Länder unterzeichnet. Dabei geht es um den sogenannten spontanen Austausch von  Informationen, die im jeweils anderen Land bei der Besteuerung relevant sein können. \nIn der heutigen Übereinkunft verpflichten sich Deutschland und die Niederlande, etwaige unilaterale Verrechnungspreiszusagen miteinander auszutauschen, wenn die Zusage Einfluss auf die Besteuerung im anderen Staat haben kann. Ebenso sollen Vorabverständigungsvereinbarungen, die mit Drittstaaten abgeschlossen werden, ausgetauscht werden, wenn einer der beiden Staaten nicht Partei ist und die Vereinbarung Einfluss auf die Besteuerung im anderen Staat haben kann. Unter die Übereinkunft sollen auch Vorbescheide zu steuerlichen Präferenzsystemen fallen, die in den Niederlanden unter dem Stichwort Innovationsboxen/Patentboxen erteilt werden. \nDie Vereinbarung ist ein wichtiger Schritt auf dem Weg zur Schaffung von Transparenz im Bereich Tax-Rulings. Im Nachgang zu den im vergangenen Spätherbst öffentlich gewordenen „LUX-leaks“ hatte Bundesfinanzminister Dr. Wolfgang Schäuble gemeinsam mit weiteren EU-Finanzministern die Kommission aufgefordert, in diesem Bereich tätig zu werden. Die Kommission hat entsprechend im März 2015 einen Richtlinienvorschlag zum verpflichtenden automatischen Austausch von Tax-Rulings zwischen den Mitgliedstaaten unterbreitet. Die Beratungen hierzu laufen auf Hochtouren. Deutschland strebt einen Abschluss der Beratungen bereits im Herbst dieses Jahres an. Damit soll sichergestellt werden, dass Staaten, für deren Besteuerung derartige Tax-Rulings relevant sind, rechtzeitig über die damit in Zusammenhang stehenden Informationen verfügen und eine ordnungsgemäße Besteuerung nach ihrem Recht sicherstellen können. \nDie deutsch-niederländische Vereinbarung gilt für Informationen ab dem Kalenderjahr 2015. Die beiden Länder können sich zudem einvernehmlich auf den Austausch von Informationen verständigen, die sich auf frühere Jahre beziehen.", "published_date": "2015-07-14", "section": "Pressemitteilung"}