{"id": 203, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/10/2017-10-12-sondermarke-justitia-et-pax.html", "author": null, "title": "Vorstellung der Sonderbriefmarke 50 Jahre Justitia et Pax", "text": "Das Bundesministerium der Finanzen gibt im Oktober 2017 das Sonderpostwertzeichen „50 Jahre Justitia et Pax“ heraus.\n\nDer Bundesminister der Finanzen Dr. Wolfgang Schäuble stellt das Sonderpostwertzeichen am kommenden Donnerstag vor. Die Präsentation findet am 19. Oktober 2017 um 15:00 Uhr im Tagungszentrum, Hotel Aquino, Hannoversche Straße 5 b, 10115 Berlin statt.\n\n\n„Entwicklung ist der neue Name für Friede!“, dies ist die zentrale Aussage aus Populorum Progressio von 1967. Mitten in Zeiten des Kalten Krieges und der Hochrüstung gab diese Enzyklika den Anstoß zur Einrichtung des Päpstlichen Rates für Gerechtigkeit und Frieden sowie von Justitia et Pax Kommissionen weltweit. Seitdem setzt sich die Deutsche Kommission, eine Einrichtung der Deutschen Bischofskonferenz und des Zentralkomitees der deutschen Katholiken, für die Förderung von Menschenrechten, Entwicklung und Frieden ein. Sie bringt die Perspektive des Vorrangs für das globale Gemeinwohl in den Dialog mit gesellschaftlichen Kräften, Regierung und Parlament ein. Als Teil eines internationalen Netzwerkes kann Justitia et Pax mit gleichgesinnten Partnerkommissionen zusammenarbeiten, gleich, ob es um Agrarpolitik, um Versöhnungsarbeit, das Friedensprojekt Europa oder Menschenrechtsdialog mit Afrika geht. Heute, 50 Jahre später, sind die Globalisierung der Solidarität und eine regelbasierte internationale Zusammenarbeit umso dringlicher auf dem Weg zu mehr Gerechtigkeit und Frieden. \n(Text: Gertrud Casel, Justitia et Pax Deutschland, Bonn)\n\n\n\nDas Sonderpostwertzeichen wurde von Professor Peter Krüll, Kranzberg, gestaltet; es hat einen Wert von 1,45 Euro und ist ab dem 12. Oktober 2017 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2017-10-12", "section": "Pressemitteilung"}