{"id": 911, "url": "https://web.archive.org/web/20170711102149/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2016/10/2016-10-28-PM28-Dix.html;jsessionid=01E5CC62ED3CADB3CB958081DCA9E754", "author": null, "title": "Vorstellung der Sonderbriefmarke und der 20-Euro-Gedenkmünze „125. Geburtstag Otto Dix“", "text": "Das Bundesministerium der Finanzen gibt im November 2016 ein Sonderpostwertzeichen und eine 20-Euro-Gedenkmünze „125. Geburtstag Otto Dix“ heraus.\nAls Vertreter des Bundesfinanzministers stellt Ministerialdirektor Michael Sell die Briefmarke und die Münze am kommenden Mittwoch in Chemnitz vor.\nDie Präsentation findet am 2. November 2016 um 13.00 Uhr im Museum Gunzenhauser (Oberlichtsaal), Falkeplatz, 09112 Chemnitz statt.\nEin Album mit Erstdrucken des Sonderpostwertzeichens und eine Gedenkmünze erhalten Anja Richter, Kuratorin der Kunstsammlungen Chemnitz / Museum Gunzenhauser (stellvertretend für die Generaldirektorin), sowie Sven Schulze, Bürgermeister der Stadt Chemnitz.\nOtto Dix gehört zu den bedeutendsten Künstlern Deutschlands, sein Werk zählt zu den umfangreichsten und heterogensten. Nie ordnete er sich dem gültigen Kunstgeschmack unter, sondern wählte sowohl Motiv als auch künstlerische Umsetzung nach den ihn umtreibenden Fragestellungen. So schuf er ein stilpluralistisches Werk, schwankend zwischen Impressionismus, Expressionismus, Futurismus, Dadaismus und altmeisterlichem Malstil, reagierend auf politische und gesellschaftliche Entwicklungen in Deutschland: Erster Weltkrieg, Ende der Kaiserzeit, Begründung der Weimarer Republik, Nationalsozialismus und Nachkriegszeit. Bekanntheit und Ansehen erhielt er besonders durch seinen schonungslosen und pointierten Realismus der zwanziger Jahre, der von Gesellschaftskritik und der Darstellung tabuisierter Themen geprägt ist. Eine veristische Sachlichkeit und Darstellungsweise, die Kritik an geltenden Moralvorstellungen übte und von den Nationalsozialisten schließlich abgestraft wurde: Otto Dix verlor nicht nur seine Stellung an der Akademie der bildenden Künste in Dresden, er erlitt die Enthebung seines Amtes als Professor und ließ sich am Bodensee nieder.\n(Text: Anja Richter, Kuratorin Kunstsammlungen Chemnitz, Museum Gunzenhauser)\nDie Sonderbriefmarke gestalteten Prof. Annette le Fort und Prof. André Heers aus Berlin.\nDer Entwurf der Münze stammt von dem Künstler Friedrich Brenner aus Diedorf. Das Werk und Schaffen von Otto Dix wird auf der Münze eindrucksvoll dargestellt. Das Relief auf der Bildseite der Münze verbindet in einer Collage sein Portrait, ein bildnerisches Zitat eines Hauptmotivs seines Schaffens aus den 20er Jahren und seine Signatur. Die Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „G“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Karlsruhe, die Jahreszahl 2016 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n„DU MUSST ALLES SELBER SEIN!“\nDie 20-Euro-Münze wird in den beiden Prägequalitäten Stempelglanz und Spiegelglanz in einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer hergestellt werden. Sie hat eine Masse von 18 Gramm und einen Durchmesser von 32,5 Millimetern.\nDie Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis.\nDie Briefmarke ist ab 2. November 2016 in den Verkaufsstellen der Deutschen Post AG erhältlich. Die 20-Euro-Münze wird ab dem 3. November 2016 in den Verkehr gebracht und kann bei der Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) sowie in den Filialen der Deutschen Bundesbank und zahlreichen Kreditinstituten erworben werden.", "published_date": "2016-10-28", "section": "Pressemitteilung"}