{"id": 229, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-07-10-PM21-Polizeien-Laender.html", "author": null, "title": "Sonderbriefmarke Polizeien des Bundes und der Länder", "text": "Das Bundesministerium der Finanzen hat am 4. Juli 2019 ein Sonderpostwertzeichen „Polizeien des Bundes und der Länder“ herausgegeben.\n\nDie Bundesrepublik Deutschland ist grundgesetzlich zum Schutz ihrer Bürgerinnen und Bürger verpflichtet. Diesen Schutzauftrag zu erfüllen, ist Aufgabe zahlreicher Sicherheitsbehörden, in erster Linie aber der Polizei. Dabei gibt es nicht die Polizei, sondern zwei Polizeien auf Bundesebene - das Bundeskriminalamt und die Bundespolizei - sowie 16 Länderpolizeien. \n\nDie Länderpolizeien sind zuständig für Gefahrenabwehr („präventives Handeln“) und Strafverfolgung („repressives“ Handeln“) in ihrem jeweiligen Bundesland. Die uniformierten Schutz und Streifenpolizisten sind der erste Ansprechpartner vor Ort, wenn es darum geht, Gefahren abzuwehren. Die Kriminalpolizei hingegen verfolgt in erster Linie Straftaten, oft aus dem Bereich der schweren Kriminalität. \n\nAuf Bundesebene ist das Bundeskriminalamt vor allem kriminalpolizeiliche Zentralstelle zur Informationssammlung und Verbindungsstelle ins Ausland sowie zu internationalen Polizeibehörden wie Europol. Die Bundespolizei schützt die Grenzen der Republik und gewährleistet die Sicherheit an Bahnhöfen und Flughäfen. Darüber hinaus unterstützt sie die Polizeien der Länder auf Anforderung.\n\nGestaltung Postwertzeichen:\n\nAndreas Hoch, Baltmannsweiler\n\n\nWert: 155 Cent\n\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Bettina Hagedorn, stellt die Briefmarke am Montag in Berlin vor. Die Präsentation findet am 15. Juli 2019 um 19.00 Uhr im Bundesministerium des Innern, für Bau und Heimat, Alt-Moabit 140, 10557 Berlin statt.\n\n„Die Bundesrepublik Deutschland ist grundgesetzlich zum Schutz ihrer Bürgerinnen und Bürger verpflichtet. Diesen Schutzauftrag zu erfüllen, ist Aufgabe zahlreicher Sicherheitsbehörden, in erster Linie aber der Polizei. Dabei gibt es nicht die Polizei, sondern zwei Polizeien auf Bundesebene - das Bundeskriminalamt und die Bundespolizei - sowie 16 Länderpolizeien.\n\n\nDie Länderpolizeien sind zuständig für Gefahrenabwehr („präventives“ Handeln“) und Strafverfolgung („repressives“ Handeln“) in ihrem jeweiligen Bundesland. Die uniformierten Schutz und Streifenpolizisten sind der erste Ansprechpartner vor Ort, wenn es darum geht, Gefahren abzuwehren. Die Kriminalpolizei hingegen verfolgt in erster Linie Straftaten, oft aus dem Bereich der schweren Kriminalität.\n\n\nAuf Bundesebene ist das Bundeskriminalamt vor allem kriminalpolizeiliche Zentralstelle zur Informationssammlung und Verbindungsstelle ins Ausland sowie zu internationalen Polizeibehörden wie Europol. Die Bundespolizei schützt die Grenzen der Republik und gewährleistet die Sicherheit an Bahnhöfen und Flughäfen. Darüber hinaus unterstützt sie die Polizeien der Länder auf Anforderung.“\n\n\n(Text: Bundesministerium des Innern, für Bau und Heimat)\n\nDie Sonderbriefmarke wurde von Andreas Hoch aus Baltmannsweiler gestaltet; sie hat einen Wert von 155 Cent und ist seit dem 4. Juli 2019 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2019-07-12", "section": "Pressemitteilung"}