{"id": 184, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/04/2020-04-30-gemeinsame-pm-bmf-bmwi-start-ups.html", "author": null, "title": "2 Mrd. Euro-Maßnahmenpaket für Start-ups steht", "text": "Das am 1. April 2020 angekündigte 2 Mrd. Euro-Maßnahmenpaket für Start-ups steht. Das Bundesministerium für Wirtschaft und Energie und das Bundesministerium der Finanzen haben in den vergangenen Wochen gemeinsam mit der Kreditanstalt für Wiederaufbau (KfW) und der KfW Capital die Details des Maßnahmenpakets ausgearbeitet.\n\n\"Heute gibt es gute Nachrichten für Gründerinnen und Gründer: Das Hilfspaket für Start-ups steht. Mit dem Start-upSchutzschild hilft der Bund schnell und wirksam dieser wichtigen Wachstumsbranche, die in Deutschland viele tausend Beschäftigte hat. Es geht darum, junge, innovative Unternehmen gut durch die Corona-Krise zu bringen. Wir brauchen die neuen und kreativen Ideen der Start-ups und der jungen Technologieunternehmen, um nach der Krise wieder voll durchzustarten. Klar ist dabei, dass wir Steuergelder mit Augenmaß einsetzen.\"Dr. Jörg Kukies, Staatssekretär im Bundesfinanzministerium\n\n\"Covid 19 darf nicht dazu führen, dass unsere hoch-innovativen Unternehmen auf ihrem Wachstumskurs ausgebremst werden. Deshalb haben wir unter Hochdruck daran gearbeitet, dass das 2 Mrd. Euro-Maßnahmenpaket steht und nun in Kürze von Start-ups und kleinen Mittelständlern genutzt werden kann. Damit sichern wir Arbeitsplätze und Innovationen in Deutschland.\"Thomas Jarzombek, Beauftragter des BMWi für die Digitale Wirtschaft und Start-ups\n\nMit dem 2 Mrd. Euro-Maßnahmenpaket sollen gezielt Start-ups und kleine mittelständische Unternehmen mit einem zukunftsfähigen Geschäftsmodell adressiert werden. Dazu basiert das Maßnahmenpaket auf 2 Säulen:\n\nZum einen werden Wagniskapitalfonds die zusätzlichen öffentlichen Mittel über die neue Corona Matching Fazilität zur Verfügung gestellt, damit Investoren auch während der Corona-Krise hoch innovative und zukunftsträchtige Start-ups finanzieren. Damit soll sichergestellt werden, dass noch junge Unternehmen auch in der derzeitigen Phase ihren Wachstumskurs fortsetzen können. Über die Corona Matching Fazilität werden die bestehenden Kooperationen mit den öffentlichen Partnern, wie zum Beispiel der KfW Capital und dem Europäischen Investitionsfonds, genutzt, um die öffentlichen Mittel den Start-ups schnell über Wagniskapitalfonds zur Verfügung zu stellen.\n\nFür Start-ups und kleine Mittelständler, die keinen Zugang über die Corona Matching Fazilität haben, werden weitere Wege zur Sicherstellung ihrer Finanzierungen eröffnet. Hierzu wird es eine enge Zusammenarbeit mit den Ländern geben, unter anderem über die Zusammenarbeit mit Landesgesellschaften.", "published_date": "2020-04-30", "section": "Pressemitteilung"}