{"id": 243, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2015/09/2015-09-16-PM-27.html", "author": null, "title": "Zum 500. Geburtstag von Lucas Cranach dem Jüngeren", "text": "Mit der Herausgabe einer Sonderbriefmarke und einer themengleichen 10-Euro-Gedenkmünze im Oktober 2015 würdigt das Bundesministerium der Finanzen den 500. Geburtstag von Lucas Cranach dem Jüngeren, einem der bedeutendsten Maler und Porträtisten der Renaissance. \nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister, stellt das Sonderpostwertzeichen und die Gedenkmünze  am kommenden Donnerstag vor: \n17. September 2015\num 11.00 Uhr \nin der Stadtkirche St. Marien,\nKirchplatz, \n06886 Lutherstadt Wittenberg\nEin Album mit Erstdrucken des Sonderpostwertzeichens und eine Erstprägung der Gedenkmünze überreicht der Parlamentarische Staatssekretär u.a. an Landesbischof  Prof. Dr. Heinrich Bedford-Strohm (Vorsitzender des Rates der EKD) sowie an den Oberbürgermeister von Lutherstadt Wittenberg, Torsten Zugehör.\nIm Jahre 2015 wird der 500. Geburtstag von Lucas Cranach dem Jüngeren (1515 bis 1586) begangen. Nach einer Ausbildung bei seinem Vater, Lucas Cranach dem Älteren, übernahm er nach dessen Weggang aus Wittenberg die Leitung der Künstlerwerkstatt. Zu den herausragenden Kunstwerken der Reformationszeit gehört der Reformationsaltar in der Stadtkirche St. Marien zu Wittenberg. Das Gesamtwerk stammt aus den Händen Lucas Cranach d. Ä. und d. J. bzw. ihrer Werkstatt. Das Altarbild steht für die bild- und gleichnishafte Darstellung des Wandels, der durch die Reformation eingeleitet wurde. Das Briefmarkenmotiv zeigt einen Ausschnitt aus der Mitteltafel des Altars und identifiziert auf eindrückliche Weise Lucas Cranach d. J. als Maler der Reformationszeit.    \n(Text: Evangelische Kirche in Deutschland)\nDie Sonderbriefmarke gestaltete die Grafikerin Professor Antonia Graschberger aus  München. Der Münzentwurf für die 10-Euro-Gedenkmünze „500. Geburtstag Lucas Cranach der Jüngere“ stammt von dem Künstler Erich Ott aus München. \nDie Bildseite der Münze zeigt das viel verwendete Markenzeichen der Cranach-Werkstatt, die geflügelte Cranach-Schlange. Die Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „G“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Karlsruhe, die Jahreszahl 2015 sowie die zwölf Europasterne. Auf der Wertseite der Münze in Spiegelglanzqualität ist zusätzlich die Angabe „SILBER 625“ aufgeprägt.\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n„DEM FUERTREFFLICHEN MALER“.\nDie Gedenkmünze wird ab 1. Oktober 2015 in den Verkehr gebracht. Sie ist in zwei Qualitäten erhältlich: Die aus einer Kupfer-Nickel-Legierung bestehende Stempelglanzversion, die bei vielen Banken und Sparkassen sowie den Filialen der Deutschen Bundesbank erworben werden kann, wurde in einer Auflage von etwa 1,1 Mio. Stück geprägt. In der höherwertigen Spiegelglanz-Qualität wird die Münze aus 625er Silber gefertigt und in einer Auflage von etwa 200.000 Stück angeboten. Die Münze in der Sammlerqualität Spiegelglanz kann bei der Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) (www.deutsche-sammlermuenzen.de) erworben werden.\nDie Briefmarke hat einen Wert von 45 Cent und ist - ebenfalls vom 1. Oktober 2015 an -  in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2015-09-16", "section": "Pressemitteilung"}