{"id": 921, "url": "https://web.archive.org/web/20140305174954/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/06/2012-06-01-PM22.html?nn=73050", "author": null, "title": "Grauer Kapitalmarkt: Anlegerinnen und Anleger erhalten mehr Rechte", "text": "Am 1. Juni 2012 trat das so genannte „Graumarktgesetz“ (Vermögensanlagengesetz) in Kraft, das Rechte von Verbrauchern gegenüber Anbietern und Vertriebstellen so genannter \"Graumarktprodukte\" erheblich stärkt. Bei Graumarktprodukten handelt es sich um bislang kaum beaufsichtigte Vermögensanlagen wie Beteiligungen in geschlossenen Immobilienfonds oder Schiffsfonds, oftmals in Rechtsform einer Kommanditgesellschaft.\nAnleger können von den Anbietern nunmehr einen von der Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) auf Vollständigkeit, Kohärenz und Widerspruchsfreiheit geprüften Verkaufsprospekt verlangen. Der Prospekt muss alle Angaben enthalten, die für eine Beurteilung des Emittenten und der Vermögensanlage erforderlich sind. Dazu gehören auch Informationen zur Zuverlässigkeit des Emittenten. Ebenso müssen die Anbieter von „Graumarktprodukten\" künftig ein Kurzinformationsblatt (sog. „Beipackzettel\") erstellen, das auf bis zu drei DIN-A4-Seiten kompakt Chancen und Risiken einer Vermögensanlage erläutert. Eine vergleichbare Regelung gibt es bei den schon regulierten offenen Investmentfonds. Unabhängig von ihrer Größe sind Emittenten von Vermögensanlagen zukünftig auch verpflichtet, einen Jahresabschluss zu erstellen und prüfen zu lassen. \nFerner wird durch das Gesetz die Verjährungsfrist bei der Prospekthaftung verlängert. Bislang konnten Haftungsansprüche wegen fehlerhafter oder fehlender Prospekte eines Anlegers bereits nach einem Jahr verjähren. Künftig gilt hier eine einheitliche Verjährungsfrist von drei Jahren. Außerdem werden die Voraussetzungen für eine Haftung für fehlerhafte oder fehlende Verkaufsprospekte für Vermögensanlagen erleichtert.\nDie im selben Gesetz geregelten Neuerungen für Finanzanlagenvermittler hinsichtlich Zulassungserfordernis, Sachkundeprüfung, Pflicht zur Berufshaftpflichtversicherung und Registrierung in einem öffentlichen Register treten am 1. Januar 2013 in Kraft.", "published_date": "2012-06-01", "section": "Pressemitteilung"}