{"id": 247, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/01/2018-01-24-PM04.html", "author": null, "title": "Bundesminister Altmaier stellt 2-Euro-Münzen 100. Geburtstag Helmut Schmidt und Berlin im Bundeskanzleramt vor", "text": "Das Bundesministerium der Finanzen gibt am 30. Januar 2018 eine 2-Euro-Gedenkmünze „100. Geburtstag Helmut Schmidt“ sowie die 2-Euro-Gedenkmünze „Berlin“ heraus. \n\nSets mit den Gedenkmünzen aus allen fünf deutschen Prägestätten überreicht der Bundesminister der Finanzen, Peter Altmaier, an die Bundeskanzlerin Angela Merkel, den Regierenden Bürgermeister von Berlin, Michael Müller sowie den Vorsitzenden der Bundeskanzler Helmut-Schmidt-Stiftung und Bundesminister a. D., Peer Steinbrück.\n\nDie Präsentation findet am 2. Februar 2018 um 11:30 Uhr im Bundeskanzleramt (Willy-Brandt-Str. 1, 10557 Berlin) statt.\n\nDie 2-Euro-Gedenkmünze „100. Geburtstag Helmut Schmidt“ würdigt das politische Lebenswerk des Staatsmannes und früheren Bundeskanzlers der Bundesrepublik Deutschland, Helmut Schmidt (1918-2015), dessen Geburtstag sich im Jahr 2018 zum 100. Mal jährt. Die Bundesregierung hatte vor diesem Hintergrund am 26. April 2017 die Ausgabe einer 2-Euro-Gedenkmünze beschlossen.\n\nDie nationale Seite der 2-Euro-Gedenkmünze 2018 „Berlin“ zeigt das Schloss Charlottenburg. Sie  die dreizehnte Emission der im Jahr 2006 begonnenen Serie „Bundesländer“. Die Gedenkmünzen zeigen prägnante Wahrzeichen oder Bauwerke aller Länder der Bundesrepublik Deutschland. Die Ausgabe der Münzen erfolgt jährlich in der Reihenfolge der Präsidentschaft im Bundesrat.\n\nBeide Entwürfe der nationalen Seite der Münzen stammen von dem Künstler Bodo Broschat aus Berlin.\n\nEuro-Länder können seit 2004 2-Euro-Gedenkmünzen herausgeben. Diese Münzen tragen die gemeinsame europäische Seite (Wertseite). Die nationale Seite (Bildseite) können die Euro-Länder mit wechselnden Motiven ausgestalten. Die Münzen sind gültiges Zahlungsmittel in allen Euro-Ländern. Die Auflagenhöhe beträgt für beide Münzen je 30 Mio. Stück. Sie werden anteilig in allen fünf deutschen Münzprägestätten produziert.\nDie Wertseite der Münzen, die Randschrift (Schriftzug „EINIGKEIT UND RECHT UND FREIHEIT“ sowie eine stilisierte Darstellung des Bundesadlers) und die technischen Parameter entsprechen der normalen 2-Euro-Umlaufmünze.\n\nAusgabetag für beide Münzen ist der 30. Januar 2018. Von diesem Tag an können die 2-Euro-Gedenkmünzen bei Banken und Sparkassen sowie den Filialen der Deutschen Bundesbank zum Nominalwert erworben werden. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) bietet darüber hinaus besonders konfektionierte Münzsets für Sammler an. \nNähere Informationen hierzu sind unter www.deutsche-sammlermuenzen.de verfügbar.", "published_date": "2018-01-24", "section": "Pressemitteilung"}