{"id": 1009, "url": "https://web.archive.org/web/20161228035408/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/07/2016-07-13-pm16-registrierkassen.html;jsessionid=3DCFB7A44352301DED57796A516B5945", "author": null, "title": "Bundesregierung geht gegen Steuerbetrug an elektronischen Registrierkassen vor", "text": "Elektronische Registrierkassen müssen künftig über eine zertifizierte technische Sicherheitseinrichtung verfügen. Das hat das Bundeskabinett am 13. Juli 2016 mit dem „Entwurf eines Gesetzes zum Schutz vor Manipulationen an digitalen Grundaufzeichnungen“ beschlossen. Damit wird Steuerhinterziehung durch manipulierte Kassenaufzeichnungen wirksam bekämpft.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister:\nKünftig müssen nach dem Gesetzentwurf die sogenannten Grundaufzeichnungen einzeln, vollständig, richtig, zeitgerecht und geordnet auf einem Speichermedium gesichert werden. Elektronische Aufzeichnungssysteme müssen dafür über eine zertifizierte technische Sicherheitseinrichtung verfügen, die aus drei Bestandteilen besteht: einem Sicherheitsmodul, einem Speichermedium und einer digitalen Schnittstelle. Das Sicherheitsmodul gewährleistet, dass Kasseneingaben mit Beginn des Aufzeichnungsvorgangs protokolliert und später nicht mehr unerkannt manipuliert werden können. Auf dem Speichermedium werden die Einzelaufzeichnungen für die Dauer der gesetzlichen Aufbewahrungsfrist gespeichert. Die digitale Schnittstelle gewährleistet eine reibungslose Datenübertragung für Prüfungszwecke. \nDas Bundesamt für Sicherheit in der Informationstechnik (BSI) soll die technischen Anforderungen an diese Sicherheitseinrichtung definieren und anschließend entsprechende Anbieterlösungen zertifizieren. Der Gesetzentwurf schreibt keine bestimmte Lösung vor, sondern ist technologieoffen und herstellerunabhängig ausgestaltet. Damit wird den jeweiligen Verhältnissen der verschiedenen Wirtschaftszweige Rechnung getragen, außerdem kann so technische Innovation berücksichtigt werden.\nDie von der Physikalisch-Technischen Bundesanstalt entwickelte INSIKA-Smartcard erfüllt heute schon viele Anforderungen des vorgesehenen Zertifizierungsverfahrens. Die INSIKA-Smartcard dürfte somit ohne größeren Aufwand nach kleineren, noch erforderlichen Anpassungen als ein technisches Sicherheitsmodul zertifiziert werden können. \nDie Einführung einer allgemeinen Registrierkassenpflicht sieht der Gesetzentwurf nicht vor. Sie wäre aus Kosten-Nutzen-Gesichtspunkten unverhältnismäßig. Dies gilt insbesondere bei Wochenmärkten, Gemeinde-, Vereinsfesten oder Hofläden und Straßenverkäufern sowie Personen, die ihre Dienstleistungen nicht an festen Orten gebieten. Ausnahmen wären zudem nicht rechtssicher abgrenzbar. Die Kontrolle einer verpflichtenden Nutzung von Registrierkassen wäre zudem mit hohem Verwaltungsaufwand verbunden. \nDer Gesetzentwurf sieht eine Belegausgabe auf Verlangen des Kunden vor. Es wird damit ausdrücklich gesetzlich normiert, dass jedem Kunden das Recht zusteht, einen Beleg zu fordern. Eine Belegausgabepflicht ist nicht vorgesehen, da steuerliche Kontrollen auch ohne eine derartige Pflicht möglich sind. \nErgänzend zu den bereits vorhandenen Instrumenten der Steuerkontrolle in Unternehmen soll als neues Instrument eine Kassen-Nachschau gesetzlich eingeführt werden. Diese Kassen-Nachschau soll als eigenständiges Verfahren speziell zum Zwecke der Überprüfung von Aufzeichnungen mittels Registrierkassen eingeführt werden. \nWerden Verstöße gegen die neuen Verpflichtungen zur ordnungsgemäßen Nutzung der technischen Sicherheitseinrichtung festgestellt, können diese als Steuerordnungswidrigkeit mit einer Geldbuße von bis zu 25.000 Euro geahndet werden. \nDie Sicherheitseinrichtung ist verpflichtend ab dem 1. Januar 2020 einzusetzen. Aus Gründen des Vertrauensschutzes wurde eine Übergangsregelung für Unternehmen aufgenommen, die sich eine neue Kasse gemäß den Anforderungen des BMF-Schreibens vom 26. November 2010 angeschafft haben, aber diese bauartbedingt nicht mit einer zertifizierten technischen Sicherheitseinrichtung aufrüsten können. Diese Kassen können längstens bis zum 31. Dezember 2022 genutzt werden.", "published_date": "2016-07-13", "section": "Pressemitteilung"}