{"id": 340, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/11/2012-11-28-PM78.html", "author": null, "title": "Bundesregierung beschließt Abschaffung des deutschen Branntweinmonopols", "text": "Die Bundesregierung hat am 28. November 2012 den Entwurf eines Gesetzes zur Abschaffung des Branntweinmonopols (Branntweinmonopolabschaffungsgesetz) beschlossen. Die staatlichen Beihilfen für größere landwirtschaftliche Brennereien laufen Ende 2013 aus. Für Klein- und Obstbrennereien gibt es eine längere Übergangsfrist. Für sie soll das Branntweinmonopol erst 2017 enden. Die Bundesregierung folgt mit dem Gesetzentwurf einer EU-Vorgabe. Der vorliegende Gesetzentwurf schafft darüber hinaus mit der beschlossenen Anschlussregelung (Alkoholsteuergesetz) Rechts- und Planungssicherheit. Die neue gesetzliche Regelung schafft das ursprünglich von Kaiser Wilhelm II im Jahr 1918 errichtete  Branntweinmonopol  ab.\nNach geltendem EU-Recht dürfen Mitgliedstaaten grundsätzlich keine staatlichen Beihilfen gewähren, die – wie im Falle des Branntweinmonopols – an die Produktion einer Ware knüpfen (hier: den von den Brennereien produzierten Rohalkohol). Die EU hat nach einer ersten Ausnahmeregelung von 2004 bis 2010 mit der Verordnung (EU) Nr. 1234/2010 vom 15. Dezember 2010 die letztmalige Verlängerung der EU-beihilferechtlichen Ausnahmeregelung zur Gewährung produktionsbezogener Beihilfen nach dem deutschen Branntweinmonopol formell beschlossen.\nDas Branntweinmonopolabschaffungsgesetz beinhaltet den EU-Vorgaben entsprechende Auslaufregelungen für die landwirtschaftlichen Verschlussbrennereien bis Ende 2013 sowie für die Abfindungsbrennereien und Stoffbesitzer bis Ende 2017. Es beinhaltet auch die Außerkraftsetzung des Branntweinmonopolgesetzes mit Ablauf des 31. Dezember 2017.\nDas seit über 100 Jahren bestehende Abfindungs- und Stoffbesitzerbrennen würde mit Ablauf des 31. Dezember 2017 enden, wenn alle gesetzlichen Vorschriften über das Branntweinmonopol zu dem genannten Zeitpunkt ohne eine Anschlussregelung aufgehoben würden. Daher hat die Bundesregierung  das Abfindungs- und Stoffbesitzerbrennen auf der Basis der derzeit geltenden Kriterien und verbrauchsteuerrechtlichen Regelungen in den Entwurf des neuen Alkoholsteuergesetzes integriert.\nMit dem Erhalt des Abfindungs- und Stoffbesitzerbrennens  trägt die Bundesregierung der ökologischen und kulturellen Bedeutung der Klein- und Obstbrennereien im ländlichen Raum Rechnung (Pflege der Kulturlandschaften; Erhalt der ökologisch wertvollen Streuobstwiesen). \nZum Branntweinmonopol:\nMit dem Beschluss des von der Bundesregierung vorgelegten Entwurfs eines Branntweinmonopolabschaffungsgesetzes wird die Produktion von Alkohol noch bis Ende 2013 nach den Regularien des Branntweinmonopolgesetzes von 1922 in rd. 550 kleinen und mittleren mit landwirtschaftlichen Betrieben verbundenen Brennereien durch den Bund subventioniert. Diese noch im Branntweinmonopol befindlichen Brennereien produzieren ihren Rohalkohol zu Preisen, die über den Marktpreisen in der EU liegen. Die Bundesmonopolverwaltung für Branntwein -BfB- zahlt für den von den Brennereien abzuliefernden Rohalkohol ein kostendeckendes Übernahmegeld und verkauft den Alkohol - nach entsprechender verkaufsfähiger Verarbeitung (Reinigung) - zu Marktpreisen für verschiedene Zwecke (z.B. Arzneimittelherstellung, Kosmetikbranche, Lebensmittelherstellung oder Getränkeindustrie).\nBei den landwirtschaftlichen Brennereien handelt es sich zolltechnisch um sogenannte Verschlussbrennereien, d.h. die Brennereianlage läuft unter Zollverschluss. Dies bedeutet, dass der Brenner nur unter zollamtlicher Mitwirkung an das produzierte hochsteuerbare Gut, d.h. den einem regulären Steuersatz von 13,03 € Branntweinsteuer pro Liter unterliegenden Alkohol, gelangt.\nVon der staatlichen Abnahmegarantie des produzierten Rohalkohols zu kostendeckenden Übernahmegeldern profitieren bis Ende 2017 auch rd. 20.000 aktive Klein- und Obstbrennereien sowie rd. 100.000 aktive Besitzer destillierbarer Stoffe (sogenannte Stoffbesitzer). \nBei den sogenannten Klein- und Obstbrennereien handelt es sich zolltechnisch um Abfindungsbrennereien, d.h. die Brennereianlage läuft ohne Zollverschluss. Dies bedeutet, dass der Brenner seine Kleinmenge von regelmäßig bis zu 300 Litern Alkohol pro Jahr ohne unmittelbare zollamtliche Mitwirkung produzieren und entweder zu einem ermäßigten Steuersatz von 10,22 € Branntweinsteuer pro Liter Alkohol in den freien Verkehr überführen kann (z.B. zur Selbstvermarktung eines Obstlers) oder seinen Rohalkohol an die BfB gegen Übernahmegeld abliefern kann.\nDer gesamte Betrieb des Branntweinmonopols (d.h. unter anderem die Kosten für den Ankauf und die Anlieferung des Rohalkohols durch die BfB, die Verarbeitung/Reinigung des Rohalkohols und den Vertrieb des gereinigten Alkohols durch die BfB) wird derzeit noch mit rd. 80 Mio. € pro Jahr durch den Bund subventioniert. Der Zuschuss des Bundes beinhaltet auch die Ausgleichsbeträge, die die landwirtschaftlichen Verschlussbrennereien nach ihrem endgültigen Ausstieg aus dem Branntweinmonopol erhalten. Diese Brennereien erhalten in Abhängigkeit und auf der Basis ihres ursprünglichen Produktionsvolumens noch für fünf Betriebsjahre einen Ausgleichsbetrag von 51,50 € je hl Alkohol. Die Beträge werden von der BfB in fünf Jahresraten im Zeitraum vom 1. Oktober 2013 bis spätestens 31. Dezember 2017 ausgezahlt.\nAb dem 1. Januar 2018 entfällt die Subvention des Bundes für das Branntweinmonopol vollständig.", "published_date": "2012-11-28", "section": "Pressemitteilung"}