{"id": 872, "url": "https://web.archive.org/web/20131113185450/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2012/10/2012-10-30-PM49.html", "author": null, "title": "Das Bundesministerium der Finanzen gibt im November 2012 drei Sonderbriefmarken und eine Ergänzungsbriefmarke heraus", "text": "Zur Herausgabe von Postwertzeichen im November 2012 erklärt das Bundesministerium der Finanzen:\nAm 2. November 2012 erscheinen folgende neue Sonderbriefmarken:\n1. Serie „Weihnachten“ \n2. 175 Jahre Göttinger Sieben\n3. 150. Geburtstag Gerhart Hauptmann \nSerie „Weihnachten“  \nDie Weihnachtsmarken mit einem zusätzlichen Centbetrag werden zugunsten der Freien Wohlfahrtspflege herausgegeben. Empfänger der Pluserlöse der Weihnachtsmarken ist seit über 40 Jahren die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e.V. Die in ihr zusammengeschlossenen Organisationen helfen überall dort, wo staatliche Hilfe nicht ausreicht.\nDie Weihnachtsmarke 2012 zeigt eine Kapelle in Elmau/Oberbayern, die im 18. Jahrhundert erbaut wurde. Die sich in Finsternis hüllende schneebedeckte Landschaft in der Abenddämmerung wird durch den hell strahlenden Christbaum erleuchtet.\nDieser Kontrast findet sich  im Prolog des Johannesevangeliums wieder - „und das Licht leuchtet in der Finsternis und die Finsternis hat es nicht erfasst“ (Joh 1, 5) - und verweist auf Jesus Christus, der von den Christen als „Licht der Welt“ (Joh 8,12) bekannt wird.\n175 Jahre Göttinger Sieben \nDie „Göttinger Sieben“ waren Professoren der Universität Göttingen, die sich im November 1837 gegen König Ernst August von Hannover stellten. Der Monarch hatte per Dekret das liberale hannoversche Staatsgrundgesetz außer Kraft gesetzt. Da die „Sieben“ sich weiterhin der Verfassung verpflichtet fühlten, protestierten sie aus Gewissensgründen gegen diesen Akt des Königs. Die folgende Auseinandersetzung war ein Kampf der politischen Kulturen: Absolutismus gegen Konstitutionalismus. Ernst August als König von Gottes Gnaden kämpfte um seinen Vorrang gegenüber einer Verfassung, die seinen Handlungsspielraum einschränkte. Für den Moment musste sich das Neue der alten Macht noch beugen. Die „Göttinger Sieben“ wurden entlassen, drei von ihnen außer Landes gezwungen. Aber eine breite Öffentlichkeit im In- und Ausland verfolgte das Geschehen und unterstützte die „Sieben“. Durch ihre mutige Tat trugen die „Göttinger Sieben“ so entscheidend zur Entstehung einer bürgerlichen Zivilgesellschaft und zur Schaffung einer Demokratie in Deutschland bei.\n150. Geburtstag Gerhart Hauptmann \nErgänzungsbriefmarke „3 Cent“ \nNach einer Preissenkung im Jahr 2003 erhöht die Deutsche Post als notwendige Anpassung an die aktuelle Kostenentwicklung ab dem 1. Januar 2013 den Preis für den Standardbrief bis 20 g von 0,55 Euro auf 0,58 Euro. Es stehen rechtzeitig Ergänzungsmarken zu 3 Cent zur Verfügung, so dass die vorhandenen 55-Cent-Werte auch nach dem Jahreswechsel weiterhin Verwendung finden können.", "published_date": "2012-10-30", "section": "Pressemitteilung"}