{"id": 637, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_86/DE/Aktuelles/Pressemitteilungen/2006/09/20061309__PM0112.html", "author": null, "title": "Nr. 112/2006: Staatssekretär Karl Diller stellt in Greifswald die 10-Euro-Gedenkmünze „650 Jahre Städtehanse“ vor", "text": "Die Hanse hat in vielen Städten Europas Geschichte gemacht - und sie hat sich in ihrer Geschichte selbst weiter entwickelt: Von der Gemeinschaft der deutschen Gotlandfahrer im ausgehenden 12. Jahrhundert bis zur Städtehanse, die 1356, vor 650 Jahren, in Lübeck auf dem ersten allgemeinen Hansetag gegründet wurde.\n \nDem Jubiläum ist eine 10-Euro-Gedenkmünze gewidmet, die vom Bundesministerium der Finanzen im September 2006 herausgegeben wird.\n \nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Karl Diller, stellt die Gedenkmünze\n am 14. September 2006um 11.00 Uhrim Pommerschen LandesmuseumRakower Straße 917489 Greifswald der Öffentlichkeit vor.\n \nJe ein Exemplar der Münze überreicht der Parlamentarische Staatssekretär an den Minister für Bildung, Wissenschaft und Kultur des Landes Mecklenburg-Vorpommern, Prof. Hans-Robert Metelmann, sowie an den Oberbürgermeister der Stadt Greifswald, Dr. Arthur König. \n\nDen  Entwurf der Gedenkmünze gestaltete Erich Ott aus München.\n \nIm Mittelpunkt der Bildseite steht die Kogge als Symbol der Hanse. Durch zusätzliche gestalterische Elemente wie Mensch, Architektur und Wasser, erfährt dieses Symbol eine Erweiterung, die der Dynamik und Vitalität der Hanse entspricht und die heutige Entwicklung Europas aus der Vergangenheit spiegelt.\n \nDie Wertseite harmoniert in Komposition und Gestaltung in überzeugender Weise mit der Bildseite. Sie zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, die zwölf Europasterne, die Wertziffer mit der Euro-Bezeichnung sowie die Jahreszahl „2006“ und das Münz­zeichen „J“ der Hamburgischen Münze.\n \nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n \n           „~ WANDEL DURCH HANDEL ~ VON DER HANSE NACH EUROPA ~“. \n \nDie Euro-Gedenkmünze besteht - wie die bisherigen deutschen 10-Euro-Gedenkmünzen - aus „Sterlingsilber“ (925er Silber). Ihr Gewicht beträgt 18 Gramm.\n \nDie Prägung in Stempelglanz- und Spiegelglanzausführung erfolgte durch die Hamburgische Münze.\n \nDie 10-Euro-Gedenkmünze kann seit dem 7. September 2006 bei den Banken und Sparkassen sowie den Filialen der Deutschen Bundesbank erworben werden. Zeitgleich wurde auch ein Sonderpostwertzeichen zum Thema herausgegeben, das in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich ist.", "published_date": "2006-09-13", "section": "Pressemitteilung"}