{"id": 195, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2020/2020-02-12-PM08-Brandenburg.html", "author": null, "title": "Vorstellung der 2-Euro-Gedenkmünze Brandenburg im Bundeskanzleramt", "text": "Das Bundesministerium der Finanzen hat am 28. Januar 2020 eine 2-Euro-Gedenkmünze „Brandenburg“ herausgegeben.\n\n\nDas Bundesministerium der Finanzen hat am 28. Januar 2020 eine 2-Euro-Gedenkmünze „Brandenburg“ herausgegeben.\n\nSets mit 2-Euro-Gedenkmünzen „Brandenburg“ aus allen fünf deutschen Prägestätten überreicht die Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Bettina Hagedorn, an Bundeskanzlerin Angela Merkel und an den Bundesratspräsidenten und Ministerpräsidenten von Brandenburg, Dietmar Woidke.\n\nDie Präsentation findet am 14. Februar 2020 um 12.30 Uhr im Bundeskanzleramt, Willy-Brandt-Str. 1, 10557 Berlin statt.\n\nDie 2-Euro-Gedenkmünze „Brandenburg“ erscheint im Rahmen der Serie „Bundesländer“, die im Jahr 2006 begann.\n\nDer Entwurf der nationalen Münzseite stammt von dem Künstler Jordi Truxa aus Neuenhagen. Er zeigt die Weinterrassen und das elegante Rokokoschloss Sanssouci in Potsdam. Die Münze wird anteilig in allen fünf deutschen Münzprägestätten geprägt.\n\nDie Wertseite der Münzen, die Randschrift (Schriftzug „EINIGKEIT UND RECHT UND FREIHEIT“ sowie eine stilisierte Darstellung des Bundesadlers) und die technischen Parameter entsprechen der „normalen“ 2-Euro-Umlaufmünze. Die Münze ist gesetzliches Zahlungsmittel im gesamten Euroraum.\n\nSeit dem 28. Januar 2020 kann die 2-Euro-Münze bei vielen Geldinstituten sowie den Filialen der Deutschen Bundesbank zum Nominalwert erworben werden. Die Auflagenhöhe beträgt 30 Millionen Stück. Für Sammler bietet die Münze Deutschland, die neue Marke des Bundes für den Vertrieb und das Marketing der deutschen Sammlermünzen, besonders konfektionierte Münzsets an. Nähere Informationen hierzu sind unter www.muenze-deutschland.de verfügbar.", "published_date": "2020-02-12", "section": "Pressemitteilung"}