{"id": 737, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_04/nn_86/sid_FE2163977512D219FF65EC8EA816BE61/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/03/20062003__PM0039.html", "author": null, "title": "Nr. 39/2006: Bundesfinanzministerium stellt in Berlin das Sonderpostwertzeichen „Mit Händen sehen“ vor", "text": "200 Jahre Blindenschule Berlin/ 150 Jahre Stiftung Nikolauspflege\n\nZwei Jubiläen besonderer Art ist ein Sonderpostwertzeichen gewidmet, das vom Bundesministerium der Finanzen im März 2006 herausgegeben wird - beide verbindet die verdienstvolle, engagierte Arbeit zum Wohle blinder und sehbehinderter Menschen: 200 Jahre Blindenschule Berlin und 150 Jahre Stiftung Nikolauspflege. Das einende zutiefst humanistische Ziel beider Einrichtungen: Blinden und sehbehinderten Menschen partnerschaftlich zu begegnen, Fähigkeiten zu fördern, Grenzen zu respektieren und Teilhabe zu ermöglichen.\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Dr. Barbara Hendricks, wird die Briefmarkeam 21.03.2006um 12.00 Uhrin der Aula derJohann-August-Zeune-Schule für BlindeRothenburgstr. 1412165 Berlin-Steglitzder Öffentlichkeit vorstellen.\nAlben mit Erstdrucken des Sonderpostwertzeichens erhalten u.a. Klaus Böger, Senator für Bildung, Jugend und Sport, Jürgen Lubnau, Präsident des Deutschen Blinden- und Sehbehinderten Verbandes, Thomas Kohlstedt, Schulleiter der Johann-August-Zeune-Schule für Blinde und Berufsfachschule Dr. Silex, sowie Dieter Feser, Vorstand Stiftung Nikolauspflege.\nDie erste Blindenschule in Deutschland wurde 1806 in Berlin gegründet. Der Gründer der „Preußisch-Königlichen Blindenanstalt“ war der Gymnasiallehrer und Geographieprofessor Johann August Zeune (1778-1843). Die vorher für kaum möglich gehaltene erfolgreiche Beschulung Blinder führte zu einer schnellen Zunahme der Schülerzahl. Die heutige Berliner Blindenschule steht seit 1877 in Berlin Steglitz und trägt inzwischen den Namen ihres Gründers Johann August Zeune. Sie umfasst nahezu alle Schularten.\nDie Stiftung Nikolauspflege bietet blinden und sehbehinderten Menschen Hilfeleistungen an, fördert ihre schulische und berufliche Bildung sowie die gesellschaftliche und berufliche Eingliederung. An mehreren Standorten werden unterschiedliche ambulante und stationäre Leistungen angeboten, die auf die Erfordernisse blinder, sehbehinderter und mehrfach behinderter Menschen aller Altersgruppen zugeschnitten sind.\nDer Grafiker Professor Christof Gassner aus Darmstadt gestaltete das Sonderpostwertzeichen, das einen Wert von 55 Cent hat. Der Nennwert sowie das Thema „Mit Händen sehen“ wurde in Brailleschrift – und damit für blinde Menschen lesbar – im Prägedruck in die Markengestaltung integriert. Die Briefmarke ist seit dem 2. März 2006 in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG in Frankfurt am Main erhältlich.", "published_date": "2006-03-17", "section": "Pressemitteilung"}