{"id": 214, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/05/2018-05-17-PM15-Sport.html", "author": null, "title": "Vorstellung der Sonderbriefmarken Für den Sport Sportlegenden – Legendäre Fußballspiele", "text": "Das Bundesministerium der Finanzen setzt mit den diesjährigen Sonderbriefmarken in der Serie „Für den Sport“ eine bewährte Tradition fort.\n\nDer Bundesminister der Finanzen Olaf Scholz stellt die Briefmarken am kommenden Samstag beim DFB–Pokalfinale in Berlin vor. Die Präsentation findet im Rahmen eines Fototermins am 19. Mai 2018 um 20:50 Uhr im Olympiastadion, Olympischer Platz 3, 14053 Berlin statt.\n\n„Mit der Briefmarkenserie ‚Für den Sport‘ unterstützt das Bundesministerium der Finanzen die Stiftung Deutsche Sporthilfe. Seit 1968 sind durch die Sondermarken mit dem „Plus“ bereits mehr als 130 Millionen Euro an Fördermitteln für die sozialen Belange und Aufgaben im Bereich des Nachwuchs- und Spitzensports zur Verfügung gestellt worden. Schirmherr der Stiftung Deutsche Sporthilfe ist der Bundespräsident.\n\n\nDer erste Triumph bei einer Fußball-Weltmeisterschaft nimmt nicht nur in der Fußball-Geschichte Deutschlands eine exponierte Rolle ein. Der Sieg Herbergers und seiner Mannschaft im Sommer 1954 im Regen von Bern, wird von Historikern als eigentliche Geburtsstunde der Bundesrepublik Deutschland bezeichnet. Die Bilder der sympathischen, bescheidenen Fußballer sorgten kurz nach dem zweiten Weltkrieg für ein anderes Bild Deutschlands. \n\nIm Finale war das DFB-Team der Außenseiter. Noch in der Vorrunde hatte es mit 3:8 gegen Ungarn verloren. Im Endspiel steht es bereits 0:2 nach acht Minuten. Ein Wunder musste her. Morlock und Rahn treffen noch in Halbzeit eins. Torwart Turek verhindert mit Glanzparaden die erneute Führung der Ungarn, Radio-Reporter Zimmermann ruft begeistert: ‚Turek, du bist ein Teufelskerl. Turek, du bist ein Fußballgott.‘ Dann kommt die 84. Minute: ‚Aus dem Hintergrund müsste Rahn schießen‘, ruft Zimmermann in sein Mikrofon. Und Rahn schießt und trifft. Wenig später beendet Zimmermann seine legendäre Reportage: ‚Aus. Aus. Aus. Aus. Das Spiel ist aus. Deutschland ist Weltmeister.‘ \n\n\nIn die Heim-WM 1974 ging die deutsche Mannschaft als Mitfavorit. Zwei Jahre zuvor hatte eine spielstarke deutsche Mannschaft um Beckenbauer, Netzer und Müller bei der EM den Titel gewonnen. Historische Spiele gab es schon vor dem Finale. Etwa den deutsch-deutschen Vergleich, den Sparwasser mit seinem Treffer für die DDR entschied. Im Finale in München ging es gegen die Niederlande, den Nachbarn und größten Rivalen, gegen Neeskens und Cruyff. Es begann wie 1954 schlecht: 0:1 steht es nach 100 Sekunden. Dann aber trifft Breitner vom Punkt zum 1:1 und Bonhof legt im Strafraum  zurück auf Müller. Michel, der Kommentator der ARD: ‚Müller‘ Es folgt eine Pause. Müller dreht sich, schießt. Michel: „Und… 2:1!“ Eine Stunde und viele Paraden von Maier später ist Deutschland wieder Weltmeister. Michel: ‚Oh, hat das Kraft gekostet.‘ \n\n\n1990 war ein besonderes Jahr für Deutschland. Die Euphorie des Mauerfalls trug auch die Nationalmannschaft, die diesmal furios in die WM in Italien mit einem 4:1 gegen Jugoslawien startete. Im Achtelfinale gegen die Niederlande (2:1) spielte nicht nur Klinsmann das Spiel seines Lebens. Im Halbfinale gegen England gewinnt sie wie so oft im Elfmeterschießen. In Rom geht es gegen Maradona. Und Argentinien. Deutschland ist überlegen – wird aber erst in der 85. Minute belohnt: Matthäus schickt Völler in den Strafraum Néstor Sensini führt einen harten Zweikampf bei dem Völler fällt. Welche Entscheidung trifft Schiedsrichter Méndez? O-Ton Rubenbauer im Kommentar der ARD: ‚Was gibt er? Er gibt Elfmeter!‘ Brehme verwandelt eiskalt. Deutschland ist zum dritten Mal Weltmeister. Rubenbauer: ‚Der Kaiser hat die Krone, die deutsche Mannschaft den Pokal, und wir hatten Spaß an diesem deutschen Team.“\n\n(Text: Stiftung Deutsche Sporthilfe)\n\n\nDie Sonderbriefmarken wurden von Astrid Grahl und Lutz Menze aus Wuppertal gestaltet; Fotovorlage WM 1954/ WM 1974: picture-alliance / dpa, Fotovorlage WM 1990: © Getty Images, Bongarts; sie haben einen Wert von 70 + 30 Cent (WM 1954), 85 + 40 Cent (WM 1974) und 145 + 55 Cent (WM 1990). Die Briefmarken sind seit dem 3. Mai 2018 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2018-05-17", "section": "Pressemitteilung"}