{"id": 270, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/01/2017-01-26-PM03.html", "author": null, "title": "Bundesfinanzminister Schäuble übergibt Wohlfahrtsmarken 2017 und Gedenkmünze Bremer Stadtmusikanten", "text": "Wie schon in den Vorjahren sind auch die diesjährige Postwertzeichen-Serie „Für die Wohlfahrtspflege“ und ebenso eine 20-Euro-Gedenkmünze nach Motiven eines Grimm’schen Märchens gestaltet: 2017 sind es „Die Bremer Stadtmusikanten“. Das Bundesministerium der Finanzen gibt die drei Briefmarken und die themengleiche Münze im Februar heraus.\n\nSonderbriefmarken mit einem zusätzlichen Centbetrag für eine gute Sache haben in Deutschland eine lange Tradition: Seit mehr als 60 Jahren werden sie zugunsten der Freien Wohlfahrtspflege herausgegeben. Empfänger der Pluserlöse ist die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e.V. Die in ihr zusammengeschlossenen Organisationen unterstützen mit den zusätzlichen Erlösen zahlreiche gemeinnützige Projekte.\n\nDer Bundesminister der Finanzen, \nDr. Wolfgang Schäuble, stellt die Sonderbriefmarken und die Gedenkmünze im Bundespräsidialamt vor und überreicht ein Album mit Erstdrucken der Marken sowie eine Erstprägung der Gedenkmünze an Bundespräsident Joachim Gauck.\n\n\nDie Präsentation findet am 30. Januar 2017 um 14:00 Uhr im Schloss Bellevue, Spreeweg 1, 10557 Berlin, statt.         \n\nWeitere Alben und Erstprägungen übergibt der Bundesfinanzminister an den Präsidenten der Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e.V. und des Deutschen Caritasverbandes e.V., Prälat \nDr. Peter Neher, an die Grafiker der Sondermarken, Astrid Grahl und Lutz Menze, sowie an die Gestalterin der Münze, Elena Gerber.\n\nMit den Wohlfahrtsmarken des Jahres 2017 wird die vor drei Jahren begonnene mehrjährige Serie zu „Grimms Märchen“ fortgesetzt (2014 –„Hänsel und Gretel“, 2015 – „Dornröschen“, 2016 – „Rotkäppchen“). Die Motive der diesjährigen Wohlfahrtsmarken zeigen drei markante Szenen aus dem Märchen „Die Bremer Stadtmusikanten“: „Freunde treffen“, „Der Überfall“, „Im neuen Zuhause“.\n\nDie 20-Euro-Gedenkmünze „Bremer Stadtmusikanten“ ist die sechste Ausgabe der 2012 begonnenen Münz-Serie zum Thema „Grimms Märchen“. Den Auftakt bildete die 2012 erschienene 10-Euro-Münze „200 Jahre Grimms Märchen“ mit einem Doppelportrait der Brüder Grimm. In den Jahren 2013 bis 2016 folgten die Münzen „Schneewittchen“,  „Hänsel und Gretel“, „Dornröschen“ sowie „Rotkäppchen“.\n\nDie Bildseite der Münze „Bremer Stadtmusikanten“ stellt den Höhepunkt der Märchenhandlung dar: Die Tiergestalten drängen sich durch das zart angedeutete gotische Fenster in den szenischen Raum hinein. Die Darstellung besticht durch ihren klaren, zentralen Aufbau.\n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „J“ der Hamburgischen Münze, die Jahreszahl 2017 sowie die zwölf Europasterne. Auf der Wertseite der Münze ist zusätzlich die Angabe „SILBER 925“ aufgeprägt.\n\nDie 20-Euro-Münze wurde in den beiden Prägequalitäten Stempelglanz und Spiegelglanz in 925 Silber hergestellt. Sie hat eine Masse von 18 Gramm und einen Durchmesser von 32,5 Millimetern. Die Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis.\n\nDie Briefmarken sind ab 9. Februar 2017 in den Verkaufsstellen der Deutschen Post AG erhältlich. Die neue 20-Euro-Münze wird ebenfalls am 9. Februar 2017 in den Verkehr gebracht und ist bei der Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) sowie in den Filialen der Deutschen Bundesbank und zahlreichen Kreditinstituten erhältlich.", "published_date": "2017-01-26", "section": "Pressemitteilung"}