{"id": 150, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-04-03-PM12.html", "author": null, "title": "2-Euro-Gedenkmünzen Brandenburg, Sachsen-Anhalt und Thüringen aus der Serie Bundesländer", "text": "Die Bundesregierung hat beschlossen, im Rahmen der Serie „Bundesländer“ im Jahr\n\n2020 eine 2-Euro-Gedenkmünze „Brandenburg“ (Motiv: Schloss Sanssouci),\n\n2021 eine 2-Euro-Gedenkmünze „Sachsen-Anhalt“ (Motiv: Magdeburger Dom) und\n\n2022 eine 2-Euro Gedenkmünze „Thüringen“ (Motiv: Wartburg)\n\nauszugeben. Die Ausgabe erfolgt in der Reihenfolge der Präsidentschaft im Bundesrat.\n\nEs handelt sich hierbei um die letzte Staffel der im Jahr 2006 begonnenen Serie, die aus insgesamt 17 Münzen (16 Länder sowie eine Münze zur Würdigung des Bundesrates als Verfassungsorgan) besteht.\n\nBislang sind in der Serie, mit der den Bürgerinnen und Bürgern Europas der föderale Aufbau unseres Landes näher gebracht werden soll, bereits vierzehn Münzen mit einer Gesamtauflage von ca. 420 Mio. Stück erschienen.\n\nDer Entwurf der nationalen Seite stammt für die Münze\n\n„Brandenburg“ von dem Künstler Jordi Truxa aus Neuenhagen und zeigt das Schloss Sanssouci;\n\n„Sachsen-Anhalt“ von dem Künstler Michael Otto aus Rodenbach und zeigt den Magdeburger Dom;\n\n„Thüringen“ von dem Künstler Olaf Stoy aus Rabenau und zeigt die Wartburg.\n\nAuf dem Außenring der nationalen Seite sind die Europasterne angeordnet. Im Kernbereich befinden sich, neben dem jeweiligen Bauwerk, die Nationalitätenkennzeichnung „D“ für das Ausgabeland Bundesrepublik Deutschland, das Ausgabejahr, der Prägebuchstabe der jeweiligen Münzstätte, der Name des Bundeslandes und die Initialen des Künstlers.\n\nDie europäische Seite entspricht der ab 2007 verwendeten gemeinsamen Wertseite der 2-Euro-Umlaufmünze. Sie zeigt eine Europakarte ohne Ländergrenzen.\n\nDie technischen Parameter der 2-Euro-Gedenkmünzen entsprechen denen der „normalen“ 2-Euro-Umlaufmünze.\n\nDer Münzrand der deutschen 2-Euro-Gedenkmünzen enthält in vertiefter Prägung unverändert die Inschrift: „EINIGKEIT UND RECHT UND FREIHEIT“ sowie einen stilisierten Bundesadler.\n\nDie vorgesehene Auflagenhöhe für den Umlauf beträgt jeweils 30 Mio. Stück.\n\nDie Münzen sind gesetzliches Zahlungsmittel im gesamten Euro-Raum.", "published_date": "2019-04-03", "section": "Pressemitteilung"}