{"id": 158, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2017/06/2017-06-07-PM18-schwarzarbeit.html", "author": null, "title": "Bundeskabinett beschließt Dreizehnten Bericht über die Auswirkungen des Gesetzes zur Bekämpfung der illegalen Beschäftigung", "text": "Das Bundeskabinett hat am 7. Juni 2017 den Dreizehnten Bericht über die Auswirkungen des Gesetzes zur Bekämpfung der illegalen Beschäftigung beschlossen.\n\nPersonenkraftwagen des Zolls mit der Aufschrift www.zoll-stoppt-schwarzarbeit.de und dem Logo des Zolls\n\nDie Bundesregierung hat im Berichtszeitraum von 2013 bis 2016 die Bekämpfung von Schwarzarbeit und illegaler Beschäftigung weiter intensiviert. Dazu beigetragen haben insbesondere die fachliche und organisatorische Neuausrichtung der Finanzkontrolle Schwarzarbeit des Zolls (FKS), die fokussierte Bekämpfung von organisierten Formen von Schwarzarbeit durch die FKS, die Kontrollen nach dem Mindestlohngesetz (MiLoG) sowie eine verbesserte Kommunikation mit den bei der Schwarzarbeitsbekämpfung beteiligten Behörden auf nationaler und europäischer Ebene. \n\nEinen entscheidenden Beitrag zu einer wirksamen Bekämpfung von Schwarzarbeit und illegaler Beschäftigung leistet die FKS mit umfangreichen Prüf- und Ermittlungsverfahren. Der seit dem Jahr 2015 verfolgte risikoorientierte Prüfungsansatz in den besonders von Schwarzarbeit betroffenen Branchen nach dem Grundsatz „Qualität vor Quantität“ hat sich ausgezahlt. Der Zoll hat in den vergangenen Jahren die Erfahrung gemacht, dass bestimmte Tätergruppen im Bereich der Schwarzarbeit und illegalen Beschäftigung immer häufiger in organisierten Strukturen über die Grenzen Deutschlands hinweg agieren. Die Ermittlungserfolge auch in jüngster Zeit haben gezeigt, dass es möglich ist, diese kriminellen Strukturen aufzubrechen, um das gemeinsame Ziel zu erreichen, Fairness am Arbeitsmarkt und im unternehmerischen Wettbewerb herzustellen. Trotz dieser gewachsenen Anforderungen und den neu hinzugekommenen Prüfungen nach dem MiLoG konnte die Qualität der Prüfungen und Ermittlungen in den vergangenen Jahren kontinuierlich gesteigert werden, was die nachstehenden Zahlen, die qualitative Indikatoren wiedergeben, bestätigen.\n\nJahr\n\n\n2013\n\n\n2014\n\n\n2015\n\n\n2016\n\n\nAbgeschlossene Ermittlungsverfahren der FKS wegen Straftaten\n\n94.962\n\n100.763\n\n104.778\n\n107.080\n\nSumme der Geldstrafen aus Urteilen und Strafbefehlen sowie der festgesetzten Geldbußen, Verwarnungsgelder und Verfall (Mio. Euro)\n\n70,8\n\n74,9\n\n72,2\n\n82,8\n\nGesamt-Schadenssumme (Summe der Schadenssummen im Rahmen der straf- und bußgeldrechtlichen Ermittlungen der FKS sowie der Steuerschäden aus Ermittlungsverfahren der Landesfinanzverwaltung, die aufgrund von Prüfungs- und Ermittlungserkenntnissen der FKS veranlasst wurden in Mio. Euro)\n\n799,1\n\n \n\n824,5\n\n \n\n855,3\n\n \n\n875,6\n\n \n\nDer Bericht stellt fest, dass nahezu alle, insbesondere lohnintensive Wirtschaftszweige von Schwarzarbeit und illegaler Beschäftigung betroffen sind. Die Schwerpunkte liegen dabei unter anderem in den im Schwarzarbeitsbekämpfungsgesetz und im Vierten Sozialgesetzbuch genannten Branchen, wie beispielsweise das Bau-, das Gaststätten- und Beherbergungs-, das Personenbeförderungs-, das Speditions-, Transport- und Logistik-, das Gebäudereinigungsgewerbe sowie die Fleischwirtschaft. \n\nStudien des Instituts für Angewandte Wirtschaftsforschung an der Universität Tübingen schätzen den Umfang von Schattenwirtschaft in Deutschland im Berichtszeitraum tendenziell rückläufig. Deutschland liege im Vergleich zu den OECD-Ländern im Mittelfeld.\n\nDer Bundestag hat die Bundesregierung (zuletzt am 15. Oktober 2003) beauftragt, alle vier Jahre über die Erfahrungen bei der Bekämpfung von Schwarzarbeit und illegaler Beschäftigung zu berichten. Der Bericht berücksichtigt die Stellungnahmen der Länder, der betroffenen Bundesressorts, der Generalzolldirektion sowie weiterer Behörden, Interessenvertretungen und Gewerkschaften.", "published_date": "2017-06-07", "section": "Pressemitteilung"}