{"id": 290, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/11/2017-11-02-PM29-PWZ-Jahresprogramm-2019.html", "author": null, "title": "Sondermarkenprogramm 2019", "text": "Die 52 Briefmarkenthemen für das Jahr 2019 stehen fest. Der Programmbeirat beim Bundesministerium der Finanzen wählte sie aus einer Vielzahl markenwürdiger Vorschläge aus, die Bürger und Institutionen eingesandt hatten.\n\nDas Jahr 1919 hat durch das Ende des Ersten Weltkriegs und der Kaiserzeit sowie den Beginn der Weimarer Republik einige würdige Themen hervorgebracht. Mit einer Briefmarke besonders geehrt werden die „Weimarer Reichsverfassung“ als erste gelebte demokratische Verfassung in Deutschland und das „Frauenwahlrecht“, das deutsche Frauen erstmalig bei der Wahl der Deutschen Nationalversammlung ausüben durften. „100 Jahre Bauhaus“ oder „100 Jahre Volkshochschulen“ sind ebenfalls Produkte dieser Zeit des Umbruchs. 1919 wurde die erste deutsche Bundestagspräsidentin, Annemarie Renger, geboren. Mit ihr werden weitere große Frauen zu ihren runden Geburtstagen gewürdigt: der 200. Geburtstag der Pianistin und Komponistin Clara Schumann wie auch der 150. Geburtstag der expressionistischen Dichterin Else Lasker-Schüler.\n\nNicht nur die Kleinen werden sich über „Axel Scheffler: Der Grüffelo“, „Grimms Märchen – Das tapfere Schneiderlein“ und ein neues Motiv der „Tierkinder“ freuen. Bestimmt interessiert sie auch ein ganz anderes weltweites, nahezu einzigartiges Ereignis: „50 Jahre Mondlandung“. Einen Nachhall findet zudem das diesjährige Reformationsjahr mit der Marke „500 Jahre Reformierte Kirche – Huldrych Zwingli“.\n\nViele beliebte Serien werden fortgeführt, z. B. bei den Plusmarken die Serie „Für den Sport“ mit legendären Olympiamomenten oder „Beat-Club“ bei den Deutschen Fernsehlegenden. Für Liebhaber schöner Landschaften präsentiert die Serie „Deutschlands schönste Panoramen“ Rothenburg ob der Tauber.\n\nVielleicht motiviert das ein oder andere Thema, mal wieder einen Brief mit einer schönen Marke zu versenden.", "published_date": "2017-11-02", "section": "Pressemitteilung"}