{"id": 482, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/07/2016-07-13-pm15-beps.html", "author": null, "title": "Gegen Steuergestaltung – Bundesregierung setzt Empfehlungen des BEPS-Projekts um", "text": "Das Bundeskabinett hat am 13. Juli 2016 den Entwurf eines „Gesetzes zur Umsetzung der Änderung der EU-Amtshilferichtlinie und von weiteren Maßnahmen gegen Gewinnkürzungen und -verlagerungen“ beschlossen. Damit sollen internationale Zusagen und Verpflichtungen aus dem BEPS-Projekt der OECD und G20 vom Oktober 2015 und aus Änderungen der EU-Amtshilferichtlinie in nationales Recht überführt werden. Wesentliche Inhalte betreffen den automatischen Informationsaustausch über „Tax Rulings“ und das „Country-by-Country-Reporting“ innerhalb der EU.\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\nBisher waren international tätige Konzerne in der Lage, bestehende Unterschiede zwischen den steuerlichen Regelungen mehrerer Staaten gezielt zur Steueroptimierung auszunutzen. Dagegen hat im Oktober 2015 das gemeinsame Projekt der OECD und G20 gegen Gewinnkürzung und Gewinnverlagerung – bekannt als BEPS-Projekt – Empfehlungen vorgelegt. Unter anderem zielen diese darauf ab, die Informationsdefizite der Steuerverwaltungen abzubauen und die Transparenz der Besteuerung internationaler Konzerne zu stärken. Mit den Änderungen der EU-Amtshilferichtlinie vom 8. Dezember 2015 und 25. Mai 2016 wurden diese BEPS-Empfehlungen in der EU einheitlich festgeschrieben, um gleiche steuerliche Wettbewerbschancen im Binnenmarkt zu gewährleisten. Diese Änderungen sind in nationales Recht umzusetzen.\nIm Einzelnen enthält der heute beschlossene Gesetzentwurf die folgenden Maßnahmen: \nIm BEPS-Projekt und mit der Änderung der EU-Amtshilferichtlinie vom Dezember 2015 wurde beschlossen, dass die Staaten künftig Informationen über grenzüberschreitende Vorbescheide und Vorabverständigungen in Verrechnungspreisfragen – sog. Tax Rulings – untereinander austauschen. Tax Rulings werden von einigen Staaten gezielt eingesetzt, um Gestaltungen abzusichern, deren einziger Zweck in der Erlangung steuerlicher Vorteile besteht. \nDas deutsche EU-Amtshilfegesetz soll dahingehend geändert werden, dass ab 1. Januar 2017 Informationen über grenzüberschreitende Tax Rulings automatisch mit den anderen europäischen Mitgliedstaaten ausgetauscht werden können. Damit ist die Erwartung verbunden, dass Staaten künftig von einer Erteilung solcher Tax Rulings absehen werden, weil diese den anderen betroffenen Staaten nicht verborgen bleiben. Transparenz ist insoweit ein wichtiges Instrument zur Bekämpfung schädlichen Steuerwettbewerbs.\nAuch die BEPS-Empfehlung zur Erstellung länderbezogener Berichte für multinational tätige Unternehmen und deren automatischer Austausch (sog. Country-by-Country-Reporting) hat zum Ziel, den Finanzbehörden zusätzliche Informationen zu grenzüberschreitenden Konzernstrukturen an die Hand zu geben, die sie besser in die Lage versetzen sollen, die internationale Gewinnabgrenzung multinational tätiger Unternehmen zu prüfen. \nDie europäischen Mitgliedstaaten haben die entsprechenden Änderungen an der EU-Amtshilferichtlinie, welche diese BEPS-Empfehlung zum Country-by-Country-Reporting innerhalb der EU einheitlich umsetzen soll, am 25. Mai 2016 beschlossen.\nDie nationale Umsetzung in Deutschland sieht vor, in der Abgabenordnung einen neuen § 138a einzufügen, der regelt, dass diese länderbezogene Berichte ab dem Wirtschaftsjahr 2016 zu erstellen sind. Zudem wird das EU-Amtshilfegesetz geändert, um den Austausch dieser Berichte mit den anderen europäischen Mitgliedstaaten zu regeln. Darüber hinaus wird die von der Richtlinie geforderte Verpflichtung inländischer Konzernuntergesellschaften geschaffen, anstelle ihrer ausländischen Konzernobergesellschaft einen länderbezogenen Bericht für den Fall zu erstellen, dass der länderbezogene Bericht der betreffenden ausländischen Konzernobergesellschaft nicht übermittelt wird (sog. „secondary mechanism“). \nDer Austausch dieser Berichte mit Drittstaaten erfolgt auf Grundlage der am 27. Januar 2016 unterzeichneten mehrseitigen Vereinbarung (MCAA CbC), welche in einem gesonderten Vertragsgesetz umgesetzt wird. Diese mehrseitige Vereinbarung haben bis Ende Juni dieses Jahres bereits insgesamt 44 Staaten unterzeichnet.\nMit dem Gesetz sollen ferner einige Vorschriften des nationalen Rechts an die aktuellen Entwicklungen angepasst werden, um deutsche Besteuerungsrechte bei grenzübereschreitenden Sachverhalten besser wahrnehmen zu können:", "published_date": "2016-07-13", "section": "Pressemitteilung"}