{"id": 424, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/07/2014-07-11-PM33.html", "author": null, "title": "Mehrwertsteuer auf elektronische Dienstleistungen neu geregelt", "text": "Kauft ein Kunde in Deutschland bei einem Händler im europäischen Ausland z.B. ein \ne-Book, fällt künftig die Umsatzsteuer in Deutschland an und nicht mehr im Heimatstaat des Anbieters. Der Bundesrat hat heute dieser ab 1. Januar 2015 geltenden Neuregelung zugestimmt und damit eine europäische Vorgabe umgesetzt. Für die betroffenen Unternehmen wird zeitgleich eine Vereinfachung im Verfahren durch den so genannten Mini-One-Stop-Shop eingeführt.\nTelekommunikations-, Rundfunk-, Fernseh- und auf elektronischem Weg erbrachte Dienstleistungen an private Kunden innerhalb der Europäischen Union werden bisher in dem Staat mit Umsatzsteuer belegt, in dem das Unternehmen ansässig ist, das die Dienstleistung erbringt. Dies gilt zum Beispiel auch für die großen Anbieter von Musik, e-Books, Apps und Filmen zum Download im Internet. Ab dem nächsten Jahr sind diese Umsätze in Deutschland zu versteuern, wenn der Kunde in Deutschland wohnt. Die Neuregelung ist im Gesetz zur Anpassung des nationalen Steuerrechts an den Beitritt Kroatiens zur EU und zur Änderung weiterer steuerlicher Vorschriften enthalten.\nUnternehmer, die solche Leistungen erbringen, müssen sich daher grundsätzlich in Deutschland umsatzsteuerlich erfassen lassen und hier ihren Melde- und Erklärungspflichten nachkommen. Alternativ können sie aber auch die neue Verfahrenserleichterung des „Mini-One-Stop-Shop“ in Anspruch nehmen. Diese Verfahrenserleichterung gilt ab 1. Januar 2015 in allen Mitgliedstaaten der Europäischen Union. Ab 2015 können Unternehmen in Deutschland ihre in den übrigen Mitgliedstaaten der Europäischen Union ausgeführten Umsätze mit Telekommunikations-, Rundfunk-, Fernseh- und auf elektronischem Weg erbrachten Dienstleistungen zentral über das Bundeszentralamt für Steuern auf elektronischem Weg erklären und die Steuer insgesamt entrichten. \nDie Teilnahme an der Sonderregelung können deutsche Unternehmer auf elektronischem Weg beim Bundeszentralamt für Steuern beantragen. Dies ist ab dem 1. Oktober 2014 mit Wirkung zum 1. Januar 2015 möglich und gilt einheitlich für alle Staaten der EU. Für Anträge deutscher Unternehmer stellt das Bundeszentralamt für Steuern ein Online-Portal zur Verfügung.\nWeitergehende Informationen zum Verfahren Mini-One-Stop-Shop werden rechtzeitig auf der Homepage des Bundeszentralamts für Steuern unter www.bzst.bund.de veröffentlicht.", "published_date": "2014-07-11", "section": "Pressemitteilung"}