{"id": 537, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/DE/Aktuelles/Pressemitteilungen/2006/08/20062408__PM0105.html", "author": null, "title": "Nr. 105/2006: Deutschland kommt bei der Konsolidierung der öffentlichen Haushalte voran", "text": "Zur heutigen Veröffentlichung des „Halbjahres-Maastricht-Defizits“ durch das Statistische Bundesamt erklärt der Bundesminister der Finanzen, Peer Steinbrück:\n \n„Ich freue mich über das vom Statistischen Bundesamt veröffentlichte Maastricht-Ergebnis für das erste Halbjahr 2006, das sich insbesondere durch die positive Entwicklung bei den Steuereinnahmen ergeben hat. Die wirtschafts- und finanzpolitische Strategie der Bundesregierung, in diesem Jahr die konjunkturellen Auftriebskräfte zu stützen, trägt erkennbar Früchte.\n \n1:1 lässt sich das Ergebnis natürlich nicht auf das Gesamtjahr übertragen, da Einnahme- und Ausgabeströme typischerweise ungleichmäßig übers Jahr verteilt sind. Um ein Beispiel zu geben: Der Bundesbankgewinn als entlastender Effekt wird nur im ersten Halbjahr wirksam, während die Personalausgaben der öffentlichen Haushalte aufgrund von Sonderzahlungen („Weihnachtsgeld“) im zweiten Halbjahr höher sind.\n \nTrotz dieser Einschränkung bestätigt der Halbjahreswert meine Einschätzung, dass das deutsche Defizit wahrscheinlich schon in diesem Jahr wieder unter der 3%-Grenze liegen wird und damit die richtige Politik der Bundesregierung unterstreicht.  \n \nEine aktualisierte Prognose für 2006 werden wir Ende September an die Kommission übermitteln.\n \nBei aller Freude über die aktuelle Entwicklung muss allerdings nochmals klargestellt werden: bei der dringend notwendigen Konsolidierung der öffentlichen Haushalte stehen wir am Anfang, nicht am Ende.\nEin großer Teil des Weges liegt noch vor uns. Die steuerpolitischen Beschlüsse der Bundesregierung und insbesondere die Mehrwertsteuererhöhung stehen daher nicht zur Diskussion.“", "published_date": "2006-08-24", "section": "Pressemitteilung"}