{"id": 1007, "url": "https://web.archive.org/web/20160717142400/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/04/2016-04-12-PM11.html;jsessionid=AC2E48C2D896217E65C87F70DCED14CD", "author": null, "title": "Kabinett beschließt Stabilitätsprogramm 2016", "text": "Das Bundeskabinett hat am 13. April 2016 das Deutsche Stabilitätsprogramm für das Jahr 2016 beschlossen. Es wird nun an die Europäische Kommission und an den ECOFIN-Rat versandt. Mit dem Stabilitätsprogramm berichtet Deutschland über die Einhaltung der Vorgaben des Stabilitäts- und Wachstumspaktes.\nDeutschland hat im Jahr 2015 zum vierten Mal in Folge einen annähernd ausgeglichenen Staatshaushalt von Bund, Ländern, Gemeinden und Sozialversicherungen erzielt. Das Deutsche Stabilitätsprogramm geht davon aus, dass der Staatshaushalt über die gesamte Programmperiode bis zum Jahr 2020 ausgeglichen sein wird. Alle europäischen und nationalen finanzpolitischen Vorgaben werden damit vollumfänglich erfüllt.\nDie Bundesregierung hat sich zum Ziel gesetzt, auch für das Jahr 2016 und in den darauf folgenden Jahren an einem Bundeshaushalt ohne neue Schulden festzuhalten. Die deutsche Finanzpolitik wird auch weiterhin mit Kontinuität und Verlässlichkeit zum wirtschaftlichen Aufwärtstrend und zur Stabilität in Europa beitragen. Die gesamtstaatliche Schuldenstandsquote ist seit ihrem Höchststand von über 80 % des BIP im Jahr 2010 bis auf 71,2 % zum Jahresende 2015 gesunken. Sie wird den Projektionen zufolge bis zum Jahr 2020 erstmals seit dem Jahr 2002 wieder die 60%-Grenze unterschreiten. Die Bundesregierung ist damit auf einem guten Weg, dieses im Koalitionsvertrag vereinbarte Ziel zu erreichen.\nDer Bundesregierung ist es zudem gelungen, den Ansatz der wachstumsorientierten Konsolidierung erfolgreich zu verstetigen. Die zentralen Zukunftsbereiche Bildung, Wissenschaft und Forschung sowie Infrastruktur haben auch weiterhin hohe Priorität. Die gesamtstaatlichen Investitionen steigen in Deutschland deutlich – in den Jahren bis 2020 um jahresdurchschnittliche 5 %.\nUnbeschadet dessen steht die Finanzpolitik vor großen Herausforderungen. Für die Versorgung und Integration von Flüchtlingen sind Mehrausgaben notwendig. Angesichts der immer älter werdenden Gesellschaft ist ein hohes Maß an Ausgabendisziplin unumgänglich. Schon heute steigen die Sozialausgaben deutlich. Zielmarke der deutschen Finanzpolitik bleibt, die Handlungsfähigkeit des Staates in Zukunft und für den Fall unerwarteter Ereignisse vollumfänglich zu wahren. \n \nFinanzierungssaldo\nStruktureller Finanzierungssaldo\nSchuldenstand\nHinweis: in den Projektionsjahren gerundet auf ¼-Prozentpunkte des BIP", "published_date": "2016-04-12", "section": "Pressemitteilung"}