{"id": 458, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/07/2015-06-15-PM28.html", "author": null, "title": "Bundesregierung setzt Kampf gegen Steuerhinterziehung fort", "text": "Das Bundeskabinett hat heute zwei Gesetzentwürfe beschlossen, mit denen der automatische Informationsaustausch über Finanzkonten in Steuersachen mit den anderen EU-Mitgliedstaaten und Drittstaaten ab 2017 wirksam werden kann. Die Bundesregierung zählt zu den Initiatoren einer umfassenden internationalen Steuerkooperation.\nGrafik zum automatischen Informationsaustausch in Steuersachen\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\n„Deutschland wird ab 2017 mit anderen Staaten in den automatischen steuerlichen Informationsaustausch über Finanzkonten eintreten. Dies ist das wirksamste Mittel, um Steuerflucht und Steuerhinterziehung umfassend einzudämmen. Damit handeln wir im Interesse aller steuerehrlichen Bürger und Unternehmen.“\nSteuerflucht, also das Nicht-Deklarieren steuerpflichtiger Einkünfte im Ausland, kann am wirkungsvollsten durch einen umfassenden Datenaustausch mit einer möglichst großen Anzahl von Staaten bekämpft werden. Auf Einladung von Bundesfinanzminister Dr. Wolfgang Schäuble haben am 29. Oktober 2014 in Berlin die Bundesrepublik Deutschland und 50 weitere Staaten und Gebiete einen völkerrechtlichen Vertrag unterzeichnet, in dem sie sich zur Einführung des automatischen Informationsaustauschs nach dem Gemeinsamen Meldestandard der OECD verpflichtet haben. Inzwischen ist die Zahl der teilnehmenden Staaten auf über 60 angestiegen, darunter auch die Schweiz und Liechtenstein.\nDas Bundeskabinett hat heute einen Gesetzentwurf beschlossen, mit dem der völkerrechtliche Vertrag, zu dessen innerstaatlicher Wirksamkeit die Zustimmung des Gesetzgebers erforderlich ist, in nationales Recht umgesetzt werden soll. Zudem hat die Bundesregierung den Entwurf für das Finanzkonten-Informationsaustauschgesetz beschlossen. Damit werden die Einzelheiten des automatischen Informationsaustauschs in Deutschland geregelt. Der Gesetzentwurf sieht zugleich eine entsprechende Anpassung des EU-Amtshilfegesetzes aufgrund der im Dezember 2014 ebenfalls erfolgten Übernahme des Gemeinsamen Meldestandards in die EU-Amtshilferichtlinie vor.\nFür die Bundesrepublik Deutschland wird das Bundeszentralamt für Steuern (BZSt) die maßgeblichen Daten von den deutschen Finanzinstituten erheben und zentral an die zuständigen Behörden der anderen Staaten senden. Dafür ist es erforderlich, dass die Finanzinstitute die entsprechenden Daten nach amtlich vorgeschriebenem Datensatz zuvor dem BZSt elektronisch übermitteln. Diese Verpflichtung soll per Gesetz den Finanzinstituten übertragen werden. Umgekehrt wird das Bundeszentralamt für Steuern die Daten aus den anderen Staaten empfangen, die diese zu in Deutschland steuerlich ansässigen Personen von den jeweiligen Finanzinstituten erhalten haben und an die zuständigen Landesfinanzbehörden weiterleiten.\nDie Bundesregierung hat sichergestellt, dass bei dem automatischen Informationsaustausch höchste Anforderungen an den Datenschutz eingehalten werden. Deutschland wird dazu eine besondere Datenschutzklausel bei der OECD hinterlegen. Diese gewährleistet, dass sämtliche Staaten, die zukünftig aufgrund des Übereinkommens mit Deutschland einen automatischen Informationsaustausch betreiben, den hohen deutschen Datenschutzstandard erfüllen müssen. Dabei legt Deutschland die Bedingungen fest, die von dem anderen Staat bei der Übermittlung von personen- und unternehmensbezogenen Daten zu beachten sind.", "published_date": "2015-06-15", "section": "Pressemitteilung"}