{"id": 263, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/05/2020-05-14-Steuerschaetzung.html", "author": null, "title": "Ergebnisse der 157. Sitzung des Arbeitskreises Steuerschätzungen vom 12. bis 14. Mai 2020", "text": "Die 157. Sitzung des Arbeitskreises „Steuerschätzungen“ fand vom 12. bis 14. Mai 2020 als Videokonferenz statt.\n\nDie Auswirkungen der Covid-19-Pandemie auf unser Land beschäftigen uns alle nach wie vor. Um das Leben und die Gesundheit unserer Bürgerinnen und Bürger zu schützen, haben der Bund und die Länder, wie viele andere Staaten auch, erhebliche Einschränkungen erlassen müssen. Der Schutz der Gesundheit hatte und hat oberste Priorität – alles leitet sich ab von diesem Ziel: Gleichzeitig hat die Bundesregierung eine ganze Reihe von Maßnahmen ergriffen, um Unternehmen und Beschäftigung in diesen schwierigen Zeiten zu sichern – mit dem Ausbau der Kurzarbeit, mit erheblichen Kreditlinien für Firmen und Betriebe, mit Zuschüssen für Solo-Selbständige und Kleinstunternehmen sowie durch die Stundung von Steuerzahlungen. All diese Maßnahmen waren wichtig und richtig, all diese Maßnahmen wirken sich auf die (Steuer-)Einnahmen des Staates aus.\n\nDie Corona-Pandemie macht sich im Ergebnis der Steuerschätzer auf zweierlei Weise bemerkbar. Zum einen sinken die Steuereinnahmen durch Gewinneinbußen, Umsatzrückgang und Kurzarbeit in diesem Jahr erheblich. Teile des Rückgangs für 2020 sind darauf zurückzuführen, dass der Bund großzügige Regelungen zu Steuerstundungen und Verlustrücktrag eröffnet hat. Diese Maßnahmen werden sich in den Folgejahren aber positiv auswirken, denn die zusätzliche Liquidität vieler Unternehmen sicherte ihren Fortbestand und damit Steuereinnahmen.\n\n„Trotz der Mindereinnahmen und aller Unsicherheiten wird deutlich: Dank der guten Haushaltspolitik der vergangenen Jahre ist die Corona-Krise finanziell zu bewältigen. Wir haben viel Steuergeld eingesetzt, um Beschäftigten und Unternehmen durch diese schwere Zeit zu helfen. Als nächster Schritt steht an, die Konjunktur mit gezielten Maßnahmen wieder in Schwung zu bringen, damit die Industrie, Handel und Gewerbe parallel zu den Lockerungen auch wieder besser ins Geschäft kommen.“ Bundesfinanzminister Olaf Scholz\n\nZum zweiten wirkt sich die Pandemie ganz konkret auf die Arbeit der Steuerschätzer aus. Noch nie in seiner 65-jährigen Geschichte musste der Arbeitskreis „Steuerschätzungen“ mit so vielen Unwägbarkeiten zurechtkommen. Dem ungewissen Ausgang und der Dauer der Pandemie selbst musste bei den Schätzungen ebenso wie deren weltweiten finanziellen und wirtschaftlichen Auswirkungen auf die deutschen Staatseinnahmen Rechnung getragen werden. Um den kommenden Haushalt 2021 auf solide Füße zu stellen, wird der Arbeitskreis „Steuerschätzungen“ Anfang September eine Interims-Steuerschätzung vornehmen.\n\n\n\nDer Steuerschätzung wurden die gesamtwirtschaftlichen Eckwerte der Frühjahrsprojektion 2020 der Bundesregierung zugrunde gelegt, welche die erwarteten Auswirkungen der Corona-Pandemie auf die gesamtwirtschaftliche Entwicklung abbildet. Die Bundesregierung erwartet hiernach für dieses Jahr einen überaus deutlichen Rückgang des realen Bruttoinlandsprodukts um -6,3 % und im kommenden Jahr 2021 einen Anstieg von +5,2 %. Für das nominale Bruttoinlandsprodukt werden nunmehr Veränderungsraten von -4,7 % für das Jahr 2020, +6,8 % für das Jahr 2021 sowie von je +3,0 % für die Jahre 2022 bis 2024 projiziert.\n\nEine für die Steuerschätzung relevante gesamtwirtschaftliche Bemessungsgrundlage sind die Bruttolöhne und -gehälter (BLG). Die BLG wurden im Rahmen der aktuellen Frühjahrsprojektion 2020 gegenüber der Herbstprojektion 2019 wie folgt angepasst: Für das Jahr 2020 wird von einem Rückgang der Bruttolöhne und -gehälter von -1,5 % ausgegangen. Dies sind 4,7 Prozentpunkte weniger als in der Herbstprojektion 2019. Für das Jahr 2021 wurde die Projektion um 0,9 Prozentpunkte auf +4,1 % angehoben. Für die Jahre ab 2022 bis 2024 wird dagegen mit unveränderten jährlichen Wachstumsraten der BLG von +2,8 % gerechnet.\n\nDie Unternehmens- und Vermögenseinkommen (UVE) sind die zentralen Fortschreibungsgrößen für die gewinnabhängigen Steuerarten und sind im aktuellen Jahr besonders betroffen. Für das Jahr 2020 wird mit einem kräftigen Rückgang der UVE um ‑21,1 % gerechnet, dem im Jahr 2021 ein ebenso kräftiges Wachstum von +22,8 % folgt. Für die Jahre 2022 bis 2024 wird ein jährlicher Zuwachs von + 3,8 % angenommen.\n\nDie Steuerschätzung geht vom geltenden Steuerrecht aus. Gegenüber der vorangegangenen Schätzung vom Oktober 2019 sind folgende finanzielle Auswirkungen aus Gesetzen und sonstigen Regelungen berücksichtigt:\n\n\n\nVerglichen mit der Steuerschätzung vom Oktober 2019 werden die Steuereinnahmen insgesamt im Jahr 2020 um 98,6 Mrd. Euro niedriger ausfallen als erwartet. Für den Bund ergeben sich dabei Mindereinnahmen von 44,0 Mrd. Euro und für die Länder von 35,0 Mrd. Euro. Die Einnahmen der Gemeinden sinken um 15,6 Mrd. Euro.\n\nAuch in den Jahren 2021 bis 2024 wird das Steueraufkommen insgesamt betrachtet unter den Schätzergebnissen vom Oktober 2019 liegen. Die Auswirkungen auf die einzelnen staatlichen Ebenen sind dabei unterschiedlich. Der Arbeitskreis „Steuerschätzungen“ hat seine Prognose für das Jahr 2021 um -52,7 Mrd. Euro (Bund: -32,3 Mrd. Euro), 2022 um -59,1 Mrd. Euro (Bund: -34,4 Mrd. Euro), 2023 um -53,8 Mrd. Euro (Bund: -30,5 Mrd. Euro) und 2024 um -51,7 Mrd. Euro (Bund: -29,9 Mrd. Euro) angepasst.\n\nDie Ergebnisse der Steuerschätzung für die Jahre 2020 bis 2024, differenziert nach Bund, Ländern, Gemeinden und EU, sind in Anlage 1 zusammengefasst. Um einen Vergleich mit der letzten Steuerschätzung vom Oktober 2019 zu ermöglichen, sind die Abweichungen zu diesen Schätzungen bis 2024 in Anlage 2 im Einzelnen dargestellt.", "published_date": "2020-05-14", "section": "Pressemitteilung"}