{"id": 385, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/06/2013-06-24-PM46.html", "author": null, "title": "Nachtragsentwurf zum Bundeshaushalt 2013 und Entwurf des Errichtungsgesetzes für den nationalen Fonds „Aufbauhilfe“ beschlossen", "text": "Das Bundeskabinett hat am 24. Juni 2013 in einer Sondersitzung die von Bundesfinanzminister Dr. Wolfgang Schäuble vorgelegten Gesetzesentwürfe eines Nachtrags zum Bundeshaushalt 2013 sowie zur Errichtung eines Sondervermögens „Aufbauhilfe“ und zur Änderung weiterer Gesetze beschlossen. \nDie durch das Hochwasser im Mai und Juni 2013 entstandenen Schäden bei Privathaushalten, Unternehmen sowie der Infrastruktur sind so verheerend, dass in den kommenden Jahren erhebliche finanzielle Anstrengungen notwendig sein werden, um die Schäden zu beseitigen und die Regionen wieder aufzubauen. Die Bundesregierung hat sich mit den Ländern darauf verständigt, dass für die Behebung der Hochwasserschäden ein Fonds „Aufbauhilfe“ mit einem Volumen von 8 Milliarden Euro errichtet wird. Der Bund wird den Fonds vorfinanzieren. Die Länder werden ihren Anteil sukzessive erbringen.\nMit dem Fondgesetz und dem Nachtragshaushalt 2013 schafft der Bund die haushaltsrechtlichen Voraussetzungen, um seine Zusage zur Bewältigung der gesamtstaatlichen Aufgabe der Bewältigung der Folgen des Hochwassers zu erfüllen. Die Nettokreditaufnahme erhöht sich mit dem Nachtragshaushalt von 17,1 Milliarden Euro auf 25,1 Milliarden Euro. Gleichwohl wird die zulässige strukturelle Neuverschuldungsgrenze nach der im Grundgesetz vorgegebenen Schuldenregel weiterhin deutlich unterschritten.\nDer Bundesminister der Finanzen Dr. Wolfgang Schäuble: „Die Bundesregierung ist sich mit den Ländern einig, dass neben den Soforthilfen für die von der Hochwasserkatastrophe betroffenen Menschen weitere finanzielle Kraftanstrengungen erforderlich sind. Der Bund löst mit den heute vom Kabinett beschlossenen Maßnahmen seine Zusage ein, die zur Finanzierung des Fonds erforderlichen 8 Milliarden Euro vollständig vorzufinanzieren. Dabei bewährt sich, dass wir in den vergangenen Jahren gut gewirtschaftet haben, denn trotz dieser unvorhersehbaren finanziellen Belastung werden wir die Vorgaben der Schuldenregel weiter einhalten.“\nIm Einzelnen:\nDie Verwendung der Fondsmittel beschränkt sich auf Maßnahmen zur Beseitigung der entstandenen Hochwasserschäden. Die Finanzierung der zugesagten Hilfen bei Privathaushalten, Unternehmen und der Wiederherstellung der zerstörten Infrastruktur ist somit sichergestellt. Darüber hinaus werden aus dem Fonds die Kosten des Bundes und der Länder an den Soforthilfen der Länder erstattet.\nDie Beteiligung der Länder an den Kosten der Finanzierung (Zinsen und Tilgung) ist abgeleitet von einem Finanzierungsanteil von 3,25 Milliarden Euro. Dabei ist berücksichtigt, dass der Bund die Kosten für die Wiederherstellung seiner Infrastruktur in Höhe von voraussichtlich 1,5 Milliarden Euro alleine trägt. Die Länder leisten ihren Beitrag über zwanzig Jahre wie folgt: Für die Jahre 2014 bis 2019 wird das Finanzausgleichsgesetz dahingehend geändert, dass jährlich ein zusätzlicher Festbetrag an der Umsatzsteuer in Höhe von 202 Millionen Euro von den Ländern an den Bund übertragen wird. Nach Außerkrafttreten des Finanzausgleichsgesetzes zahlen die Länder in den Jahren 2020 bis 2033 jährlich einen Betrag in Höhe von 202 Millionen Euro direkt an den Bund.\nDaneben wird durch das Aufbauhilfegesetz die Insolvenzantragspflicht von Unternehmen, die aufgrund der Hochwasserkatastrophe in eine Zahlungsunfähigkeit oder Überschuldung geraten sind, vorübergehend ausgesetzt. Ihnen wird dadurch die nötige Zeit eingeräumt, um ein Insolvenzverfahren durch Finanzierungs- oder Sanierungsverhandlungen möglicherweise noch abwenden zu können. \nMit dem Aufbauhilfegesetz werden zudem die Entflechtungsmittel, die die Länder aufgrund der Abschaffung von Mischfinanzierungen in den Bereichen „Gemeindeverkehrsfinanzierung“, „Wohnraumförderung“, „Hochschulbau“ und „Bildungsplanung“ durch die Föderalismusreform I befristet bis zum Jahr 2019 erhalten, auf dem bisherigen Niveau von insgesamt jährlich rund 2,6 Milliarden Euro fortgeführt. Auch dies kann dazu beitragen, die durch das Hochwasser zerstörte Infrastruktur wieder aufzubauen.\nDie Gesetzgebungsverfahren für beide Entwürfe werden mit der Zuleitung an Bundesrat und Bundestag am 24. Juni fortgesetzt und sollen bis zum 5. Juli 2013 abgeschlossen sein.", "published_date": "2013-06-24", "section": "Pressemitteilung"}