{"id": 205, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/02/2017-02-13-pm06.html", "author": null, "title": "Vorstellung der Sonderbriefmarke Schloss Ludwigsburg in der Serie Burgen und Schlösser", "text": "Das Bundesministerium der Finanzen gibt im Februar 2017 das Sonderpostwertzeichen „Schloss Ludwigsburg“ in der Serie „Burgen und Schlösser“ heraus. \n\nSchloss Ludwigsburg zählt zu den großen erhaltenen Schlossanlagen des Barock in Deutschland. Herzog Eberhard Ludwig von Württemberg verband damit einen königlichen Anspruch und  ließ sie unter Verlagerung der Residenz von Stuttgart nach Ludwigsburg ab 1704 errichten. Die Baumeister Johann Friedrich Nette und Donato Giuseppe Frisoni schufen bis 1733 eine dreiseitige Anlage mit Wohn- und Repräsentationsräumen, ergänzt um zwei Kapellen. Außerdem entstanden Bauten für das höfische Vergnügen: Der Festinbau nimmt einen zweigeschossigen Festsaal auf, im Hoftheater findet bis heute die historische Kulissentechnik ihren Einsatz. Schließlich wurde aufgrund der  gewachsenen Repräsentationsbedürfnisse auch die vierte Seite des Hofes mit einem Prachtbau geschlossen, in dem Raumkunstwerke des Barock, aber auch des Klassizismus und Empire überzeugen. Südlich davon erstreckt sich der mit formenreichen Zierparterres gestaltete Schlossgarten, der heute als „Blühendes Barock“ bekannt ist. Parallel zum Schlossbau entstanden auch die planvoll angelegte Residenzstadt, das Jagdschloss Favorite und schließlich das Seeschloss Monrepos.\n\nGestaltung Postwertzeichen:\n\nNicole Elsenbach, Hückeswagen\nFoto: Fotolia Online Bildagentur / Michael Bolte\nWert: 70 Cent\n\n\nDer Staatssekretär im Bundesministerium der Finanzen, Werner Gatzer, stellt die Briefmarke am kommenden Mittwoch in Ludwigsburg vor. Die Präsentation findet am 15. Februar 2017 um 11.00 Uhr im Marmorsaal des Residenzschlosses Ludwigsburg, Schlossstraße 30, 71634 Ludwigsburg statt. \n\n„Schloss Ludwigsburg zählt zu den großen erhaltenen Schlossanlagen des Barock in Deutschland. Herzog Eberhard Ludwig von Württemberg verband damit einen königlichen Anspruch und ließ sie unter Verlagerung der Residenz von Stuttgart nach Ludwigsburg ab 1704 errichten. Die Baumeister Johann Friedrich Nette und Donato Giuseppe Frisoni schufen bis 1733 eine dreiseitige Anlage mit Wohn- und Repräsentationsräumen, ergänzt um zwei Kapellen. Außerdem entstanden Bauten für das höfische Vergnügen: Der Festinbau nimmt einen zweigeschossigen Festsaal auf, im Hoftheater findet bis heute die historische Kulissentechnik ihren Einsatz. Schließlich wurde aufgrund der gewachsenen Repräsentationsbedürfnisse auch die vierte Seite des Hofes mit einem Prachtbau geschlossen, in dem Raumkunstwerke des Barock, aber auch des Klassizismus und Empire überzeugen. Südlich davon erstreckt sich der mit formenreichen Zierparterres gestaltete Schlossgarten, der heute als ,Blühendes Barock‘ bekannt ist. Parallel zum Schlossbau entstanden auch die planvoll angelegte Residenzstadt, das Jagdschloss Favorite und schließlich das Seeschloss Monrepos.“\n\n(Text: Stiftung Thüringer Schlösser und Gärten, Rudolstadt) \n\nDas Sonderpostwertzeichen wurde von der Grafikerin Nicole Elsenbach aus Hückeswagen gestaltet; es hat einen Wert von 70 Cent und ist seit dem 9.\n \nFebruar 2017 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2017-02-13", "section": "Pressemitteilung"}