{"id": 259, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-03-27-PM11.html", "author": null, "title": "20-Euro-Sammlermünzen aus der Serie 200 Jahre Grimms Märchen", "text": "Die Bundesregierung hat beschlossen, in den Jahren 2020 bis 2023 die folgenden vier 20-Euro-Sammlermünzen aus der Serie zum Thema „200 Jahre Grimms Märchen“ prägen zu lassen:\n\nDer Wolf und die sieben Geißlein (2020)\n\nFrau Holle (2021)\n\nRumpelstilzchen (2022)\n\nHans im Glück (2023)\n\nEs handelt sich hier um die vier noch ausstehenden Emissionen der zweiten Staffel der 2012 begonnenen Serie. Die gleichzeitige Beschlussfassung für alle vier Münzen erfolgte, um die Motive anschließend für Marketingmaßnahmen zur Absatzförderung der Münzen der Märchenserie nutzen zu können.    \n\nDie Münzen bestehen aus Sterlingsilber (Ag 925). Sie haben jeweils eine Masse von 18 g, einen Durchmesser von 32,5 mm und werden in den beiden Prägequalitäten Stempelglanz und Spiegelglanz hergestellt.\n\nDie Bildseite der Münze „Wolf und die sieben Geißlein“ zeigt die dominierende Wolfsfigur sowie die zu Tode erschrockenen Geißlein. Durch das fliehende Geißlein wird gleichzeitig auf den Fortgang der Geschichte verwiesen. Der Entwurf stammt von der Künstlerin Adelheid Fuss aus Potsdam.\n\nDie Bildseite der Münze „Frau Holle“ zeigt die Figur bei ihrer typischen Tätigkeit. Die Schneeflocken stellen die Verbindung zur winterlichen Landschaft und zum Grundthema des Märchens, der fleißigen und der faulen Schwester – her. Der Entwurf stammt von dem Künstler Jordi Truxa aus Neuenhagen.\n\nDie Bildseite der Münze „Rumpelstilzchen“ zeigt die drei gegenständlichen Hauptelemente des Märchens: die Müllerstochter, dass Rumpelstilzchen und die Wiege des erstgeborenen Kindes der Müllerstochter. Der über den Finger des Rumpelstilzchens geschlungene Faden symbolisiert den Handlungsverlauf. Der Entwurf stammt von der Künstlerin Katrin Pannicke aus Halle/Saale.\n\nDie Bildseite der Münze „Hans im Glück“ zeigt eine Komposition der wichtigsten Elemente des Märchens. Während Hans im Vordergrund in die Welt zieht, sind die Tauschobjekte im Hintergrund angeordnet. Der Entwurf stammt von dem Künstler Michael Otto aus Rodenbach.\n\nDie Wertseiten zeigen einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Zeichen Prägestätte, die Jahreszahl sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\n\nDie Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.", "published_date": "2019-03-27", "section": "Pressemitteilung"}