{"id": 1578, "url": "https://web.archive.org/web/20160303063751/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2016/02/2016-02-24-PM7.html?msg=6fde76edddcb45998a437f61ba937b70", "author": null, "title": "Besteuerung von Investmentfonds wird vereinfacht", "text": "Das Bundeskabinett hat am 24. Februar 2016 den Gesetzentwurf der Bundesregierung zur Reform der Investmentbesteuerung gebilligt. Damit wird die Besteuerung von Investmentfonds und Anlegern vereinfacht und leichter handhabbar gemacht. Bekannte Steuergestaltungsmodelle werden ausgeschlossen und die Gefahr von neuen Gestaltungsmissbräuchen erheblich reduziert. EU-rechtliche Risiken, die sich heute aus den unterschiedlichen Besteuerungsregelungen für inländische und ausländische Investmentfonds ergeben, werden ausgeräumt.\nDas geltende Investmentsteuerrecht ist komplex und stellt hohe Anforderungen für die Besteuerung der Anleger von Publikums-Investmentfonds. Der Gesetzentwurf enthält daher ein grundlegend reformiertes Besteuerungssystem für Publikums-Investmentfonds. Statt bisher bis zu 33 Besteuerungsgrundlagen brauchen die Anleger für ihre Steuererklärung zukünftig nur noch vier Angaben: \nDiese Informationen lassen sich leicht beschaffen. Es wird daher zukünftig ohne steuerliche Nachteile möglich, in ausländische Investmentfonds zu investieren, die keine deutschen Besteuerungs­grundlagen ermitteln. Damit wird das neue Investmentsteuergesetz der steigenden Mobilität der Bürger gerecht. \nÜber die Reform der Investmentbesteuerung hinaus enthält der Gesetzentwurf eine Änderung des Einkommensteuergesetzes, mit der Gestaltungen zur Umgehung der Dividendenbesteuerung (sog. Cum/Cum-Geschäfte) verhindert werden. \nNach dieser Neuregelung ist die Anrechenbarkeit der auf Dividenden erhobenen Kapitalertragsteuer davon abhängig, dass der Steuerpflichtige die Aktie für einen Mindestzeitraum hält und dabei ein Mindestmaß an wirtschaftlichem Risiko trägt. Diese Beschränkung gilt bei Dividendenerträgen von mehr als 20.000 Euro jährlich. Kleinanleger sind daher nicht betroffen. \nIm Einzelnen sieht die geplante Reform der Investmentbesteuerung vor, dass erstmals auch bei inländischen Publikums-Investmentfonds die aus deutschen Einkunftsquellen stammenden Dividenden und Immobilienerträge auf Fondsebene besteuert werden. Alle anderen Ertragsarten (z. B. Zinsen, Gewinne aus der Veräußerung von Aktien und anderen Wertpapieren, Erträge aus Termingeschäften) sind auf Fondsebene weiterhin steuerfrei. Damit werden inländische und ausländische Publikums-Investmentfonds gleich besteuert, um Wettbewerbsverzerrungen zu vermeiden und die im geltenden Recht bestehenden Risiken eines Verstoßes gegen EU-Recht zu beseitigen.\nWie bisher bleiben Investmenterträge steuerfrei, wenn die Investmentanteile im Rahmen von zertifizierten Altersvorsorgeverträgen (private Riester-Renten) oder Basisrentenverträgen (sog. Rürup-Renten) gehalten werden oder wenn die Erträge gemeinnützigen Anlegern zufließen.\nBeim Anleger sind die Ausschüttungen eines Publikums-Investmentfonds grundsätzlich in voller Höhe zu versteuern. Eine Ausnahme gilt für Publikums-Investmentfonds, die überwiegend in Aktien oder in Immobilien investieren, weil bei diesen Aktien- und Immobilienfonds bereits ein Teil der Erträge auf der Fondsebene besteuert wurde. Als Ausgleich für die steuerliche Vorbelastung auf der Fondsebene wird bei Aktien- und Immobilienfonds ein Teil der Ausschüttung und des Gewinns aus der Veräußerung des Investmentanteils von der Besteuerung freigestellt (Teilfreistellung). Für Privatanleger sind bei Aktienfonds 30 %, bei Mischfonds 15 % und bei Immobilienfonds 60 % der Erträge steuerfrei. Bei Immobilienfonds, die überwiegend in ausländische Immobilien investieren, gilt ein höherer Freistellungsatz von 80 %, weil ausländische Staaten die dortigen Immobilienerträge in der Regel bereits in höherem Maße auf Fondsebene besteuert haben.\nWenn der Publikums-Investmentfonds nichts oder nur in sehr geringem Maße ausschüttet, wird eine Vorabpauschale erhoben. Mit der Vorabpauschale soll die Nutzung von Investmentfonds als Steuerstundungsmodell verhindert werden. Die Höhe der Vorabpauschale bestimmt sich nach dem Wert des Fondsanteils am Jahresanfang multipliziert mit einem Basiszinssatz. Dieser Basiszins ist ein einmal jährlich durch die Bundesbank ermittelter Durchschnittszinssatz öffentlicher Anleihen. Für das Jahr 2015 hätte die Vorabpauschale rund 0,7 % betragen.\nBei Spezial-Investmentfonds, die für institutionelle Anleger wie Banken, Versicherungen und Industrieunternehmen konzipiert sind, wird die bisherige Systematik grundsätzlich fortgeführt. Gleichwohl sind auch hier Anpassungen erforderlich. Die Neuregelungen in diesem Bereich verfolgen die Ziele, Steuerumgehungsmodelle auszuschließen, Gestaltungsspielräume einzuschränken und EU-rechtliche Risiken auszuräumen. \nDer Gesetzentwurf enthält keine Veränderung bei der Besteuerung von Veräußerungsgewinnen aus Streubesitz. Es bleibt das Ziel der Bundesregierung, eine Regelung zur Besteuerung von Veräußerungsgewinnen aus Streubesitz zu schaffen, die keine neue steuerliche Belastung bei der Finanzierung junger, innovativer Unternehmen schafft. Dafür muss sichergestellt sein, dass die Regelungen für junge, innovative Unternehmen aus Sicht der EU-Kommission europarechtlich zulässig sind. Die Arbeiten an einer solchen Lösung gehen weiter. \nDie neuen Investmentsteuervorschriften sollen ab dem 1. Januar 2018 angewendet werden. Die Änderung des Einkommensteuergesetzes zur Verhinderung von Cum/Cum-Geschäften soll bereits ab dem 1. Januar 2016 gelten, um Gestaltungen schon in der Dividendensaison 2016 zu verhindern.", "published_date": "2016-02-24", "section": "Pressemitteilung"}