{"id": 256, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2016/05/2016-05-30-PM13.html", "author": null, "title": "Vorstellung der Gemeinschaftsmarke mit Polen „25 Jahre Deutsch-Polnisches Jugendwerk“", "text": "Vor 25 Jahren wurde das Deutsch-Polnische Jugendwerk (DPJW) gegründet. Das Bundesministerium der Finanzen würdigt das Jubiläum mit einer Sonderbriefmarke, die im Juni 2016 gemeinsam mit Polen herausgegeben wird.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister, stellt die Briefmarke am morgigen Dienstag in Berlin vor. Die Präsentation findet am 31. Mai 2016 um 10.30 Uhr im Großen Besucherraum des BMFSFJ, Glinkastraße 24, in 10117 Berlin statt. \nEin Album mit Erstdrucken des Sonderpostwertzeichens überreicht der Parlamentarische Staatssekretär an Staatssekretär Dr. Ralf Kleindiek aus dem Bundesministerium für Familie, Senioren, Frauen und Jugend. \n„Mehr als 100.000 Jugendliche begegnen sich Jahr für Jahr bei den vom Deutsch-Polnischen Jugendwerk geförderten Projekten, spielen gemeinsam Theater, engagieren sich für die Umwelt oder musizieren. Dabei lernen sie sich kennen, entwickeln Verständnis füreinander, viele werden sogar Freunde.\nAls die Bundesrepublik Deutschland und die Republik Polen vor 25 Jahren den Vertrag über gute Nachbarschaft und freundschaftliche Zusammenarbeit schlossen, gründeten sie auch das Deutsch-Polnische Jugendwerk. Über die junge Generation sollte die Aussöhnung zwischen beiden Ländern vorangetrieben werden.\nSeither hat das DPJW fast 70.000 deutsch-polnische Jugendbegegnungen gefördert. Fast 2,7 Millionen junge Leute aus Deutschland und Polen lernten sich dadurch kennen.“\n(Text: Deutsch-Polnisches Jugendwerk)\nDas Sonderpostwertzeichen wurde von dem Grafiker Maciej Jędrysik aus Polen gestaltet; es hat einen Wert von 90 Cent und ist vom 2. Juni 2016 an in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2016-05-30", "section": "Pressemitteilung"}