{"id": 203, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/06/20130605-PM22.html", "author": null, "title": "In bester maritimer Tradition: Leuchtturm-Marken", "text": "Eine Marke macht noch keinen Sommer. Aber sie könnte - im besten Fall - immerhin ein paar Sommer-Gefühle auslösen. Denn das unterscheidet die traditionell im Sommer herausgegebenen Briefmarken in der Serie „Leuchttürme“ von ihren Motivgebern: Erstere leuchten mit ihren farbenfrohen Motiven auch bei Tag…\nBriefmarken Serie Leuchttürme \"Leuchtturm Flügge und Leuchtturm Büsum\"\nDie Sonderpostwertzeichen, die das Bundesministerium der Finanzen in der Serie „Leuchttürme“ in diesem Jahr herausgibt, erscheinen mit den Motiven der Leuchttürme Flügge und Büsum.\nAls Vertreter des Bundesfinanzministers stellt Ministerialdirektor Dr. Kurt Bley die Briefmarken\nam 6. Juni  2013\num  14.00 Uhr  \nim Gäste- und Veranstaltungszentrum \nSüdstrand 11\n25761 Büsum\nder Öffentlichkeit vor. \nAlben mit Erstdrucken der Sonderpostwertzeichen erhalten u.a. Dr. Hans-Hartmut Euler, Abteilungsleiter im Ministerium für Wirtschaft, Arbeit, Verkehr und Technologie des Landes Schleswig-Holstein, Christian Forst , Dezernatsleiter in der Außenstelle Nord der Generaldirektion Wasser und Schifffahrt sowie Christina Ruddeck, Amtsleiterin des Wasser- und Schifffahrtsamtes Tönning.\nDie Sonderpostwertzeichen mit den Motiven „Leuchtturm Flügge“ und „Leuchtturm Büsum“ sind Bestandteil der Serie „Leuchttürme“, die in lockerer Folge auf die Vielfalt deutscher Leuchttürme aufmerksam machen will.\nLeuchtturm Flügge  54° 26,33’ N   11° 01,09’ O\nIm Südwesten der Insel Fehmarn befindet sich der rd. 38 m hohe Leuchtturm Flügge. Er dient als Orientierungsfeuer und bezeichnet zugleich als Oberfeuer in Verbindung mit dem Unterfeuer Strukkamphuk das schmale Fahrwasser des östlichen Fehmarnsund. Der von der Wasser- und Schifffahrtsverwaltung des Bundes betriebene Leuchtturm wurde in den Jahren 1914 und 1915 erbaut und ersetzte damit einen alten Turm aus dem Jahre 1872. Seit dem Jahre 2001 ist der unter Denkmalschutz stehende Turm für Besichtigungen und standesamtliche Trauungen von April bis Oktober öffentlich zugänglich. \n\nLeuchtturm Büsum  54° 07´ 39,54´´ N  008° 51´ 29,64´´ O\nDer Leuchtturm Büsum wurde in den Jahren 1912/13 nahe dem Ortszentrum von Büsum zwischen dem Hafenbecken I und dem Außendeich erbaut und am 10. Oktober 1913 in Betrieb genommen. Das 21,40 m über Gelände hohe Bauwerk ruht auf einem ummauerten Betonsockel, der Turmschaft besteht hauptsächlich aus gusseisernen Segmentplatten der Isselburger Eisenhütte und trägt ein rundes, eisernes Lampenhaus mit Kupferdach. Der Leuchtturm dient als Orientierungsfeuer für das stark veränderliche Hauptfahrwasser „Süderpiep“ als Anfahrt für den Hafen Büsum. Das Wasser- und Schifffahrtsamt Tönning betreibt und unterhält den Turm, der 1994 in das Verzeichnis der Kulturdenkmale/Baudenkmale aufgenommen wurde. \nDer Grafiker Professor Johannes Graf aus Dortmund gestaltete die beiden Sonderpostwertzeichen, die einen Wert von 45 Cent (Flügge) bzw. 58 Cent (Büsum) haben. \nDie Briefmarken sind ab 6. Juni 2013 in den Verkaufsstellen der Deutschen Post erhältlich.", "published_date": "2013-06-05", "section": "Pressemitteilung"}