{"id": 230, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-05-02-PM16.html", "author": null, "title": "Vorstellung der Sonderbriefmarken Für den Sport Legendäre Olympiamomente", "text": "Mit der Briefmarkenserie „Für den Sport“ unterstützt das Bundesministerium der Finanzen die Stiftung Deutsche Sporthilfe. Seit 1968 sind durch die Marken mit dem „Plus“ rund 140 Millionen Euro an Fördermitteln für die sozialen Belange und Aufgaben im Bereich des Nachwuchs- und Spitzensports zur Verfügung gestellt worden. Schirmherr der Stiftung Deutsche Sporthilfe ist der Bundespräsident.\nIn diesem Jahr wird Serie „Sportlegenden“ mit drei legendären Olympiamomenten fortgeführt. \n\n„Und Halla lacht, als wüsste sie, um was es geht.“\n\n\nBei den olympischen Reitwettbewerben 1956 in Stockholm geht Springreiter Hans Günter Winkler verletzt in den zweiten Durchgang. Er kann seine Stute kaum führen. Reporter Hans-Heinrich Isenbart kommentiert: „Und Halla lacht, als wüsste sie, um was es geht.“ Trotz Muskelriss in der Leiste gelingt der Null-Fehler-Ritt: Gold für die Mannschaft und im Einzel.\n\n„Wo ist Behle?“\n\n\nIm 15-Kilometer-Wettbewerb der Olympischen Winterspiele 1980 in Lake Placid ist der junge deutsche Skilangläufer Jochen Behle nach fünf Kilometern überraschend Zeitschnellster. Die Kameras blenden ihn in den verschneiten Wäldern jedoch nicht ein. Verzweifelt ruft Reporter Bruno Moravetz: „Wo ist Behle?“ Immer wieder. Behle wird Zwölfter, die drei Worte machen ihn aber über Nacht berühmt.\n\n„Flieg, Albatros, flieg!“\n\n\nIm Schwimmstadion der Olympischen Spiele von 1984 in Los Angeles hat Michael Groß bereits zweimal Gold gewonnen, und auch über 200 Meter Schmetterling greift er danach. Reporter Jörg Wontorra feuert den Zwei-Meter-Riesen an: „Flieg, Albatros, flieg!“ \nEs wird Silber.\n\nGestaltung Postwertzeichen:\n\nProfessor Armin Lindauer, Mannheim\n\n\n\nWerte:\n\n70 + 30 Cent\n\n85 + 40 Cent\n\n145 + 55 Cent\n\n\nDas Bundesministerium der Finanzen hält auch in diesem Jahr an der Tradition fest und gibt im Mai 2019 drei neue Sonderbriefmarken in der Serie „Für den Sport“ heraus.\n\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Bettina Hagedorn, stellt die Briefmarken am Mittwoch in Berlin vor. Die Präsentation findet am 8.  Mai 2019, 10.00 Uhr im Rundfunk Berlin-Brandenburg, Kleiner Sendesaal, Masurenallee 8-14, 14057 Berli\nn statt.\n\n„Mit der Briefmarkenserie ‚Für den Sport‘ unterstützt das Bundesministerium der Finanzen die Stiftung Deutsche Sporthilfe. Seit 1968 sind durch die Marken mit dem ‚Plus‘ rund 140 Millionen Euro an Fördermitteln für die sozialen Belange und Aufgaben im Bereich des Nachwuchs- und Spitzensports zur Verfügung gestellt worden. Schirmherr der Stiftung Deutsche Sporthilfe ist der Bundespräsident. In diesem Jahr wird die Serie ‚Sportlegenden‘ mit drei legendären Olympiamomenten fortgeführt.\n\n\n\n‚Und Halla lacht, als wüsste sie, um was es geht.‘\n\n\nBei den olympischen Reitwettbewerben 1956 in Stockholm geht Springreiter Hans Günter Winkler verletzt in den zweiten Durchgang. Er kann seine Stute kaum führen. Reporter Hans-Heinrich Isenbart kommentiert: ‚Und Halla lacht, als wüsste sie, um was es geht.‘ Trotz Muskelriss in der Leiste gelingt der Null-Fehler-Ritt: Gold für die Mannschaft und im Einzel.\n\n\n\n‚Wo ist Behle?‘\n\n\nIm 15-Kilometer-Wettbewerb der Olympischen Winterspiele 1980 in Lake Placid ist der junge deutsche Skilangläufer Jochen Behle nach fünf Kilometern überraschend Zeitschnellster. Die Kameras blenden ihn in den verschneiten Wäldern jedoch nicht ein. Verzweifelt ruft Reporter Bruno Moravetz: ‚Wo ist Behle?‘ Immer wieder. Behle wird Zwölfter, die drei Worte machen ihn aber über Nacht berühmt.\n\n\n\n‚Flieg, Albatros, flieg!‘\n\n\nIm Schwimmstadion der Olympischen Spiele von 1984 in Los Angeles hat Michael Groß bereits zweimal Gold gewonnen, und auch über 200 Meter Schmetterling greift er danach. Reporter Jörg Wontorra feuert den Zwei-Meter-Riesen an: ‚Flieg, Albatros, flieg!‘ Es wird Silber.“\n\n(Text: Stiftung Deutsche Sporthilfe)\n\nDie Sonderbriefmarken wurden von Professor Armin Lindauer aus Mannheim gestaltet; sie haben einen Wert von 70+30 Cent (Halla), 85+40 Cent (Behle) und 145+55 Cent (Albatros). Die Briefmarken sind seit 4. Mai 2019 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2019-05-06", "section": "Pressemitteilung"}