{"id": 718, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_03/nn_86/DE/Aktuelles/Pressemitteilungen/20050415__PM48.html", "author": null, "title": "Nr. 48/2005: Urteil des Europäischen Gerichtshofs vom 21. März 2002 (Rs. C-174/00) zur umsatzsteuerrechtlichen Behandlung der Leistungen eines Sportvereins an seine Mitglieder", "text": "Zur Diskussion über das auf ein niederländisches Vorabent­scheidungsersuchen ergangene Urteil des Europäischen Gerichts­hofs - EuGH - vom 21. März 2002 (Rs. C-174/00 - Kennemer Golf & Country Club) erklärt die Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Dr. Barbara Hendricks:\nBei dem Verfahren vor dem EuGH ging es u.a. um die Frage, unter welchen Voraussetzungen die Leistungen eines Sportvereins an seine Mitglieder der Umsatzsteuer unterliegen. Im Ergebnis hat der EuGH die deutsche Auffassung bestätigt, dass die Jahresbeiträge der Mitglieder nicht der Besteuerung zu unterwerfen sind.\nDamit ist ganz klar: Mitglieder von Sportvereinen müssen keinerlei Befürchtungen haben, dass ihre Vereinsbeiträge zukünftig der Umsatzbesteuerung unterliegen werden. Zudem werden sich auch bei reinen Fördervereinen, wie auch zum Beispiel bei Trachten- oder Musik- und Gesangsvereinen, keinerlei Änderungen ergeben. Auch diese Mitgliedsbeiträge bleiben umsatzsteuerfrei.\nSoweit in der Öffentlichkeit in diesem Zusammenhang fälschlicher­weise davon ausgegangenen wurde, es käme in Zukunft zu einer generellen Umsatzbesteuerung solcher Vereine, so liegt dies an der unterschiedlichen Gesetzestechnik im Gemeinschafts­recht und im nationalen Recht (Umsatzsteuergesetz). Die 6. EG-Richtlinie geht in diesem Bereich zum Teil von einer anderen Systematik und auch von anderen Begriffen als unser Umsatz­steuergesetz aus. Daher müssen wir prüfen, ob eine Anpassung nötig ist.\nEine solche Anpassung wird materielle Auswirkungen allenfalls für bestimmte Randbereiche, wie zum Beispiel Leistungen von Dachverbänden an ihre selbstständigen Untergliederungen, haben. Die Beratung gegebenenfalls notwendiger Änderungen, die momentan von Bund und Ländern gemeinsam durchgeführt wird, soll zeitnah abgeschlossen werden. Ich kann Ihnen versichern: Die Bundesregierung wird sich insgesamt für eine vereinsfreundliche Lösung einsetzen!", "published_date": "2005-04-15", "section": "Pressemitteilung"}