{"id": 286, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-11-06-PM35-Muenze-Kniefall-Warschau.html", "author": null, "title": "2-Euro-Gedenkmünze 50 Jahre Kniefall von Warschau", "text": "Die Bundesregierung hat beschlossen, eine 2-Euro-Gedenkmünze „50 Jahre Kniefall von Warschau“ prägen zu lassen und im Oktober 2020 auszugeben.\n\nDie Bundesregierung hat beschlossen, eine 2-Euro-Gedenkmünze „50 Jahre Kniefall von Warschau“ prägen zu lassen und im Oktober 2020 auszugeben. Die Münze erinnert an den Kniefall von Willy Brandt vor dem Ehrenmal für die Helden des Ghettos in Warschau, der sich am 7. Dezember 2020 zum 50. Mal jährt.\n\nDie nationale Seite (Bildseite) wurde von dem Künstler Bodo Broschat aus Berlin gestaltet. Das Motiv zeigt den Moment des Kniefalls des damaligen deutschen Bundeskanzlers als Demutsgeste vor dem Ehrenmal für die Helden des Ghettos in Warschau. Die Komposition stellt den Bezug zum Ghetto-Aufstand 1943 auf eindrucksvolle Weise dar. Der Entwurf ist in äußerst feiner Relieftechnik gearbeitet und greift starke Symbole auf: den siebenarmigen Leuchter, die Ghetto-Opfer und den Kniefall, über den Brandt selbst später in seinen Erinnerungen schrieb: “Am Abgrund der deutschen Geschichte und unter der Last der Millionen Ermordeten tat ich, was Menschen tun, wenn die Sprache versagt.“.\n\n(Willy Brandt, Erinnerungen, Frankfurt am Main 1989, S. 214)\n\nDie europäische Seite entspricht der ab 2007 verwendeten gemeinsamen Wertseite der 2-Euro-Umlaufmünze. Sie zeigt eine Europakarte ohne Ländergrenzen.\n\nDie technischen Parameter der 2-Euro-Gedenkmünze entsprechen denen der „normalen“ 2-Euro-Umlaufmünze. Der Münzrand der deutschen 2-Euro-Gedenkmünze enthält in vertiefter Prägung unverändert die Inschrift:\n\n„EINIGKEIT UND RECHT UND FREIHEIT“\n\nsowie einen stilisierten Bundesadler.\n\nDie für den Umlauf bestimmte Auflagenhöhe wird voraussichtlich 30 Mio. Stück betragen. Die Münze ist gesetzliches Zahlungsmittel im gesamten Euro-Raum.", "published_date": "2019-11-06", "section": "Pressemitteilung"}