{"id": 420, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/06/2014-06-12-PM27.html", "author": null, "title": "Portugal verzichtet auf weitere finanzielle Hilfe", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble begrüßt die portugiesische Entscheidung, künftig auch ohne die finanzielle Unterstützung durch Internationalen Währungsfonds (IWF) und Europäische Union (EU) auszukommen.\nPortugal hat am 12. Juni 2014 entschieden, auch das verbleibende finanzielle Hilfsprogramm von Internationalem Währungsfonds (IWF) und Europäischer Union (EU) zu beenden. Das Land hat im Rahmen seiner makroökonomischen Anpassungen eine beeindruckende Reformagenda zur Verbesserung der Wettbewerbsfähigkeit abgearbeitet und durch eine entschlossene Konsolidierungspolitik wieder den Weg in Richtung gesunder Staatsfinanzen eingeschlagen. Mit ihrer Entscheidung hat die portugiesische Regierung ihre Haushaltsziele bekräftigt und sich verpflichtet, Ersatzmaßnahmen in gleicher Höhe und Qualität für die jüngst vom portugiesischen Verfassungsgericht verworfenen Reformen zu ergreifen.\nZu der Entscheidung erklärt Bundesfinanzminister Dr. Wolfgang Schäuble:  „Die Reformanstrengungen haben sich gelohnt. Das zeigt die heutige Entscheidung der Regierung in Lissabon. Portugal kommt jetzt wieder ohne europäische Hilfen aus und kann auf eigenen Beinen stehen. Das ist ein großer Erfolg. Völlig zu Recht ist das Vertrauen der Kapitalmärkte zurückgekehrt. Portugal wird im eigenen Interesse und im Einklang mit den europäischen Vorgaben den Reformkurs auch nach dem Ende des Programms fortsetzen. Davon bin ich überzeugt.“ \nPortugal hat unter anderem das Haushaltsdefizit deutlich zurückgeführt, den Arbeitsmarkt flexibilisiert und die Wettbewerbsfähigkeit des Landes gestärkt. Die Früchte dieser Anstrengungen schlagen sich in ganz konkreten Wirtschaftsdaten nieder: Erstmals seit Jahrzehnten erzielte Portugal im abgelaufenen Jahr einen Leistungsbilanzüberschuss, der weiter steigen dürfte. Die wirtschaftliche Erholung gewinnt an Fahrt, für dieses Jahr wird ein Wachstum von 1,2 Prozent erwartet. Das wirkt sich auch am portugiesischen Arbeitsmarkt positiv aus.", "published_date": "2014-06-12", "section": "Pressemitteilung"}