{"id": 994, "url": "https://web.archive.org/web/20170712133735/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/09/2015-09-15-PM35.html;jsessionid=A89D6DB52E5778E07B25647F21A22D3B", "author": null, "title": "Ausschuss für Finanzstabilität bereitet Einführung des antizyklischen Kapitalpuffers vor", "text": "Der Ausschuss für Finanzstabilität hat in seiner Sitzung am 15. September 2015 die aktuelle Risikolage im deutschen Finanzsystem diskutiert. Er hielt fest, dass insbesondere die anhaltend niedrigen Zinsen unverändert Ausgangspunkt vielfältiger potenzieller Fehlentwicklungen sein können. Dies erfordert weiterhin eine sorgfältige Beobachtung und eine enge aufsichtliche Begleitung der betroffenen Finanzmarktakteure.\nZudem hat sich der Ausschuss vertieft mit dem sog. antizyklischen Kapitalpuffer befasst. Dieser Puffer ist ein neues Instrument der makroprudenziellen Aufsicht. Ziel dieses Instruments ist die Stärkung der Verlustabsorptionsfähigkeit des Bankensystems. Der antizyklische Kapitalpuffer ist ein Aufschlag auf das erforderliche harte Kernkapital der Banken und wird in Phasen einer übermäßigen Kreditentwicklung eingesetzt. Im Krisenfall kann der aufgebaute Puffer dazu genutzt werden, Verluste aufzufangen. Damit kann auch der Gefahr einer Kreditklemme entgegengewirkt werden. \nDer antizyklische Kapitalpuffer wird erstmalig zum 1. Januar 2016 festgelegt. Er ist im Kreditwesengesetz (KWG) und in der Solvabilitätsverordnung (SolvV) als Umsetzung der europäischen Eigenkapitalrichtlinie (Capital Requirements Directive, CRD) geregelt. \nIn Deutschland wird die Pufferquote vierteljährlich durch die BaFin festgelegt. Dabei wird die EZB im Rahmen des einheitlichen Aufsichtsmechanismus (Single Supervisory Mechanism, SSM) eingebunden. Auch der Ausschuss für Finanzstabilität wird sich regelmäßig mit diesem Instrument befassen. Im Dezember wird die BaFin erstmals eine Pufferquote veröffentlichen. Einige europäische Länder haben den antizyklischen Kapitalpuffer bereits eingeführt. Wegen der zuletzt allgemein eher schwachen Kreditentwicklung wurde der antizyklische Kapitalpuffer dabei in der Mehrheit der Fälle auf 0 % festgelegt. Auch für Deutschland gibt es aus heutiger Sicht keinen Anlass für eine Pufferquote von mehr als 0 % bei der erstmaligen Festlegung zum 1. Januar 2016.\nDie Festlegung des Puffers basiert auf der Analyse einer Vielzahl ökonomischer Indikatoren. Dabei spielt die Abweichung der Kreditentwicklung, bezogen auf das Bruttoinlandsprodukt, von ihrem langfristigen Trend (Kredit-BIP-Lücke) eine zentrale Rolle. Eine detaillierte Darstellung des Analyserahmens wird derzeit von der Deutschen Bundesbank vorbereitet und voraussichtlich im Spätherbst 2015 veröffentlicht. Die Höhe des Puffers kann regulär zwischen 0 % und 2,5 % betragen. \nFalls erforderlich, kann ein höherer Puffer festgelegt werden. Im Rahmen der Einführungsphase von 2016 bis 2019 gelten hierfür jedoch Obergrenzen. So kann der institutsspezifische Puffer für inländische Banken zum 1. Januar 2016 maximal 0,625 %, zum 1. Januar 2017 maximal 1,25 % und zum 1. Januar 2018 maximal 1,875 % betragen. \nWürde die Pufferquote künftig erstmals auf einen positiven Wert festgelegt oder die bisherige Pufferquote erhöht, haben die Institute üblicherweise zwölf Monate Zeit, um die neue Anforderung zu erfüllen.\nDer Ausschuss für Finanzstabilität ist das zentrale Gremium der makroprudenziellen Überwachung des Finanzsystems in Deutschland. Er trat erstmals am 18. März 2013 zusammen, um die makroprudenzielle Überwachung, die auf die Stabilität des gesamten Finanzsystems abzielt, zu stärken.", "published_date": "2015-09-15", "section": "Pressemitteilung"}