{"id": 258, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2017/05/2017-05-22-PM15.html", "author": "Wolfgang Schäuble", "title": "Gemeinsame Presseerklärung von Wolfgang Schäuble und Bruno Le Maire", "text": "Dr. Wolfgang Schäuble und der französische Wirtschaftsminister Bruno Le Maire sind am 22. Mai in Berlin zusammengekommen, eine Woche nach dem Treffen zwischen Bundeskanzlerin Dr. Angela Merkel und dem französischen Präsident Emmanuel Macron.\n\nBeide Minister sind sich einig, dass Deutschland und Frankreich eine entscheidende Rolle bei der Stärkung der Europäischen Union in diesen herausfordernden Zeiten spielen müssen.\n\nSie sind sich einig, einen Beitrag zur Wiedererlangung von Vertrauen in die Europäische Union zu leisten durch den Fokus auf konkrete und ehrgeizige Projekte mit echtem europäischen Mehrwert, welche zeigen, dass die Union einen Teil der Antwort auf die Anliegen der Bürger in dieser zunehmend globalisierten Welt darstellt.\n\nSie sind sich einig, dass Vertrauen und Integration gleichfalls die Schlüssel für eine prosperierendere Währungsunion sind, die – trotz entschlossener Schritte in den letzten Jahren – noch immer unter einer unvollkommenen Wirtschaftsarchitektur leidet. Die Implementierung des vereinbarten Fiskalrahmens sowie in einigen Ländern die Behandlung von Schwächen bei Banken sind Schlüssel zur Wiedererlangung von Vertrauen. \n\nDie Minister sprachen über eine Vielzahl an Themen, auf denen sie enge Zusammenarbeit planen. \n\nSie stimmen überein, dass der europäische Binnenmarkt mit seinen 500 Millionen Konsumenten und einer Vielzahl an wettbewerbsfähigen, oftmals kleiner und mittlerer Unternehmen einen frischen Anstoß braucht, um sein volles Potenzial in punkto Arbeitsplätze und Wachstum auszuschöpfen. \n\nTrotz der gegenwärtig sich festigenden wirtschaftlichen Erholung in der Eurozone haben sich noch nicht alle Mitgliedstaaten vollständig von der letzten Krise erholt, und die Eurozone ist wirtschaftlich anfällig aufgrund größerer makroökonomischer Ungleichgewichte, niedriger Kerninflation und signifikanter finanzieller Fragmentierung. \n\nDie Minister stimmen überein, dass eine tiefere Koordinierung und Integration von Wirtschaftspolitik nötig ist, um tatsächliche wirtschaftliche Konvergenz zu erreichen. Für dieses Ziel ist die Vollendung der Bankenunion wie in der Ecofin-Roadmap vom Juni 2016 vorgesehen eine Priorität. \n\nMit Blick auf eine Verstärkung der Integration der Eurozone müssen auch einige wirtschaftspolitische Themen angegangen werden: Nationale Reformmaßnahmen müssen verstärkt, hohe öffentliche und private Schuldenstände sowie makroökonomische Ungleichgewichte müssen reduziert und die Konvergenz von Unternehmensteuern befördert werden.\n\nDie Minister beschlossen die Einsetzung einer Deutsch-Französischen Arbeitsgruppe unter ihrem gemeinsamen Vorsitz, die diese Themenfelder untersuchen und Vorschläge entwickeln wird. Sie sind sich ferner einig, die Beziehungen zwischen ihren beiden Ministerien zu intensivieren, um gemeinsame Positionen zu europäischen Herausforderungen zu erarbeiten. Die Deutsch-Französische Arbeitsgruppe wird eine ehrgeizige Roadmap vorschlagen, welche die Minister zu beschließen beabsichtigen, wenn sie sich das nächste Mal im Rahmen des Deutsch-Französischen Finanz- und Wirtschaftsrats vor dem Deutsch-Französischen Ministerrat treffen. Sie planen zudem, gemeinsame bilaterale Initiativen zu entwickeln, die den Weg für zukünftige europäische Politik ebnen können. Dies kann einen Konsultationsprozess mit nationalen Unternehmen  einschließen, um die Deutsch-Französische Wirtschaftskooperation zu verbessern.\n\nWolfgang Schäuble und Bruno Le Maire sind beide überzeugt, dass enge Kooperation zwischen Deutschland und Frankreich nötig ist. Sie bekräftigen ihren Einsatz für die besten Beziehungen zwischen beiden Staaten und für das europäische Projekt. Im Anschluss an ihr Treffen reisen sie gemeinsam nach Brüssel für das Mai-Treffen der Eurogruppe und des Ecofin-Rats.", "published_date": "2017-05-22", "section": "Pressemitteilung"}