{"id": 213, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2014/02/2014-02-06-PM2.html", "author": null, "title": "Michaeliskirche auf Niedersachsen-Münze", "text": "Bundesfinanzminister Schäuble stellt 2-Euro-Gedenkmünze „Niedersachsen“ im Bundeskanzleramt vor\nDas Bundesministerium der Finanzen gibt im Februar 2014 eine 2-Euro-Gedenkmünze „Niedersachsen“ mit der Abbildung der Michaeliskirche in Hildesheim heraus. Es ist die neunte Münze einer Serie von insgesamt sechzehn 2-Euro-Gedenkmünzen mit prägnanten Wahrzeichen oder Bauwerken aller Länder der Bundesrepublik Deutschland. Die Auflagenhöhe beträgt - wie im Vorjahr - 30 Mio. Stück.\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble, stellt die 2-Euro-Gedenkmünze „Niedersachsen“\nam 7. Februar 2014\num 11.30 Uhr\nim Bundeskanzleramt (Infosaal)\nWilly-Brandt-Str. 1\n10557 Berlin \nder Öffentlichkeit vor.\nEin Set mit den 2-Euro-Gedenkmünzen „Niedersachsen“ aus allen fünf deutschen Prägestätten überreicht der Bundesfinanzminister an die Bundeskanzlerin Angela Merkel. Ein weiteres Münzset erhält der Präsident des Bundesrates und Niedersächsische Ministerpräsident, Stephan Weil.\nDie Euro-Länder können seit 2004 2-Euro-Gedenkmünzen herausgeben. Diese Münzen tragen die gemeinsame europäische Seite (Wertseite). Die nationale Seite (Bildseite) ihrer 2-Euro-Gedenkmünzen können die Euro-Länder nach wie vor mit wechselnden Motiven ausgestalten.\nDie nationale Seite der deutschen 2-Euro-Gedenkmünze „Niedersachsen “ zeigt die Michaeliskirche in Hildesheim. Der Entwurf stammt von dem Künstler Erich Ott aus München.\nDie Ausgabe der Münzen im Rahmen der 2-Euro-Gedenkmünzen-Serie der Bundesrepublik Deutschland erfolgt jährlich in der Reihenfolge der Präsidentschaft im Bundesrat. Bislang wurden in dieser Serie die 2-Euro-Gedenkmünzen „Schleswig-Holstein“ (2006), „Mecklenburg-Vorpommern“ (2007), “Hamburg“ (2008), „Saarland“ (2009), „Bremen“ (2010), „Nordrhein-Westfalen“ (2011), „Bayern“ (2012) und „Baden-Württemberg“ (2013) herausgegeben. Im Jahr 2015 soll die 2-Euro-Gedenkmünze „Hessen“ ausgegeben werden. \nDie 2-Euro-Gedenkmünzen sind gültiges Zahlungsmittel in allen Euro-Ländern.\nVom 07.02.2014 an kann die 2-Euro-Gedenkmünze bei Banken und Sparkassen sowie den Filialen der Deutschen Bundesbank zum Nominalwert erworben werden. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) bietet darüber hinaus für Sammler ein Set mit den 2-Euro-Gedenkmünzen „Niedersachsen“ aus allen fünf deutschen Prägestätten an. \nNähere Informationen hierzu sind unter www.deutsche-sammlermuenzen.de verfügbar.", "published_date": "2014-02-06", "section": "Pressemitteilung"}