{"id": 272, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2019/10/2019-10-30-156-steuerschaetzung.html", "author": null, "title": "Ergebnisse der 156. Sitzung des Arbeitskreises Steuerschätzungen", "text": "Bund, Länder und Gemeinden können auch in den nächsten Jahren mit höheren Steuereinnahmen rechnen. Nach der aktuellen Prognose der Steuerschätzer werden die Steuereinnahmen von 796,4 Mrd. Euro im Jahr 2019 auf rund 935,0 Mrd. Euro im Jahr 2024 steigen. Dabei verläuft die Entwicklung bei den Ländern und den Kommunen etwas besser als beim Bund. Insgesamt hat der Arbeitskreis „Steuerschätzungen“ seine Aufkommenserwartung leicht nach unten korrigiert. Diese Ergebnisse gab Bundesfinanzminister Olaf Scholz am 30. Oktober bekannt. Die 156. Sitzung des Arbeitskreises „Steuerschätzungen“ fand vom 28. bis 30. Oktober 2019 auf Einladung der Finanzministerin des Landes Baden-Württemberg in Stuttgart statt.\n„Wir tun richtig was und das zahlt sich aus. Bund, Länder und Gemeinden können auch in den nächsten Jahren mit höheren Steuereinnahmen rechnen. Durch Rekordinvestitionen und Stärkung der Einkommen leistet der Bund einen wichtigen Beitrag für die brummende Binnenkonjunktur, Rekordbeschäftigung, steigende Löhne und stabile Staatseinnahmen. Ohne unsere Maßnahmen fiele das Wirtschaftswachstum deutlich geringer aus. Meine Prioritäten sind daher weiterhin massive Investitionen in die Zukunft, der soziale Zusammenhalt in unserem Land und wirksamer Klimaschutz.\" Olaf Scholz, Bundesminister der Finanzen\n\nIn dem Ergebnis spiegeln sich mehrere Entwicklungen wider. Zwar zeigt sich die gesamtwirtschaftliche Entwicklung insgesamt weniger dynamisch, bedingt durch eine Verlangsamung des weltwirtschaftlichen Wachstums. Aber die binnenwirtschaftliche Entwicklung in Deutschland ist nach wie vor günstig. Die privaten Haushalte profitieren von einer sehr guten Arbeitsmarktlage und steigenden Einkommen. Die Finanzpolitik hat in den letzten Jahren starke Impulse für eine nachhaltige und anhaltende Steigerung der verfügbaren Einkommen gesetzt. In Verbindung mit dem nach wie vor robusten Arbeitsmarkt stellt die Binnenkonjunktur die tragende Säule des Wachstums dar. Die Bundesregierung setzt mit den beschlossenen Maßnahmen zusätzliche finanzpolitische Impulse, die die Konjunktur stabilisieren. Im kommenden Jahr 2020 ist die Finanzpolitik deutlich expansiv ausgerichtet.\n\nFür die Einordnung der Schätzergebnisse ist wichtig, dass die Steuermehreinnahmen des Bundes für 2019 gegenüber der Mai-Steuerschätzung in Höhe von 4,0 Mrd. Euro im Wesentlichen durch Einmaleffekte beeinflusst sind (EU-Abführungen fielen niedriger aus, da konservative Schätzannahmen für einen ungeordneten Austritt Großbritanniens im Jahr 2019 nahezu aufgelöst werden konnten).\n\nIm kommenden Jahr bedeuten die heutigen Ergebnisse gegenüber dem Entwurf für den Bundeshaushalt 2020 vom 26. Juni und dem Ergänzungshaushalt vom 2. Oktober (Klimafonds) geringere Steuereinnahmen in Höhe von 0,2 Mrd. Euro.\n\nGrundlagen der Steuerschätzung\n\nDer Steuerschätzung wurden die gesamtwirtschaftlichen Eckwerte der Herbstprojektion 2019 der Bundesregierung zugrunde gelegt. Die Bundesregierung erwartet hiernach für dieses Jahr einen Anstieg des Bruttoinlandsprodukts um real + 0,5 % und für das Jahr 2020 von +1,0 %. Für das nominale Bruttoinlandsprodukt werden nunmehr Veränderungsraten von + 2,8 % für das Jahr 2019, +2,9 % für das Jahr 2020, +3,1 % für das Jahr 2021 sowie von je +2,8 % für die Jahre 2022 bis 2024 projiziert.\n\nEine für die Steuerschätzung relevante gesamtwirtschaftliche Bemessungsgrundlage sind die Bruttolöhne und -gehälter (BLG). Die BLG wurden im Rahmen der aktuellen Herbstprojektion 2019 gegenüber der Frühjahrsprojektion 2019 wie folgt angepasst: Für das Jahr 2019 wird von einer Zunahme der Bruttolöhne und -gehälter von + 4,1 % ausgegangen. Dies sind 0,3 Prozentpunkte weniger als in der Frühjahrsprojektion 2019. Für das Jahr 2020 wurde die Projektion um 0,7 Prozentpunkte auf + 3,2 % abgesenkt. Für das Jahr 2021 wird wieder mit einer Zunahme der BLG von +2,8 % um 0,4 Prozentpunkte auf +3,2 % gerechnet. Für die Jahre 2022 bis 2024 wird die Prognose von +2,8 % jährliches Wachstum beibehalten.\n\nDie Unternehmens- und Vermögenseinkommen (UVE) sind die zentrale Fortschreibungsgröße für die gewinnabhängigen Steuerarten. Für das Jahr 2019 wird die UVE um 0,9 Prozentpunkte erhöht und nur noch ein Rückgang von 0,6 % gegenüber dem Vorjahr angenommen. Im Jahr 2020 wird mit einem Zuwachs von +1,6 % gerechnet; allerdings ist dieser 1,3 Prozentpunkte geringer als noch in der Frühjahrsprojektion 2019 angenommen. Im Jahr 2021 wird eine Verbesserung um 0,2 Prozentpunkte auf +3,1 % unterstellt. Für die Jahre 2022 bis 2024 wird ein jährlicher Zuwachs von + 2,8 % angenommen.\n\nDie Steuerschätzung geht vom geltenden Steuerrecht aus. Gegenüber der vorangegangenen Schätzung vom Mai 2019 sind folgende finanzielle Auswirkungen aus Gesetzen und sonstigen Regelungen berücksichtigt worden:\n\nVerglichen mit der Steuerschätzung vom Mai 2019 werden die Steuereinnahmen insgesamt im Jahr 2019 um 2,6 Mrd. Euro höher ausfallen. Für den Bund ergeben sich dabei Mehreinnahmen von 4,0 Mrd. Euro und für die Länder von 0,9 Mrd. Euro. Die Einnahmeerwartungen für die Gemeinden bleiben in etwa unverändert.\n\nIn den Jahren 2020 bis 2024 wird das Steueraufkommen insgesamt betrachtet leicht unter dem Schätzergebnis vom Mai 2019 liegen. Der Arbeitskreis „Steuerschätzungen“ hat seine Prognose für das Jahr 2019 um +2,6 Mrd. Euro (Bund: +4,0 Mrd. Euro), 2020 um -1,7 Mrd. Euro (Bund: -0,2 Mrd. Euro), 2021 um -1,8 Mrd. Euro (Bund: -1,9 Mrd. Euro), 2022 um -2,7 Mrd. Euro (Bund: -2,0 Mrd. Euro) und 2023 um -3,5 Mrd. Euro (Bund: +2,4 Mrd. Euro) angepasst.\n\nDie Ergebnisse der Steuerschätzung für die Jahre 2019 bis 2024, differenziert nach Bund, Ländern, Gemeinden und EU, sind in Anlage 1 zusammengefasst. Um einen Vergleich mit der letzten Steuerschätzung vom Mai 2019 zu ermöglichen, sind die Abweichungen zu diesen Schätzungen bis 2023 in Anlage 2 im Einzelnen dargestellt.", "published_date": "2019-10-30", "section": "Pressemitteilung"}