{"id": 1266, "url": "https://web.archive.org/web/20120922024149/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2012/09/2012-09-19-PM54.html?", "author": null, "title": "Steuerliches Reisekostenrecht und Besteuerung von Unternehmen künftig einfacher zu handhaben", "text": "Das Kernziel der heute vom Kabinett beschlossenen Formulierungshilfe für ein Gesetz zur Änderung und Vereinfachung der Unternehmensbesteuerung und des steuerlichen Reisekostenrechts ist, das Steuerrecht einfacher handhabbar zu machen. Mit der Vereinfachung des Reisekostenrechts wollen die Koalitionsfraktionen eine anhaltende Forderung der Wirtschaft wie auch der Steuerverwaltung umsetzen. Von dieser Vereinfachung werden Arbeitgeber und Arbeitnehmer sowie die Steuerverwaltung gleichermaßen profitieren. Auch das Unternehmenssteuerrecht soll verbessert werden. Dies gilt für den Gewinnabführungsvertrag, der eine Voraussetzung für eine steuerliche Organschaft ist und für die Möglichkeiten, Verluste zurückzutragen. So wird innerhalb stabiler steuerlicher Rahmenbedingungen das Steuerrecht zielgenau und in einem haushalterisch verantwortbaren Rahmen modernisiert. \nVereinfachung des steuerlichen Reisekostenrechts \nBei den Reisekosten geht es insbesondere um Fahrtkosten, Verpflegungsmehraufwendungen, Übernachtungskosten sowie die Frage der Besteuerung von Dienstwagen. In dem Massenverfahren der Abrechnung von Dienstreisen soll der Verwaltungsaufwand für alle Beteiligten reduziert werden. Dies setzt der Gesetzesentwurf nun durch die folgenden Maßnahmen um:\nVereinfachung der Unternehmensbesteuerung \nIm Bereich der Unternehmensbesteuerung enthält die Formulierungshilfe die beiden folgenden Maßnahmen, um das Unternehmenssteuerrecht effektiv weiterzuentwickeln:\nDer Gesetzesentwurf führt insgesamt zu Steuermindereinnahmen von ungefähr 290 Mio. Euro. Davon entfallen rund 220 Mio. Euro auf die Vereinfachung des steuerlichen Reisekostenrechts.", "published_date": "2012-09-19", "section": "Pressemitteilung"}