{"id": 182, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/09/2017-09-12-PM26.html", "author": null, "title": "Vorstellung der Sonderbriefmarke Weinanbau in Deutschland", "text": "Deutschland ist ein Weinbauland: Romantische Flusstäler, steile Weinberge und sonnige Hanglagen - der Weinbau hat in seiner 2000-jährigen Tradition eine besondere Kulturlandschaft geprägt. \n\nIn 13 Weinanbaugebieten – vorwiegend an den Ufern des Rheins und seiner Nebenflüsse – werden in Deutschland auf rund 100.000 Hektar Rebfläche durchschnittlich 9,5 Millionen Hektoliter Wein pro Jahr erzeugt. Die Gebiete unterscheiden sich in Klima, Böden und Rebsorten und bringen eine Vielfalt an filigranen und fruchtigen, aber auch kräftigen Weinen hervor. Auf ca. 65 % der Fläche werden Weißweinsorten angebaut, 35 % sind mit Rotweinsorten bestockt. Mit etwa 25.000 Hektar verfügt Deutschland über die größte Rieslingfläche der Welt. Intensive Pflege-und Bearbeitungsmaßnahmen im Weinberg prägen die Arbeit des Winzers übers Jahr. In den Steillagen ist die Bewirtschaftung besonders arbeitsintensiv. \n\nNicht nur die Weinerzeugung spielt in Deutschland eine wichtige Rolle, sondern auch der Weinmarkt, da Deutschland der größte Weinimporteur der Welt ist.\n\nGestaltung Postwertzeichen:\n\nKym Erdmann, Kiel\nFoto: Bildnummer 50409565; Marako © 123RF\nWert: 70 Cent\n\n\nDas Bundesministerium der Finanzen hat im September 2017 die Sonderbriefmarke „Weinanbau in Deutschland“ herausgegeben. Werner Gatzer, Staatssekretär im Bundesministerium der Finanzen, stellt die Briefmarke am kommenden Donnerstag in Freyburg vor. Die Präsentation findet am 14. September 2017 um 11.00 Uhr im Berghotel zum Edelacker, Schloss 25, 06632 Freyburg (Unstrut) statt.\n\nDeutschland ist ein Weinbauland: Romantische Flusstäler, steile Weinberge und sonnige Hanglagen - der Weinbau hat in seiner 2000-jährigen Tradition eine besondere Kulturlandschaft geprägt. In 13 Weinanbaugebieten – vorwiegend an den Ufern des Rheins und seiner Nebenflüsse – werden in Deutschland auf rund 100.000 Hektar Rebfläche durchschnittlich 9,5 Millionen Hektoliter Wein pro Jahr erzeugt. Die Gebiete unterscheiden sich in Klima, Böden und Rebsorten und bringen eine Vielfalt an filigranen und fruchtigen, aber auch kräftigen Weinen hervor. Auf \nca.\n 65 % der Fläche werden Weißweinsorten angebaut, 35 % sind mit Rotweinsorten bestockt. Mit etwa 25.000 Hektar verfügt Deutschland über die größte Rieslingfläche der Welt. Intensive Pflege-  und Bearbeitungsmaßnahmen im Weinberg prägen die Arbeit des Winzers übers Jahr. In den Steillagen ist die Bewirtschaftung besonders arbeitsintensiv. Nicht nur die Weinerzeugung spielt in Deutschland eine wichtige Rolle, sondern auch der Weinmarkt, da Deutschland der größte Weinimporteur der Welt ist. \n(Text: Bundesministerium für Ernährung und Landwirtschaft)\n\n\nDas Sonderpostwertzeichen wurde von Kym Erdmann aus Kiel gestaltet; Foto: Bildnummer 50409565; Marako © 123RF; es hat einen Wert von 70 Cent und ist seit dem 7. September 2017 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2017-09-12", "section": "Pressemitteilung"}