{"id": 536, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/DE/Aktuelles/Pressemitteilungen/2005/2005291105__PM131,templateId=renderPrint.html", "author": null, "title": "Nr. 131/2005: Maßnahmepaket zum Abbau ungerechtfertigter Steuervergünstigungen auf den Weg gebracht", "text": "Zur heutigen Zustimmung des Bundeskabinetts zu Entwürfen von Formulierungshilfen für zwei Gesetze der Fraktionen der CDU/CSU und SPD erklärt das Bundesministerium der Finanzen: Mit den heutigen Beschlüssen hat das Bundeskabinett zwei entscheidende Vorhaben zum Abbau ungerechtfertigter Steuervergünstigungen gebilligt und damit unterstrichen, dass die Umsetzung des Koalitionsvertrags unverzüglich begonnen wird. Es handelt sich zum einen um ein Gesetz zur Abschaffung der Eigenheimzulage für Neufälle ab 01. Januar 2006.Mit diesem Projekt wird der umfassende Abbau nicht mehr gerechtfertigter steuerlicher Subventionen und Ausnahmetatbestände konsequent fortgesetzt. Ziel ist es, die nicht mehr zeitgemäße steuerliche Förderung von Wohneigentum nach dem Eigenheimzulagengesetz in Zukunft einzustellen. Unberührt bleiben alle bis zum 31. Dezember 2005 von der Förderung noch erfassten Sachverhalte. Wer also schon Wohneigentum hergestellt oder erworben hat oder bis zum 31. Dezember 2005 den Bauantrag stellt oder den Kaufvertrag bis zu diesem Zeitpunkt abschließt, erhält die Förderung nach dem zurzeit noch geltenden Eigenheimzulagengesetz, sofern die weiteren rechtlichen Voraussetzungen für die Inanspruchnahme der Eigenheimzulage erfüllt sind. Die finanziellen Auswirkungen für Bund, Länder und Gemeinden belaufen sich im Jahr 2006 auf 223 Mio. Euro; sie steigen bis zum Jahr 2013 bis auf 5.893 Mio. Euro jährlich an. Zum anderen handelt es sich um ein Gesetz zum Einstieg in ein steuerliches Sofortprogramm. Der Entwurf enthält ein erstes steuerliches Maßnahmenpaket zur Stabilisierung der öffentlichen Haushalte, das bereits zum 1. Januar 2006 in Kraft treten soll. Folgende Maßnahmen sind dabei vorgesehen:\nDie begrenzte Steuerbefreiung für Abfindungen wegen einer vom Arbeitgeber veranlassten oder gerichtlich ausgesprochenen Auflösung des Dienstverhältnisses (§ 3 Nr. 9 \nEStG) wird aufgehoben. Die Aufhebung dieser steuerlichen Ausnahmeregelung ist insbesondere unter dem Gleichheitsgesichtspunkt gerechtfertigt, da auch der bei Fortbestand des Dienstverhältnisses gezahlte Arbeitslohn steuerpflichtig wäre.\n\nIn diesem Zusammenhang entfällt ebenfalls die Steuerfreiheit gem. § 3 Nr. 10 EStG für Übergangsgelder und Übergangsbeihilfen auf Grund gesetzlicher Vorschriften (z.B. nach dem Beamten- oder Soldatenversorgungsgesetz).\n\nFür Verträge über Abfindungen, Gerichtsentscheidungen oder Entlassungen vor dem 1. Januar 2006 wird eine Übergangsregelung geschaffen. Diese sieht aus Gründen des Vertrauensschutzes die Weiteranwendung der bisherigen Steuerfreiheit vor, soweit dem Arbeitnehmer die Zahlung vor dem 1. Januar 2007 zufließt.\n\nDie begrenzte Steuerfreiheit für Heirats- und Geburtshilfen (§ 3 Nr. 15 EStG, jeweils 315 Euro) wird gestrichen.\n\nDie Möglichkeit, Mietwohngebäude degressiv abzuschreiben (§ 7 Abs. 5 Satz 1 Nr. 3 Buchstabe c EStG) wird für Neufälle abgeschafft. Die Vereinheitlichung des Abschreibungssatzes auf 2 % entspricht dem tatsächlichen Wertverlust.\n\nEs handelt sich hier um eine nicht mehr zeitgemäße Steuersubvention, da die Wohnraumversorgung in Deutschland inzwischen über dem eigentlichen Bedarf liegt.\n\nSchließlich wird die derzeitige Regelung in § 10 Abs. 1 Nr. 6 EStG, wonach Steuerberatungskosten als Sonderausgaben abziehbar sind, aufgehoben.\n\nDie Steuermehreinnahmen aus diesem Paket für Bund, Länder und Gemeinden belaufen sich in 2006 auf 90 Mio. Euro; sie steigen bis zum Jahr 2010 auf 1.255 Mio. Euro an. Die genannten Maßnahmen verbreitern, bzw. stabilisieren die Steuerbasis und tragen gleichzeitig zur Rechtsvereinfachung und zu mehr Steuergerechtigkeit bei.", "published_date": "2005-11-29", "section": "Pressemitteilung"}