{"id": 1222, "url": "https://web.archive.org/web/20120623204902/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2012/06/2012-06-19-PM26.html?source=stdNewsletter", "author": null, "title": "Urteilsverkündung durch das Bundesverfassungsgericht am 19. Juni 2012 in dem Organstreit in Sachen „Beteiligung des Bundestags bei ESM und Euro-Plus-Pakt“", "text": "Zu der Entscheidung des Bundesverfassungsgerichts betreffend das Organstreitverfahren in Sachen „Beteiligung des Bundestags bei ESM und Euro-Plus-Pakt“ erklärt das Bundesministerium der Finanzen:\nDie Bundesregierung begrüßt die mit diesem Urteil geschaffene Rechtsklarheit bezüglich des Anwendungsbereichs des Artikels 23 des Grundgesetzes, der Informationspflichten der Bundesregierung gegenüber dem Bundestag in Angelegenheiten der Europäischen Union regelt. Damit hat das Bundesverfassungsgericht hinsichtlich Form, Verfahren und Zeitpunkt der Unterrichtungen des Deutschen Bundestages erstmals klare Vorgaben formuliert. \nDie Entscheidung hat keine Auswirkung auf die bereits gefassten Euro-Beschlüsse. Die Bundesregierung hat bereits in der Vergangenheit den Deutschen Bundestag in seinen zuständigen Ausschüssen regelmäßig über den Fortgang laufender europäischer Vorhaben unterrichtet. Das Bundesverfassungsgericht stellt nunmehr klar, dass auch zwischenstaatliche Verträge wie der völkerrechtlich vereinbarte Rettungsschirm ESM und der Euro-Plus-Pakt zur besseren Koordinierung der nationalen Wirtschaftspolitiken unter den Begriff der Angelegenheiten der Europäischen Union fallen. \nDie Bundesregierung wird die Vorgaben bei der künftigen Unterrichtung des Deutschen Bundestages umsetzen und intensiv prüfen, inwieweit insbesondere gesetzliche Regelungen zu den Informationsrechten des Bundestages aufgrund der heutigen Entscheidung angepasst werden. Nach vorläufiger Einschätzung hat die Bundesregierung jedoch insbesondere in den aktuellen Abstimmungen zum Ratifizierungsgesetz des Fiskalpakts den Bundestag umfassend und frühstmöglich informiert. Weitreichende Mitwirkungsrechte des Bundestages werden zudem beim neuen Finanzierungsgesetz zum Europäischen Stabilitätsmechanismus ESM geregelt werden. \nDas Bundesverfassungsgericht hat in seiner heutigen Entscheidung aber auch klar und deutlich die Grenzen der Unterrichtungspflichten verdeutlicht. Diese ergeben sich aus der Gewaltenteilung des Grundgesetzes. Danach kommt der Regierung ein Kernbereich exekutiver Eigenverantwortung zu, der einen grundsätzlich nicht ausforschbaren Initiativ-, Beratungs- und Handlungsbereich einschließt. Solange die interne Willensbildung der Bundesregierung nicht abgeschlossen ist, besteht kein Anspruch des Parlaments auf Unterrichtung.", "published_date": "2012-06-19", "section": "Pressemitteilung"}