{"id": 248, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2016/01/2015-01-28-PM1.html", "author": null, "title": "Vorstellung der 2-Euro-Münze „Sachsen“ im Bundeskanzleramt", "text": "Münze \"Sachsen\"\nDas Bundesministerium der Finanzen gibt im Februar 2016 eine 2-Euro-Gedenkmünze „Sachsen“  mit der Abbildung des Dresdner Zwingers heraus. Es ist die elfte  Münze einer Serie von insgesamt sechzehn 2-Euro-Gedenkmünzen mit prägnanten Wahrzeichen oder Bauwerken aller Länder der Bundesrepublik Deutschland. \nSets mit 2-Euro-Gedenkmünzen „Sachsen“ aus allen fünf deutschen Prägestätten überreicht der Parlamentarische Staatsekretär beim Bundesminister der Finanzen, Jens Spahn,  an Bundeskanzlerin Dr. Angela Merkel.\nEin weiteres Set erhält der Sächsische Ministerpräsident, Stanislaw Tillich. \nDie Präsentation findet am 1. Februar 2016 um 14.30 Uhr im Bundeskanzleramt (Willy-Brandt-Str. 1, 10557 Berlin) statt.\nDie Ausgabe der Münzen im Rahmen der 2-Euro-Gedenkmünzen-Serie der Bundesrepublik Deutschland erfolgt jährlich in der Reihenfolge der Präsidentschaft im Bundesrat. Bislang wurden in dieser Serie die 2-Euro-Gedenkmünzen „Schleswig-Holstein“ (2006), „Mecklenburg-Vorpommern“ (2007), “Hamburg“ (2008), „Saarland“ (2009), „Bremen“ (2010), „Nordrhein-Westfalen“ (2011), „Bayern“ (2012), „Baden-Württemberg“ (2013), „Niedersachsen“ (2014) sowie „Hessen“ (2015) herausgegeben. Im Jahr 2017 soll die 2-Euro-Gedenkmünze „Rheinland-Pfalz“ folgen. \nDie nationale Seite der deutschen 2-Euro-Gedenkmünze „Sachsen“ zeigt einen Blick aus dem Innenhof des Dresdner Zwingers auf das Kronentor. Der Entwurf stammt von dem Künstler Jordi Truxa aus Neuenhagen. \nDie Euro-Länder können 2-Euro-Gedenkmünzen seit 2004 herausgeben. Diese Münzen tragen die gemeinsame europäische Seite (Wertseite). Die nationale Seite (Bildseite) ihrer 2-Euro-Gedenkmünzen können die Euro-Länder mit wechselnden Motiven ausgestalten. Die 2-Euro-Gedenkmünzen sind gültiges Zahlungsmittel in allen Euro-Ländern. \nDie Auflagenhöhe beträgt 30 Millionen Stück.  Sie werden anteilig in allen fünf deutschen Münzprägestätten produziert.\nDie Wertseite der Münzen, die Randschrift (Schriftzug „EINIGKEIT UND RECHT UND FREIHEIT“ sowie eine stilisierte Darstellung des Bundesadlers) und die technischen Parameter entsprechen der „normalen“ 2-Euro-Umlaufmünze.\nAusgabetag für die 2-Euro-Münze „Sachsen“ ist der 5. Februar 2016. Von diesem Tag an kann die Gedenkmünze bei vielen Geldinstituten sowie den Filialen der Deutschen Bundesbank zum Nominalwert erworben werden. \nDie Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) bietet darüber hinaus besonders konfektionierte Münzsets für Sammler an. Nähere Informationen hierzu sind unter www.deutsche-sammlermuenzen.de verfügbar.", "published_date": "2015-01-28", "section": "Pressemitteilung"}