{"id": 212, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/12/2013-12-03-PM43.html", "author": null, "title": "Geniale Leistung eines großen Physikers", "text": "Bundesfinanzministerium stellt Gedenkmünze und Briefmarke „125  Jahre Strahlen elektrischer Kraft - Heinrich Hertz“ vor\n„Über Strahlen elektrischer Kraft“ nannte Heinrich Hertz seine Abhandlung zu den wesentlichen Ergebnissen seiner Forschung. Vor 125 Jahren, am 13. Dezember 1888, stellte Hermann von Helmholtz diesen Bericht bei der Akademiesitzung der Königlich Preußischen Akademie der Wissenschaften zu Berlin mit großem Erfolg vor. Das Bundesministerium der Finanzen würdigt das Jubiläum mit der Herausgabe einer 10-Euro-Gedenkmünze und einer Sonderbriefmarke.\nAls Vertreter des Bundesfinanzministers stellt Ministerialdirektor Dr. Bruno Kahl die Gedenkmünze und das Sonderpostwertzeichen vor:\nAm 4. Dezember 2013\num 18.00 Uhr\nCampus Karlsruher Institut für Technologie, \nTulla-Hörsaal, Geb. 11.40\nEnglerstraße 11\n76131 Karlsruhe \nEin Album mit Erstdrucken des Sonderpostwertzeichens und die Gedenkmünze erhalten u.a. der Bürgermeister der Stadt Karlsruhe, Michael Obert, der Präsident des Karlsruher Instituts für Technologie (KIT), Prof. Dr. Holger Hanselka, die Direktorin des Zentrums für Angewandte Kulturwissenschaft (ZAK) Karlsruhe, Prof. Dr. Caroline Y. Robertson-von Trotha, sowie der Vorstandsvorsitzende der Heinrich-Hertz-Gesellschaft Karlsruhe, Prof. Dr.-Ing. Volker Krebs.\nHeinrich Hertz (geb. am 22. Februar 1857, gest. am 1. Januar 1894) gehört zu den weltweit größten Physikern und war der bedeutendste Forscher an der damaligen Technischen Hochschule Karlsruhe, an der er 1885 bis 1889 als Professor lehrte. Zuvor war er ab 1883 Privatdozent für Theoretische Physik an der Universität Kiel und danach ab 1889 Professor für Physik an der Universität Bonn. Die wesentlichen Ergebnisse seiner Arbeiten bestehen darin, dass er die nach ihm benannten elektromagnetischen Wellen, die wir heute als Radio- und Mikrowellen kennen, entdeckt und im Experiment in Karlsruhe nachgewiesen hat. Damit bestätigte er die von dem englischen Physiker J.C. Maxwell in Form der so genannten Maxwellschen Gleichungen ausgearbeitete Theorie der Ausbreitung elektromagnetischer Felder. Heinrich Hertz zeigte ferner im Experiment, dass sich elektromagnetische Wellen wie Lichtwellen verhalten.\nDie Grafiker Thomas und Martin Poschauko aus Bad Feilnbach gestalteten das Sonder­postwertzeichen, das einen Wert von 58 Cent hat. \nDer Entwurf der Münze stammt von dem Künstler Othmar Kukula aus Neuhausen. Der glatte Münzrand enthält in vertiefter Prägung die Inschrift\nLICHT IST EINE ELEKTRISCHE ERSCHEINUNG\nDie Gedenkmünze besteht in Stempelglanzqualität aus einer Kupfer-Nickel-Legierung (CuNi25) mit einem Gewicht von 14 Gramm sowie in der höherwertigen Spiegel­glanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer mit einem Gewicht von 16 Gramm. Die Münze in Spiegelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet.\nSeit dem 2. November 2013 ist die Briefmarke in den Verkaufsstellen der Deutschen Post AG erhältlich. Die 10-Euro-Gedenkmünze kann seit dem 21. November 2013 bei vielen Banken und Sparkassen sowie den Filialen der Deutschen Bundesbank erworben werden. In der Sammlerqualität ist die Münze bei der Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) verfügbar.", "published_date": "2013-12-03", "section": "Pressemitteilung"}