{"id": 404, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/01/2014-01-08-PM1.html", "author": null, "title": "Stabwechsel an der Spitze des Bundesfinanzministeriums", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble verabschiedet am 8. Januar 2014 den bisherigen Parlamentarischen Staatssekretär Hartmut Koschyk und Staatssekretär Dr. Hans Bernhard Beus. Nachfolger sind der CDU/CSU Bundestagsabgeordnete Dr. Michael Meister als Parlamentarischer und Johannes Geismann als neuer beamteter Staatssekretär. \nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble: „Ich danke beiden Staatssekretären für die vertrauensvolle Zusammenarbeit. Staatssekretär Beus hat mich über viele Jahre in unterschiedlichen Positionen begleitet. Dr. Beus war ein Staatssekretär klassischer Prägung: gradlinig, verlässlich und mit hohem Pflichtbewusstsein. Ich danke ihm sehr für sein vorbildliches Engagement. \nHartmut Koschyk war für das Parlament ein hoch geschätzter Ansprechpartner im Bundesfinanzministerium. Für seinen besonderen Einsatz in bewegten Zeiten, mit dem er für ein vertrauensvolles Verhältnis zwischen Regierung und Parlament gesorgt hat, bin ich ihm sehr zu Dank verpflichtet. \nDen beiden neuen Staatssekretären Dr. Michael Meister und Johannes Geismann wünsche ich eine glückliche Hand. Ich freue mich auf die Zusammenarbeit mit beiden. Dr. Meister wird mit seiner großen Erfahrung im Deutschen Bundestag auf dem Gebiet der Finanzpolitik weiter dafür Sorge tragen, gegenüber Parlament und Öffentlichkeit die Politik des Bundesfinanzministeriums transparent und nachvollziehbar zu machen. Johannes Geismann wird seine breite Erfahrung in der Bundesregierung aber auch im kommunalen Bereich erfolgreich in das Bundesfinanzministerium einbringen.“\nDr. Hans Bernhard Beus dient der Bundesregierung seit 1979. Er war insgesamt acht Jahre Staatssekretär im Bundesinnenministerium, im Bundeskanzleramt und im Bundesfinanzministerium. Als beamteter Staatssekretär war Dr. Beus im Bundesfinanzministerium für Personal und Organisation, sowie Steuern und Beteiligungen zuständig. Er verlässt das Bundesfinanzministerium aus Altersgründen. \nHartmut Koschyk ist seit 1990 Mitglied des Deutschen Bundestages und seitdem Mitglied im Fraktionsvorstand der CDU/CSU-Bundestagsfraktion. Er war seit 2009 als Parlamentarischer Staatssekretär beim Bundesminister der Finanzen für alle Fragen des Finanzmarkts, der Steuerpolitik und des Zoll der zentrale Ansprechpartner für die Abgeordneten des Deutschen Bundestages im Bundesfinanzministerium. \nJohannes Geismann war bisher Abteilungsleiter im Bundeskanzleramt mit der Zuständigkeit für Sozial-, Gesundheits-, Arbeitsmarkt-, Infrastruktur- und Gesellschaftspolitik. Er war zuvor im Bundesumweltministerium, in der CDU/CSU-Bundestagsfraktion und als Kämmerer der Stadt Düren tätig. \nDr. Michael Meister ist Mitglied des Deutschen Bundestages seit 1994. Ab 2002 war er finanzpolitischer Sprecher der CDU/CSU-Bundestagsfraktion und seit 2004 Stellvertretender Vorsitzender seiner Fraktion.", "published_date": "2014-01-08", "section": "Pressemitteilung"}