{"id": 309, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/03/2020-03-23-pm-Wirtschaftsstabilisierungsfond.html", "author": null, "title": "Bundesregierung aktiviert Wirtschaftsstabilisierungsfonds - Massive Bundeshilfen zum Schutz von Unternehmen und Arbeitsplätzen", "text": "Die Bundesregierung hat heute einen Wirtschaftsstabilisierungsfonds auf den Weg gebracht. Damit sollen die notwendigen Maßnahmen umgesetzt werden, um unsere Volkswirtschaft zu stabilisieren und Arbeitsplätze zu sichern. Das Bundeskabinett hat dazu am 23. März 2020 eine Formulierungshilfe für die Koalitionsfraktionen beschlossen, damit der Deutsche Bundestag den entsprechenden Gesetzentwurf einbringen kann.\n\n Wir tun jetzt alles, um uns gegen diese beispiellose Krise zu stemmen. Mit dem Fonds verschaffen wir uns die nötige Finanzkraft, unsere Volkswirtschaft, Arbeitsplätze und große deutsche Unternehmen zu schützen. Der Fonds ermöglicht – neben dem bereits beschlossenen KfW-Kreditprogramm – großvolumige Hilfen. Dazu gehören staatliche Bürgschaften genauso wie die Möglichkeit, dass der Staat sich vorrübergehend an Unternehmen beteiligt.Bundesfinanzminister Olaf Scholz\n\nDie Instrumente des Wirtschaftsstabilisierungsfonds umfassen:\n\nZugang zu den Instrumenten erhalten Unternehmen, die die folgenden Kriterien erfüllen:\n\nUm möglichst vielen Unternehmen Zugang zu den Instrumenten zu gewähren, wird der Kreis der Berechtigten erweitert und geht über die Definition der EU-Kommission von kleinen und mittleren Unternehmen hinaus. Zudem erhalten im Einzelfall auch kleinere Unternehmen Zugang, die für die Infrastruktur besonders relevant sind.\n\nDie Einrichtung des Wirtschaftsstabilisierungsfonds ist zunächst bis Ende 2021 befristet.\n\nUm diese Maßnahmen finanzieren zu können, wird der Bund je nach Bedarf zusätzliche Mittel am Kapitalmarkt aufnehmen. Der Bund nutzt dafür seinen etablierten und verlässlichen Marktzugang über die Deutsche Finanzagentur.\n\nRekapitalisierungsmaßnahmen können an konkrete Bedingungen geknüpft werden, die insbesondere die Höhe von Organ-Vergütungen, die Ausschüttung von Dividenden sowie die Verwendung der staatlich bereitgestellten Mittel betreffen können.\n\nDamit die Maßnahmen effektiv wirken können und den Unternehmen schnell und unbürokratisch geholfen werden kann, werden zudem einige gesellschaftsrechtliche Bestimmungen angepasst.", "published_date": "2020-03-23", "section": "Pressemitteilung"}