{"id": 193, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/03/2013-04-03-PM15.html", "author": null, "title": "Das Bundesministerium der Finanzen gibt im April 2013 fünf Sonderbriefmarken heraus", "text": "Zur Herausgabe von Postwertzeichen im April 2013 erklärt das Bundesministerium der Finanzen:\nAm 4. April 2013 erscheinen folgende neue Sonderbriefmarken:\n150 Jahre Allgemeiner Deutscher Arbeiterverein\n150 Jahre Rotes Kreuz\n100 Jahre Deutsches Sportabzeichen\n100 Jahre Möhnetalsperre\n50 Jahre Fehmarnsundbrücke\n\n2013 wird die deutsche Sozialdemokratie auf eine 150jährige Geschichte zurückblicken. Die politische Organisierung der Arbeiter begann zwar bereits während der Revolution 1848, aber erst 15 Jahre später, am 23. Mai 1863, konnte in Leipzig der Allgemeine Deutsche Arbeiterverein (ADAV) gegründet werden, aus dem sich die Sozialdemokratische Partei Deutschlands (SPD) entwickelte. \nDer Vorsitzende des ADAV, Ferdinand Lassalle (1825 – 1864), formulierte in großen öffentlichen Reden die Ziele der Arbeiterbewegung: Mittels des allgemeinen, gleichen und direkten Wahlrechts sollten die Arbeiter ihre eigenen, vom liberalen Bürgertum unterscheidbaren sozialen und politischen Ziele in den gesetzgebenden Körperschaften vertreten und durchsetzen. Dabei sollte der Staat, von Lassalle als Träger des allgemeinen Kulturfortschritts verstanden, die Arbeiter bei der Bildung von Selbsthilfeinstitutionen unterstützen.\n\nGraf. Gestaltung: Thomas Serres, Hattingen\nFoto: © J.H. Darchinger / Friedrich-Ebert-Stiftung\nWert: 145 Cent \n\nIm Jahr 2013 begeht das Rote Kreuz sein 150jähriges Bestehen. Zu helfen allein nach dem Maß der Not, ungeachtet von Nationalität, Religion oder Rasse - das bildet den Kern der internationalen Rotkreuz- und Rothalbmondbewegung. 188 Rotkreuz- und Rothalbmondgesellschaften setzen sich weltweit für das Leben, die Gesundheit, das friedliche Zusammenleben und die Würde aller Menschen ein. \nEbenfalls im Jahr 1863 wurde der württembergische Sanitätsverein als erste nationale Rotkreuzgesellschaft der Welt und erste Rotkreuz-Gesellschaft auf deutschem Boden gegründet. Dieses Datum markiert somit den Ursprung des Deutschen Roten Kreuzes. Im Jubiläumsjahr will das Deutsche Rote Kreuz auf die vielfältigen Herausforderungen hinweisen, vor denen es als größte Hilfsorganisation Deutschlands und einer von sechs Spitzenverbänden der Freien Wohlfahrtspflege steht. \nEs nimmt das Jubiläum zum Anlass, den 3,5 Millionen Mitgliedern und 400.000 Ehrenamtlichen, den vielen Mitarbeitern sowie Unterstützern zu danken, seine Leistungsvielfalt in die Öffentlichkeit zu tragen und Menschen in Deutschland zu begeistern, sich sozial zu engagieren.\n\nEntwurf:  Greta Gröttrup, Hamburg \nWert: 58 Cent \n\nIm Jahr 1913 wurden in Berlin die ersten Deutschen Sportabzeichen verliehen. In den zurückliegenden 100 Jahren hat diese sportliche Auszeichnung eine einzigartige Entwicklung genommen und sich zum erfolgreichsten Auszeichnungssystem im Breitensport entwickelt. Seither haben weltweit mehr als 34 Mio. Menschen dieses Abzeichen erworben, das für überdurchschnittliche und vielseitige körperliche Fitness steht. \nDas Deutsche Sportabzeichen kann erwerben, wer sich - abgestuft nach Alter und Geschlecht - erfolgreich vier sportlichen Herausforderungen stellt und den Nachweis der Schwimmfertigkeit erbringt. Es ist das Idealangebot für alle Menschen, die entsprechend ihren Neigungen und Fähigkeiten Sport treiben und einen qualitativ abgesicherten Fitnesstest ablegen wollen. Dazu muss man nicht Mitglied in einem Sportverein sein. Für Menschen mit Behinderung gibt es besondere Leistungsanforderungen.\nSeit 1958 ist das Deutsche Sportabzeichen ein Ehrenzeichen der Bundesrepublik Deutschland mit Ordenscharakter.\n \nEntwurf:   Prof. Ernst Jünger und Lorli Jünger, München\nDeutsches Sportabzeichen © Deutscher Olympischer Sportbund\nWert: 58 Cent \n\nDie Möhnetalsperre, 1913 als größte Stauanlage Europas in Betrieb gegangen, ist noch heute mit über 25 Prozent Anteil am gesamten Talsperrenstauraum im Einzugsgebiet der Ruhr ein wesentliches Element zur Steuerung der Wasserführung der Ruhr. Ihre 650 Meter lange und bis zu 40 Meter hohe Bruchsteinmauer kann 134,5 Millionen Kubikmeter Wasser aufstauen. \nIm Normalbetrieb wird das Talsperrenwasser in einem unterhalb der Mauer gelegenen Kraftwerk zur CO2-freien Energieerzeugung genutzt. Als Hochwasserentlastung dienen 105 Öffnungen in der Mauerkrone, die beim Überlauf der Talsperre den Eindruck vermitteln, als würde die Mauer auf fast ihrer gesamten Länge überströmt. \nDieser geplante Überlauf kommt jedoch äußerst selten vor. Erbauer und Eigentümer der Möhnetalsperre ist der Ruhrverband, der im Jahr 2013 ebenfalls sein 100-jähriges Bestehen feiert. Im Einzugsgebiet der Ruhr betreibt der Ruhrverband rund 1.000 wasserwirtschaftliche Anlagen und sichert damit die Trink- und Brauchwasserversorgung von 4,6 Millionen Menschen.\n\nEntwurf: Gerda M. und Horst F. Neumann, Wuppertal \nCopyright Bildquelle: Archiv Ruhrverband\nWert: 90 Cent\n\nAm 30. April 1963 werden die Fehmarnsundbrücke und die Bahnstrecke zum neuen Fährhafen Puttgarden auf Fehmarn feierlich eröffnet. Damit konnte am 14. Mai 1963 der Fährverkehr zwischen Deutschland und Dänemark auf der „Vogelfluglinie“ aufgenommen werden. \nHundert Jahre waren seit dem 4. Juni 1863 vergangen, jenem Tag, an dem der Ingenieur Gustav Kröhnke der dänischen Regierung erstmals Pläne zur Einrichtung der kürzesten Eisenbahnverbindung zwischen Kopenhagen und Hamburg auf der Vogelfluglinie vorlegte. Seit nunmehr 50 Jahren überspannt die kombinierte Straßen- und Eisenbahnbrücke den 1,3 Kilometer breiten Fehmarnsund bei Großenbrode. Die Netzwerkbogenbrücke erreicht eine Höhe von 69 Metern über dem Wasser. Mit einer Stützweite von 248,40 Metern und einer lichten Höhe von 23 Metern ermöglicht die Brücke eine ungehinderte Navigation der Schifffahrt. \nSeit 1999 steht die Fehmarnsundbrücke unter Denkmalschutz und ist zum Wahrzeichen Fehmarns und Schleswig-Holsteins geworden. \n\nEntwurf:   Professor Heribert Birnbach, Bonn\nFoto: © Torsten Wolf, Berlin\nWert:   75 Cent", "published_date": "2013-04-03", "section": "Pressemitteilung"}