{"id": 430, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/10/2014-10-08-PM40.html", "author": null, "title": "Stark vor Ort – modern in der Verwaltung Zollstrukturreform wird fortgesetzt", "text": "Die Bundeszollverwaltung stellt sich neu auf. Dazu wird in Bonn eine Generalzolldirektion eingerichtet, gleichzeitig werden die örtlichen Dienststellen  in Deutschland gestärkt. Die neue Oberbehörde wird aus Teilen der Zoll- und Verbrauchsteuerabteilung des BMF sowie den bisherigen Mittelbehörden bestehen. Die Zollverwaltung soll künftig nur noch über eine operative Ortsebene und die Generalzolldirektion verfügen. Die gewonnenen Personalressourcen werden vor allem für Aufgaben vor Ort eingesetzt. \nDazu erklärt der Staatssekretär im BMF, Werner Gatzer: „Wir stärken den Zoll vor Ort und bringen ihn näher an den Bürger und die Wirtschaft. Auch für den Standort Bonn ist das eine gute Nachricht: Mit der Einrichtung einer personalstarken Generalzolldirektion gehen in Bonn keine Arbeitsplätze  verloren, und es besteht Planungssicherheit für die Zukunft.“\nKünftig wird der Zoll noch besser organisiert: Die interne Verwaltung wird gestrafft. Durch den direkten Durchgriff der neuen Generalzolldirektion auf die Ortsebene können Entscheidungen schneller und effizienter getroffen werden.  \nDie neue Organisationsform führt nicht zu einem Stellenabbau. Die gewonnenen Personalressourcen sollen im Wesentlichen für die Aufgabenerledigung vor Ort eingesetzt werden. Insgesamt wird die Ortsebene mit mehreren hundert Kräften personell verstärkt. Davon profitieren Bürger und Unternehmen. Für sie bedeutet das noch bessere Dienstleistungen und mehr Sicherheit. \nDie Maßnahmen stärken auch den Standort Bonn. Die durch die Aufgabenübertragung an die neue Generalzolldirektion verschlankte Zoll- und Verbrauchsteuerabteilung des BMF soll in mehreren Teilschritten vom bisherigen Dienstsitz Bonn nach Berlin verlegt werden. Bonn erhält dafür mit der Generalzolldirektion als Oberbehörde eine hochrangige Verwaltungspräsenz mit nationaler und internationaler Aufgabenstellung. Dadurch entsteht auch für den Standort Bonn langfristige Planungssicherheit. Die Vorgaben des Bonn-Berlin-Gesetzes werden eingehalten. \nZur Vorbereitung dieser Maßnahmen wird im Bundesministerium der Finanzen eine Projektgruppe eingerichtet. Die Reform wird für die Beschäftigten sozialverträglich gestaltet.", "published_date": "2014-10-08", "section": "Pressemitteilung"}