{"id": 224, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/08/2017-08-07-PM22.html", "author": null, "title": "Vorstellung der Sonderbriefmarken-Serie Für die Jugend Motive der Augsburger Puppenkiste", "text": "Die Jugendmarken mit einem „Plus“ von wenigen Cent werden seit über 50 Jahren zugunsten der Stiftung Deutsche Jugendmarken e.V. herausgegeben. Mit den Pluserlösen fördert die Stiftung zahlreiche Maßnahmen zum Wohle von Kindern und Jugendlichen. Die diesjährigen Jugendmarken zeigen Motive der Augsburger Puppenkiste. \n\nMit ihren Dramatisierungen und Verfilmungen von  Kinderbüchern wie etwa „Urmel aus dem Eis“ von Max Kruse, „Kater Mikesch“ von Josef Lada oder „Kleiner König Kalle Wirsch“ von Tilde Michels wurde die Augsburger Puppenkiste bei Kindern und Erwachsenen gleichermaßen beliebt und berühmt. Walter Oehmichen und sein Ensemble entwickelten die Puppen und spielten das Puppentheater, Manfred Jenning erstellte die Drehbücher und führte Regie bei den Verfilmungen durch den Hessischen Rundfunk in den Jahren 1964/69/70.\n\nIhre liebevollen, künstlerisch und fantasievoll gestalteten Figuren, Szenen und Dialoge prägten das junge Kinderfernsehen und sind zu Klassikern geworden. \n\nDer Medienwechsel vom Buch zum Theaterstück und zum Film mit ihren unterschiedlichen ästhetischen Mitteln hat zur Verbreitung der Werke beigetragen. So sind die Insel Titiwu mit ihren Bewohnern und deren charmanten Sprachfehlern, das Urmel als Vorgänger des Dinosaurierkults, der sprechende Kater Mikesch und der Erdmännchenkönig Kalle Wirsch in das kulturelle Gedächtnis des deutschsprachigen Raums eingegangen.\n\nGestaltung Postwertzeichen:\n\nProfessorin Anna Berkenbusch und Christian Gralingen, Berlin\nBildvorlagen © Augsburger Puppenkiste®\nFoto „Kistenmotiv und Schrauben“ © fotolia.de\nMarionetten mit freundlicher Genehmigung der Autoren- und Verlagsagentur (AVA), München, Herder Verlag, Freiburg und Josef Lada, Prag.\nWerte: \n 70 + 30 Cent\n\n 85 + 40 Cent\n\n145 + 55 Cent\n\n\nDas Bundesministerium der Finanzen gibt am 10. August 2017 die Sonderpostwertzeichen-Serie „Für die Jugend“ mit den Motiven der Augsburger Puppenkiste Urmel aus dem Eis, Kleiner König Kalle Wirsch und Kater Mikesch heraus.\n\nWerner Gatzer, Staatssekretär im Bundesministerium der Finanzen, stellt die Briefmarke am 10. August 2017 vor. Die Präsentation findet um 11.00 Uhr im Bundesministerium für Familie, Senioren, Frauen und Jugend, Konferenzraum, Glinkastr. 24 in 10117 Berlin statt.\n\nDie Sonderpostwertzeichen-Serie „Für die Jugend“ mit Motiven der Augsburger Puppenkiste wurde von Professorin Anna Berkenbusch und Christian Gralingen aus Berlin gestaltet. Die Postwertzeichen haben einen Wert von 70 + 30 Cent (Urmel aus dem Eis), 85 + 40 Cent (Kleiner König Kalle Wirsch) und 145 + 55 Cent (Kater Mikesch). Die Briefmarken sind ab dem 10. August 2017 in den Verkaufsstellen der Deutschen Post AG erhältlich.\n\n(Text: Jutta Reusch, Leiterin der Abteilung Bibliothekarische Dienste in der Internationalen Jugendbibliothek, München)", "published_date": "2017-08-07", "section": "Pressemitteilung"}