{"id": 142, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/06/2020-06-12-Kfz-Steuer-Reform.html", "author": null, "title": "Reform der Kfz-Steuer - Klare Anreize für eine klimafreundlichere Mobilität", "text": "Die Bundesregierung setzt mit dem heute beschlossenen Gesetzentwurf zur Änderung des Kraftfahrzeugsteuergesetzes ein klares Zeichen für einen nachhaltigeren und klimafreundlicheren Straßenverkehr.\n\nDie Kfz-Steuer für Pkw wird stärker an CO2-Emissionen ausgerichtet. Damit wird eine spürbare Lenkungswirkung erzielt hin zu emissionsärmeren und emissionsfreien Fahrzeugen.\n\nDie Bundesregierung setzt mit dem Gesetzentwurf Maßnahmen des Klimaschutzprogramms 2030 und des vom Koalitionsausschuss am 3. Juni 2020 beschlossenen Konjunktur- und Zukunftspakets um. Zudem werden insbesondere kleinere und mittelständische Betriebe bei der Besteuerung von bestimmten leichten Nutzfahrzeugen entlastet. \n\nDer Gesetzesentwurf enthält insbesondere die folgenden Regelungen:\n\nBisher gilt bei der Besteuerung von Pkw für CO2-Werte oberhalb von 95 g/km ein einheitlicher Steuersatz von 2 Euro je g/km. Um einen stärkeren Anreiz für emissionsärmere Fahrzeuge zu setzen, werden für Pkw-Erstzulassungen ab dem 1. Januar 2021 ansteigend gestaffelte Steuersätze eingeführt: Je höher der CO2-Wert, desto höher der Steuersatz. So steigt der Steuersatz von 2 Euro je g/km in der Stufe 1 (über 95 g/km bis zu 115 g/km) auf 4 Euro je g/km in der Stufe 6 (über 195 g/km). \n\nDie zehnjährige Steuerbefreiung für reine Elektrofahrzeuge ist bisher beschränkt auf Pkw, die bis 31. Dezember 2020 erstmalig zugelassen oder komplett auf Elektroantrieb umgerüstet werden. Der Zeitraum wird nun deutlich verlängert. Die Steuerbefreiung gilt künftig für begünstigte Erstzulassungen und Umrüstungen bis zum 31. Dezember 2025. Sie wird längstens bis zum 31. Dezember 2030 gewährt. Damit ist es auch in den nächsten Jahren sehr attraktiv, auf reine Elektrofahrzeuge umzusteigen. Mit der Abschmelzung gibt es zudem einen klaren Anreiz, den Umstieg möglichst schnell vorzunehmen. \n\nGefördert wird auch der Umstieg auf besonders emissionsarme Pkw mit Verbrennungsmotoren. Pkw mit einem CO2-Wert bis 95 g/km, die vom 12. Juni 2020 bis zum 31. Dezember 2024 erstmals zugelassen werden, erhalten für einen Zeitraum von maximal 5 Jahren eine Steuervergünstigung von 30 Euro pro Jahr. Die Steuervergünstigung wird längstens bis zum 31. Dezember 2025 gewährt. \n\nDie insbesondere von Handwerksbetrieben verwendeten leichten Nutzfahrzeuge bis 3,5 t Gesamtgewicht, die auch zur Personenbeförderung genutzt werden können, werden zukünftig nach den gewichtsbezogenen Steuersätzen für Nutzfahrzeuge besteuert. Die Regelung des § 18 Absatz 12 KraftStG wird abgeschafft. Damit entlasten wir insbesondere kleinere und mittelständische Betriebe und unterstützen diese in der derzeit schwierigen wirtschaftlichen Situation.", "published_date": "2020-06-12", "section": "Pressemitteilung"}