{"id": 186, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/01/2018-01-23-PM03.html", "author": null, "title": "Bundesminister Altmaier übergibt Wohlfahrtsmarken 2018 Der Froschkönig", "text": "Auch 2018 sind die Sonderbriefmarken in der Serie „Für die Wohlfahrtspflege“ nach den Motiven eines Grimm´schen Märchens gestaltet: Dies Mal ist es „Der Froschkönig“. Das Bundesministerium der Finanzen gibt die drei Briefmarken im Februar heraus.\n\nDie Marken mit einem zusätzlichen Centbetrag werden seit mehr als 60 Jahren zugunsten der Freien Wohlfahrtspflege herausgegeben. Empfänger der Pluserlöse ist die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e.V. Die in ihr zusammengeschlossenen Organisationen helfen dort, wo staatliche Hilfe allein nicht ausreicht.\n\nBundesminister Peter Altmaier stellt die Sonderbriefmarken im Schloss Bellevue vor und überreicht ein Album an Bundespräsident Frank-Walter Steinmeier. Die Präsentation findet am 25. Januar 2018 um 11:00 Uhr im Schloss Bellevue, Spreeweg 1, 10557 Berlin, statt.\n\nIm Jahr 2018 sind Motive aus der Geschichte „Der Froschkönig“ Gegenstand der Sondermarkenserie „Grimms Märchen“:\n\n„In den alten Zeiten, wo das Wünschen noch geholfen hat, lebte ein König, dessen Töchter waren alle schön. Aber die jüngste war so schön, dass die Sonne selber, die doch so vieles gesehen hat, sich wunderte, so oft sie ihr ins Gesicht schien.“ Mit dieser wunderschönen Einleitung beginnt das Märchen vom hilfsbereiten Frosch in der letzten von den Brüdern Grimm verfassten Ausgabe. Voller Poesie und mit einem Schuss augenzwinkernder Ironie wird beschrieben, wie die schatztauchende Amphibie erst um ihren verdienten Lohn betrogen wird, sich diesen im weiteren Verlauf der Erzählung jedoch energisch einfordert. Wie immer bei den Grimmschen Märchen lassen sich eine Vielzahl von Lehren aus dem Geschehen ziehen. Sei es, dass man auf seinem Recht beharren sollte, dass man gegebene Versprechen halten muss, dass man sich vom äußeren Anschein nicht täuschen lassen sollte oder dass man bei vertragstreuem Verhalten königlichen Lohn erfährt. (Text: Bundesministerium der Finanzen)\n\n\nDie Briefmarken haben einen Wert von 70 + 30 Cent, 85 + 45 Cent und 145 + 55 Cent und sind ab 1. Februar 2018 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2018-01-23", "section": "Pressemitteilung"}