{"id": 860, "url": "https://web.archive.org/web/20170206193807/http://bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/11/2013-11-07-steuerschaetzung.html/", "author": null, "title": "Ergebnisse der 143. Sitzung des Arbeitskreises „Steuerschätzungen“ vom 5. bis 7. November 2013 in Bremerhaven", "text": "Bund, Länder und Gemeinden können nach der aktuellen Steuerschätzung in den nächsten Jahren weiter mit moderat steigenden Steuereinnahmen rechnen. Angesichts nur wenig veränderter gesamtwirtschaftlicher Rahmenbedingungen halten sich die Abweichungen gegenüber der Steuerschätzung vom Mai 2013 in engen Grenzen. Der Arbeitskreis „Steuerschätzungen“ rechnet nach den Ergebnissen seiner 143. Sitzung in Bremerhaven mit Steuereinnahmen von 620,5 Mrd. Euro im Jahr 2013, die auf rund 731,5 Mrd. Euro im Jahr 2018 ansteigen. \nBundesfinanzminister Wolfgang Schäuble (CDU) beantwortet während einer Pressekonferenz im Bundesfinanzministerium in Berlin Fragen von Journalisten.\nIn dem Ergebnis spiegeln sich die unverändert günstige gesamtwirtschaftliche Entwicklung und die hohe Beschäftigung in Deutschland wider. Davon profitieren Unternehmen und private Haushalte durch steigende Einkommen und Gewinne. Die Inlandsnachfrage ist weiter robust und tragende Säule des Aufschwungs. Im internationalen Vergleich ist die deutsche Wirtschaft durch günstige wirtschaftliche Fundamentalfaktoren nach wie vor gut aufgestellt. \nDer Bundesminister der Finanzen, DR. WOLFGANG SCHÄUBLE: „Die Einnahmebasis von Bund, Ländern und Gemeinden bleibt auch in den nächsten Jahren solide. Ein nachhaltig ausgeglichener Bundeshaushalt ist in greifbarer Nähe. Unser finanzpolitischer Kurs ist erfolgreich. Entscheidend sind gute Rahmenbedingungen für die Wirtschaft, um ein angemessenes Wachstum und einen hohen Beschäftigungsstand zu erreichen. Das führt auch zu einer guten Entwicklung der Steuereinnahmen. Allerdings zeigen die Ergebnisse der Steuerschätzung auch, dass die finanzpolitischen Spielräume begrenzt bleiben.“\nDer Steuerschätzung liegen die gesamtwirtschaftlichen Eckwerte der Herbstprojektion der Bundesregierung zugrunde. Die Bundesregierung erwartet danach für dieses Jahr ebenso wie in der Frühjahrsprojektion einen Anstieg des BIP um real 0,5 %. Im Schätzzeitraum 2013 bis 2018 werden für das nominale Bruttoinlandsprodukt nunmehr Veränderungsraten von 2,6 % (2013), 3,3 % (2014) und jeweils 3,0 % für die restlichen Schätzjahre 2015 bis 2018 prognostiziert. \nDie für die Steuerschätzung besonders relevanten Erwartungen zu den Bruttolöhnen und -gehältern wurden im Rahmen der Herbstprojektion nur wenig verändert. Gegenüber der Frühjahrsprojektion wird für das Jahr 2013 von einer um 0,2 Prozentpunkte niedrigeren Zunahme der Lohnsumme (+ 3,1 %) ausgegangen, während der Anstieg in den weiteren Schätzjahren jeweils um 0,1 Prozentpunkte höher ausfällt. Bei den Unternehmens- und Vermögenseinkommen wird die Zunahme ab dem Jahr 2014 voraussichtlich marginal geringer ausfallen als noch im Mai 2013 erwartet.\nDie Schätzung geht vom geltenden Steuerrecht aus. Gegenüber der vorangegangenen Schätzung vom Mai 2013 waren die finanziellen Auswirkungen der folgenden Gesetze zu berücksichtigen:\n\nVerglichen mit der Steuerschätzung vom Mai 2013 werden die Steuereinnahmen insgesamt im Jahr 2013 um 5,3 Mrd. Euro höher ausfallen. Für den Bund ergeben sich dabei Mehreinnahmen von 1,3 Mrd. Euro, für die Länder von 2,4 Mrd. Euro und für die Gemeinden von 1,1 Mrd. €.\nAuch in den Jahren 2014 bis 2018 wird das Steueraufkommen insgesamt betrachtet über dem Schätzergebnis vom Mai 2013 liegen. Die Auswirkungen auf die einzelnen staatlichen Ebenen sind dabei unterschiedlich. Der Arbeitskreis „Steuerschätzungen“ hat seine Prognose für das Jahr 2014 um 1,9 Mrd. Euro (Bund: +0,3 Mrd. Euro), 2015 um 1,9 Mrd. Euro (Bund: -0,2 Mrd. Euro), 2016 um 2,6 Mrd. Euro (Bund: +0,3 Mrd. Euro) und 2017 um 2,3 Mrd. Euro (Bund: -0,1 Mrd. Euro) angepasst. \nDie Ergebnisse der Steuerschätzung für die Jahre 2013 bis 2018, differenziert nach Bund, Ländern, Gemeinden und EU, sind in Anlage 1 zusammengefasst. Um einen Vergleich mit der letzten Steuerschätzung vom Mai 2013 zu ermöglichen, sind die Abweichungen zu diesen Schätzungen bis 2017 in Anlage 2 im Einzelnen dargestellt.\n\n\n    \n        \n        \n        \n            Er­geb­nis der 143. Sit­zung des Ar­beits­krei­ses \"Steu­er­schät­zun­gen\" An­la­gen 1 und 2\n        \n        \n    \n    \n        [PDF, 15KB]", "published_date": "2013-11-07", "section": "Pressemitteilung"}