{"id": 414, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/03/2014-03-21-PM12.html", "author": null, "title": "Zollkontrollen sorgen für Fairplay auf dem Arbeitsmarkt", "text": "Die rund 6.700 Zöllnerinnen und Zöllner der Finanzkontrolle Schwarzarbeit ermittelten 2013 in 135.000 Verfahren wegen Schwarzarbeit. Sie deckten dabei einen Schaden von insgesamt über 777 Millionen Euro auf. Dies ergibt sich aus der Bilanz des Zolls für das Jahr 2013, die Bundesfinanzminister Wolfgang Schäuble heute in Berlin vorgestellt hat.\nBundesfinanzminister Schäuble: “Die Erfolge im Kampf gegen Schwarzarbeit zeigen, wie der Zoll ehrliche Arbeitnehmer und Arbeitgeber vor unfairer Konkurrenz schützen kann.“\nIm Kampf gegen Schwarzarbeit überprüfte der Zoll 2013 mehr als 500.000 Personen und rund 64.000 Betriebe. Aus den abgeschlossenen Verfahren wegen Straftaten und Ordnungswidrigkeiten konnten knapp 18 Mio. Euro Bußgelder vereinnahmt werden. Neben klassischen Kontrollen setzt der Zoll dabei auch auf die Kooperation mit Arbeitgebern und Gewerkschaften aus betroffenen Branchen. Solche Bündnisse gegen Schwarzarbeit bestehen in der Bauwirtschaft und fünf weiteren Branchen.\nBekämpfung der Schwarzarbeit und illegaler Beschäftigung\nDie rund 6.700 Zöllnerinnen und Zöllner der „Finanzkontrolle Schwarzarbeit“ überprüften über 523.000 Personen und 64.000 Arbeitgeber. Dabei deckten sie Schäden von über 777 Millionen Euro auf und leiteten über 135.000 Ermittlungsverfahren wegen Straftaten oder Ordnungswidrigkeiten ein. \nSteuererhebung\nÜber die Zollverwaltung flossen dem Bundeshaushalt im vergangenen Jahr Einnahmen von über 119 Milliarden Euro zu. Das entspricht etwa der Hälfte der Steuereinnahmen des Bundes. Der größte Anteil an den Zoll-Einnahmen entfällt mit 65,7 Milliarden Euro auf die besonderen Verbrauchsteuern. Die drei Aufkommensstärksten: Energiesteuer mit 39,4 Milliarden Euro, die Tabaksteuer mit 13,8 Milliarden Euro und die Stromsteuer mit 7 Milliarden Euro.\nBarmittelkontrollen\nDie Zollkontrollen des grenzüberschreitenden Barmittelverkehrs haben zum Ziel, Geldwäsche und die Finanzierung von Terrorismus zu verhindern. \nIm vergangenen Jahr stellten die Zöllnerinnen und Zöllner Zahlungsmittel von über einer halben Milliarde Euro vorläufig sicher, da die legale Herkunft zunächst nicht zu klären war. Zudem wurden Bußgelder von 10 Millionen Euro festgesetzt – vor allem, weil Reisende die Beträge nicht ordnungsgemäß anmeldeten. \nIn über 1.800 Fällen gab der Zoll Belege (z. B. Kontoauszüge) auf ausländische Vermögensanlagen von fast 346 Millionen Euro an die Landesfinanzverwaltungen weiter.\nBekämpfung der Rauschgiftkriminalität\nDer Zoll zog insgesamt 22 Tonnen Rauschgift aus dem Verkehr. \nNeben der Kaudroge Khat mit 17 Tonnen stellten die Zöllnerinnen und Zöllner u. a. 2,4 Tonnen Marihuana, über eine Tonne Kokain, 725 Kilogramm Haschisch, 275 Kilogramm Opium und 128 Kilogramm Heroin sicher. Die beschlagnahmte Menge an Metamphetamin (Crystal) hat sich mit 47 Kilogramm im Vergleich zu 2012 nahezu verdoppelt. \nBekämpfung der Marken- und Produktpiraterie\nDie Zöllnerinnen und Zöllner verhinderten die Einfuhr von über 3,9 Millionen gefälschten Waren im Wert von 134 Millionen Euro. Davon stammten rund Dreiviertel aus der VR China und Hongkong. Am häufigsten geschmuggelt wurde persönliches Zubehör wie Taschen, Sonnenbrillen, Uhren und Schmuck sowie Schuhe und Bekleidung. \nBekämpfung des Zigarettenschmuggels\nDer Zoll verhinderte im vergangenen Jahr, dass insgesamt 147 Millionen Schmuggelzigaretten auf den deutschen Schwarzmarkt gelangten. Die Zahl entspricht fast exakt der des Vorjahres (146 Millionen).\nErhalt der Artenvielfalt\nDer Zoll stellte hauptsächlich an den Flughäfen in 1.100 Fällen über 63.000 geschützte Tier- und Pflanzenarten sowie daraus hergestellte Waren sicher.\nAusführliche Informationen entnehmen Sie bitte der Broschüre „Die Zollverwaltung – Jahresstatistik 2013“.", "published_date": "2014-03-21", "section": "Pressemitteilung"}