{"id": 617, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_E2A188809B9942B02BEEAE4EC587F7B3/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20052912__PM143.html", "author": null, "title": "Nr. 142/2005: Das Bundesministerium der Finanzen gibt im Januar 2006 fünf Sonderbriefmarken und drei Dauerbriefmarken heraus", "text": "Zur Herausgabe von Postwertzeichen im Januar 2006 erklärt das Bundesministerium der Finanzen:\nAm 2. Januar 2006 erscheinen folgende neue Sonderbriefmarken:\n1.      Serie „Für den Umweltschutz“: Klimaschutz geht alle an\n2.      Serie „Post“: Winter\n3.      1200 Jahre Halle\n4.      650 Jahre Goldene Bulle\n5.      250. Geburtstag Wolfgang Amadeus Mozart\n \nSerie „Für den Umweltschutz“ mit Zuschlag zugunsten des Umweltschutzes\n \n\nDer Klimawandel ist das größte Umweltproblem, dem die Menschheit heute gegenüber steht. Deutschland hat bei der Senkung der Treibhausgasemissionen eine Vorreiterrolle in Europa übernommen und ist dem Kyoto-Ziel - einer Reduzierung der Treibhausgasemissionen um 21 % im Zeitraum 2008 - 2012 bezogen auf 1990 - bereits recht nahe. Mit der Einführung des Emissionshandels und dem am 13. Juni verabschiedeten Nationalen Klimaschutzprogramm 2005 stellt die Bundesregierung sicher, dass alle Sektoren - Industrie und Energiewirtschaft sowie private Haushalte, Verkehr und der Bereich Gewerbe, Handel und Dienstleistungen - ihren  Beitrag leisten.\n \nEntwurf:           Professor Johannes Graf, Dortmund\nDruck:              Mehrfarbenoffsetdruck der Bagel Security-Print GmbH & Co. KG, Mönchengladbach\nGröße:              46,00 x 27,32 mm\nPapier:             gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\nMotiv:              Teil der Erdkugel mit Wirbelsturm\n                      © nasa\nWert:               55 und 25 Cent\nErsttagsstempel:          Professor Johannes Graf, Dortmund\n \nSerie „Post“: Winter\n\n\nDie Sonderpostwertzeichen-Serie „Post“ will die Vorzüge des Mediums Brief in das Bewusstsein des modernen Menschen rücken und den besonderen Charakter des Briefs als individuelle Botschaft darstellen. Im Jahr 2006 erscheinen vier Marken zum Thema „Jahreszeiten“.\nJahreszeiten sind die klimatische bzw. astronomische Unterteilung des Jahres nach der scheinbaren Bahn der Sonne am Himmel. Die aktuelle Marke zur Serie ist dem Winter gewidmet: Sie zeigt eine freistehende Eiche auf schneebedecktem Feld.\n \nEntwurf:           Professor Johannes Graf, Dortmund\nDruck:              Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Wertpapierdruckerei Leipzig\nGröße:              46,00 x 27,32 mm\nPapier:             gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\nMotiv:              Winter\n                        Foto „Verschneite Eiche am Reinhardswald“ © Heinz Wohner \nWert:               55 Cent\nErsttagsstempel:          Professor Johannes Graf, Dortmund\n \n \n1200 Jahre Halle\n\n\nIm Jahr 2006 feiert die Stadt Halle an der Saale ihr 1200-jähriges Bestehen. Die Geschichte der Stadt spiegelt sich in bedeutenden Sehenswürdigkeiten und in einer, für eine Stadt dieser Größe, besonders großen Vielfalt an architektonischen Denkmalen und kulturellen Angeboten wider. Mit 240.000 Einwohnern ist Halle die größte Stadt in Sachsen-Anhalt und gleichzeitig Kulturhauptstadt des Bundeslandes. Die ehemalige ostdeutsche Chemiemetropole hat sich seit 1990 zu einer Stadt der Bildung und der Wissenschaften gewandelt, in der zahlreiche renommierte Forschungsinstitutionen ihren Sitz haben.\n \nEntwurf:           Ingo Wulff, Kiel\nDruck:              Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Wertpapierdruckerei Leipzig\nGröße:              46,00 x 37,32 mm\nPapier:             gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\nMotiv:              Sehenswürdigkeiten der Stadt Halle\n                      © Gudrun Hensling, Thomas Ziegler, Stadt Halle\nWert:               45 Cent\nErsttagsstempel:          Ingo Wulff, Kiel\n \n \n650 Jahre Goldene Bulle\n\n\nDie „Goldene Bulle“ regelte die Wahl des römisch-deutschen Königs durch die Kurfürsten bis zum Ende des Alten Reiches im Jahre 1806. Der Name leitet sich von dem an der Urkunde befindlichen goldenen Hängesiegel her. Verfasst in lateinischer Sprache, wurde sie unter Beteiligung der deutschen Reichsstände auf einem Reichstag in Nürnberg verkündet. Das Gesetz sieht die Wahl des Königs durch die sieben Kurfürsten (die Erzbischöfe von Mainz, Trier und Köln, den Pfalzgrafen bei Rhein, den Herzog von Sachsen, den Markgrafen von Brandenburg und den König von Böhmen) vor und stellt nach Meinung der heutigen Forschung einen Kompromiss zwischen den Reformplänen Karls IV. und den Ansprüchen der Kurfürsten dar.  Überliefert ist die „Goldene Bulle“ heute in sieben Originalausfertigungen; sie wurde bereits 1474 in Nürnberg erstmals gedruckt, bald darauf erschien sie auch in deutscher Übersetzung.\n \nEntwurf:           Antonia Graschberger, München\nDruck:              Mehrfarbenoffsetdruck der Bagel Security-Print GmbH & Co. KG, Mönchengladbach\nGröße:              46,00 x 27,32 mm\nPapier:             gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\nMotiv:              Siegel mit lateinischer Inschrift\n                      © akg - images\nWert:               145 Cent\nErsttagsstempel:          Antonia Graschberger, München\n \n \n250. Geburtstag Wolfgang Amadeus Mozart\n\n\nWolfgang Amadeus Mozart - am 27. Januar 1756 in Salzburg geboren, am 5. Dezember 1791 in Wien gestorben - ist der Komponist, dessen Werke gegenwärtig weltweit am häufigsten aufgeführt werden. Seine Meisteropern, allen voran die Zauberflöte, seine Sinfonien, Konzerte, Kirchen- und Kammermusikwerke genießen seit Generationen ungebrochene Popularität. Mozart gilt als die vollkommenste Erscheinung musikalischer Begabung (Ferruccio Busoni), seine Musik wird als Inbegriff des Schönen bewundert. Nach Hermann Hesse bedeutet sie: Die Welt hat einen Sinn. Tatsächlich hat sie sich immer nationaler Vereinnahmung entzogen und auf allen Kontinenten ihre unnachahmliche Wirkung unter Menschen guten Willens ausgeübt. Mozarts Kompositionen wurzeln stilistisch tief in der europäischen Musikkultur, und sie spiegeln den Reichtum vielfältiger Traditionen der Tonkunst wider wie kaum andere sonst.\n \nEntwurf:           Irmgard Hesse, München\nDruck:              Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Wertpapierdruckerei Leipzig\nGröße:              35,00 x 35,00 mm\nPapier:             gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\nMotiv:              Porträt Wolfgang Amadeus Mozarts\n                      © Gesellschaft der Musikfreunde in Wien\nWert:               55 Cent\nErsttagsstempel:          Irmgard Hesse, München\nEbenfalls am 2. Januar 2006 erscheinen drei Postwertzeichen in der \n \n \nPostwertzeichen-Dauerserie „Blumen“\nDie  Dauerserie \"Blumen\" will auf die Schönheit und Vielfalt der Blumen in Deutschland aufmerksam machen. Die farbenfrohen und stimmungsvollen Darstellungen sollen dazu beitragen, die in unserer hektischen Zeit mitunter kaum mehr wahrgenommenen kleinen Freuden des Alltags wieder neu zu entdecken und zu genießen.\n \nDahlie\n\n\nDahlien schmücken mit ihrer großen Form- und Farbenfülle unseren herbstlichen Garten noch einmal farbenfroh und lassen so das Blumenjahr mit den ersten Frösten ausklingen. Die Dahlie gehört zur Familie der Korbblütler oder Asterngewächse (Compositae/Asteraceae). Sie besitzt fleischige, kartoffelähnliche, unterirdische Knollen. Die Blütenköpfe sind groß, langgestielt und meist nickend. Form und Farbe der Blüten sind sehr verschieden. Die Blütezeit reicht von Juni bis zum Frostbeginn. Neben den Rosen und Orchideen gehört die Dahlie zu den beliebtesten Objekten der Pflanzenzüchter und begeistert durch weltweit 20.000 Sorten.\n \nNarzisse\n\n\nDie Narzissen werden auch Osterglocken genannt und sind für viele Menschen der Inbegriff des Frühlings. Auf Rasenflächen und Rabatten, in Schalen oder in Vasen erfreuen sie im April und Mai in Weiß- oder Gelbtönen mit apart kontrastierenden orangefarbenen Krönchen den Betrachter. Die Narzisse ist eine Zwiebelpflanze und zählt zur Familie der Amaryllisgewächse. Ihre Heimat sind Europa und Nordafrika. Die Hauptverbreitung erstreckt sich auf die westlichen Mittelmeerländer. Etwa dreißig bis fünfzig Arten sind je nach Artanerkennung bislang weltweit bekannt.\n                                                                                                                                                                         \nSchwertlilie\n\n\nEs ist ein beeindruckendes Erlebnis für Wanderer, im Mai/Juni - zum Beispiel im Bodenseeraum - die blauvioletten Blütenherden der Blauen Schwertlilie in den Feuchtwiesen zu bewundern. Die vielerorts  Blaue Iris genannte Pflanze liebt wechselnasse, nährstoffreiche Ton- oder Schlickböden und ist streng geschützt - es besteht absolutes Pflückverbot. Leider wurden viele ihrer ursprünglichen Wuchssorten durch Kulturmaßnahmen wie Entwässerung, Düngung und häufige Mahd erheblich beeinträchtigt, so dass sie inzwischen als stark gefährdet gilt.\n \nEntwurf:           Stefan Klein und Olaf Neumann, Iserlohn                 \nDruck:                       Mehrfarbenoffsetdruck der Bundesdruckerei GmbH, Berlin\nGröße:              21,5  x 30,13 mm\nPapier:             gestrichenes weißes fluoreszierendes Postwert-\nzeichenpapier DP 2\nMotive und       Dahlie                                      35 Cent\nWerte:             Narzisse                                     90 Cent\n                      Schwertlilie                               145 Cent\nErsttagsstempel:          Stefan Klein und Olaf Neumann,  Iserlohn", "published_date": "2005-12-29", "section": "Pressemitteilung"}