{"id": 736, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_04/nn_86/sid_98A7E71AC6341D94614F215BA18BA47F/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/03/20063003__PM0044,templateId=renderPrint.html", "author": null, "title": "Nr. 44/2006: Das Bundesministerium der Finanzen gibt im April 2006 drei Sonderbriefmarken und zwei Dauerbriefmarken heraus", "text": "Zur Herausgabe von Postwertzeichen im April 2006 erklärt das Bundesministerium der Finanzen:\nAm 13. April 2006 erscheinen folgende neue Sonderbriefmarken:\n\n1.      Serie „Deutsche Malerei“: Albrecht Dürer\n\n2.      Serie „Post“ (Vier Jahreszeiten) : Frühling\n\n3.      500 Jahre Universität Viadrina Frankfurt (Oder)\n Serie „Deutsche Malerei“ : Albrecht Dürer\n\n\n\nSo häufig wie kein Künstler zuvor hat Dürer sich selbst dargestellt; schon der Dreizehnjährige versuchte sich in dieser noch jungen Gattung der deutschen Kunst. Mit dem Selbstbildnis von 1500 schrieb der Achtundzwanzigjährige Porträtgeschichte. Das von Frontalität und Idealität geprägte Bildnis verklärt nicht nur die äußeren Züge des Menschen Albrecht Dürer, sondern ist als Manifest des neuzeitlichen Künstlertums zu lesen. Das Porträtschema, das Dürer wählte, hat seine nächsten Verwandten in Darstellungen des segnenden Salvators, wie sie im 15. Jahrhundert in großer Zahl in Malerei und Graphik kursierten. Als eines der berühmtesten Bilder der Sammlung und Hauptwerk der älteren deutschen Malerei ist Dürers Selbstbildnis seit 200 Jahren in der Münchener Alten Pinakothek zu sehen.\n \n \n \n Entwurf:Werner H. Schmidt, Frankfurt am MainDruck:Mehrfarbenoffsetdruck der Bundesdruckerei, BerlinGröße:35,00 x 35,00 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:Porträt Albrecht Dürers - Selbstbildnis im Pelzrock\n \n© Bayerisches Staatsgemäldesammlungen, Alte Pinakothek MünchenWert:145 CentErsttagsstempel:Werner H. Schmidt, Frankfurt am Main \nSerie „Post“ (Vier Jahreszeiten) : Frühling\n\n\n\nDie Sonderpostwertzeichen-Serie „Post“ will die Vorzüge des Mediums Brief in das Bewusstsein des modernen Menschen rücken und den besonderen Charakter des Briefs als individuelle Botschaft darstellen. Im Jahr 2006 erscheinen vier Marken zum Thema „Jahreszeiten“.\nJahreszeiten sind die klimatische bzw. astronomische Unterteilung des Jahres nach der scheinbaren Bahn der Sonne am Himmel. Die aktuelle Marke zur Serie zeigt zwei blühende Kirschbäume im Frühling.\n \n \n \n Entwurf:Professor Johannes Graf, DortmundDruck:Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Wertpapierdruckerei LeipzigGröße:46,00 x 27,32 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv: „Frühling“ Foto „Blühende Kirschbäume“\n \n© Heinz Wohner                      Wert:55 CentErsttagsstempel:Professor Johannes Graf, Dortmund \n \n500 Jahre Universität Viadrina Frankfurt (Oder)\n\n\n\n\nAls erste brandenburgische Landesuniversität wurde 1506 die Universität Viadrina Frankfurt (Oder) gegründet. Sie schloss jedoch 1811, nach Gründung der Berliner Universität, ihre Pforten.\nMit ihrer Wiedereröffnung im Jahre 1991 als Europa-Universität Viadrina Frankfurt (Oder) knüpft sie an eine reiche Tradition an, stellt sich aber gleichzeitig auch den Herausforderungen einer neuen Zeit. Internationalität ist das Markenzeichen der Viadrina. Rund 40 Prozent ihrer ca. 5.100 Studierenden kommt aus dem Ausland. Sie vertreten insgesamt 79 Länder;  ein Drittel der Studenten kommt aus dem benachbarten Polen.\n \n Entwurf:Sibylle Haase und Professor Fritz Haase, BremenDruck:Mehrfarbenoffsetdruck mit Prägedruck der Bagel Security-Print GmbH & Co KG, MönchengladbachGröße:35,00 x 35,00 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:Siegel der Universität Viadrina Frankfurt (Oder)\n \n© Europa-Universität Viadrina Frankfurt (Oder)Wert:55 CentErsttagsstempel:Sibylle Haase und Professor Fritz Haase, Bremen \nEbenfalls am 13. April 2006 erscheinen zwei Postwertzeichen in der\nPostwertzeichen-Dauerserie „Blumen“\n \nDie Dauerserie \"Blumen\" will auf die Schönheit und Vielfalt der Blumen aus Gärten und freier Natur in Deutschland aufmerksam machen. Die farbenfrohen und stimmungsvollen Darstellungen sollen dazu beitragen, die in unserer hektischen Zeit mitunter kaum mehr wahrgenommenen kleinen Freuden des Alltags wieder neu zu entdecken und zu genießen.\n \nEdelweiß\n \n\n\n\nDie weißfilzigen Blütensterne wurden bereits Anfang des 19. Jahrhunderts zur Alpen-Modeblume und unentbehrlichen Marke für Andenken aus den Alpen. Der Name Edelweiß soll aus den Tauern-Tälern stammen und erstmalig 1784 in Schriften aufgetaucht sein. Die Bezeichnung Leontopodium leitet sich von griechisch leon = Löwe und podion = Füßchen, also Löwenfüßchen ab. Die Gattung Leontopodium umfasst weltweit je nach Artanerkennung zwischen 30 und 40 Arten. Sie zählt zu den Asterngewächsen und Korbblütlern (Asteraceae/Compositae). Die Hauptverbreitung erstreckt sich auf Mittel- und Ostasien. In Europa ist sie nur mit zwei Arten vertreten, dem Schnee-Edelweiß und Alpen-Edelweiß. Die Blütezeit reicht von Juli bis September.\n \nEntwurf:Stefan Klein und Olaf Neumann, Iserlohn  Druck:Mehrfarbenoffsetdruck der Bundesdruckerei GmbH, BerlinGröße:21,5  x 30,13 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:EdelweißWert:220 Cent   Ersttagsstempel:Stefan Klein und Olaf Neumann, Iserlohn \nKartäusernelke\n \n\n\n\nDie rosa bis leuchtend purpurroten Blüten der Kartäusernelke bereichern die Farbpalette sonnenexponierter Fels-Trockenrasen, Heidewiesen, Böschungen, Karstwiesen und Kalk-Magerrasen von der Ebene bis in die alpine Region. Die Kartäusernelke ist eine rasig wachsende, zwischen 15 und 40 (bis 70) Zentimeter hohe Staude mit steifen Stängeln und linealspitzen, bläulichgrünen Blättern. Die Blütezeit erstreckt sich von Juli bis September. Sie kommt nur in Mittel- und Westeuropa vor. Die Gattung Dianthus zählt zur Familie der Nelkengewächse (Caryophyllaceae) und umfasst in Eurasien 300 Arten. In  Deutschland kommen etwa zehn Arten wild vor. Der Name Dianthus soll sich von griechisch Diosanthos = Zeusblume ableiten. Die Artbezeichnung carthusianorum wird auf die Verwendung der Pflanze in Klostergärten vornehmlich der Kartäuser zurückgeführt und leitet sich von lateinisch „cartusia“ ab. In Gärten wird die Kartäusernelke seit dem 16. Jahrhundert kultiviert.\n \n Entwurf:Stefan Klein und Olaf Neumann, Iserlohn  Druck:Mehrfarbenoffsetdruck der Bundesdruckerei GmbH, BerlinGröße:21,5  x 30,13 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:KartäusernelkeWert:70 Cent  Ersttagsstempel:Stefan Klein und Olaf Neumann, Iserlohn", "published_date": "2006-03-31", "section": "Pressemitteilung"}