{"id": 1004, "url": "https://web.archive.org/web/20160622075415/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/02/2016-02-17-PM06.html;jsessionid=83A24009CBD043F45E867FE36E622503", "author": null, "title": "Vierter Tragfähigkeitsbericht: Demografischer Wandel bleibt Herausforderung", "text": "Das Bundesministerium der Finanzen hat am 17. Februar 2016 dem Bundeskabinett den „Vierten Bericht zur Tragfähigkeit der öffentlichen Finanzen“ vorgelegt. Dieser einmal in der Legislaturperiode erstellte Bericht informiert über die langfristige Entwicklung der öffentlichen Finanzen in Deutschland.\nDie dem Tragfähigkeitsbericht zugrunde liegenden Modellrechnungen projizieren die hypothetische Entwicklung der staatlichen Finanzen bis ins Jahr 2060. Der Bericht dient damit als „Frühwarnsystem“ einer vorausschauenden Finanzpolitik. Sein Schwerpunkt liegt auf den Herausforderungen, die sich aufgrund des demografischen Wandels ergeben. Die ermittelten Indikatoren geben Auskunft darüber, in welchem Ausmaß aus heutiger Sicht Handlungsbedarf besteht, um solide Staatsfinanzen langfristig zu sichern.\nDer Bericht kommt zu dem Ergebnis, dass die sogenannte „Tragfähigkeitslücke“, die den Handlungsbedarf im Hinblick auf langfristig solide Finanzen aufzeigt, nach wie vor erheblich ist. Nach den aktuellen Berechnungen liegt diese Lücke derzeit zwischen 1,2% und 3,8% des Bruttoinlandsprodukts.\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\n„Der deutsche Staat muss auch langfristig in der Lage sein, seine Verbindlichkeiten zu erfüllen. Das sind wir den nachfolgenden Generationen schuldig. Der Bericht zeigt, dass weiterhin Risiken für die Tragfähigkeit der öffentlichen Finanzen bestehen – insbesondere durch den demografischen Wandel. Daher halten wir an einer soliden Haushaltspolitik fest. Damit sind wir nicht nur kurzfristig in der Lage, unvorhergesehene Krisen zu bewältigen. Wir stellen die öffentlichen Finanzen auch gut für die Aufgaben der Zukunft auf.“\nDer Bericht zeigt verschiedene Handlungsfelder auf, die dazu beitragen können, das Ziel langfristig solider öffentlicher Finanzen zu erreichen.\nDer Abbau der strukturellen Erwerbslosigkeit und eine höhere Erwerbsbeteiligung von Frauen haben langfristig günstige Effekte auf die öffentlichen Haushalte und die sozialen Sicherungssysteme. Auch eine verstärkte Zuwanderung qualifizierter Arbeitskräfte würde die demografischen Folgen wesentlich mindern. Inwieweit auch die Immigration der jetzt als Flüchtlinge ankommenden Menschen Auswirkungen auf die langfristige Tragfähigkeit der öffentlichen Finanzen haben wird, ist derzeit allerdings noch nicht abzuschätzen.\nZudem wird mit steigender Lebenserwartung wichtig, dass auch die effektive Lebensarbeitszeit zunimmt. Langfristig dämpfen oder auf Dauer sogar umkehren lässt sich die absehbare Alterung der Gesellschaft dann, wenn die Geburtenzahlen in Deutschland wieder dauerhaft steigen.\nDurch eine nachhaltige Haushaltskonsolidierung und frühzeitig eingeleitete Reformen der sozialen Sicherungssysteme lassen sich die Risiken für nachfolgende Generationen begrenzen. Die Einhaltung der im Grundgesetz verankerten Schuldenregel leistet dabei einen fundamentalen Beitrag.", "published_date": "2016-02-17", "section": "Pressemitteilung"}