{"id": 235, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2017/01/2017-01-25-pm05-kfz-steuer.html", "author": null, "title": "Bundeskabinett beschließt Änderungen bei der Kraftfahrzeugsteuer", "text": "Das Bundeskabinett hat am 25. Januar 2017 zwei Gesetzentwürfe beschlossen, die zu Änderungen bei der Kraftfahrzeugsteuer führen. \n\nMit dem Entwurf eines Gesetzes zur Änderung des Zweiten Verkehrsteueränderungsgesetzes soll den Bedenken der EU-Kommission hinsichtlich der Einführung der Infrastrukturabgabe für die Kraftfahrzeugsteuer Rechnung getragen werden. Hierzu wird die ökologische Lenkungswirkung der Steuerentlastungsbetrag für besonders schadstoffarme Personenkraftwagen der Euro-6-Emissionsklasse verstärkt. Das Kraftfahrzeugsteuergesetz sieht damit für diese Fahrzeuge insgesamt eine Entlastung vor, die über der Infrastrukturabgabe liegt. \n\nBereits im Jahr 2015 waren die gesetzlichen Voraussetzungen geschaffen worden, um mit der Einführung einer Infrastrukturabgabe den Übergang von einer vorwiegend steuerfinanzierten zur überwiegend nutzerfinanzierten Infrastruktur im Bereich der Bundesfernstraßen zu gewährleisten. Parallel dazu wurden mit dem Zweiten Verkehrsteueränderungsgesetz im Jahr 2015 entsprechende Steuerentlastungsbeträge bei der Kraftfahrzeugsteuer eingeführt. \n\nMit dem Gesetzentwurf werden die Steuerentlastungsbeträge je angefangene 100 Kubikzentimeter Hubraum für Personenkraftwagen der Euro-6-Emissionsklasse von bisher 2 Euro auf 2,32 Euro bei Fremdzündungsmotoren und von bisher 5 Euro auf 5,32 Euro bei Selbstzündungsmotoren erhöht. Zur weiteren Verstärkung dieser ökologischen Komponente beträgt die Steuerentlastung je angefangene 100 Kubikzentimeter Hubraum für die Dauer von zwei Jahren ab dem Beginn der Abgabenerhebung nach dem Infrastrukturabgabengesetz für Fahrzeuge mit Fremdzündungsmotoren 2,45 Euro und mit Selbstzündungsmotoren 5,45 Euro.\n\nMit dem Entwurf eines Sechsten Gesetzes zur Änderung des Kraftfahrzeugsteuergesetzes wird geregelt, dass für die Kraftfahrzeugsteuer ab 1. September 2018 die im Rahmen eines neuen Testverfahrens ermittelten realitätsnäheren CO2-Werte anzuwenden sind.\n\nDie verpflichtende Einführung einer weltweit harmonisierten Testprozedur zur Ermittlung der Abgasemissionen leichter Kraftfahrzeuge (WLTP) ist in der EU für Neufahrzeuge schrittweise vorgesehen. Sie beginnt mit der Verabschiedung der hierzu erforderlichen Rechtsakte im Frühjahr 2017. Ab dem 1. September 2018 werden die neuen CO2-Werte für die Erstzulassung von Pkw verbindlich.     \n\nUm Rechts- und Planungssicherheit zu schaffen sowie die Gleichmäßigkeit der Besteuerung sicherzustellen, wird in Deutschland als Stichtag zur Anwendung der nach WLTP ermittelten CO2-Werte für die Besteuerung von Neufahrzeugen ebenfalls der 1. September 2018 festgelegt. Ohne die Stichtagsregelung käme es zu einem für Verbraucher intransparenten gleitenden Übergang im Zeitraum bis August 2018, sobald das geänderte Unionsrecht in Kraft tritt und Hersteller sukzessive auf das neue Verfahren umstellen.", "published_date": "2017-01-25", "section": "Pressemitteilung"}