{"id": 304, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/02/2012-02-08-PM04.html", "author": null, "title": "Zusammenarbeit mit den USA zur Bekämpfung der Steuerhinterziehung soll verbessert werden", "text": "Deutschland, Frankreich, Großbritannien, Italien, Spanien und die USA haben heute in einer gemeinsamen Erklärung ihre Absicht bekundet, die bilaterale Zusammenarbeit zur Bekämpfung der Steuerhinterziehung weiter auszubauen. Die fünf Länder und die USA beabsichtigen, auf der Grundlage der Gegenseitigkeit regelmäßig für die Besteuerung relevante Informationen zu erheben und mit den USA automatisch auszutauschen. Die Einzelheiten werden sich aus einer Vereinbarung ergeben, die über die kommenden Monate erarbeitet werden wird. \nDie geplante Vereinbarung hat unmittelbare Auswirkungen auf die Implementierung des Foreign Account Tax Compliance Act der USA. Nach diesem Gesetz, das ab 2014 angewandt werden wird, sollen sich ausländische Finanzinstitute gegenüber der US-Steuerbehörde verpflichten, Informationen über Kunden zur Verfügung zu stellen, die in den USA steuerpflichtig sind. Das sind insbesondere US-Staatsbürger. Ebenso sollen ausländische Finanzinstitute unter bestimmten Voraussetzungen Steuern auf Erträge aus amerikanischen Quellen zugunsten der USA einbehalten. Sind die Institute nicht bereit, diese Pflichten zu übernehmen, drohen Quellensteuern auf Erträge, die die Finanzinstitute für sich oder ihre Kunden aus US-Quellen beziehen und die dann ggf. nur über aufwändige Verfahren erstattet werden können.\nDie geplante zwischenstaatliche Vereinbarung, die durch ergänzende innerstaatliche Rechtsvorschriften umzusetzen sein wird, machen Vereinbarungen zwischen ausländischen Finanzinstituten und der US-Steuerbehörde überflüssig, und sie bringen deutlich mehr Rechtssicherheit und Verfahrenserleichterungen für die Institute und ihre Kunden. Relevante Daten werden nicht zwischen Banken und der US-Steuerbehörde ausgetauscht, sondern zwischen in- und ausländischen Finanzbehörden, wie dies etwa im Rahmen der Zinsrichtlinie in der EU geschieht. \nDie fünf Staaten und die USA sehen darüber hinaus die Möglichkeit, mittelfristig mit anderen Partnern ein allgemein gültiges Modell für einen automatischen Informationsaustausch zu entwickeln.", "published_date": "2012-02-08", "section": "Pressemitteilung"}