{"id": 327, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2019/06/2019-06-06-Sustainable-Finance.html", "author": null, "title": "Gemeinsame Pressemitteilung von BMF und BMU: Beirat für Sustainable Finance nimmt seine Arbeit auf", "text": "Deutschland soll zu führendem Standort für nachhaltige Finanzen werden\n\nDie Bundesregierung hat heute einen Beirat für „Sustainable Finance“ eingesetzt. Der Beirat soll die Bundesregierung bei der Ausarbeitung und Umsetzung ihrer Sustainable Finance-Strategie beraten, bestehende Expertise bündeln und den Dialog zwischen den relevanten Akteuren fördern. Unter Sustainable Finance (nachhaltige Finanzen) versteht die Bundesregierung die Berücksichtigung von Nachhaltigkeitsaspekten bei Entscheidungen der Finanzmarktakteure. Das Gremium setzt sich zusammen aus Vertreter*innen aus Wirtschaft, Zivilgesellschaft und Wissenschaft sowie verschiedener Bundesressorts.\n\n\n\nUm nachhaltiges Handeln im Finanzsektor zu stärken, wird derzeit auf Initiative des Bundesfinanz- und des Bundesumweltministeriums sowie in enger Abstimmung mit dem Bundeswirtschaftsministerium eine Sustainable Finance Strategie für Deutschland entwickelt. Dabei geht es auch darum, Sustainable Finance als Wettbewerbsvorteil zu nutzen, um den Finanz- und Wirtschaftsstandort Deutschland langfristig zu stärken. \n\nFinanzstaatssekretär Dr. Jörg Kukies: „Für Finanzmarktakteure ist es bereits aus Eigeninteresse eine Pflicht, Umwelt- und Klimarisiken bei der Kreditvergabe, Anlagen oder in Versicherungsverträgen zu berücksichtigen. Das sehen nicht nur das Bundesfinanzministerium und die Finanzaufsicht so, sondern inzwischen auch mehrheitlich die Finanzindustrie selbst. Finanzmarktakteure sollten aber auch die Chancen nutzen, die sich aus dem Wandel der Realwirtschaft hin zu einer nachhaltigeren und klimafreundlicheren Wirtschaft ergeben. Wir unterstützen Sustainable Finance schon seit langem auf globaler europäischer und nationaler Ebene. In Deutschland gibt es bereits eine sehr hohe Expertise in diesem Bereich und wir erhoffen uns von dem heute einberufenen Beirat, dass er die Bundesregierung mit seiner Expertise unterstützt und der Finanzindustrie wertvolle Impulse gibt.“\n\n\nUmweltstaatssekretär Jochen Flasbarth: „Die Umsetzung der Energie-, Klima- und Nachhaltigkeitsziele betrifft auch den Finanzsektor. Ein zukunftsgerichtetes, nachhaltig ausgerichtetes Finanzsystem ist eine tragende Säule für den Wohlstand unserer Volkswirtschaft und unserer Gesellschaft. Daher ist es unerlässlich, jetzt die Weichen zu stellen: Ökologische und soziale Aspekte müssen bei Investitionsentscheidungen viel mehr als bisher berücksichtigt werden. Verbindliche Offenlegungsregeln zu den Klima- und Umweltauswirkungen einer Investition etwa sind hierfür ein wichtiger Hebel. Das gute ist, dass Rendite und Nachhaltigkeit Hand in Hand gehen können. Unternehmen, die sich ökologische soziale Auflagen setzen, mindern Investitionsrisiken und werden dadurch auch finanziell erfolgreicher. Nachhaltigkeit ist eine Chance, neue Wege zur Wertschöpfung zu erschließen.“\n\n\nIn der heutigen, konstituierenden Sitzung des Beirats hat sich dieser ein umfangreiches Arbeitsprogramm gegeben und Karsten Löffler von der Frankfurt School of Finance & Management zu seinem Vorsitzenden bestimmt.", "published_date": "2019-06-06", "section": "Pressemitteilung"}