{"id": 222, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/03/2017-03-15-pm-goldmuenze-augustusburg-falkenlust.html", "author": null, "title": "100-Euro-Goldmünze UNESCO Welterbe - Schlösser Augustusburg und Falkenlust in Brühl", "text": "Die Bundesregierung hat beschlossen, eine 100-Euro-Goldmünze „UNESCO Welterbe - Schlösser Augustusburg und Falkenlust in Brühl“ prägen zu lassen und im Oktober 2018 auszugeben.\n\nDiese Münze ist die 15. Ausgabe im Rahmen einer 2003 begonnenen mehrjährigen Serie von 100-Euro-Goldmünzen zur Würdigung von UNESCO-Welterbestätten in Deutschland. Bisher sind in dieser Serie folgende 100-Euro-Goldmünzen erschienen:\n\n„UNESCO Weltkulturerbestadt - Quedlinburg“ (2003)\n\n„UNESCO Weltkulturerbestadt - Bamberg“ (2004)\n\n„UNESCO Welterbe - Klassisches Weimar“ (2006)\n\n„UNESCO Welterbe - Hansestadt Lübeck“ (2007)\n\n„UNESCO Welterbe - Altstadt Goslar - Bergwerk Rammelsberg“ (2008)\n\n„UNESCO Welterbe - Römische Baudenkmäler Dom und  Liebfrauenkirche in Trier“ (2009)\n\n„UNESCO Welterbe - Würzburger Residenz und Hofgarten“ (2010) \n\n„UNESCO Welterbe - Wartburg“ (2011)\n\n„UNESCO Welterbe - Dom zu Aachen“ (2012)\n\n„UNESCO Welterbe - Gartenreich Dessau-Wörlitz“ (2013)\n\n„UNESCO Welterbe - Kloster Lorsch“ (2014)\n\n„UNESCO Welterbe - Oberes Mittelrheintal“ (2015)\n\n„UNESCO Welterbe - Altstadt Regensburg mit Stadtamhof“ ( 2016)\n\nAm 2. Oktober 2017 erscheint die 100-Euro-Goldmünze „UNESCO Welterbe - Luthergedenkstätten Eisleben und Wittenberg“\n\nMit der Würdigung der Schlösser Augustusburg und Falkenlust soll die Serie im Jahr 2018 fortgesetzt werden. Die Schlösser wurden 1984 als herausragendes Beispiel der Schlossbaukunst des 18. Jahrhunderts in die Welterbeliste der UNESCO aufgenommen. Sie stellen die ersten bedeutenden Schöpfungen des Rokokostils in Deutschland dar und waren über ein halbes Jahrhundert Vorbild für eine Vielzahl deutscher Fürstenhöfe. \n\nDer Entwurf stammt von dem Künstler Bastian Prillwitz aus Berlin.\n\nIn der Begründung der Jury für die Entscheidung heißt es:\n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2018, die zwölf Europasterne sowie – je nach Prägestätte – das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg). \n\nDie Münze soll - wie die bisherigen deutschen 100-Euro-Goldmünzen - aus Feingold (999,9 Tausendteile) bestehen. Ihre Masse wird 15,5 Gramm betragen. Die Münze wird in Stempelglanzqualität geprägt und der Münzrand wird geriffelt ausgeführt. \n\nEs ist vorgesehen, die Goldmünze zu gleichen Teilen von den fünf deutschen Münzstätten (Berlin, München, Stuttgart, Karlsruhe und Hamburg) prägen zu lassen.", "published_date": "2017-03-15", "section": "Pressemitteilung"}