{"id": 219, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2014/06/2014-06-18-PM13.html", "author": null, "title": "Leuchtturm-Marken: Ferien-Stimmung inklusive", "text": "Bundesfinanzministerium stellt neue Briefmarken in traditionsreicher Leuchtturm-Serie vor: „Buk“ und „Pellworm“\nSommer, Sonne, Wind, Meer - Leuchttürme assoziieren schon per se all das auf Anhieb, Ferien-Stimmung inklusive. Nichts anderes wollen und sollen auch die diesjährigen Leuchtturm-Briefmarken vermitteln – und natürlich anregen, die obligatorische Urlaubskarte mit ihnen „frei“ zu machen. \nDie Sonderpostwertzeichen, die das Bundesministerium der Finanzen in der Serie „Leuchttürme“ im Juli 2014 herausgibt, erscheinen mit den Motiven der Leuchttürme Buk und Pellworm.\nDr. Johannes Schuy, Unterabteilungsleiter im Bundesministerium der Finanzen, stellt die Briefmarken \nam 19. Juni 2014\num 11.00 Uhr\nin der Sporthalle Bastorf\nAm Sportplatz 1 \n18230 Bastorf\nder Öffentlichkeit vor.\nAlben mit Erstdrucken der Sonderpostwertzeichen erhalten u.a. Herr Dr. Stefan Rudolph (Staatssekretär im Ministerium für Wirtschaft, Bau und Tourismus des Landes Mecklenburg-Vorpommern), Herr Detlef Kurrek (Bürgermeister der Gemeinde Bastorf) sowie Vertreter der örtlich zuständigen Wasser- und Schifffahrtsverwaltung.\nDie Sonderpostwertzeichen mit den Motiven „Leuchtturm Buk“ und „Leuchtturm Pellworm“ sind Bestandteil der Serie „Leuchttürme“, die in lockerer Folge auf die Vielfalt deutscher Leuchttürme aufmerksam machen will.\nLeuchtturm Buk 54° 07‘ 55“ N 11° 41‘ 37“ O\n\nBereits im Jahre 1824 gab es erste Überlegungen zur Notwendigkeit eines Leuchtturmes auf der Bukspitze bei Bastorf. 1876 ließ die Reichsregierung die Einrichtung eines neuen Leuchtfeuers an der Mecklenburgischen Küste prüfen und noch im selben Jahr begann der Bau. Im Dezember 1878 ging das Leuchtfeuer in Betrieb. Der Leuchtturm markiert die Ansteuerung in die Wismarbucht und warnt vor dortigen Untiefen. Das weiße Licht hat eine Tragweite von 25 Seemeilen. Der Leuchtturm Buk wird betrieben und unterhalten durch die Wasser- und Schifffahrtsverwaltung des Bundes. Er steht unter Denkmalschutz und ist für Besichtigungen öffentlich zugänglich. Da der Leuchtturm Buk auf dem 78 Meter hohen Bastorfer Berg steht, ist er der topografisch höchstgelegene Leuchtturm Deutschlands. \nLeuchtturm Pellworm 54°29`49“ N 008° 40` 02“ O\nDer Leuchtturm Pellworm wurde in den Jahren 1906/07 im Süderkoog auf der Marscheninsel erbaut, im Juni 1908 als Bestandteil einer Richtfeuerlinie in Betrieb genommen und weist seit 2002 als modernes, wartungsarmes Leitfeuer der Schifffahrt den Weg. Das 41,50 m hohe Bauwerk ruht auf einem 16 eckigen Sockel aus Eisenbeton, der wiederum auf einem Raster von 127 Eichenpfählen, die jeweils 13,5 m lang sind, gegründet wurde. Das Leitfeuer markiert einen Teilbereich des Fahrwassers „Norderhever“ mit einer Feuerhöhe von 38 m über dem mittleren Tidehochwasser. Das weiße Licht hat eine Tragweite von 22,3, das rote von 16,6 und das grüne von 15,9 Seemeilen. Der Leuchtturm Pellworm wird durch die Wasser- und Schifffahrtsverwaltung des Bundes betrieben und steht seit 1994 unter Denkmalschutz.\nDer Grafiker Professor Johannes Graf aus Dortmund gestaltete die beiden Sonderpostwertzeichen, die einen Wert von 45 Cent (Buk) bzw. 60 Cent (Pellworm) haben. Die Briefmarken sind ab 3. Juli 2014 in den Verkaufsstellen der Deutschen Post erhältlich.", "published_date": "2014-06-18", "section": "Pressemitteilung"}