{"id": 562, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_19F0BB324BE9D6294F61B5FE6058D022/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/05/20060405__PM0059.html", "author": null, "title": "Nr. 59/2006: Bestellfrist für 100-Euro-Goldmünze 2006 ist angelaufen", "text": "Die Bestellfrist für die 100-Euro-Goldmünze  „UNESCO-Welterbe - Klassisches Weimar“, die vom Bundesministerium der Finanzen im Oktober 2006 herausgegeben wird, ist angelaufen.\n \n\n\n \nDie Goldmünze kann ab sofort bei der Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland in Weiden (VfS) bestellt werden (Daueraufträge zur Goldmünzserie deutsche UNESCO-Welt­kulturerbestätten gelten fort).\n \nOffizielles Ausgabedatum ist der 2. Oktober 2006.\n \nDie Bestellfrist endet in diesem Jahr am 31. Mai.\n \nDas klassische Weimar ist (nach Quedlinburg 2003 und Bamberg 2004) Motiv der dritten Euro-Goldmünze einer mehrjährigen Goldmünzen-Serie von Orten des UNESCO-Weltkulturerbes in Deutschland.\nDer Entwurf stammt von Dietrich Dorfstecher aus Berlin.\n \nDie Bildseite greift das Thema „Klassisches Weimar“ durch die Auswahl verschiedener charakteristischer Architekturelemente auf.\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, die zwölf Europasterne, die Wertziffer mit der Euro-Bezeichnung sowie die Jahreszahl „2006“ und - je nach Münzstätte - die Münzzeichen „A“, „D“, „F“, „G“ oder „J“. Der Münzrand wird geriffelt ausgeführt.\n \nDie Münze soll aus Feingold (999,9 Tausendteile) bestehen. Ihr Gewicht wird 15,5 Gramm betragen und sie wird einen Durchmesser von 28 mm aufweisen.\nDie Goldmünze wird zu gleichen Teilen von den Staatlichen Münzstätten in Berlin, München, Stuttgart, Karlsruhe und Hamburg in Stempelglanzausführung geprägt.\n \nDer Verkaufspreis der Münze richtet sich nach dem Goldpreis am 29. September 2006 zuzüglich eines marktüblichen Aufschlags und dürfte aus heutiger Sicht angesichts des gestiegenen Goldpreises um 300 Euro liegen.\n \nHinweise zur Bestellung:\n \nBestehende Abonnements der Goldmünzenserie UNESCO-Weltkulturerbestätten in Deutschland bei der VfS gelten unverändert weiter, d.h. es ist keine neue Bestellung erfor­derlich.\n \nErstbesteller können ab sofort das Online-Bestellformular unter http://www.bwpv.de/ (Sammlermünzen, Formulare) nutzen. Schriftliche Bestellungen sind auch formlos unter nach­folgender Adresse möglich:\n \nVerkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland\nPostanschrift: 92626 Weiden\nTelefon: (01805) 246870\nTelefax: (01805) 246871\nE-Mail: vfs.bmf@deutsche-sammlermuenzen.de\n \nDie Auflagenhöhe dieser Goldmünze wird nach Ablauf der Bestellfrist endgültig festgelegt. Sie orientiert sich an der Ausgabehöhe für die Goldmünze des Vorjahres (Fußball-Weltmeisterschaft 2006), die bei 350.000 Stück lag. Bei Überzeichnung behält sich die VfS - wie in den Vorjahren - vor, die Bestellmengen zu kürzen und darüber hinaus die Zuteilung auszulosen. Mit diesem Vorbehalt soll möglichst vielen Interessenten der Erwerb der Münze ermöglicht werden. Der Versand erfolgt zeitnah zum Ausgabetermin.", "published_date": "2006-05-04", "section": "Pressemitteilung"}