{"id": 658, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_90/sid_4B21BB122DC9635B33765C5B4D6C633A/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20050426__PM50.html", "author": null, "title": "Nr. 50/2005: Maßnahmen der Bundesregierung zur Bekämpfung des Missbrauchs der Dienstleistungsfreiheit zeigen Erfolg", "text": "Einer der größten Verdachtsfälle von Wirtschaftskriminalität bei Werkverträgen aufgedeckt – Zugriff der Finanzkontrolle Schwarzarbeit in Deutschland, Ungarn und Österreich\nZu den heute zeitgleich durchgeführten Durchsuchungsaktionen in Deutschland, Österreich und Ungarn erklärt die Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Frau Dr. Barbara Hendricks:\nHeute gelang der Finanzkontrolle Schwarzarbeit ein schwerer Schlag gegen die Organisierte Kriminalität im Bereich der illegalen Arbeitnehmerüberlassung und des Lohndumpings: Bei einer zeitgleichen Festnahme- und Durchsuchungsaktion in Deutschland, Österreich und Ungarn wurden bei Durch­suchungen und Kontrollen nach dem Schwarzarbeits­bekämpfungsgesetz in 134 Objekten fünf Hauptbeschuldigte verhaftet und zwei Tatverdächtige vorläufig festgenommen. Ihnen wird vorgeworfen, im Rahmen einer kriminellen Vereinigung gewerbs- und bandenmäßig mindestens 1500 ungarische Arbeitnehmer in die Bundesrepublik eingeschleust und hier als Billigarbeitskräfte beschäftigt zu haben.\nDamit zeigen die Maßnahmen der Bundesregierung zur Bekämpfung des Missbrauchs der Dienstleistungs- und Niederlassungsfreiheit weitere handfeste Erfolge.\nNach Erkenntnissen der eigens eingerichteten Sonderkommission „Bunda“ sollen mit den Arbeitnehmern über mehr als 500 Werkverträge insbesondere in der Fleisch verarbeitenden Industrie, der Metallverarbeitung und dem Baubereich mit einem Auftragsvolumen von mindestens 100 Millionen Euro zu Dumpingpreisen abgewickelt worden sein.\nDie Sonderkommission „Bunda“ hat im Umfeld eines kompli­zierten Geflechts an deutschen und ungarischen Firmen umfangreiche strafrechtliche Ermittlungen im Auftrag von insgesamt neun beteiligten Staatsanwaltschaften sowie flächen­deckende Prüfungen und Kontrollen aufgrund von Hinweisen durchgeführt. Den Verdächtigen werden insbesondere\nVorenthalten und Veruntreuen von Arbeitsentgelt (Nichtabführung von Sozialversicherungsbeiträgen)Illegale ArbeitnehmerüberlassungBetrug zum Nachteil der SozialversicherungsträgerSteuerhinterziehungLohnwucherMenschenhandel zum Zwecke der Ausbeutung ausländischer Arbeitnehmer\n\nvorgeworfen. Diese Straftaten und Ordnungswidrigkeiten spielten sich im Zusammenhang von so genannten Werkverträgen ab, die von angeblichen ungarischen Firmen in Deutschland mit deutschen Unternehmen abgewickelt wurden, teilweise sollen in Deutschland gegründete Firmen dazwischen geschaltet worden sein.\nNach den Ermittlungen der SoKo „Bunda“ handelt es sich aber bei den angeblich entsendenden ungarischen Unternehmen um Scheinfirmen, die in Ungarn nach den bisherigen Ermittlungen keine Geschäftstätigkeit ausüben, sondern ungarische Arbeitnehmer nur zum Zweck des Arbeitens in Deutschland anwerben. Mindestens 1500 ungarische Arbeitnehmer sollen nach dem bisherigen Stand der Ermittlungen so illegal nach Deutschland eingeschleust und dort beschäftigt worden sein.\nDie in Bayern, Baden-Württemberg, Hessen, Nordrhein-Westfalen und Niedersachsen hauptsächlich in den Branchen Fleischver­arbeitung - z. B. in Schlachthöfen -, in der Metallverarbeitung und im Baugewerbe eingesetzten Arbeitnehmer wurden nach den Erkenntnissen der Ermittler teilweise erheblich unter dem in Deutschland üblichen Lohnniveau der jeweiligen Branche bezahlt, in zahlreichen Fällen so gering, dass der dringende Tatverdacht des Lohnwuchers vorliegt.\nBei der heutigen Durchsuchungsaktion in 58 Städten kamen neben 700 Einsatzkräften der Finanzkontrolle Schwarzarbeit auch zwei Einsatzzüge der Münchener Bereitschaftspolizei, Ermittler der Steuerfahndung, mehrere Staatsanwälte sowie eine Einheit Sondereinsatzkräfte des Zollkriminalamts zum Einsatz. Es wurden zahlreiche Wohnungen, Büros, Geschäftsräume und Firmen­räume von Auftraggebern durchsucht, um umfangreiches Beweismaterial sicher zu stellen. Außerdem wurden zahlreiche ungarische Arbeitnehmer und weitere Zeugen vernommen.\nZeitgleich wurden, durch FKS-Einsatzkräfte begleitet, in Österreich ein Objekt im Rahmen der Rechtshilfe von der österreichischen Polizei und in Ungarn weitere 20 Objekte durch die ungarische Finanzpolizei durchsucht.\nDen Kontrollen und Durchsuchungsmaßnahmen gingen langwierige Ermittlungen und eine intensive Vorbereitung voraus, die heute ihre Früchte getragen haben. Die Zollver­waltung hat damit erneut einen entscheidenden Beitrag zur konsequenten Bekämpfung des Missbrauchs der Dienst­leistungsfreiheit geleistet.\nDie heutigen Kontrollmaßnahmen stehen in Kontinuität zu den bereits in der Vorwoche durch Einheiten der Finanzkontrolle Schwarzarbeit durchgeführten Kontrollen von bundesweit 445 Betrieben der Fleisch verarbeitenden Industrie.\n96 Standorte der Finanzkontrolle Schwarzarbeit hatten an zwei Tagen diese bundesweite Maßnahme mit insgesamt über 1600 Einsatzkräften durchgeführt\nDer Beschluss des  Bundeskabinetts, mit einer Task Force kurzfristig alle Möglichkeiten auszuloten, Missstände zeitnah aufzudecken und zu unterbinden, wird damit konsequent umgesetzt. Die Bundesregierung wird es nicht zulassen, dass die Dienstleistungsfreiheit in der EU mit illegalen Praktiken dazu missbraucht wird, deutsche Arbeitnehmer aus ihren Jobs zu verdrängen.", "published_date": "2005-04-26", "section": "Pressemitteilung"}