{"id": 163, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2019/10/2019-10-09-PM09.html", "author": null, "title": "Neue Anzeigepflicht sorgt für mehr Steuergerechtigkeit", "text": "Das Bundeskabinett hat am 9. Oktober 2019 den Gesetzentwurf zur Einführung einer Mitteilungspflicht für grenzüberschreitende Steuergestaltungen beschlossen.\n\nMit dem neuen Gesetz sollen Finanzverwaltung und Gesetzgeber in die Lage versetzt werden, Steuervermeidungspraktiken und Gewinnverlagerungen zeitnah zu identifizieren und ungewollte Gestaltungsspielräume zügig zu schließen. Die neuen Meldepflichten ergänzen ein ganzes Bündel von Maßnahmen, mit denen die Bundesregierung Transparenz und Steuergerechtigkeit stärkt sowie Steuerbetrug und Steuerumgehung bekämpft.\n\n\nBundesfinanzminister Olaf Scholz:\n\n„Schluss mit undurchsichtigen Steuerumgehungsmodellen! Die neue Anzeigepflicht sorgt für mehr Transparenz und mehr Steuergerechtigkeit. Grenzüberschreitende Tricksereien, die unserer Gemeinschaft großen Schaden zufügen, können bald zügiger aufgedeckt und abgestellt werden. Das ist ein wichtiger Fortschritt, denn alle müssen ihren fairen Beitrag zum Steueraufkommen leisten, auch internationale Konzerne.\"\n\n\nDer Gesetzentwurf verpflichtet vor allem Kreditinstitute, Steuerberater, Rechtsanwälte und Wirtschaftsprüfer, dem Bundeszentralamt für Steuern grenzüberschreitende Steuergestaltungsmodelle mitzuteilen, die sie konzipiert, organisiert oder verkauft haben. Sie müssen auch Angaben zum Nutzer der Steuergestaltungen mitteilen. Die Anzeige muss spätestens innerhalb von 30 Tagen an das Bundeszentralamt erfolgen, nachdem die Steuergestaltung zur Umsetzung bereitgestellt wurde.\n\nDer automatische Austausch der Daten über mitteilungspflichtige Steuergestaltungen unter den Mitgliedstaaten wird über ein Zentralverzeichnis erfolgen. Mit dem Gesetzentwurf wird die europäische Richtlinie (EU) 2018/822 in nationales Recht umgesetzt.\n\nDie neuen Mitteilungspflichten ergänzen die verschiedenen Maßnahmen der Bundesregierung im Kampf gegen Steuerbetrug und Steuerumgehung. Auf internationaler Ebenen wurde bereits im Rahmen des BEPS-Prozesses (Base Erosion and Profit Shifting) ein ganzes Bündel von Maßnahmen eingeführt, um gezielt schädlichen Steuerwettbewerb und Steuervermeidung zu unterbinden.\n\nAktuell laufen die Arbeiten an einem Modell für eine globale Mindestbesteuerung. Sie soll sicherstellen, dass internationale Konzerne, insbesondere auch die der Digitalwirtschaft, sich einer fairen Besteuerung nicht entziehen können.\n\nAuch auf nationaler Ebene sorgt die Bundesregierung für mehr Steuergerechtigkeit. Sie geht gegen Umsatzsteuerbetrug auf elektronischen Marktplätzen vor, indem sie zum Jahresbeginn die Betreiber solcher Plattformen stärker in Haftung genommen und zusätzliche Informationspflichten eingeführt hat. Außerdem hat das Bundesfinanzministerium einen Gesetzentwurf vorgelegt, um die Möglichkeit sogenannter Share Deals einzuschränken. Das sorgt für mehr Steuergerechtigkeit bei der Erhebung der Grunderwerbsteuer. Ferner wurden neue und wirksame Maßnahmen auf den Weg gebracht, um Geldwäsche und Terrorismusfinanzierung noch effektiver zu bekämpfen.", "published_date": "2019-10-09", "section": "Pressemitteilung"}