{"id": 175, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/04/2018-04-10-PM09-TU-Muenchen.html", "author": null, "title": "150 Jahre Technische Universität München", "text": "Das Bundesministerium der Finanzen gibt am 12. April 2018 ein Sonderpostwertzeichen „150 Jahre Technische Universität München“ heraus.\n\nDie Technische Universität München (TUM) gehört zu den international führenden Universitäten. 1868 gegründet, hat sie Bayerns Weg in die Moderne geprägt und dabei revolutionierende Erfindungen hervorgebracht. Kühlgeräte, Dieselmotor, Flugtriebwerke, Fernsehübertragung, industrielle Katalyse Prozesse, der Mößbauer-Effekt, die Entschlüsselung des menschlichen Proteoms sind mit der TUM verbunden. 13 Nobelpreisträger gingen aus ihr hervor, als einzige Technische Universität gehört sie seit 2006 zum Kreis der Exzellenz-Universitäten. Ihre dynamische Reformpolitik seit 1998 hat deutsche Maßstäbe gesetzt. Ihr Profil aus Natur-, Lebens- und Ingenieurwissenschaften, Wirtschafts- und Sozialwissenschaften ist einzigartig in Kontinentaleuropa. Sie erforscht zukunftweisende Themen fachübergreifend und hat als „unternehmerische Universität“ seit 1990 über 800 technologieintensive Firmenausgründungen auf den Weg gebracht. Mit einem Campus in Singapur (TUM.Asia) und Verbindungsbüros in fünf Weltregionen ist sie international präsent.\n\nGestaltung Postwertzeichen:\n\nStefan Klein und Olaf Neumann, Iserlohn\nFoto links: „Oskar-von-Miller-Turm“ © ullstein bild – Westend61 / Tom Chance\nFoto mittig: „Thiersch-Turm“ © Albert Scharger / Technische Universität München\nFoto rechts: „Atomei“ © ullstein bild – Retzlaff\nWert: 150 Cent\n\n\nDer Bundesminister der Finanzen Olaf Scholz stellt die Briefmarke am kommenden Donnerstag in München vor. Die Präsentation findet am  12. April um 10 Uhr im Herkulessaal der Residenz, Residenzstraße 1, in 80333 München statt.\n\n„Die Technische Universität München (TUM) gehört zu den international führenden Universitäten. 1868 gegründet, hat sie Bayerns Weg in die Moderne geprägt und dabei revolutionierende Erfindungen hervorgebracht. Kühlgeräte, Dieselmotor, Flugtriebwerke, Fernsehübertragung, industrielle Katalyse Prozesse, der Mößbauer-Effekt, die Entschlüsselung des menschlichen Proteoms sind mit der TUM verbunden. 13 Nobelpreisträger gingen aus ihr hervor, als einzige Technische Universität gehört sie seit 2006 zum Kreis der Exzellenz-Universitäten. \n\n\nIhre dynamische Reformpolitik seit 1998 hat deutsche Maßstäbe gesetzt. Ihr Profil aus Natur-, Lebens- und Ingenieurwissenschaften, Wirtschafts- und Sozialwissenschaften ist einzigartig in Kontinentaleuropa. Sie erforscht zukunftweisende Themen fachübergreifend und hat als „unternehmerische Universität“ seit 1990 über 800 technologieintensive Firmenausgründungen auf den Weg gebracht. Mit einem Campus in Singapur (TUM.Asia) und Verbindungsbüros in fünf Weltregionen ist sie international präsent.“\n\n(Text: Dr. Ulrich Marsch, Technische Universität München)\n\nDie Sonderbriefmarke wurde von Stefan Klein und Olaf Neumann aus Iserlohn gestaltet; Foto: links: „Oskar-von-Miller-Turm“ © ullstein bild – Westend61 / Tom Chance, Foto mittig: „Thiersch-Turm“ © Albert Scharger / Technische Universität München, Foto rechts: „Atomei“ © ullstein bild – Retzlaff. Sie hat einen Wert von 150 Cent und ist ab dem 12. April 2018 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2018-04-10", "section": "Pressemitteilung"}