{"id": 1245, "url": "https://web.archive.org/web/20120804183728/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2012/08/2012-08-01-PM41.html", "author": null, "title": "Geldwäschebekämpfung nun auch bei Online-Glücksspielen", "text": "Auch Betreiber von Glücksspielen im Internet sollen zukünftig Sorgfaltspflichten nach dem Geldwäschegesetz erfüllen. Die Glücksspielaufsichtsbehörden der Länder sollen Finanzströme des Glücksspiels von legalen und illegalen Betreibern wirksam verfolgen und bei Illegalität unterbinden können. Dies erfordert die Transparenz aller Zahlungsströme zwischen dem Spieler und dem Betreiber, unabhängig davon welches Zahlungsprodukt verwendet wird. Die Glücksspielbranche hat laut Schätzungen der EU-Kommission enormes Wachstumpotenzial, gleichzeitig bestehen beachtliche Geldwäscherisiken. Mit diesem Gesetz beschreitet Deutschland über die internationalen Standards hinaus einen neuen Weg der Geldwäscheprävention. \nNach dem heute vom Bundeskabinett beschlossenen Gesetzentwurf zur Ergänzung des Geldwäschegesetzes sollen bestehende Geldwäscherisiken bei Online-Glücksspielen durch strikte Anforderungen an die Transparenz der Zahlungsströme minimiert werden. Veranstalter und Vermittler von Glücksspielen im Internet sollen künftig erhöhte Sorgfalts- und Organisationspflichten und Anforderungen an das interne Risikomanagement erfüllen sowie interne Sicherungsmaßnahmen treffen müssen. Gleichzeitig werden Vorgaben zur Spieleridentifizierung sowie Anforderungen an die Errichtung eines Spielerkontos und Herstellung von Transparenz der Zahlungsströme zwischen Online-Glücksspielanbieter und Spieler eingeführt. Ferner werden die Kompetenzen und Auskunftsrechte der zuständigen Glücksspielaufsichtsbehörden der Länder zur Verhinderung des illegalen Online-Glücksspiels gestärkt. \nBei Online-Glücksspielen bestehen besonders hohe Risiken für Betrug und Geldwäsche. Spieler können leichter anonym oder mit gefälschten Identitäten auftreten, was auch ein unerlaubtes Zusammenwirken zwischen Spielern und Betreibern zum Nachteil von anderen Spielern erleichtert. Zudem kann eine illegale Herkunft von Geldern durch Transaktionen über mehrere Spielerkonten und Konten der Betreiber einfach verschleiert werden. Wegen der mangelnden physischen Präsenz und oftmals fehlenden Identifizierung der Spieler bleiben vielfach handelnde Person oder der wirtschaftlich Berechtigte im Dunkeln. Illegal erlangte Vermögenszuwächse können durch Teilnahme am Spiel leicht als Spielgewinn deklariert werden. Erleichtert werden Geldwäsche und Betrug zusätzlich dadurch, dass im Spiel eingesetzte Gelder durch neue Zahlungsmethoden, etwa durch die Nutzung von elektronischem Geld, an oder vom Glücksspielbetreiber transferiert werden, ohne eine Datenspur zu hinterlassen.\nMit dem heute verabschiedeten Gesetzesentwurf verfolgt die Bundesregierung konsequent die bereits 2011 abgeschlossenen Maßnahmen zur Verbesserung der Geldwäscheprävention weiter. Ziel ist eine lückenlose Transparenz bei den Zahlungsströmen. Neue Zahlungsprodukte wie elektronisches Geld in der Form der anonymen Prepaid-Karte oder Zahlungskarten, die nicht zwingend über ein Referenzkonto (Girokonto) genutzt und von dort gespeist werden, erschweren die Verfolgung von Zahlungsströmen und die eindeutige Zuordnung von Zahlungen an bestimmte Auftraggeber oder Empfänger. Intransparente Zahlungsproduktformen wie auf Prepaid Cards gespeichertes elektronisches Geld oder Bargeld dürfen deshalb im Online-Glücksspiel nicht verwendet werden. Die Identifizierung und Verifizierung des Spielers wird den gleichen strengen Anforderungen unterworfen, die in Deutschland bereits für Kreditinstitute bei der Eröffnung eines Kontos gelten. \nLaut Schätzungen der EU-Kommission lagen die Einnahmen der Online-Glücksspielanbieter innerhalb der Europäischen Union im Jahr 2008 bei über 6 Mrd. Euro. Dabei besteht jedoch ein hohes Dunkelfeld, da viele Anbieter illegal operieren und die tatsächlichen Volumina weit höher sein dürften. Im Online-Markt hat das Segment Glücksspielwesen den stärksten Zuwachs. Sein Umfang wird sich in den nächsten fünf Jahren – ausgehend von Schätzungen aus dem Jahr 2008 – verdoppeln. \nDeutschland wird sich im Rahmen der Verhandlungen der kommenden 4. EUGeldwäscherichtlinie dafür einsetzen, dass der mit diesem Gesetz verfolgte Ansatz auch von den übrigen Mitgliedsstaaten übernommen wird.", "published_date": "2012-08-01", "section": "Pressemitteilung"}