{"id": 1194, "url": "https://web.archive.org/web/20130619145243/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2011/10/20101108_-Historikerkommission_Anlage2.html?", "author": null, "title": "Kurzfassung des Vortrags von Prof. Dr. Adam Tooze, Yale Universität: \"Reichsanleihen und Staatskredit im Dritten Reich 1933-1945: Vom „gepflegten“ Kapitalmarkt zur „geräuschlosen“  Kriegsfinanzierung\"", "text": "Im Rechnungsjahr 1943/44, auf dem Höhepunkt des Kriegs, gab das Dritte Reich 153 Mrd. Reichsmark (RM) aus. Davon flossen fast 118 Mrd. an die Wehrmacht und in die Rüstung. Im letzten Rechnungsjahr vor dem Krieg, 1938/39, hatten sich die Staatsausgaben nur auf 31,8 Mrd. belaufen, und in seinem ersten Jahr, 1933/34, hatte das nationalsozialistische Deutschland lediglich 8 Mrd. ausgegeben. Diese enorme Ausweitung des Staatshaushalts wurde aus drei Quellen gespeist: Steuern, Ausbeutung und verschiedene Formen des Kredits. \nDer Steuerbeitrag der Bevölkerung des Reichs stieg zwischen 1933/34 und 1943/44 von 6,9 auf 38 Mrd. Im letzten Kriegsjahr gelang es dem NS-Regime, 23,6 Mrd. RM in Form von Kontributionen aus den besetzten Ländern einzuziehen. Den größten Beitrag zur Finanzierung des Kriegs leistete aber der Kredit. Allein im Rechnungsjahr 1943/44 wurden neue Schulden in Höhe von 78 Mrd. RM gemacht. Insgesamt stieg die Reichsschuld in der Zeit des Dritten Reichs von 11,8 auf schwindelerregende 379,8 Mrd. RM. Nach zeitgenössischen Rechnungen entsprach das mehr als dem Dreieinhalbfachen des Volkseinkommens.\nIn der ökonomischen und politischen Verankerung dieser Schuldenmasse erfüllte das Reichsfinanzministerium, in Zusammenarbeit mit der Reichsbank und anderen Behörden, eine lebenswichtige Funktion für das NS-Regime. Diese ist in der bisherigen Forschung nicht gebührend gewürdigt worden. Das Problem wird vielmehr unter dem Begriff der „geräuschlosen Finanzierung“ als eine technische Frage mit geringer politischer Bedeutung behandelt und so aus dem Zentrum der Diskussion verdrängt. Bisweilen liest man, dass die Masse der Bevölkerung, deren Ersparnisse das Regime mobilisierte, gar nicht wusste, wofür es diese verwendete. \nDie Geräuschlosigkeit der Mobilisierung, die Tatsache, dass keine aufwendige Kriegsanleihenpropaganda wie im Ersten Weltkrieg betrieben wurde, wird hier gewissermaßen mit Verheimlichung gleichgesetzt. Wenn dieses wirklich der Fall gewesen sein sollte, stellt das eine Ausnahme in einem Regime dar, das sonst nicht vor der Politisierung des Alltagslebens und der Mobilisierung der Bevölkerung zurückschreckte.\nDie Forschungen, die im Rahmen des Projekts zur Geschichte des Reichsfinanzministeriums von Professor Adam Tooze (Yale University) zum Problem der Schulden durchgeführt werden, deuten eher auf das Gegenteil hin. Die aktenmäßige Überlieferung zu zentralen Fragen der NS-Finanzpolitik ist leider fragmentarisch. Aber aus dem bisher eingesehenen Material lässt sich eine Geschichte rekonstruieren, die in drei Etappen verlief.\nWie bekannt hat das NS-Regime nach 1933 über Schleichwege (Mefo-Wechsel) die Arbeitsbeschaffung und Aufrüstung finanziert. Gleichzeitig unternahmen das Finanzministerium und die Reichsbank aber ab 1935 gezielt den Versuch, wieder einen „Markt“ für langfristige Staatsanleihen ins Leben zu rufen. Dieses Anleiheprogramm ist bisher noch kaum erforscht. Zwischen 1935 und 1938 gelang es, 9,1 Mrd. RM zu platzieren. Davon wurde regelmäßig mehr als die Hälfte an individuelle Anleger und Unternehmer verkauft; der Rest ging über ein Anleihekonsortium an eine ausgewählte Kundschaft. Die strategische Absicht scheint gewesen zu sein, nach 1938 den Staatshaushalt zu konsolidieren und zu einer klassischen Form der langfristigen Finanzierung überzugehen. Es ist erstaunlich, wie aufnahmefähig der Markt gewesen ist. \n\nDie ersten drei Anleihen von 1938 brachten knapp über 4 Mrd. ein. Damit hatte sich das NS-Regime in diesem Jahr durch langfristige Anleihen mehr Geld geliehen als jemals zuvor in der Geschichte des Reichs zu Friedenszeiten. Dabei handelte es sich keineswegs um geheime Aktionen, sondern um eine gezielte Mobilisierung der gesamten kapitalkräftigen Kreise der deutschen Wirtschaft. Zehntausende vermögende Anleger beteiligten sich. In allen Bankfilialen wurde geworben, und alle Organe der staatlichen Wirtschaftsorganisationen wurden mobilisiert. \n\nMan feierte den Erfolg eines neuen Finanzsystems, eines gepflegten Markts, der im Vergleich zum krisengeschüttelten Nachbar Frankreich sichere Erträge mit der Vision der „Volksgemeinschaft“ verband. Spekulation und Zinswucher hatten keinen Platz im NS-Regime. Aber das bedeutete nicht, dass man auf den Kapitalmarkt verzichten musste. So lautete jedenfalls die offizielle Propagandalinie.\n\nAdam Tooze studierte in Cambridge, an der Freien Universität Berlin und an der London School of Economics Volkwirtschaftslehre und Geschichte. Von 1995 bis 2009 war er Hochschullehrer an der University of Cambridge und lehrt seit 2009 als Professor fuer Deutsche Geschichte an der Yale University in den Vereinigten Staaten. Als Experten für die Wirtschaftsgeschichte des Nationalsozialismus haben ihn zwei Büchern ausgewiesen: Statistics and the German State 1900-1945. The Making of Modern Econo­mic Knowledge (Cambridge 2001) und Wages of Destruction (London 2006), auf Deutsch unter dem Titel Ökonomie der Zerstörung (Berlin 2007) erschienen. Tooze ist gebürtiger Londoner und in Heidelberg aufgewachsen.", "published_date": "2011-10-31", "section": "Pressemitteilung"}