{"id": 228, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2018/01/2018-01-12-PM01.html", "author": null, "title": "Vorläufiger Haushaltsabschluss 2017", "text": "Das Bundesfinanzministerium hat am 12. Januar 2018 in Berlin den vorläufigen Abschluss des Bundeshaushalts 2017 vorgelegt.\n\nDer Haushaltsausgleich wurde im vierten Jahr in Folge ohne Neuverschuldung erreicht. Zum dritten Mal in Folge war dies auch im Haushaltsplan so vorgesehen.\n\nEs ist uns erneut gelungen, den Bundeshaushalt ohne neue Schulden auszugleichen. Jeder Haushalt der 18. Wahlperiode ist somit ohne Neuverschuldung ausgekommen. An diesem haushaltspolitischen Erfolg muss sich die nächste Regierung messen lassen. \nDer geschäftsführende Bundesminister der Finanzen, Peter Altmaier\n\n\nBeträge in Mrd. Euro\n\nSoll 2017\n\nVorläufiges Ist 2017\n\nmehr/weniger ggü. Soll\n\nAusgaben\n\n ohne Zuführung an die Rücklage\n\n329,1\n\n325,8\n\n- 3,3\n\nZuführung an die Rücklage\n\n\n-\n\n5,3\n\n+ 5,3\n\nSteuereinnahmen\n\n\n301,0\n\n309,4\n\n+ 8,3\n\nVerwaltungs-/Münzeinnahmen\n\n ohne Entnahme aus der Rücklage\n\n21,3\n\n21,7\n\n+ 0,3\n\nEntnahme aus der Rücklage\n\n\n6,7\n\n-\n\n- 6,7\n\nNettokreditaufnahme\n\n-\n\n-\n\n-\n\n\nGesamteinnahmen\n\n\n\nDifferenzen durch Rundung möglich\n\nMaßgeblich beigetragen haben zu diesem positiven Ergebnis die robuste Konjunktur mit entsprechenden positiven Auswirkungen bei den Steuereinnahmen und niedrigere Zinsausgaben. Insgesamt beliefen sich die Einnahmen auf 331,0 Mrd. Euro.\n\nAuf die Steuereinnahmen/EU-Eigenmittelabführungen entfielen davon 309,4 Mrd. Euro. Damit wurde der veranschlagte Betrag um 8,3 Mrd. Euro übertroffen. Die Belastungen aus dem Urteil des Bundesverfassungsgerichts zur Kernbrennstoffsteuer in Höhe von 7,3 Mrd. Euro konnten dabei durch um 7,5 Mrd. Euro niedrigere EU-Eigenmittelabführungen vollständig kompensiert werden. Weitere Entlastungen ergaben sich im Wesentlichen bei der veranlagten Einkommensteuer (2,1 Mrd. Euro), der Körperschaftsteuer (1,3 Mrd. Euro) sowie der Energiesteuer (1,0 Mrd. Euro).\n\nBei den Verwaltungs-/Münzeinnahmen konnten 21,7 Mrd. Euro vereinnahmt werden. Das Ergebnis lag somit leicht (0,3 Mrd. Euro) über der Planung. Mehreinnahmen in vielen Bereichen haben die Belastungen durch den niedrigeren Bundesbankgewinn (um 2,1 Mrd. Euro) mehr als ausgleichen können.\n\nAuf der Ausgabenseite wurde das Soll 2017 bei einem vorläufigen Ist von 325,8 Mrd. Euro um 3,3 Mrd. Euro unterschritten. Minderausgaben ergaben sich insbesondere bei der Grundsicherung im Alter und Erwerbsminderung (1,7 Mrd. Euro), den Zinsausgaben (1,0 Mrd. Euro) und der Digitalen Infrastruktur (0,8 Mrd. Euro).\n\nAngesichts dieser Gesamtentwicklung konnte - wie im Vorjahr - von der vorgesehenen Entnahme aus der Rücklage erneut abgesehen werden. Darüber hinaus ergab sich ein Überschuss von 5,3 Mrd. Euro, der nach dem Haushaltsgesetz 2017 der Rücklage zur Finanzierung von Belastungen im Zusammenhang mit der Aufnahme und Unterbringung von Asylbewerbern und Flüchtlingen zuzuführen war.\n\nDie strukturelle Nettokreditaufnahme des Bundes lag auf Basis der vorläufigen Daten für 2017 bei +0,1 % des Bruttoinlandsprodukts. Wie in den Vorjahren konnten die Vorgaben der Schuldenregel deutlich unterschritten werden.\n\nDer Maastricht-Finanzierungssaldo zum Staatshaushalt von Bund, Ländern, Gemeinden und Sozialversicherungen einschließlich ihrer Extrahaushalte beläuft sich vorläufig auf +1,2 % des BIP.\n\nDie Sondervermögen des Bundes entwickelten sich 2017 wie folgt:\n\nDas im Sommer 2013 zur Beseitigung von Hochwasserschäden errichtete Sondervermögen „Aufbauhilfe“ wurde mit Mitteln in Höhe von 8 Mrd. Euro ausgestattet. Bis zum 31. Dezember 2017 wurden rund 3,4 Mrd. Euro verausgabt, davon rund 0,7 Mrd. Euro im Jahr 2017. Die Mittelbewilligungen an die Antragsteller lassen jedoch einen deutlich höheren weiteren Bedarf erkennen.\n\nDer Energie- und Klimafonds hat im Jahr 2017 Einnahmen in Höhe von rund 3,7 Mrd. Euro verbucht. Hiervon entfielen rund 1,1 Mrd. Euro auf Erlöse aus der Versteigerung von CO2-Emissionszertifikaten, 0,7 Mrd. Euro auf die Zuweisung aus dem Bundeshaushalt sowie rund 1,8 Mrd. Euro auf Entnahmen aus der Rücklage. Dem standen Programmausgaben in Höhe von rund 2,0 Mrd. Euro gegenüber. Rund 1,6 Mrd. Euro wurden in das Jahr 2018 übertragen.\n\nZum 31. Dezember 2017 stehen beim Finanzmarktstabilisierungsfonds FMS (SoFFin) unverändert Rekapitalisierungsmaßnahmen für vier Unternehmen in Höhe von 14,6 Mrd. Euro aus. Unter Berücksichtigung aller laufenden bzw. ausgelaufenen Transaktionen wurde die Kreditermächtigung des SoFFin per Ende September 2017 in Höhe von 23,8 Mrd. Euro genutzt. Die letzten noch ausstehenden Garantien wurden im Jahr 2013 zurückgegeben; eine Inanspruchnahme aus Garantien erfolgte nicht.\n\nDas Sondervermögen „Kommunalinvestitionsförderungsfonds“ (KInvF) wurde im Sommer 2015 mit einem Volumen von 3,5 Mrd. Euro errichtet. Der Fonds dient der Förderung von Investitionen finanzschwacher Kommunen in den Jahren 2015 bis 2020 und soll einen Beitrag zum Ausgleich unterschiedlicher Wirtschaftsstruktur leisten. Mit Blick auf den Adressatenkreis (finanzschwache Kommunen in den Flächenländern und entsprechende Gebiete in den Stadtstaaten) beträgt die Förderquote des Bundes bis zu 90 %. Die Länder stellen sicher, dass die finanzschwachen Kommunen einen Eigenanteil von mindestens 10 % der Investitionssumme erbringen können.\n\nSeit dem Inkrafttreten am 20. August 2015 haben die Länder 626,53 Mio. Euro (rund 18 %) abgerufen. Zum Stichtag 30. Juni 2017 waren 3,1 Mrd. Euro, also rund 87 % der Finanzhilfen verplant. Daneben hat der Bund mit dem Nachtragshaushalt 2016 dem KInvF auf der Grundlage des neuen Artikel 104c Grundgesetz bis zum Ende des Jahres 2022 - zusätzlich zum ursprünglich vorgesehenen Volumen - weitere 3,5 Mrd. Euro für die Gewährung von Finanzhilfen für Investitionen finanzschwacher Kommunen zur Verbesserung der Schulinfrastruktur zur Verfügung gestellt. Die landesrechtliche Umsetzung des Programms ist in den ersten Ländern gerade abgeschlossen, in anderen Ländern steht sie noch aus. Aus diesem Programm sind daher bislang noch keine Mittel geflossen.\n\nDer Bund hat mit dem Gesetz zur zusätzlichen Förderung der Betreuung von Kindern unter drei Jahren in Tageseinrichtungen und Kindertagespflege bis Ende 2017 für den investiven Ausbau der Kindertagesbetreuung im Sondervermögen Kinderbetreuungsausbau insgesamt rund 3,4 Mrd. Euro zur Verfügung gestellt. Von den im Jahr 2017 zur Verfügung stehenden Mitteln von rund 519 Mio. Euro wurden rund 151 Mio. Euro verausgabt. \n\nDie verbleibenden Mittel von rund 368 Mio. Euro werden nach 2018 übertragen. Im Jahr 2018 stehen mit den neu veranschlagten 400 Mio. Euro somit insgesamt 768 Mio. Euro zur Verfügung. Im Jahr 2017 stellte der Bund im Rahmen der jährlichen zusätzlichen Mittel für Betriebskosten einen Betrag von 945 Mio. Euro zur Verfügung.", "published_date": "2018-01-12", "section": "Pressemitteilung"}