{"id": 608, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_9F243924CE9A7BE92D6AD3719BB467D6/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/10/20062610__PM128.html", "author": null, "title": "Nr. 128/2006: Staatssekretär Karl Diller stellt in Berlin  das Sonderpostwertzeichen „50 Jahre Nobelpreis Werner Forßmann“ vor", "text": "50 Jahre Nobelpreis - Werner Forßmann\n\nUntersuchungen auf dem Gebiet der Herzsondierung machte der Mediziner Werner Forßmann im ganz wörtlichen Sinne zu seiner  Herzenssache. 1956 wurde ihm der Nobelpreis für Medizin und Physiologie verliehen. Das Bundesministerium der Finanzen ehrt die Verdienste Werner Forßmanns mit einem Sonderpostwertzeichen, das im November 2006 herausgegeben wird.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Karl Diller, stellt die Sonderbriefmarke\n am 27. Oktober 2006um 12.30 Uhrim Friedrich- Kopsch -Hörsaal der AnatomieCharité - Universitätsmedizin BerlinPhilippstr. 1210115 Berlinder Öffentlichkeit vor.\n \nAlben mit Erstdrucken des Sonderpostwertzeichens überreicht der Parlamentarische Staatssekretär u.a. an  Prof. Dr. med. Detlev Ganten, Vorstandsvorsitzender der Charite-Universitätsmedizin, an Prof. Dr. med Dr. h.c. Wolf-Georg Forssmann, Prof. Dr. Knut Forssmann und Dr. Bernd Forssmann, Söhne von Werner Forßmann.\n \nWerner Theodor Otto Forßmann wurde am 29. August 1904 in Berlin geboren und studierte dort von 1922 bis 1928  Medizin. Im Viktoria-Heim Eberswalde führte Forßmann als Assistenzarzt in der Chirurgischen Abteilung 1929 die ersten Herzkatheterisierungen durch. An der Chirurgischen Klinik der Charité in Berlin unter Prof. Ferdinand Sauerbruch wurde er nach seiner Publikation über die „Herzsondierung“ im November 1929 fristlos entlassen. 1931, zurückgekehrt an die Charité, unterstützte Prof. Willi Felix ihn jedoch in seinen wissenschaftlichen Bemühungen, die Herzkatheterisierung weiterzuentwickeln.\n \nMit seinen Arbeiten hat Werner Forßmann bahnbrechende Versuche durchgeführt, die der Kardiologie ein weiteres wichtiges Betätigungsfeld eröffnet haben. Auszeichnungen und Anerkennung für seine Untersuchungen auf dem Gebiet der Herzkatheterisierung erhielt er jedoch erst 27 Jahre nach dem Beginn seiner wissenschaftlichen Versuche.\n \nDas Sonderpostwertzeichen wurde von dem Grafiker Professor Fritz Lüdtke aus München gestaltet. Die Briefmarke im Wert von 90 Cent ist vom 9. November 2006 an in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG in Frankfurt am Main erhältlich.", "published_date": "2006-10-26", "section": "Pressemitteilung"}