{"id": 1528, "url": "https://web.archive.org/web/20150403032538/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2015/03/2015-03-31-PM-deutsch-franz-ministerrat.html?", "author": "Wolfgang Schäuble", "title": "Für Rentner wird die Besteuerung einfacher dank dem überarbeiteten deutsch-französischen Doppelbesteuerungsabkommen", "text": "Der Bundesminister der Finanzen, Dr. Wolfgang Schäuble und sein französischer Amtskollege, Michel Sapin haben anlässlich des deutsch-französischen Ministerrats am 31. März 2015 in Berlin ein überarbeitetes deutsch-französisches Doppelbesteuerungsabkommen (DBA) unterzeichnet.\nFrançais\nDas Zusatzabkommen vereinfacht unter anderem deutlich die Besteuerungssituation für viele Rentnerinnen und Rentner mit Altersbezügen aus dem jeweils anderen Staat. \nBundesminister der Finanzen Dr. Wolfgang Schäuble: „Ich freue mich, dass die heute unterzeichnete Regelung das Leben der Rentner, die jeweils im Nachbarland leben, einfacher macht und von zusätzlichen Lasten befreit“.\nDer französische Finanzminister Michel Sapin: „Dieses von den ehemaligen 70.000 Grenzgängern im Osten Frankreichs erwartete Zusatzabkommen ermöglicht  eine Besteuerung der Rentner ausschließlich an Ihrem Wohnort. Für diese Rentner bedeutet es das Ende eines aufwendigen Verwaltungsaufwands und eine Erleichterung der Steuerlast, die bisher durch eine Doppelbesteuerung entstanden ist“.\nZukünftig werden Rentenzahlungen aus der deutschen gesetzlichen Sozialversicherung an in Frankreich ansässige Bezieher ausschließlich in Frankreich besteuert. Entsprechendes gilt für den umgekehrten Fall. Die aus der Neuregelung jeweils resultierenden Steuermindereinnahmen werden durch entsprechende Ausgleichszahlungen kompensiert.\nWeiterhin sieht das Zusatzabkommen einen Fiskalausgleich in Bezug auf die Grenzgängerregelung des deutsch-französischen Doppelbesteuerungsabkommen (DBA) vor. \nFrankreich wird zum Ausgleich von dadurch resultierenden Steuermehreinnahmen im Ergebnis einen Fiskalausgleich an Deutschland leisten. Damit wird den unterschiedlichen Grenzgängerströmen Rechnung getragen. Von diesem Fiskalausgleich sollen die drei Grenzländer Baden-Württemberg, Rheinland-Pfalz und Saarland besonders profitieren.\nMit dem Zusatzabkommen wird das geltende deutsch-französische Doppelbesteuerungsabkommen  in zahlreichen weiteren Punkten revidiert und an den aktuellen OECD-Standard sowie an die gegenwärtigen Verhältnisse zwischen Deutschland und Frankreich angepasst. \nZu seinem Inkrafttreten bedarf das Zusatzabkommen nach seiner Unterzeichnung noch der Ratifikation auf beiden Seiten. Es ist beabsichtigt, die Anwendung des Zusatzabkommens ab dem Jahr 2016 sicherzustellen.\nDer vollständige Abkommenstext ist auf der Internetseite des Bundesfinanzministeriums und des französischen Finanzministeriums veröffentlicht.", "published_date": "2015-03-31", "section": "Pressemitteilung"}