{"id": 446, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/02/2015-02-17-PM06.html", "author": null, "title": "Lebensversicherung – Verordnung über den kollektiven Teil der Rückstellung für Beitragsrückerstattung", "text": "Die Teilkollektivierung der Rückstellung für Beitragsrückerstattung (RfB) leistet einen wichtigen Beitrag, um die Generationengerechtigkeit in der Lebensversicherung sicherzustellen. Wie sich in den letzten Jahren gezeigt hat, wurde diese Generationengerechtigkeit durch die Trennung in einen Alt- und Neubestand im Jahr 1994 beeinträchtigt. Im Versicherungsaufsichtsgesetz wurde daher mit der Möglichkeit zur Einrichtung eines kollektiven Teils der RfB ein Ausgleichsmechanismus zwischen Alt- und Neubestand geschaffen.\nMit dem Verordnungsentwurf (Verordnung über den kollektiven Teil der Rückstellung für Beitragsrückerstattung) sollen die Grenzen für diesen Ausgleichsmechanismus zum Schutze aller Versicherungsnehmer rechtssicher festgelegt werden. Diese Verordnung des Bundesministeriums der Finanzen bedarf der Zustimmung des Bundesrates.\nSchleswig-Holstein und die Freie Hansestadt Bremen haben zum Verordnungsentwurf frühzeitig Erörterungs- und Handlungsbedarfe erkannt. Als Ergebnis eines intensiven und konstruktiven Austauschs mit dem Bundesministerium der Finanzen konnte zwischen dem Parlamentarischen Staatssekretär Dr. Meister (CDU) und dem Schleswig-Holsteinischen Finanzstaatssekretär Dr. Nimmermann (BÜNDNIS 90/ Die Grünen) eine Einigung auf noch verbraucherorientiertere Anpassungen in dem Verordnungsentwurf erzielt werden:\nDarüber hinaus kam man überein, dass die Auswirkungen der Verordnung fünf Jahre nach Inkrafttreten evaluiert werden. Von Bundesseite wird eine entsprechende Protokollerklärung im Bundesrat abgegeben werden.\nEs besteht Einigkeit, dass mit diesen Anpassungen ein tragfähiger Kompromiss für eine Einigung gefunden wurde. Insgesamt wird mit der Verordnung die Position der Versicherungsnehmer gestärkt.", "published_date": "2015-02-17", "section": "Pressemitteilung"}