{"id": 193, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2019/05/2019-05-27-AFS-Bericht.html", "author": null, "title": "Der Ausschuss für Finanzstabilität empfiehlt die Aktivierung des antizyklischen Kapitalpuffers und veröffentlicht seinen sechsten Jahresbericht", "text": "Der Ausschuss für Finanzstabilität (AFS) hat in seiner Sitzung am 27. Mai 2019 eine Empfehlung an die Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) beschlossen. Der BaFin wird empfohlen, den inländischen antizyklischen Kapitalpuffer (CCyB) ab dem dritten Quartal 2019 zu aktivieren und auf 0,25 Prozent anzuheben. \n\nDer antizyklische Kapitalpuffer gilt für Banken; diese müssen die neue Vorgabe ab dem Zeitpunkt ihrer Aktivierung innerhalb von zwölf Monaten erfüllen. Der antizyklische Kapitalpuffer stärkt präventiv die Widerstandskraft des Finanzsystems gegenüber zyklischen Systemrisiken. Mit dieser Maßnahme wird die nachhaltige Kreditvergabe an die Realwirtschaft insbesondere in Stressphasen unterstützt.\n\nFinanzsystem und Realwirtschaft für zyklische Systemrisiken wappnen\n\n\nAuftrag des AFS ist es, etwaige Gefahren für die Finanzstabilität in Deutschland frühzeitig zu erkennen und rechtzeitig davor zu warnen oder Gegenmaßnahmen zu empfehlen. Nach Einschätzung des AFS haben sich in der langen Phase des wirtschaftlichen Aufschwungs und niedriger Zinsen zyklische Systemrisiken im deutschen Finanzsystem aufgebaut. Diese zyklischen Risiken sind: (I) potenziell unterschätzte Kreditrisiken, (II) potenziell überbewertete Kreditsicherheiten, begünstigt durch jahrelang steigende Immobilienpreise und (III) Zinsrisiken in Form von noch länger niedrigen Zinsen am Kapitalmarkt oder unerwartet schnell und stark steigenden Risikoprämien.\n\nAntizyklischer Kapitalpuffer stärkt präventiv die Widerstandskraft des Finanzsystems \n\n\nDie deutsche Wirtschaft befindet sich im längsten Aufschwung seit der Wiedervereinigung. Sie ist auch ungeachtet der zwischenzeitlichen konjunkturellen Eintrübung weiterhin auf Wachstumskurs. Sollten jedoch die genannten zyklischen Systemrisiken eintreten, könnte das Bankensystem darauf reagieren, indem die Kreditvergabe an die Realwirtschaft übermäßig eingeschränkt wird. Mit dem antizyklischen Kapitalpuffer wird in wirtschaftlich guten Zeiten ein Puffer im Bankensystem aufgebaut, der als zusätzliche Vorsorge zur Deckung von Verlusten zur Verfügung steht. Sofern sich die zyklischen Systemrisiken abbauen, kann der Puffer wieder verringert werden. Insbesondere in Stressphasen kann er sofort herabgesetzt und Verluste dadurch abgefedert werden. Damit wird die nachhaltige Kreditvergabe an die Realwirtschaft auch in Stressphasen unterstützt und eine übermäßige Einschränkung der Kreditvergabe weniger wahrscheinlich. \n\nDamit der antizyklische Kapitalpuffer seine präventive Wirkung entfalten kann, sollte er in der aktuell günstigen Wirtschaftslage aktiviert werden. Der deutsche Bankensektor dürfte die mit der Aktivierung einhergehenden zusätzlichen Kapitalanforderungen überwiegend aus vorhandenem Überschusseigenkapital erfüllen können. Bei der Empfehlung wurde berücksichtigt, dass Unsicherheit über die zukünftige Entwicklung der wirtschaftlichen Rahmenbedingungen besteht. Die BaFin überprüft vierteljährlich, ob die Höhe des antizyklischen Kapitalpuffers angemessen ist und passt diese gegebenenfalls an. Dies gilt auch während der zwölfmonatigen Einführungsphase. \n\nDer Ausschuss hat in seiner heutigen Sitzung zudem den sechsten Jahresbericht über seine Tätigkeit an den Deutschen Bundestag verabschiedet. Der Bericht gibt einen umfassenden Überblick über die Themen, mit denen sich der Ausschuss unter dem Aspekt der Finanzstabilität im Berichtszeitraum zwischen April 2018 und März 2019 befasst hat. \n\nAusschuss für Finanzstabilität (AFS) ist zentrales Gremium makroprudenzieller Überwachung in Deutschland\n\n\nDer Ausschuss für Finanzstabilität ist das zentrale Gremium der makroprudenziellen Überwachung des Finanzsystems in Deutschland. Er stärkt die Zusammenarbeit der für die Finanzstabilität zuständigen Institutionen. Im Ausschuss sind das Bundesministerium der Finanzen, die Deutsche Bundesbank und die Bundesanstalt für Finanzdienstleistungsaufsicht vertreten. Der Ausschuss trat erstmals am 18. März 2013 zusammen. \n\nWeiter Informationen zum AFS, den Jahresbericht sowie den Empfehlungstext finden Sie unter https://www.bundesfinanzministerium.de/AFS-Jahresbericht", "published_date": "2019-05-27", "section": "Pressemitteilung"}