{"id": 176, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2012/08/2012-08-17-PM37.html", "author": null, "title": "Sommermarken mit Tradition - Staatssekretär Hartmut Koschyk stellt auf Borkum die Sonderbriefmarken Leuchttürme 2012 vor", "text": "Der Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Hartmut Koschyk, stellt die Briefmarken\nam 20. August  2012\num 14.00 Uhr\nin der „Kulturinsel“ Borkum\nGoethestr. 25\n26757 Borkum\nder Öffentlichkeit vor. \nAlben mit Erstdrucken der Sonderpostwertzeichen überreicht der Parlamentarische Staatssekretär u. a. an Klaus Frerichs, Präsident der Wasser- und Schifffahrtsdirektion Nordwest, sowie an Georg Lübben, Bürgermeister der Stadt Borkum.\nDie beiden Sonderpostwertzeichen sind Bestandteil der Serie „Leuchttürme“, die in lockerer Folge auf die Vielfalt deutscher Leuchttürme aufmerksam machen will.\n1886 erhielt die Isselburger Hütte den Auftrag zum Bau eines neuen Leuchtturms auf Borkum. Auf einer Düne im Südwesten der Insel wurde der aus Eisengussteilen (Tübbingen) gefertigte Turm errichtet. Der Kleine Leuchtturm war 27,9 m hoch, und sein Feuer reichte rund 16 Seemeilen weit. Er war der erste elektrisch betriebene Leuchtturm Deutschlands. 1966 wurde der Turm zur ersten Radarstation der deutsch-niederländischen Landradarkette ausgebaut. Aufgrund veränderter Fahrwasserverhältnisse der Ems musste das Feuer im Sommer 2003 abgeschaltet werden. Seitdem dient der Kleine Leuchtturm hauptsächlich als Radarstation und Antennenträger für andere Funkdienste der Verkehrssicherung auf der Ems. \nDas Kap Arkona befindet sich an der Nordspitze der Insel Rügen und ist für die Schifffahrt seit mehreren hundert Jahren ein wichtiger Orientierungspunkt. Wegen der besonderen nautischen Bedeutung wurde bereits 1827 ein erster 21 m hoher Leuchtturm auf Arkona mit einem lichtstarken Feuer unter Mitwirkung des berühmten preußischen Baumeisters Karl Friedrich Schinkel errichtet. Das bis heute als „Schinkelturm“ bezeichnete Bauwerk wurde später durch einen 35 m hohen Leuchtturm ergänzt, der seit 1905 ununterbrochen in Betrieb ist. Selten ist heute die Geschichte der deutschen Leuchtfeuer so authentisch zu erleben wie auf Arkona. Das Ensemble aus zwei beieinander stehenden Leuchttürmen mit zahlreichen Nebengebäuden zeugt von dieser Entwicklung. \nDer Grafiker Professor Johannes Graf aus Dortmund gestaltete die beiden Sonderpostwertzeichen, die einen Wert von 45 Cent (Borkum) bzw. 55 Cent (Arkona) haben. \nDie Briefmarken sind seit dem 12. Juli 2012 in den Verkaufsstellen der Deutschen Post erhältlich.", "published_date": "2012-08-17", "section": "Pressemitteilung"}