{"id": 288, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/04/2020-04-06-gemeinsame-pm-bmf-bmwi-kfw.html", "author": null, "title": "Gemeinsame Pressemitteilung: Bundesregierung beschließt weitergehenden KfW-Schnellkredit für den Mittelstand", "text": "Die Bundesregierung spannt einen weiteren umfassenden Schutzschirm für den Mittelstand angesichts der Herausforderungen der Corona-Krise. Auf Basis des am 03.04.2020 von der EU-Kommission veröffentlichten angepassten Beihilfenrahmens (sog. Temporary Framework) führt die Bundesregierung umfassende KfW-Schnellkredite für den Mittelstand ein.\n\nFür diese Pandemie gibt es keine Blaupause. Als Bundesregierung müssen wir entschlossen und kraftvoll agieren - und die Situation ständig genau beobachten. Mit dem KfW-Schnellkredit legen wir jetzt ein weiteres Programm auf, das neben die bereits bestehenden Angebote tritt. Es wendet sich an kleinere und mittlere Firmen und Betriebe, die jetzt sehr sehr rasche Unterstützung benötigen und auf andere Bedingungen abstellt als unsere anderen Hilfen, die natürlich fortbestehen.Bundesfinanzminister Olaf Scholz\n\nDer Mittelstand ist das Rückgrat unserer Wirtschaft und gerade in dieser Krise besonders betroffen. Deshalb ist es entscheidend, dass wir diese einzigartige Substanz und Breite erhalten, um nach der Krise wieder durchstarten zu können. 99,5 Prozent aller Unternehmen in Deutschland sind Mittelständler. Sie erwirtschaften rund 35 Prozent des gesamten Umsatzes, stellen knapp 60 Prozent aller Arbeitsplätze und über 80 Prozent aller Ausbildungsplätze. Daher spannen wir einen weiteren umfassenden Schutzschirm für unsere Mittelständische Wirtschaft. Wir werden einen KfW-Schnellkredit einführen, bei dem der Staat 100% der Kreditrisiken übernimmt. Die Kreditlaufzeiten werden auf 10 Jahre verlängert.Bundeswirtschaftsminister Peter Altmaier\n\nDurch die 100-prozentige Haftungsfreistellung und den Verzicht auf eine übliche Risikoprüfung wird sichergestellt, dass diejenigen Unternehmen, die nur durch die Corona-Pandemie in Schwierigkeiten geraten sind, rasch einen Kredit bekommen. Wir rechnen mit sehr vielen Anträgen und werden zusammen mit den Banken und Sparkassen alles dafür tun, die technischen Voraussetzungen für eine schnelle Auszahlung zu schaffen.KfW-Vorstandsvorsitzender Dr. Günther Bräunig\n\nDie KfW-Schnellkredite für den Mittelstand umfassen im Kern folgende Maßnahmen:\n\nUnter der Voraussetzung, dass ein mittelständisches Unternehmen im Jahr 2019 oder im Durchschnitt der letzten drei Jahre einen Gewinn ausgewiesen hat, soll ein „Sofortkredit“ mit folgenden Eckpunkten gewährt werden:\n\nDer KfW-Schnellkredit kann nach Genehmigung durch die EU-Kommission starten.", "published_date": "2020-04-06", "section": "Pressemitteilung"}