{"id": 310, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/05/2012-05-23-PM20.html", "author": null, "title": "Kabinett hat die Gesetzesentwürfe zum Jahressteuergesetz 2013 und dem Verkehrsteueränderungsgesetz (ändert das Kraftfahrzeugsteuergesetz und das Versicherungssteuergesetz) beschlossen", "text": "Das Jahressteuergesetz 2013 umfasst insgesamt 49 einzelne Steuerrechtsänderungen aus  unterschiedlichen Steuerbereichen. Umgesetzt wird europäisches Recht, aber auch Maßnahmen zur Sicherung des Steueraufkommens und zum Bürokratieabbau. Die Bundesregierung bleibt bei ihrer steuerpolitischen Linie, das rechtlich Notwendige und Vereinfachende umzusetzen und die Haushaltskonsoliderung konsequent fortzusetzen.\nBesonders hervorzuheben sind dabei folgende Maßnahmen im Entwurf des Jahressteuergesetzes 2013: \nDer Entwurf sieht eine Neufassung des § Nummer 5 EStG als Folge der Aussetzung der Wehrpflicht ab dem 1. Juli 2011 vor. Der bisherige Wehrsold bleibt innerhalb der Bezüge für den freiwilligen Wehrdienst steuerfrei gestellt. Gleiches gilt für das Dienstgeld für wehrübungsleistende Reservisten. Der Wehrsold nach § 2 Absatz 1 des Wehrsoldgesetzes beträgt gegenwärtig ca. 280 bis 350 Euro monatlich.\nSteuerfrei gestellt wird ferner das für den Bundesfreiwilligendienst gezahlte Taschengeld. Dies beträgt derzeit monatlich maximal 336 Euro.\nMit dem EU-Amtshilfegesetz wird die so genannte EU-Amtshilferichtlinie in deutsches Recht umgesetzt. Sie bezweckt vor allem eine effizientere Zusammenarbeit der Steuerbehörden der EU-Mitgliedstaaten, um Steuern bei grenzüberschreitenden Aktivitäten ordnungsgemäß festsetzen zu können. Die Neuerungen betreffen im Wesentlichen die Schaffung so genannter zentraler Verbindungsbüros in allen Mitgliedstaaten und die stufenweise Entwicklung eines automatischen Informationsaustauschs.\nAls eine Maßnahme zur Umsetzung des Regierungsprogramms Elektromobilität wird in das Einkommensteuergesetz eine Regelung zum Nachteilsausgleich für die private Nutzung von betrieblichen Elektrofahrzeugen und Hybridelektrofahrzeugen aufgenommen.\nDie Aufbewahrungsfristen im Steuerrecht für Unterlagen, die bisher 10 Jahre aufbewahrt werden mussten, werden im Interesse des Bürokratieabbaus verkürzt:\nIn einem ersten Schritt (ab 2013) auf acht Jahre, in einem weiteren Schritt (ab 2015) auf sieben Jahre. Auch im Handelsgesetzbuch werden die Aufbewahrungsfristen entsprechend verkürzt. Dadurch verringert sich der Umfang der insgesamt in einem Unternehmen aufzubewahrenden Unterlagen.\nAls Verfahrensvereinfachung für Arbeitnehmer erlaubt die Finanzverwaltung auf Antrag, die Geltungsdauer eines im Lohnsteuerabzugsverfahren zu berücksichtigenden Freibetrags künftig auf zwei Kalenderjahre zu verlängern. Ein jährlicher Antrag auf Lohnsteuer‑Ermäßigung beim Finanzamt ist damit entbehrlich.\nDas Verfahren der Anmeldung der Feuerschutzsteuer wird durch die Option, diese künftig elektronisch abzugeben, modernisiert und vereinfacht.\nHervorzuheben bei den Änderungen des Versicherungsteuergesetzes im Rahmen des Verkehrsteueränderungsgesetzes sind insbesondere\nder Bürokratieabbau für Wirtschaft und Verwaltung durch die\nsowie\ndie Sicherung des Steueraufkommens durch die \nMit den Änderungen des Kraftfahrzeugsteuergesetzes soll in erster Linie eine Maßnahme des „Regierungsprogramms Elektromobilität“ umgesetzt werden. Der Gesetzentwurf eines Verkehrsteueränderungsgesetzes sieht hier folgende Regelungen vor:", "published_date": "2012-05-23", "section": "Pressemitteilung"}