{"id": 227, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2017/01/2017-01-25-pm04-schaedliche-steuerpraktiken-lizenzboxen.html", "author": null, "title": "Bundeskabinett beschließt Lizenzschranke gegen Steuergestaltung internationaler Konzerne", "text": "Die Bundesregierung hat am 25. Januar 2017 den Entwurf eines Gesetzes gegen schädliche Steuerpraktiken im Zusammenhang mit Rechteüberlassungen beschlossen. Damit soll verhindert werden, dass multinationale Unternehmen Gewinne durch Lizenzzahlungen in Staaten mit besonderen Präferenzregelungen (sog. Lizenzboxen, Patentboxen oder IP-Boxen) verschieben, die nicht den Anforderungen des BEPS-Projekts der OECD und G20 entsprechen. Steuern sollen dem Staat zustehen, in dem die der Wertschöpfung zugrundeliegende Aktivität stattfindet, und nicht dem Staat, der den höchsten Steuerrabatt bietet. \n\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\n\n\nWir dulden nicht mehr, dass internationale Konzerne ihre Lizenzeinnahmen in Niedrigsteuerländer verschieben, ohne dass es dort einen Forschungsbezug gibt. Mit dem Gesetzentwurf schreiben wir die Umsetzungen der Vereinbarungen im BEPS-Projekt fort. Gewinnverlagerung über Patentboxen zur reinen Steuergestaltung schieben wir einen Riegel vor. Staaten, die derartige Gewinnverlagerungen fördern, können von uns nicht erwarten, dass wir ihre für uns schädliche Praxis unterstützen.\n\n\n\nNach Aktionspunkt 5 des BEPS-Projekts darf ein Staat Unternehmen nur dann eine Lizenzboxregelung gewähren, wenn das Unternehmen in dem Staat Forschungs- und Entwicklungstätigkeiten durchgeführt und dafür effektiv Ausgaben getätigt hat (sog. Nexus-Ansatz).\n\nErfüllt ein Staat diese Anforderung für Zwecke des schädlichen Steuerwettbewerbs nicht, greifen die Regelungen des Gesetzentwurfs: Die steuerliche Abzugsmöglichkeit für Lizenzaufwendungen des Unternehmens in Deutschland wird eingeschränkt, wenn damit im Empfängerland Lizenzeinnahmen entstehen, die aufgrund eines als schädlich eingestuften Präferenzregimes nicht oder nur niedrig (unter 25 Prozent) besteuert werden. \n\nAls schädlich eingestufte Lizenzboxregelungen müssen bis spätestens 30. Juni 2021 abgeschafft oder an den Nexus-Ansatz angepasst werden. Zudem sieht der Abschlussbericht vor, dass seit dem 30. Juni 2016 keine Neuzugänge zu bestehenden Präferenzregimes mehr zulässig sind, die nicht mit dem Nexus-Ansatz in Einklang stehen.\n\nMit der Regelung wird das Steuersubstrat in Deutschland frühzeitig gesichert. Um den Beteiligten ausreichend Zeit einzuräumen, wird die Regelung auf entsprechende Aufwendungen, die nach dem 31. Dezember 2017 anfallen, angewandt.", "published_date": "2017-01-25", "section": "Pressemitteilung"}