{"id": 931, "url": "https://web.archive.org/web/20121117011829/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/09/2012-09-25-PM57.html", "author": null, "title": "Bundesregierung macht den Weg frei für den dauerhaften Stabilitätsmechanismus ESM", "text": "Mit dem heutigen Kabinettsbeschluss setzt die Bundesregierung die Vorgaben des Bundesverfassungsgerichts vom 12. September 2012 für die Ratifizierung des ESM-Vertrags um. Dies ist ein weiterer wichtiger Schritt für die Gründung des ESM. \nDie Bundesregierung hat dem Deutschen Bundestag und Bundesrat die gemeinsame Erklärung der ESM-Vertragsstaaten vor der Beschlussfassung vorgelegt und das Verfahren bis zum Inkrafttreten des ESM-Vertrages erläutert. So wurde ganz im Sinne der Rechtsprechung des Bundesverfassungsgerichts eine umfassende Beteiligung des deutschen Gesetzgebers sichergestellt. \nDie Bundesregierung ist überzeugt, durch die gemeinsame Erklärung den Maßgaben des Bundesverfassungsgerichts umfassend Rechnung zu tragen und so den ESM-Vertrag baldmöglichst in Kraft setzen zu können. \nIm Einzelnen: \nAm Rande der informellen Eurogruppensitzung am 14. September 2012 in Nikosia wurde mit den europäischen Partnern Einvernehmen darüber erzielt, dass alle die gleiche Interpretation des ESM-Vertrags teilen und dies in einer verbindlichen gemeinsamen interpretativen Erklärung nochmals dokumentieren wollen. Dieses Vorgehen sowie der ebenfalls mit den Vertragspartnern abgestimmte Text setzen nach Abstimmung mit den zuständigen Ressorts die Vorgaben des Bundesverfassungsgerichts vom 12. September 2012 um. \nDie Bundesregierung hatte die Partnerstaaten des ESM-Vertrags über die Vorgaben/Auflagen des Bundesverfassungsgerichts informiert. Unter den ESM-Vertragsländern bestand Einigkeit, dass keine Einwände gegen die vom deutschen Verfassungsgericht geforderten Klarstellungen bestehen. Die völkerrechtliche Umsetzung der Klarstellung soll nun durch eine gemeinsame interpretative Erklärung aller ESM-Vertragsstaaten erfolgen. Damit schaffen die ESM-Vertragsstaaten die vom Gericht geforderte Auslegungsklarheit. Mit der Erklärung wird der ESM-Vertrag nicht geändert und es werden keine neuen Ratifizierungserfordernisse ausgelöst. \nDie Erklärung lautet wie folgt: \nDie Vertreter der Vertragsparteien des am 2. Februar 2012 unterzeichneten Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus (ESM), die am 26. September 2012 in Brüssel zusammengetreten sind, vereinbaren folgende Auslegungserklärung:\nDie gemeinsame Erklärung der ESM-Vertragsstaaten wird nach Annahme durch die Botschafter der ESM-Vertragsstaaten und Hinterlegung beim Ratssekretariat völkerrechtlich verbindlich. Erst wenn die gemeinsame Erklärung der ESM-Vertragsstaaten hinterlegt ist, wird die Bundesrepublik den Ratifizierungsprozess durch Hinterlegung der vom Bundespräsidenten unterzeichneten Ratifikationsurkunde unter Bezugnahme auf die gemeinsame Erklärung abschließen. \nDer deutsche Finanzierungsbeitrag zum ESM ist sichergestellt. Das Nachtragshaushaltsgesetz wurde am 18. September im Bundesgesetzblatt verkündet. Damit liegt nunmehr die haushaltsrechtliche Ermächtigung für den deutschen Anteil am einzuzahlenden ESM-Kapital von insgesamt rund 21,7 Mrd. Euro für die ersten zwei Tranchen in 2012 in Höhe von rund 8,7 Mrd. Euro vor. Ebenso hat die Bundesregierung durch die Verankerung einer Gewährleistungsermächtigung in dem am 19. September 2012 in Kraft getretenen ESM-Finanzierungsgesetz sichergestellt, dass die deutschen Gewährleistungen in Höhe von rund 168 Mrd. Euro im Bedarfsfall abrufbar sind. Die Obergrenze des deutschen Gesamtbeitrags zum ESM beläuft sich auf insgesamt 190 Milliarden Euro. \nDie Bundesregierung ist zuversichtlich, dass der ESM nun schnell auf den Weg gebracht werden kann und so ein wichtiger Schritt hin zu einer stabileren Lage im Euroraum getan wird. \nWeitere Informationen zum ESM – unter anderem häufig gestellte Fragen und deren Antworten (FAQ), ein Minister-Podcast und Erklärfilm – sind auf der Themenseite des Bundesministeriums der Finanzen zur Stabilisierung des Euroraums unter www.stabiler-euro.de/stabilitaetsmechanismen.html abrufbar.", "published_date": "2012-09-25", "section": "Pressemitteilung"}