{"id": 607, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_9B681092312F4F8C64C076480DD9BC30/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/06/20061606__PM0075.html", "author": null, "title": "Nr. 75/2006: Bundesrat unterstützt Konsolidierungskurs der Bundesregierung", "text": "Zur Zustimmung des Bundesrats in der Sitzung vom 16. Juni 2006 zum Haushaltsbegleitgesetz 2006 erklärt das Bundesministerium der Finanzen:\n\nDer Bundesrat unterstützt durch die Zustimmung zum Haushaltsbegleitgesetz 2006 die Konsolidierungspolitik der Bundesregierung.\n\nEin handlungsfähiger Staat braucht Ressourcen, um die Ansprüche, die an ihn gestellt werden - wie Sicherung der Infrastruktur, Investition in Daseinsvorsorge, Bildung, Forschung und Entwicklung, Gewährleistung der inneren und äußeren Sicherheit - erfüllen zu können.\n\nMit der Zustimmung zum Haushaltsbegleitgesetz 2006 trägt der Bundesrat daher auch die Erhöhung der Umsatzsteuer zum 1. Januar 2007 um drei Prozentpunkte von 16 auf 19 % mit. Die Einnahmen aus zwei Prozentpunkten der Umsatzsteuererhöhung werden Bund, Ländern und Gemeinden zur nachhaltigen Stützung ihrer Haushalte dienen.\n\nDie Mehreinnahmen des weiteren Prozentpunktes machen die Absenkung des Beitrags zur Arbeitslosenversicherung um zwei Prozentpunkte auf 4,5 % möglich.\n\nEin Blick über den Tellerrand zeigt: Selbst mit einem Umsatzsteuersatz von 19 % befinden wir uns im europäischen Durchschnitt, gleichauf mit unseren Nachbarstaaten Niederlande und Tschechien. Frankreich, Italien und Österreich haben höhere Umsatzsteuersätze.\n\nÜberblick über die Umsatzsteuersätze anderer Staaten\n\nAuszug aus der Broschüre \"Die wichtigsten Steuern im internationalen Vergleich\" - Seite 47 bis 49.\n\nDie zu den Regionalisierungsmitteln gefundene Lösung ist ein guter Kompromiss, der die Interessen des Bundeshaushaltes, aber auch die der an einem guten ÖPNV arbeitenden Länder, berücksichtigt.\n\nDie Bundesregierung wird den Ländern die sich aus dem Gesetz ergebende Belastung in einer Größenordnung von 500 Mio. € vermindern.\n\nZur Erreichung dieses Zieles wird sich die Bundesregierung bemühen, rechtzeitig eine gesetzliche Regelung mit folgenden Eckpunkten zu erreichen:\n\nFür 2006 und 2007 bleibt es bei der nach dem Haushaltsbegleitgesetz vorgesehenen Höhe der Regionalisierungsmittel.\nFür die Jahre 2008 bis 2010 wird den Ländern für die Absenkung der Regionalisierungsmittel eine Kompensation von insgesamt 500 Mio. € auf gesetzlicher Grundlage gegeben, die die Länder zur Aufrechterhaltung der Bestellung von schienengebundenen Nahverkehren einsetzen können.", "published_date": "2006-06-16", "section": "Pressemitteilung"}