{"id": 282, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2018/04/2018-04-17-ZJPK.html", "author": null, "title": "Jahresbilanz 2017 – Zoll klärt über Gefahren im Internethandel auf", "text": "Der Bundesminister der Finanzen, Olaf Scholz, hat am 17. April 2018 gemeinsam mit dem Vizepräsidenten der Generalzolldirektion, Hans Josef Haas, die Bilanz des deutschen Zolls für das Jahr 2017 vorgestellt. Mit rund 130 Milliarden Euro hat der Zoll über 40 Prozent der Steuereinnahmen des Bundes eingenommen. Den größten Anteil an den Einnahmen hatten mit 59,3 Mrd. Euro die Verbrauchsteuern.\n\nEin wachsender Aufgabenbereich des Zolls betrifft den internationalen Warenverkehr. Bei internationalen Sendungen erhebt der Zoll die Einfuhrabgaben und überwacht gleichermaßen, ob Verbote und Beschränkungen einer Einfuhr entgegenstehen. So fertigte der deutsche Zoll im letzten Jahr mehr als 220 Millionen Sendungen im Warenverkehr mit Nicht-EU-Staaten ab, mit einem Gesamtwert von über 970 Mrd. Euro.\n\n\nDer deutsche Zoll leistet jeden Tag wertvolle Arbeit im Dienste der Allgemeinheit. Er erhebt nicht nur Zölle und Steuern, sondern ist auch erfolgreich im Kampf gegen Schwarzarbeit und Geldwäsche. Die Zollbilanz 2017 zeigt zudem, welche wichtige Rolle der Zoll beim Schutz von Verbraucherinnen und Verbrauchern spielt. So zieht er Waren aus dem Verkehr, die nicht den europäischen Sicherheitsstandards entsprechen und vielleicht sogar gesundheitsgefährdend sind. Zudem geht er gegen Produktpiraterie vor. Dies dient auch den Interessen unserer Wirtschaft. \nBundesfinanzminister Olaf Scholz\n\n\n\nDie Schwerpunkte der Bilanz 2017 im Einzelnen:\n\nDie Finanzkontrolle Schwarzarbeit überprüfte im Jahr 2017 mehr als 52.000 Arbeitgeber und leitete fast 108.000 Strafverfahren ein. Die Anzahl der eingeleiteten Ermittlungsverfahren wegen der Nichtgewährung des gesetzlichen Mindestlohns nach dem Mindestlohngesetz stieg auf 2.522 Verfahren (2016: 1.651; 2015: 705). Zudem wurde eine Schadenssumme von fast 1 Mrd. Euro ermittelt. Damit zeigt sich einmal mehr, dass sich der Strategiewechsel hin zu risikoorientierten Prüfungen rentiert.\n\nIm Jahr 2017 zog der Zoll mehr als 7 Tonnen Kokain – das 4,7-fache des Jahres 2016 – aus dem Verkehr. Diese Rekordmenge geht vor allem auf große Aufgriffe im Hamburger Hafen zurück. Daneben wurden rund 10 Tonnen andere Rauschgiftarten durch den Zoll sichergestellt, vor allem Marihuana und Amphetamine.\n\nIm vergangenen Jahr erhöhte sich der Wert der beschlagnahmten gefälschten Waren auf fast 200 Mio. Euro. Hier handelt es sich um ein wachsendes Phänomen, das durch die Möglichkeiten des Online-Handels verstärkt wird. Fast 70 Prozent der Waren stammten aus der Volksrepublik China und Hongkong. Am häufigsten gefälscht werden Bekleidung, Schuhe und persönliches Zubehör wie Handtaschen, Sonnenbrillen oder Schmuck.\n\nDer Zoll stellte im Jahr 2017 – hauptsächlich an den deutschen Flughäfen – über 45.000 Exemplare geschützter Tier- und Pflanzenarten sowie daraus hergestellte Waren sicher. Lebende Tiere werden oft unter erschreckenden Bedingungen, etwa eingepfercht in enge Behältnisse, transportiert. Dabei kalkulieren Schmuggler den Tod der Tiere von vornherein bewusst ein.", "published_date": "2018-04-17", "section": "Pressemitteilung"}