{"id": 199, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/06/2013-06-21-PM-Hochwassermarke.html", "author": null, "title": "Sonder-Marke für die Flutopfer", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble gibt Sonderbriefmarke mit Zuschlag „Hochwasserhilfe 2013“ heraus\nAbbildung der Marke zur Hochwasserhilfe 2013 Motiv: Wasser in Bewegung\nBundesfinanzminister Dr. Wolfgang Schäuble hat entschieden, eine Sonderbriefmarke für die Flutopfer herauszugeben. Das immense Ausmaß der gegenwärtigen Hochwasserkatastrophe und die damit verbundene Notwendigkeit, rasch und unbürokratisch zu helfen, gaben den Ausschlag für die Entscheidung. \nDer Erlös soll direkt den betroffenen Menschen in den Regionen zugutekommen - getreu dem Motto der Sonderbriefmarken mit dem Plus: „Gutes tun - mit Briefmarken helfen“.\nDas Bundesministerium der Finanzen gibt die Sonderbriefmarke mit Zuschlag „Hochwasserhilfe 2013“ am 18. Juli 2013 heraus.\nDie Marke wird einen Wert von 58 Cent haben, der Zuschlag soll 42 Cent betragen. Sie kann also von uns allen für 1 Euro in den Filialen der Post AG erworben werden.\nDer Zuschlagserlös aus dem Verkauf der Marken wird komplett für Maßnahmen im Rahmen der Hochwasserhilfe zur Verfügung gestellt. Das Spendenaufkommen aus dem Verkauf der Marke wird über die in der Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege (BAG) zusammengeschlossenen Wohlfahrtsverbände verteilt. Die Erlöse sollen schnell und unbürokratisch, aber gleichzeitig sicher und gerecht für Hilfen vor Ort eingesetzt werden. \nDie Marke hat neben dem guten Zweck und der Ad-hoc-Herausgabe ein weiteres Extra, das vor allem Briefmarkenfreunde sofort wiedererkennen dürften: Motiv-Geber ist eine bereits vorhandene Briefmarke. Normalerweise dauert die Entwicklung eines Sonderpostwertzeichens von der Ausschreibung des Gestaltungswettbewerbs bis zur Ausgabe ungefähr ein Jahr. \nUm schnell zu helfen, wird für die aktuelle Hochwasser-Sondermarke eine bereits vorhandene Briefmarke als gestalterische Grundlage verwandt: das Postwertzeichen aus der Serie „Für den Umweltschutz“ von 1998 (Grafiker: Manfred Gottschall). Das Motiv war auch bereits bei der Sondermarke „Hochwasserhilfe 2002“ eingesetzt worden. Also: „Recyceln“ im besten Sinne und für einen guten Zweck.\nDie Briefmarke wird von der Bagel Security Print GmbH & Co. KG Mönchengladbach mit höchster Priorität in das laufende Produktionsprogramm aufgenommen.", "published_date": "2013-06-21", "section": "Pressemitteilung"}