{"id": 179, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2012/09/2012-09-03-PM39.html", "author": null, "title": "Das Bundesministerium der Finanzen gibt im September 2012 fünf Sonderbriefmarken heraus", "text": "Zur Herausgabe von Postwertzeichen im September 2012 erklärt das Bundesministerium der Finanzen: \nAm 13. September 2012 erscheinen folgende neue Sonderbriefmarken:\n1. Serie „Für uns Kinder“: Bunte Kinderwelt\n2. Serie „Post“: Herbstferien in Deutschland\n3. Serie „Tag der Briefmarke“: Erster amtlicher Postflug in Deutschland\n4. 200 Jahre Deutsche Bibelgesellschaft\n5. 100 Jahre Deutsche Nationalbibliothek\n\nSerie „Für uns Kinder“: Bunte Kinderwelt\nSeit der Wiedervereinigung ist der Weltkindertag am 20. September der gemeinsame offizielle Kindertag in Deutschland. Mit dem Weltkindertag soll auf die Kinderrechte aufmerksam gemacht werden. Aus diesem Anlass erscheinen in der Serie „Für uns Kinder“ seit 1993 Briefmarken mit kindgerechten Motiven. In diesem Jahr weist das Thema „Bunte Kinderwelt“ ganz besonders auf die Phantasie der Kinder hin. Indem die Phantasie der Kinder gefördert wird, gibt man ihnen wesentliche Bausteine für ihr späteres Leben mit: Flexibilität, Kreativität, Spontaneität und konstruktive Vorstellungskraft.\n\nSerie „Post“: Herbstferien in Deutschland\nWie in den vergangenen Jahren erscheint auch 2012 die Briefmarken-Serie »Post« mit insgesamt vier Briefmarken. Sie präsentieren – im Gegensatz zu den meist jubiläumsbezogenen Ausgaben des Jahres – universelle Themen, die zu vielfältigen Schreibanlässen passen und attraktive Frankaturmöglichkeiten darstellen. Das Thema der diesjährigen Ausgabe heißt »Ferien in Deutschland« und thematisiert damit eine Zeit, in der erfahrungsgemäß besonders viele Briefe und Postkarten geschrieben werden. Am 2. Januar 2012 wurde die Marke mit dem Titel „Winterferien“ herausgegeben; am 1. März und 2. Mai die Sonderpostwertzeichen „Frühjahrsferien“ bzw. „Sommerferien“; Herausgabetag für das Sonderpostwertzeichen „Herbstferien“ ist der 13. September 2012. \n\nSerie „Tag der Briefmarke“: Erster amtlicher Postflug in Deutschland\nDer „Tag der Briefmarke“ zählt zu den Höhepunkten eines Philatelistenjahres. Die im Bund Deutscher Philatelisten e.V. (BDPh) organisierten Sammlerverbände und –vereine werben rund um diesen Festtag mit einer Vielzahl von Briefmarkenausstellungen,Sonderschauen und Tauschveranstaltungen für ihr Hobby, das einen hohen kulturellen Freizeitwert besitzt und vielfältige Möglichkeiten der Begegnung bietet. Mit der alljährlichen Herausgabe eines Sonderpostwertzeichens in dieser Serie werden verschiedene Aktivitäten begleitet und gefördert. In aller Regel würdigt das Postwertzeichen ein bestimmtes Ereignis, ein besonderes Jubiläum oder eine bedeutsame Veranstaltung aus dem Bereich der Philatelie. In diesem Jahr wird der „Erste amtliche Postflug in Deutschland“ vor hundert Jahren gewürdigt.\n200 Jahre Deutsche Bibelgesellschaft\nDie Deutsche Bibelgesellschaft feiert 200 Jahre Bibelkompetenz. Am 11. September 1812 gründeten Pfarrer, Beamte und Kaufleute in Stuttgart die Württembergische Bibelanstalt. Zweck war zunächst „die Verbreitung der Bibel unter den ärmeren Volksklassen im evangelischen Württemberg“. Später verbreiteten die Württemberger in ganz Deutschland mehr Bibeln als jede andere Bibelgesellschaft. Das verlegerische Programm ging 1981auf die Deutsche Bibelgesellschaft über. Bibelmissionarische Aufgaben in der Region übernahm die Württembergische Bibelgesellschaft. Seit Gründung steht die Lutherbibel im Zentrum bibelgesellschaftlicher Arbeit. Moderne Bibelübersetzungen kamen hinzu. Ein weiterer Schwerpunkt sind wissenschaftliche Ausgaben in Griechisch und Hebräisch.\n100 Jahre Deutsche Nationalbibliothek\nAm 3. Oktober 1912 wurde auf Veranlassung des Börsenvereins der Deutschen Buchhändler zu Leipzig die Deutsche Bücherei gegründet. Nach der Teilung Deutschlands 1947 wurde zusätzlich in Frankfurt am Main die Deutsche Bibliothek gegründet, zu der seit 1970 auch das Deutsche Musikarchiv gehört. Im Zuge der Wiedervereinigung Deutschlands am 3. Oktober 1990 wurden beide Bibliotheken zusammengeführt. Seit 2006 trägt die vereinte Institution den Namen Deutsche Nationalbibliothek. Sie sammelt, dokumentiert und archiviert für die Nutzung in Gegenwart und Zukunft das wissenschaftliche und kulturelle Erbe Deutschlands in Text und Musik. Gesammelt werden Medienwerke in Papierform, in Mikroformen, Tonträger sowie Medienwerke auf anderen Datenträgern und Netzpublikationen. Die Deutsche Nationalbibliothek bietet neben der Nutzung ihrer Sammlungen in Leipzig und Frankfurt am Main Dienstleistungen für Bibliotheken, Buchhandel, wissenschaftliche Einrichtungen und individuelle Benutzer an.", "published_date": "2012-09-03", "section": "Pressemitteilung"}