{"id": 140, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/05/2020-05-19-gemeinsame-pm-bmf-bmwi-Energie-D-NL.html", "author": null, "title": "Deutschland und Niederlande verstärken Energiezusammenarbeit", "text": "Deutschland und die Niederlande haben heute eine gemeinsame Absichtserklärung über die weitere Energiezusammenarbeit in den Bereichen Netze und Stromübertragung unterzeichnet. Die Energiewende wirkt sich erheblich auf die Stromübertragung in beiden Ländern und im CWE-Raum aus.\n\nVor diesem Hintergrund verfolgt die heute unterzeichnete gemeinsame Absichtserklärung zwei Ziele. Zum einen sind Deutschland und die Niederlande gemeinsam zu dem Schluss gekommen, dass eine engere Zusammenarbeit von Übertragungsnetzbetreibern in den Niederlanden, Deutschland und möglicherweise weiteren benachbarten Mitgliedstaaten zu einer effizienten Energieversorgung beitragen kann. TenneT, derzeit im Eigentum des niederländischen Staates, ist sowohl in den Niederlanden als auch in Deutschland tätig und spielt als wichtiger Übertragungsnetzbetreiber bei der Erreichung der Ziele im Rahmen der Energiewendekonzepte der beiden Länder eine wesentliche Rolle. Es wird davon ausgegangen, dass für die geplanten Investitionen von TenneT in das deutsch-niederländische Übertragungsnetz erhebliche zusätzliche Mittel bis 2029 erforderlich sind. In der gemeinsamen Absichtserklärung wird die Absicht zum Ausdruck gebracht, die Optionen bezüglich Investitionen und Beteiligungen seitens Deutschlands und der Niederlande bei TenneT zu prüfen und ein gemeinsames Vorgehen zur Stärkung der Kapitalbasis von TenneT zu entwickeln.\n\nZum anderen beabsichtigen Deutschland und die Niederlande, die Möglichkeiten weiterer Zusammenarbeit zwischen Deutschland und den Niederlanden bezüglich Themen wie Investitionen in Netze, innovative Lösungen für Netze, die Umsetzung grenzüberschreitender Redispatch-Mechanismen und die gemeinsame Entwicklung von Offshore-Hubs zu prüfen.\n\nDie Unterzeichnung folgt auf die gemeinsame Absichtserklärung zur Energiewende vom 2. Oktober 2019, in der die Bedeutung einer engeren regionalen Energiezusammenarbeit zwischen beiden Ländern anerkannt wurde.\n\nEine erfolgreiche Energiewende baut auf nachhaltigen Stromnetzen innerhalb des europäischen Energiebinnenmarktes auf. Die Energiewende ist eine Chance für die künftige wirtschaftliche Entwicklung. Ich erwarte von der Zusammenarbeit zwischen Deutschland und den Niederlanden einen positiven Impuls für die Entwicklung der Stromnetze in Deutschland.Olaf Scholz, Bundesminister der Finanzen\n\nDie Energiewende wirkt sich erheblich auf die Stromübertragung und insbesondere auf Übertragungsnetzbetreiber sowohl in den Niederlanden als auch in Deutschland aus. Sie kann nur gelingen, wenn wir die Vorteile engerer Zusammenarbeit und Abstimmung mit unseren niederländischen Nachbarn nutzen. Dabei geht es darum effiziente und innovative Lösungen für Netze zu entwickeln und die notwendigen Investitionen in die Netze so kosteneffizient wie möglich zu tätigen.Peter Altmaier, Bundesminister für Wirtschaft und Energie\n\nAls Nachbarländer sind die Niederlande und Deutschland füreinander wichtigste Verbündete und Schlüsselpartner, wenn es darum geht, bei der Energiewende zusammenzuarbeiten. Ich schätze die gute Zusammenarbeit, die unserem gemeinsamen öffentlichen Interesse dient. Ich bin zuversichtlich, dass unsere Absicht, mit dem deutschen Staat zusammenzuarbeiten, für beide Staaten und TenneT von Vorteil sein wird - nicht nur kurzfristig, sondern auch für die Zukunft. Die Energiewende stellt uns vor große Herausforderungen. TenneT spielt dabei eine entscheidende Rolle.Wopke Hoekstra, niederländischer Minister der Finanzen\n\nDer spektakuläre Anstieg von Solar- und Windenergieprojekten unterstreicht die Notwendigkeit von Investitionen, um das Stromnetz zukunftssicher zu machen. Es ist daher wichtig, dass TenneT als Übertragungsnetzbetreiber in den Niederlanden und in einem Teil Deutschlands über eine starke Kapitalausstattung verfügt, um sicherzustellen, dass diese ehrgeizige Investitionsagenda rechtzeitig umgesetzt wird. Durch die Entwicklung eines gemeinsamen Ansatzes können Deutschland und die Niederlande gemeinsam an der Schaffung eines erschwinglichen und nachhaltigen Stromnetzes arbeiten, das die Versorgungssicherheit für die Verbraucher gewährleistet. Eric Wiebes, niederländischer Minister für Wirtschaft und Klima", "published_date": "2020-05-19", "section": "Pressemitteilung"}