{"id": 582, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_60F82E2389FB35232BE6F5C3B246C6C7/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/20061302__PM0018.html", "author": null, "title": "Nr. 18/2006: Sonderbriefmarkenprogramm für das Jahr 2007", "text": "Zur Veröffentlichung des Sonderpostwertzeichen-Jahresprogramms 2007 erklärt das Bundesministerium der Finanzen:\nDas Briefmarken-Ausgabeprogramm für 2007 umfasst 51 Sonderpostwertzeichen. Dazu zählen u.a. 15 Marken mit Zuschlag: vier zum Thema „Sport“, vier Marken in der Serie „Für die Jugend“, vier Wohlfahrtsmarken, zwei Weihnachtsbriefmarken und ein Sonderpostwertzeichen in der Serie „Tag der Briefmarke“.\nDie Zuschlagserie „Für die Jugend“ ist dem 175. Geburtstag von Wilhelm Busch gewidmet; bei den Motiven der Serie „Für die Wohlfahrtspflege“ fiel die Wahl auf das Thema „Haustiere“.\nDie Herausgabe populärer zuschlagsfreier Serien wird 2007 fortgesetzt. So wird es wiederum eine Kindermarke sowie jeweils in den Serien „Weltkulturerbe der UNESCO“ (Limes), in der Serie „Brücken“ (100 Jahre Kaiser-Wilhelm-Brücke in Wilhelmshaven) und in der Serie „Europa“ (Pfadfinder) ein Sonderpostwertzeichen geben - um nur einige Beispiele zu nennen. Die Serie „Leuchttürme“, die im Jahre 2004 erstmals erschien, wird ‑ wie in diesem Jahr ‑ auch 2007 mit zwei Werten fortgesetzt.\nDas magische Jubiläumsdatum „50“ taucht auf den Markenmotiven des kommenden Jahres bei gesellschaftspolitischen Themen gleich mehrmals auf: 50. Jahrestag der Römischen Verträge,  50 Jahre Bundesland Saarland, 50 Jahre Deutsche Bundesbank und 50 Jahre Wissenschaftsrat.\nDer Deutschen EU-Ratspräsidentschaft ist 2007 ein eigenes Sonderpostwertzeichen gewidmet.\nAuch das Programm 2007 würdigt herausragende Persönlichkeiten mit Sonderbriefmarken: so u.a. Claus Graf Schenk von Stauffenberg sowie Helmut James Graf von Moltke zum 100. Geburtstag (in der Serie „Aufrechte Demokraten“), den Arzt und Stifter Johann Christian Senckenberg zu dessen 300. Geburtstag, den Theologen und Kirchenlieddichter Paul Gerhardt zum 400. Geburtstag.\nDie „Geburtsurkunde Amerikas“ wurde von dem deutschen Kartographen Martin Waldseemüller vor 500 Jahren angefertigt. Auf Person und Dokument macht eine Sondermarke aufmerksam.\nThemen aus Kunst, Literatur und Architektur runden wie in jedem Jahr das außerordentlich facettenreiche Briefmarkenprogramm ab; auch hier im Folgenden nur eine Auswahl: In der Serie „Deutsche Malerei“ (erstmals 2005 herausgegeben) ist dem Maler Adam Elsheimer eine Sondermarke gewidmet; der Baumeister und Architekt Carl Gotthard Langhans (Brandenburger Tor) wird zum 275. Geburtstag mit einer Briefmarke gewürdigt, der Deutsche Werkbund zu seinem 100-jährigen Bestehen, die Schriftstellerin Astrid Lindgren zu ihrem 100. Geburtstag. Und nicht nur Philatelisten wird es freuen, wenn im nächsten Jahr einem berühmten Münchner Original eine Briefmarke gewidmet wird: dem Komiker und Schriftsteller Karl Valentin zum 125. Geburtstag.\nWiederum ist eine philatelistische Gemeinschaftsproduktion geplant - im kommenden Jahr gemeinsam mit Lettland zum Thema „Welterbestätten der UNESCO Stralsund/ Wismar und Riga“.\nDie thematischen Vorschläge des Programmbeirats, eines ehrenamtlichen Gremiums beim Bundesministerium der Finanzen, hatte dieser aus ca. 400 Zuschriften herausgefiltert und dem Bundesfinanzminister zur Empfehlung vorgelegt.\nDie Erstausgabetage und Nennwerte der Sondermarken werden wie immer zwischen dem Bundesfinanzministerium und der Deutschen Post AG abgestimmt und veröffentlicht.\n Liste der ausgewählten Themen zum\nSonderpostwertzeichen-Jahresprogramm 2007- in alphabetischer Reihenfolge - MarkenthemaMarkenanzahl500 Jahre Amerika-Karte von Martin Waldseemüller1Serie \"Aufrechte Demokraten\":\n100. Geburtstag Claus Graf Schenk von Stauffenberg und\n100. Geburtstag Helmut James Graf von Moltke\n11000 Jahre Bistum Bamberg1Schloss Bellevue - Amtssitz des Bundespräsidenten1Serie \"Tag der Briefmarke\":\n75 Jahre Eröffnung des planmäßigen Süd-Amerika-Luftdienstes durch das Luftschiff \"Graf Zeppelin\"1Serie \"Brücken\":\n100 Jahre Kaiser-Wilhelm-Brücke in Wilhelmshaven150 Jahre Deutsche Bundesbank          *)1800. Geburtstag Heilige Elisabeth von Thüringen1Serie \"Europa\":\nPfadfinder11000 Jahre Fürth1400. Geburtstag Paul Gerhardt1175. Jahrestag Hambacher Fest1Serie \"Für die Jugend\":\n175. Geburtstag Wilhelm Busch          *)4Serie \"Für uns Kinder\"1100. Geburtstag Paul Klinger1275. Geburtstag Carl Gotthard Langhans1Serie \"Leuchttürme\":\nLeuchtturm 'Hörnum/Sylt' und Leuchtturm 'Bremerhaven'\n2100. Geburtstag Astrid Lindgren1Serie \"Deutsche Malerei\":\nAdam Elsheimer, Die Ausgrabung der Kreuze1700 Jahre Schloss Moyland1Serie \"Post\":\nBildergeschichte (Absender, Briefkasten, Postbote, Empfänger)4Deutsche EU-Ratspräsidentschaft150. Jahrestag der Unterzeichnung der Römischen Verträge          *)175 Jahre Saaletalsperre150 Jahre Bundesland Saarland          *)1300. Geburtstag Johann Christian Senckenberg1Serie \"Für den Sport\":\nWeltmeisterschaften in Deutschland4250. Geburtstag Heinrich Friedrich Karl Reichsfreiherr vom und zum Stein1125. Geburtstag Karl Valentin150 Jahre Wankelmotor1Serie \"Weihnachten\":\nMotive aus dem Lukas-Evangelium2Welterbestätten der UNESCO Stralsund/Wismar und Riga\n(Gemeinschaftsmarke mit Lettland)2Serie \"Weltkulturerbe der UNESCO\":\nLimes1100 Jahre Deutscher Werkbund1Serie \"Für die Wohlfahrtspflege\":\nHaustiere450 Jahre Wissenschaftsrat1Gesamtmarkenanzahl51*) Zu diesem Thema wird gleichzeitig eine Gedenkmünze herausgegeben.", "published_date": "2006-02-13", "section": "Pressemitteilung"}