{"id": 1116, "url": "https://web.archive.org/web/20140811195222/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Briefmarken/2014/06/2014-06-04-PM10.html", "author": null, "title": "100-Euro-Goldmünze 2015 „UNESCO Welterbe – Oberes Mittelrheintal“", "text": "Zum heutigen Beschluss der Bundesregierung, im Oktober 2015 eine 100-Euro-Goldmünze „UNESCO Welterbe – Oberes Mittelrheintal“ herauszugeben, erklärt das Bundesministerium der Finanzen:\nDiese Münze wird die zwölfte Ausgabe im Rahmen einer 2003 begonnenen mehrjährigen Serie von 100-Euro-Goldmünzen zur Würdigung von UNESCO-Welterbestätten in Deutschland sein. Bisher sind in dieser Serie folgende 100-Euro-Goldmünzen erschienen:\nMit der Würdigung des Oberen Mittelrheintals, einer Kulturlandschaft von großer Vielfalt und Schönheit, die seit Juni 2002 zum UNESCO-Welterbe gehört,  soll die Serie im Jahr 2015 fortgesetzt werden.\nDer Entwurf stammt von dem Künstler Friedrich Brenner, Diedorf.\nDie Jury hat ihre Entscheidung wie folgt begründet:\n„Aus der Vogelperspektive - ein äußerst beeindruckender Ansatz - betrachtet der Autor das Mittelrheintal zwischen Bingen/ Rüdesheim und Koblenz, kleinere Städte und Gemeinden werden durch Punkte markiert. In eine plastisch sehr interessant ausgeformte Landschaft ist der Verlauf des Flusses eingegraben. Die gesamte Münzfläche erhält bis an den Münzrand eine außergewöhnliche Prägung. An markanten Flussbiegungen sowohl auf Taunus- oder Hunsrückausläufern werden der Landschaft prägende Bauwerke übergeordnet. Eine vertiefte Umschrift fasst diese ungewöhnlich plastische Modellierung ein. \nDie Wertseite wird durch einen großförmig ausgespannten, würdigen Adler ausgefüllt. Einfache lineare Strukturen bilden die Körper der Flügel, eine strenge und klare Ordnung repräsentiert diese Münzseite eingefasst in eine wohl bemessene Groteskschrift.\nEs ist ein in Idee und Umsetzung insgesamt sehr überzeugender Entwurf.“  \nDie Bildseite zeigt - aus der Vogelperspektive betrachtet - das Mittelrheintal zwischen Bingen/Rüdesheim und Koblenz als plastisch ausgeformte Landschaft. \nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2015, die zwölf Europasterne sowie - je nach Prägestätte - das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg).\nDie Münze wird - wie die bisherigen deutschen 100-Euro-Goldmünzen - aus Feingold (999,9 Tausendteile) bestehen. Ihr Gewicht wird 15,5 Gramm und der Durchmesser 28 mm betragen.\nDer Münzrand wird geriffelt ausgeführt.\nEs ist vorgesehen, die Goldmünze zu gleichen Teilen von den fünf deutschen Münzstätten (Berlin, München, Stuttgart, Karlsruhe und Hamburg) in Stem-pelglanzausführung prägen zu lassen und sie im Oktober 2015 auszugeben.", "published_date": "2014-06-04", "section": "Pressemitteilung"}