{"id": 409, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/02/2014-02-7-PM05.html", "author": null, "title": "Bundesregierung nimmt Vorlagebeschluss des Bundesverfassungsgerichts mit Respekt zur Kenntnis", "text": "Die Bundesregierung nimmt mit Respekt zur Kenntnis, dass das Bundesverfassungsgericht, die Frage, ob die Europäische Zentralbank mit der Verwirklichung eines von ihr angekündigten OMT-Programms ihre vertraglichen Kompetenzen überschreiten würde, dem Europäischen Gerichtshof zur Vorabentscheidung vorgelegt hat. Die Europäische Zentralbank hat angekündigt, dass die Aktivierung des Programms an ein laufendes EFSF/ESM-Programm mit strenger Konditionalität und der Möglichkeit von Primärmarktkäufen geknüpft wäre. Die Bundesregierung hat in der mündlichen Verhandlung erklärt, sich die Zustimmung zu einem solchen Programm ausdrücklich vorzubehalten. \nAuch die Bundesregierung hat vor dem Bundesverfassungsgericht die Auffassung vertreten, dass die von den Beschwerdeführern vorgebrachten Gesichtspunkte zu den Anleihenkaufprogrammen der Europäischen Zentralbank in die Zuständigkeit des Europäischen Gerichtshofs fallen. Die nunmehr vorgenommene Aufspaltung des Verfahrens ermöglicht es, dass einerseits zügig Rechtssicherheit zu den noch offenen Fragen des Europäischen Stabilitätsmechanismus (ESM) geschaffen werden kann und andererseits die Auslegung europäischen Primärrechts durch den Europäischen Gerichtshof erfolgen kann.\nDamit folgt das Bundesverfassungsgericht dem von ihm selbst in seiner Rechtsprechung   aufgestellten Grundsätzen einer europarechtsfreundlichen Ausübung der sogenannten Ultra-Vires-Kontrolle. Danach hat es bei der Kontrolle von Handlungen europäischer Organe die Entscheidungen des Europäischen Gerichtshofs grundsätzlich als verbindliche Auslegung des Unionsrechts zu beachten. Soweit der Europäische Gerichtshof die aufgeworfene Frage noch nicht geklärt hat, ist ihm deshalb zunächst die Gelegenheit zur Auslegung der Verträge sowie zur Entscheidung über die Gültigkeit der fraglichen Handlungen zu geben.", "published_date": "2014-02-07", "section": "Pressemitteilung"}