{"id": 457, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/06/2015-06-30-PM22.html", "author": null, "title": "Ausschuss für Finanzstabilität verabschiedet Bericht an den Deutschen Bundestag und empfiehlt die Schaffung neuer makroprudenzieller Instrumente", "text": "English Version\nDer Ausschuss für Finanzstabilität hat in seiner Sitzung am 30. Juni 2015 die aktuelle Risikolage auf den Finanzmärkten diskutiert, einschließlich der von Griechenland ausgelösten Marktreaktionen. Der Ausschuss schätzt die Auswirkungen für das deutsche Finanzsystem als gering ein. Er hält das deutsche Finanzsystem für robust; die deutschen Finanzinstitute haben ihre Griechenlandrisiken bereits seit geraumer Zeit weitgehend abgebaut. \nDer Ausschuss hat außerdem eine Empfehlung an die Bundesregierung zur Schaffung sogenannter „nationaler makroprudenzieller Instrumente für den Wohnimmobilienmarkt“ beschlossen. Dabei handelt es sich um zusätzliche Eingriffsrechte der Aufsicht zur Verhinderung einer kreditgetriebenen Überhitzung am Immobilienmarkt in Deutschland. \nWeiterhin hat der Ausschuss den \n            zwei­ten Jah­res­be­richt über sei­ne Tä­tig­keit an den [PDF, 887KB]\n\n\n            Deut­schen Bun­des­tag [PDF, 887KB]\n verabschiedet. Zudem hat sich der Ausschuss über den Stand der Vorbereitungsarbeiten für einen zusätzlichen „antizyklischen“ Kapitalpuffer für Banken informiert, der ab 2016 grundsätzlich erhoben werden kann. Mit dessen Höhe wird sich der Ausschuss regelmäßig befassen.\nStaatssekretär Dr. Thomas Steffen (BMF): „Aufgabe des Ausschusses für Finanzstabilität ist es, die Risikoentwicklung im deutschen Finanzsystem zu beobachten. Die Risiken aus der jüngsten Entwicklung in Griechenland sind bedeutend für Griechenland; für das deutsche Finanzsystem bestehen jedoch kaum mehr bedeutsame Ansteckungskanäle. Daher schätzen wir die Risiken als gering ein. \nDer Ausschuss muss zudem mittel- und längerfristige Risiken im Blick haben, wie sie aus dem Niedrigzinsumfeld entstehen können und handeln, wenn es notwendig ist. Deshalb haben wir heute beschlossen, den Werkzeugkasten für die Aufsicht zu ergänzen.“\nUngeachtet der aktuellen Entwicklungen im Zusammenhang mit Griechenland sieht der Ausschuss für Finanzstabilität das Niedrigzinsumfeld als den gegenwärtig wichtigsten Bestimmungsfaktor für die Risikolage. Vor diesem Hintergrund hat der Ausschuss insbesondere die Auswirkungen der niedrigen Zinsen auf den deutschen Wohnimmobilienmarkt, die deutschen Kreditinstitute und die deutschen Lebensversicherer erörtert. Die Ergebnisse der Analysen und Stresstests legen nahe, dass die makroökonomischen Risiken weiterhin aufmerksam beobachtet werden sollten.\nDas Niedrigzinsumfeld hatte die Arbeit des Ausschusses bereits im vergangenen Jahr geprägt. Der zweite Bericht des Ausschusses an den Deutschen Bundestag zeigt die Bedeutung von zwei Faktoren für die Risikolage des deutschen Finanzsystems im Zeitraum April 2014 bis März 2015: (i) der fortgeführten geldpolitischen Lockerung, die zu weiter rückläufigen Zinsen bei reichlich vorhandener Liquidität führte, (ii) sowie steigenden Risiken und Unwägbarkeiten im europäischen und internationalen Umfeld, wie der Unsicherheit über den Kurs der Wirtschafts- und Finanzpolitik in Griechenland, dem Russland-Ukraine-Konflikt und dem Öl-preisverfall.\nVizepräsidentin Prof. Dr. Claudia Buch (Bundesbank): „Die niedrigen Zinsen bergen weiterhin Risiken für die Finanzstabilität. Hinzu kommen Risiken aus dem europäischen und internationalen Umfeld. Die deutschen Banken und Versicherer sollten daher ausreichend Kapital aufbauen und gegebenenfalls Gewinne einbehalten, um auch gegen makroökonomische Risiken gewappnet zu sein.“\nDer Ausschuss empfiehlt der Bundesregierung, bis Ende März 2016 die Schaffung von Rechtsgrundlagen zu initiieren, mit denen die Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) Mindestanforderungen für die Kreditfinanzierung von Wohnimmobilien – u.a. die Höhe des mindestens einzubringenden Eigenkapitals oder eine Mindesttilgung – einführen könnte, falls dies in Zukunft für notwendig erachtet werden sollte. Auf diese Weise kann eine Gefährdung der Finanzstabilität aus einer übermäßigen Verschuldung und aus Preisblasen am Immobilienmarkt begrenzt werden.\nEine derartige Ergänzung des sogenannten makroprudenziellen Instrumentariums befürworten auch der Internationale Währungsfonds (IWF), das Financial Stability Board (FSB) und der Europäische Ausschuss für Systemrisiken (ESRB), die für Finanzstabilitätsthemen maßgeblichen internationalen Institutionen. Jüngst haben auch mehrere andere europäische Staaten ihr makroprudenzielles Instrumentarium entsprechend ausgebaut. Die heutige Empfehlung zur Schaffung solcher Instrumente ist präventiv, ein konkreter Anwendungsbedarf wird derzeit nicht gesehen.\nPräsident Felix Hufeld (BaFin): „Eines möchte ich nochmals deutlich machen: Es geht nun zunächst einmal darum, neue makroprudenzielle Instrumente überhaupt zu schaffen. Wir müssen vorbereitet und handlungsfähig sein, wenn es darauf ankommt, wenn also Risiken akut werden. Noch sind wir allerdings nicht im Handlungsmodus.“\nDie \n            Emp­feh­lung [PDF, 158KB]\n ist auf der Internetseite des Bundesministeriums der Finanzen abrufbar und wird auch im Bundesgesetzblatt veröffentlicht.\nDer Ausschuss für Finanzstabilität ist das zentrale Gremium der makroprudenziellen Überwachung des Finanzsystems in Deutschland. Er trat erstmals am 18. März 2013 zusammen, um die makroprudenzielle Überwachung, die auf die Stabilität des gesamten Finanzsystems abzielt, zu stärken. Hintergrundinformationen (Fragen und Antworten zum Ausschuss für Finanzstabilität und zu den makroprudenziellen Instrumenten) sind im Internet abrufbar.", "published_date": "2015-06-30", "section": "Pressemitteilung"}