{"id": 675, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_82/sid_B1E354C37A566CA58320D1F2CF247B16/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/10/20060510__PM0120.html", "author": null, "title": "Nr. 120/2006: Staatssekretär Karl Diller stellt in Bad Reichenhall das Sonderpostwertzeichen „Tag der Briefmarke“ vor", "text": "Deutscher und Österreichischer Philatelistentag\n\nDer „Tag der Briefmarke“ zählt zu den Höhepunkten eines Philatelistenjahres. Das Sonderpostwertzeichen, das vom Bundesministerium der Finanzen im Oktober 2006 aus diesem Anlass herausgegeben wird, erinnert an den ersten gemeinsamen Deutschen und Österreichischen Philatelistentag vor 110 Jahren.\n \nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Karl Diller, stellt die Briefmarke\n am 6. Oktober 2006um 11.30 Uhrim Hotel Steigenberger-AxelmannsteinSalzburger Straße 2 – 683435 Bad Reichenhall der Öffentlichkeit vor.\n \nEin Album mit Erstdrucken der Sonderpostwertzeichen überreicht der Parlamentarische Staatssekretär u.a. an Dieter Hartig, Präsident des Bundes Deutscher Philatelisten e.V., sowie an Erich Bober, Präsident des Verbandes Österreichischer Philatelistenvereine.\n \nAm 21. Juni 1896 gründeten 60 Vereine aus dem deutschsprachigen Raum in Köln den „Bund Deutscher und Österreichischer Philatelistenvereine“. Die sich ausweitende Weltwirtschaftskrise im Jahr 1923 zwang die deutschsprachigen Verbände enger zusammenzurücken. Auf dem 22. Bundestag 1924 in München beschlossen daher alle deutschen Postwertzeichensammlerverbände und -vereine den „alten Bund“ aufzulösen und den „Bund Deutscher Philatelistenverbände (im In- und Ausland) e.V.“ zu gründen. Die politische Entwicklung in Deutschland führte 1936 zur Auflösung dieses „Bundes“ und zur Gründung des „Reichsbundes der Philatelisten“. 82 Jahre nach dem letzten gemeinsamen Philatelistentag 1924 in München findet in Bad Reichenhall wieder ein Deutscher und Österreichischer Philatelistentag statt, veranstaltet vom Bund Deutscher Philatelisten e.V. und dem Verband Österreichischer Philatelistenvereine.\n \nDas Sonderpostwertzeichen gestalteten die Grafiker  Gerda M. Neumann und Horst F. Neumann aus Wuppertal. Die Briefmarke im Wert von 55 Cent ist vom 5. Oktober 2006 an in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2006-10-05", "section": "Pressemitteilung"}