{"id": 198, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/05/2013-05-14-PM20.html", "author": null, "title": "150 Jahre Allgemeiner Deutscher Arbeiterverein - Staatssekretär Werner Gatzer stellt im TECHNOSEUM Mannheim die Sonderbriefmarke zum Jubiläum vor", "text": "Die deutsche Sozialdemokratie kann in diesem Jahr auf eine 150-jährige Geschichte zurückblicken: Am 23. Mai 1863 wurde in Leipzig der Allgemeine Deutsche Arbeiterverein (ADAV) gegründet, aus dem sich die Sozialdemokratische Partei Deutschlands (SPD) entwickelte. Das Bundesministerium der Finanzen würdigt das Jubiläum mit der Herausgabe der Sonderbriefmarke „150 Jahre Allgemeiner Deutscher Arbeiterverein“. \nDer Staatssekretär im Bundesministerium der Finanzen, Werner Gatzer, stellt das Sonderpostwertzeichen \nam 15. Mai 2013\num 13.00 Uhr\nim TECHNOSEUM\nMuseumsstraße 1\n68165 Mannheim\nder Öffentlichkeit vor.\nAlben mit Erstdrucken des Sonderpostwertzeichens überreicht Staatssekretär Werner Gatzer an Dr. Barbara Hendricks, Schatzmeisterin der SPD, an Helen Heberer, Mitglied des Landtags Baden-Württemberg, sowie an Prof. Dr. Hartwig Lüdtke, Direktor des TECHNOSEUMS in Mannheim.\nDie politische Organisierung der Arbeiter begann zwar bereits während der Revolution 1848, aber erst 15 Jahre später, am 23. Mai 1863, konnte in Leipzig der Allgemeine Deutsche Arbeiterverein (ADAV) gegründet werden. Der Vorsitzende des ADAV, Ferdinand Lassalle (1825 – 1864), formulierte in großen öffentlichen Reden die Ziele der Arbeiterbewegung: Mittels des allgemeinen, gleichen und direkten Wahlrechts sollten die Arbeiter ihre eigenen, vom liberalen Bürgertum unterscheidbaren sozialen und politischen Ziele in den gesetzgebenden Körperschaften vertreten und durchsetzen. Dabei sollte der Staat, von Lassalle als Träger des allgemeinen Kulturfortschritts verstanden, die Arbeiter bei der Bildung von Selbsthilfeinstitutionen unterstützen. Der Grafiker Thomas Serres aus Hattingen gestaltete das Sonderpostwertzeichen, das einen Wert von 145 Cent hat. Die Briefmarke ist seit dem 4. April 2013 in den Verkaufsstellen der Deutschen Post erhältlich.", "published_date": "2013-05-14", "section": "Pressemitteilung"}