{"id": 469, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/10/2015-10-05-PMBEPS.html", "author": null, "title": "OECD veröffentlicht Ergebnisse des BEPS-Projekts gegen aggressive Steuergestaltung internationaler Konzerne", "text": "Die OECD hat am 5. Oktober 2015 die Ergebnisse des BEPS-Projekts veröffentlicht. Sie sollen am 8. Oktober 2015 von den G20-Finanzministern und Notenbankgouverneuren bei ihrem Treffen in Lima gebilligt werden. Mit dem BEPS- Projekt gehen OECD, G20 und Entwicklungsländer gemeinsam gegen Gewinnkürzungen und Gewinnverlagerungen international agierender Konzerne („Base Erosion and Profit Shifting“ – BEPS) vor.\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\n„Die internationale Zusammenarbeit in der Steuerpolitik hat mit dem Abschluss des BEPS-Projekts einen Meilenstein erreicht. Ich danke der OECD für ihre Leistung bei dieser hochkomplexen Thematik. Die G20 sind gut daran beraten, diese Ergebnisse jetzt anzunehmen und umzusetzen. Dafür werde ich in Lima werben. Zusammenarbeit im Kampf gegen Steuervermeidung zahlt sich für uns alle aus.“\nBeim BEPS-Prozess handelt sich um das bislang anspruchsvollste und weitreichendste Vorhaben der internationalen Steuerpolitik. Auf der Grundlage eines Aktionsplans mit 15 Handlungsfeldern wurden innerhalb von zwei Jahren konkrete Empfehlungen gegen schädlichen Steuerwettbewerb der Staaten und gegen aggressive Steuerplanung international tätiger Unternehmen erarbeitet. \nDie Bundesregierung hat diesen Prozess von Anfang an nachdrücklich unterstützt. Unfairer Steuerwettbewerb und aggressive Steuerplanung führen nicht nur zu Steuerausfällen, sondern schaden auch der Wettbewerbsfähigkeit derjenigen Unternehmen, die derartige Gestaltungen nicht einsetzen. Dem tritt die internationale Staatengemeinschaft jetzt mit einem umfassenden Maßnahmenpaket entgegen. \nDer erfolgreiche Abschluss des BEPS-Projekts verdeutlicht den hohen Grad an Kooperation, der in der internationalen Steuerpolitik erreicht worden ist. Im Ergebnis haben sich 62 Staaten auf ein gemeinsames Handeln verständigt. Neben den Staaten der OECD und G20 waren auch Entwicklungsländer an der Erarbeitung des Maßnahmenpakets beteiligt. Zudem wirkten internationale Organisationen wie die Vereinten Nationen, der Internationale Währungsfonds, die Weltbank und die Europäische Union mit. \nDie Bundesregierung wird sich auch künftig dafür einsetzen, dass der internationale Konsens bei der Lösung steuerlicher Herausforderungen bewahrt wird. Nur wenn sich die Staaten bei der Ausgestaltung ihrer Steuersysteme eng abstimmen, können Verwerfungen zwischen den Steuerrechtsordnungen und unerwünschte Gestaltungsanreize vermieden werden. Das BEPS-Projekt zeigt, dass dabei konkrete Ergebnisse erreichbar sind.\nKonkrete Informationen zum BEPS-Projekt können auf der neu freigeschalteten Website des BMF mit der URL www.bepsite.de abgerufen werden.", "published_date": "2015-10-05", "section": "Pressemitteilung"}