{"id": 300, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/06/2020-06-24-Lufthansa.html", "author": null, "title": "EU-Kommission genehmigt Stabilisierungspaket für die Lufthansa", "text": "Die Europäische Kommission hat heute das Stabilisierungspaket der Bundesregierung für die Lufthansa gebilligt.\n\nHeute ist ein entscheidender Tag für die Lufthansa. Die EU-Kommission hat grünes Licht gegeben für das Hilfspaket der Bundesregierung. Es liegt ein gutes Angebot auf dem Tisch, die Lufthansa-Aktionäre sollten es annehmen. Der Bund bietet der Lufthansa und ihren mehr als einhunderttausend Beschäftigten Unterstützung an, in einer beispiellosen Notlage, die das Unternehmen unverschuldet getroffen hat. Gleichzeitig wahrt das Hilfspaket des Bundes die berechtigten Interessen der Steuerzahlerinnen und Steuerzahler.Olaf Scholz, Bundesminister der Finanzen\n\nIch begrüße die Entscheidung der Europäischen Kommission zur Genehmigung der Beihilfe für die Lufthansa. Damit ist der Weg für das Unterstützungspaket frei. Das ist eine gute Nachricht, denn die Lufthansa war vor der Corona-Pandemie operativ gesund und profitabel und hat eine gute Zukunftsperspektive. Sie ist aber durch die aktuelle Corona-Krise in eine existenzielle Notlage geraten. Hier ist es richtig und wichtig zu helfen. Es geht um über Hundertausend Arbeitsplätze und es geht um Deutschlands Position auf den Weltmärkten. Mit dem Unterstützungspaket hat die Bunderegierung der Lufthansa ein gutes und ausgewogenes Angebot gemacht, das nun der Hauptversammlung zur Entscheidung vorliegt.Peter Altmaier, Bundesminister für Wirtschaft und Energie\n\nDie heute erteilte beihilferechtliche Genehmigung der EU-Kommission umfasst die Bedingungen für die Stabilisierungsmaßnahmen des Wirtschaftsstabilisierungsfonds, auf die sich die Bundesregierung am 25. Mai 2020 verständigt hat und die durch Vorstand und Aufsichtsrat der Lufthansa gebilligt worden sind:\n\nHinzu kommt als weiterer Baustein die beihilferechtlich bereits unter dem KfW-Sonderprogramm 2020 genehmigte Konsortialfinanzierung i.H.v. 3 Mrd. Euro, an der sich private Banken mit 600 Mio. € beteiligen.\n\nDamit liegt eine beihilferechtliche Genehmigung für ein Hilfspaket mit einem Gesamtvolumen von 9 Mrd. EUR vor.\n\nDie Lufthansa verpflichtet sich zudem zur Verfolgung von Nachhaltigkeitszielen einschließlich einer Erneuerung ihrer Flotte. Es sind weitgehende Vergütungsbeschränkungen für den Konzernvorstand, die Vorstände der Konzerngesellschaften sowie das Management vorgesehen.\n\nDie Aktionäre der Lufthansa entscheiden heute auf einer außerordentlichen Hauptversammlung über das Gesamtpaket zur Stabilisierung des Unternehmens.", "published_date": "2020-06-25", "section": "Pressemitteilung"}