{"id": 189, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-09-24-PM-29.html", "author": null, "title": "Sonderpostwertzeichen-Serie Tag der Briefmarke Briefmarkensammeln", "text": "Das Bundesministerium der Finanzen hat im September 2019 ein Sonderpostwertzeichen aus der Serie „Tag der Briefmarke“ mit dem Motiv „Briefmarkensammeln\" und einem zusätzlichen Centbetrag herausgegeben.\n\nDr. Rolf Bösinger, Staatssekretär im Bundesministerium der Finanzen, stellt die Briefmarke am kommenden Donnerstag in Bensheim vor. Die Präsentation findet am 26. September 2019 um 17.00 Uhr in der Weststadthalle, Berliner Ring 87, 64625 Bensheim statt.\n\nDer „Tag der Briefmarke“ zählt zu den Höhepunkten eines Philatelistenjahres. Die im Bund Deutscher Philatelisten e.V. (BDPh) organisierten Sammlerverbände und –vereine werben rund um diesen Festtag mit einer Vielzahl von Briefmarkenausstellungen, Sonderschauen und Tauschveranstaltungen für ihr Hobby, das einen hohen kulturellen Freizeitwert besitzt und vielfältige Möglichkeiten der Begegnung bietet.\n\nMit der alljährlichen Herausgabe eines Sonderpostwertzeichens in dieser Serie werden verschiedene Aktivitäten begleitet und gefördert. In aller Regel würdigt das Postwertzeichen ein bestimmtes Ereignis, ein besonderes Jubiläum oder eine bedeutsame Veranstaltung aus dem Bereich der Philatelie.\n\nSeit 1936 wird in Deutschland der „Tag der Briefmarke“ alljährlich als Ehrentag für die Philatelie mit zahlreichen Ausstellungen und anderen Veranstaltungen begangen. Mehrere Millionen Menschen in Deutschland betreiben mehr oder weniger intensiv das Hobby Briefmarkensammeln. Gesammelt werden Briefmarken nach Ländern oder spezialisiert auf einzelne Epochen oder Ausgaben. Auch das Sammeln von Motivmarken hat viele Anhänger, weil es letztlich jedem selbst überlassen bleibt, was in die Sammlung aufgenommen wird. Zu den beliebtesten Motiven gehören Sport, Transportmittel wie die Eisenbahn, Musik oder Natur.\n\nIn diesem Jahr erhält die Philateliemarke wieder einen zusätzlichen Centbetrag. Dieser Pluswert kommt der Stiftung zur Förderung der Philatelie und Postgeschichte zugute, die u. a. die Bereiche Ausstellungswesen, Literatur, Forschung, Fälschungsbekämpfung und Einzelprojekte unterstützt. \n\nUnser Sonderpostwertzeichen zum Tag der Briefmarke thematisiert die Sammelleidenschaft der Briefmarkenfreunde sinnbildlich. Humorvoll und mit gekonnt kraftvollem Pinselstrich wird die Sammelleidenschaft in Szene gesetzt. Die dynamische Illustration zeigt den stolzen Briefmarkensammler mit seinem „großen“ Schatz.\n\n(Text: Bundesministerium der Finanzen)\n\nDie Sonderbriefmarke wurde von Professor Peter Krüll aus Kranzberg gestaltet; sie hat einen Wert von 155 + 55 Cent und ist seit dem 5. September 2019 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2019-09-24", "section": "Pressemitteilung"}