{"id": 613, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_D9BFA133C43678104BE1E57D6F0B47A5/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/06/20062106__PM0076.html", "author": null, "title": "Nr. 76/2006: Deutschland bekommt ein wettbewerbsfähiges Unternehmenssteuerrecht", "text": "Zu den laufenden Beratungen über eine wachstumsorientierte Veränderung des deutschen Unternehmenssteuerrechts erklärt der Bundesminister der Finanzen, Peer Steinbrück:\n\nIm Einvernehmen mit der Bundeskanzlerin habe ich eine hoch­rangige politische Bund-Länder-Gruppe einberufen, die noch offene Fragen zur Unternehmenssteuer klären soll.\n\nDiese politische Beratungsgruppe hat eine Arbeitsebene, die schon für kommenden Sonntag erste Vergleichsrechnungen alternativer Vorstellungen zu den Überlegungen des BMF vorlegen wird. Die hochrangige Bund-Länder-Gruppe wird regelmäßig über die erzielten Fachergebnisse informiert und darüber beraten.\n\nEinigkeit zwischen den Koalitionspartnern besteht in den zentralen Punkten der Reform:\n\na) Deutschland braucht eine wettbewerbsfähige, wachstums­orientierte und Investitionen fördernde Unternehmenssteuer. Es ist für mich von besonderer Bedeutung, dass die von deutschen Unternehmen erzielten Gewinne auch in Deutschland versteuert werden. Ins Ausland verlagerte Gewinne sollen möglichst zurückgeholt werden.\n\nb) Die finanzielle Leistungsfähigkeit der deutschen Kommunen muss gesichert bleiben.\n\nc) Die Unternehmensteuerreform hat sich an der Belastbarkeit der öffentlichen Haushalte, d.h. an den Auflagen des Art. 115 GG und den europäischen Vereinbarungen zu orientieren.\n\nIm Mittelpunkt der laufenden Abstimmungen stehen v.a. folgende Punkte:\n\na) Wie reduziert man die Anreize, Gewinne im Ausland, Verluste und Kreditfinanzierung aber in Deutschland steuerlich geltend zu machen?\n\nb) Wie wird die finanzielle Leistungsfähigkeit der deutschen Kommunen nachhaltig gesichert?\n\nc) Wie sichert man die geplanten deutlichen Entlastungen bei der Erbschaftsteuer verfassungsrechtlich sauber ab?\nÜber diese Punkte gibt es zwischen den Koalitionspartnern noch Auffassungsunterschiede, die aber bis zum Ende des Gesetz­gebungsverfahrens im Detail gelöst werden.\n\nAuf der Basis der Vorstellungen des von mir vertretenen Modells und eventueller Alternativen aus der Bund-Länder-Gruppe wird das Kabinett am 12. Juli 2006 Eckpunkte für die weitere Arbeit formulieren. Die konkrete Gesetzgebungsarbeit soll bis Ende des Jahres abgeschlossen sein.\n\nIch bin mir mit der Bundeskanzlerin einig über die hohe Bedeu­tung dieser Reform für unser Land. Der Umstand, dass es – natürlicherweise – unterschiedliche Überzeugungen gibt, ist Merkmal einer Koalitionsregierung. Dessen unbenommen wird die Diskussion am Ende zu einem überzeugenden Gesamtkonzept zusammengeführt werden. Die notwendige Zeit für die Klärung offener Fragen wird sich die Regierung nehmen.\n\nZiel ist und bleibt, dass Deutschland zum 01.01.2008 über ein wettbewerbsfähiges Unternehmenssteuerrecht verfügt.", "published_date": "2006-06-21", "section": "Pressemitteilung"}