{"id": 740, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_05/nn_3386/sid_E445E2E315098583B3A5BCB3620ECB2F/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/04/20071804__PM041.html", "author": null, "title": "Nr. 41/2007: Bundesfinanzminister Peer Steinbrück stellt in der Apostolischen Nuntiatur Berlin die Sonderbriefmarke „Papst Benedikt XVI.“ vor", "text": "80. Geburtstag Papst Benedikt XVI.\n\nDer 265. Nachfolger des Heiligen Petrus ist nach 482 Jahren wieder ein Deutscher; die Kardinäle wählten ihn am 19. April 2005 zum neuen Papst. Zu Ehren von Papst Bendikt XVI. gibt das Bundesministerium der Finanzen im April 2007 ein Sonderpostwertzeichen heraus.\n \nDer Bundesminister der Finanzen, Peer Steinbrück, stellt die Briefmarke\n am 19. April 2007um 12.30 Uhrin der Apostolischen NuntiaturLilienthalstraße 3 a10965 Berlin \nder Öffentlichkeit vor.\n \nAlben mit Erstdrucken des Sonderpostwertzeichens überreicht der Bundesfinanzminister an den Apostolischehn Nuntius, Erzbischof Dr. Josef Ender, der das Album für Papst Benedikt XVI. entgegennimmt und ein weiteres Exemplar für sich selbst erhält, sowie an den Vorsitzenden der Deutschen Bischofskonferenz, Karl Kardinal Lehmann, Bischof von Mainz.\n \nAm 16. April 1927 wurde Joseph Ratzinger, der heutige Papst Benedikt XVI., in Marktl am Inn geboren. 1951 wurde er zum Priester geweiht und begann nach kurzer seelsorgerischer Tätigkeit eine wissenschaftliche Laufbahn. Er wirkte als Theologieprofessor zunächst an der Philosophisch-Theologischen Hochschule in Freising, anschließend an den Universitäten in Bonn, Münster, Tübingen und Regensburg. Von 1962 bis 1965 nahm der junge, international jedoch schon hoch angesehene Theologe als offizieller Konziltheologe und theologischer Berater von Joseph Kardinal Frings am Zweiten Vatikanischen Konzil teil. Papst Paul VI. ernannte ihn 1977 zum Erzbischof von München und Freising und nahm ihn kurz darauf in das Kardinalskollegium auf. Seit 1981 Präfekt der Glaubenskongregation, war er über zwei Jahrzehnte in Rom einer der engsten Mitarbeiter von Papst Johannes Paul II. Nach dessen Tod wurde er vor zwei Jahren zum neuen Papst gewählt. Er nahm den Namen Benedikt XVI. an.\n \nDie Sonderbriefmarke im Wert von 55 Cent wurde von Antonia Graschberger aus München gestaltet. Das Postwertzeichen ist seit dem 12. April 2007 in den Postfilialen und Postagenturen erhältlich.", "published_date": "2007-04-18", "section": "Pressemitteilung"}