{"id": 374, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/05/2013-05-15-PM-34.html", "author": null, "title": "BMF startet Infotour „Stabiler Euro – Stabiles Europa“: 50 Infoveranstaltungen an allgemein- und berufsbildenden Schulen bundesweit", "text": "Bis Mitte Juni 2013 führt der Bildungsträger Bürger Europas e.V. im Auftrag des Bundesministeriums der Finanzen 50 Informationsveranstaltungen an allgemein- und berufsbildenden Schulen in ganz Deutschland durch. Die Schülerinnen und Schüler erhalten ein umfangreiches Informationspaket mit unterschiedlichen Materialien über die Maßnahmen zur Eurostabilisierung – und die Gelegenheit, Bundesfinanzminister Schäuble über Video Fragen zu übermitteln.\nBundesfinanzminister Dr. Wolfgang Schäuble eröffnet die Infotour am heutigen Mittwoch, 15. Mai 2013, von 11:45 bis 12:30 Uhr. \nZu Gast im Bundesfinanzministerium sind dazu rund 75 Schülerinnen und Schüler von drei Berliner Oberschulen – OSZ Handel 1 (Kreuzberg), OSZ Wirtschaft und Sozialversicherung (Schöneweide) und Max-Taut-Schule (Lichtenberg) – die mit dem Minister über den Euro und Europa diskutieren.\nInformation und das Gespräch mit den Bürgerinnen und Bürgern sind Bundesfinanzminister Wolfgang Schäuble ein wichtiges Anliegen: „Politik scheitert, wenn es ihr nicht gelingt, der Bevölkerung ihre Entscheidungen ausreichend zu erklären. Deshalb müssen wir wieder und wieder die Zusammenhänge aufzeigen – und es nicht so kompliziert machen, dass es keiner mehr versteht.“ \nDurchgeführt wird die Infotour vom gemeinnützigen Verein Bürger Europas e.V., der mit jährlich mehreren hundert Veranstaltungen und Aktionen den Prozess der europäischen Integration durch aktiven Bürgerdialog begleitet und damit zur Ausprägung eines europäischen Bürgerbewusstseins sowie zur Pflege und Stärkung einer aktiven und demokratischen Zivilgesellschaft in Deutschland beiträgt. Weitere Informationen sind erhältlich unter www.buerger-europas.de. \nUnter www.stabiler-euro.de sind alle Informationen zur Infotour, zu den unterschiedlichen Tourstopps, den Infomaterialien und im Laufe der Tour sukzessive auch Fotos und die Videofragen der Schülerinnen und Schüler zu finden.  \nIm Mittelpunkt der 50 Infoveranstaltungen stehen drei große Programmpunkte: \n\n\n\n\n In einem ersten Teil informieren die Referenten von Bürger Europas e.V. über die Maßnahmen zur Stabilisierung des Euroraums. Dies geschieht auf Grundlage eines umfassenden Informationspakets, das an die Schülerinnen und Schüler der Oberstufe übergeben wird.\n\n\n\n\n\n\n\n In einem zweiten Teil kommen die Schülerinnen und Schüler zu Wort und können dem Bundesfinanzminister über eine Video-Aufzeichnung Fragen zur Thematik stellen, die dieser entweder über seinen Podcast „Schäuble zur Sache“ oder über das Internet beantwortet.\n\n\n\n\n\n\n\n Begleitet wird die Infotour durch ein Euro-Quiz, das in die Informationsver-anstaltungen integriert ist. Unter den Teilnehmern verlost das BMF Reisen nach Berlin (inklusive eines Treffens mit Bundesfinanzminister Wolfgang Schäuble), InterRail-Tickets für eine Entdeckungsreise durch Europa und kleinere Preise.", "published_date": "2013-05-15", "section": "Pressemitteilung"}