{"id": 328, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/09/2018-09-06-PM24-Behrens.html", "author": null, "title": "20-Euro-Sammlermünze 150. Geburtstag Peter Behrens", "text": "Die Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Bettina Hagedorn, stellt am 7. September 2018 um 13:00 Uhr im Peter-Behrens-Bau in Frankfurt-Höchst, Brüningstraße 50, 65929 Frankfurt am Main (Anfahrt über Eingang Tor Ost), die 20-Euro-Sammlermünze „150. Geburtstag Peter Behrens“\n vor.\n\nDie Münze würdigt Peter Behrens (1868 - 1940), einen deutschen Architekten, Maler und Designer, der als Pionier des modernen Industriedesigns gilt. Peter Behrens war zu Beginn des 20. Jahrhunderts einer der prägenden Künstler seiner Zeit.\n\nDer Entwurf stammt von der Künstlerin Anna Steinmann aus Berlin.\n\nDie Bildseite zeigt den Architekten Behrens vor einer Abstraktion seines prominentesten Industriebaus, der legendären Turbinenhalle in Berlin. Die lichte, leicht gesperrte Schrift steht formal für die Schaffensperiode des Jubilars.\n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „A“ der Staatlichen Münze Berlin, die Jahreszahl 2018 sowie die zwölf Europasterne.\n\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n\n„IM UEBRIGEN AUTODIDAKT“\n\nDie Münze besteht aus Sterlingsilber (Ag 925). Sie hat eine Masse von 18 g, einen Durchmesser von 32,5 mm und wird in den beiden Prägequalitäten Stempelglanz und Spiegelglanz hergestellt.\n\nAb dem 13. September 2018 ist die Münze in Stempelglanzqualität zum Nennwert in den Filialen der Deutschen Bundesbank, aber auch bei vielen Banken und Sparkassen, erhältlich. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt über die offizielle Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (www.deutsche-sammlermuenzen.de) zu einem über dem Nennwert liegenden Verkaufspreis. Die Münze wird in beiden Prägequalitäten auch vom gewerblichen Münzhandel angeboten.", "published_date": "2018-09-06", "section": "Pressemitteilung"}