{"id": 226, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2014/11/2014-11-17-PM26.html", "author": null, "title": "Es begann mit der „General-Rechen-Kammer“", "text": "Staatssekretär Dr. Michael Meister stellt in Bonn die Sonderbriefmarke „300 Jahre externe Finanzkontrolle“ vor.\nIm Jahre 1714 rief der preußische König Friedrich Wilhelm I. eine „General-Rechen-Kammer“ (später Preußische Oberrechnungskammer) ins Leben; der Anfang einer nicht immer gradlinigen, aber insgesamt kontinuierlichen Entwicklung, bis hin zur modernen öffentlichen Finanzkontrolle. Die Prüfungsmaßstäbe Ordnungsmäßigkeit und Wirtschaftlichkeit, aber auch Grundsätze wie Unabhängigkeit, Neutralität und Objektivität haben sich seitdem weiterentwickelt, jedoch nichts an ihrer Bedeutung verloren. \nIm Jahre 1868 wurde der Preußischen Oberrechnungskammer zusätzlich die Rechnungsprüfung des Norddeutschen Bundes und 1871 die des Deutschen Reiches übertragen. Fortan war sie zugleich der „Rechnungshof des Deutschen Reiches“. 1948 wurde in Frankfurt am Main der „Rechnungshof im Vereinigten Wirtschaftsgebiet“ errichtet, der unmittelbarer Vorläufer des Bundesrechnungshofes war. \nDer im Jahr 1950 gegründete Bundesrechnungshof ist heute eine oberste Bundesbehörde und als unabhängiges Organ der staatlichen Finanzkontrolle nur dem Gesetz unterworfen. Er hat die Aufgabe, die Haushalts- und Wirtschaftsführung des Bundes nach den Grundsätzen der Sparsamkeit und Wirtschaftlichkeit zu prüfen. \nGrafische Gestaltung:\nProfessor Matthias Beyrow, Berlin\nWert: 145 Cent\nIm Jahre 1714 rief der preußische König Friedrich Wilhelm I. eine „General-Rechen-Kammer“ (später Preußische Oberrechnungskammer) ins Leben. Es war  der Beginn einer nicht immer gradlinigen, aber insgesamt kontinuierlichen Entwicklung - bis hin zur heutigen modernen öffentlichen Finanzkontrolle. Das Bundesministerium der Finanzen würdigt das 300-jährige Jubiläum mit der Herausgabe einer Sonderbriefmarke.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister, stellt das Sonderpostwertzeichen im Rahmen eines Festakts zum Jubiläum vor:\n18. November 2014\n11.00  Uhr\nim ehemaligen Plenarsaal des Deutschen Bundestages\nPlatz der Vereinten Nationen 2\n53113 Bonn \nEin Album mit Erstdrucken des Sonderpostwertzeichens überreicht der Parlamentarische Staatssekretär u. a. an Bundespräsident Joachim Gauck, Kay Scheller, Präsident des Bundesrechnungshofes, Dr. Josef Moser, Generalsekretär International Organization of Supreme Audit Institutions, INTOSAI, Vitor Manuel da Silva Caldeira, Präsident des Europäischen Rechnungshofes, sowie an Prof. Dr. Dieter Engels, Präsident des Bundesrechnungshofes a. D.\nDie Prüfungsmaßstäbe der öffentlichen Finanzkontrolle,  Ordnungsmäßigkeit und Wirtschaftlichkeit, aber auch Grundsätze wie Unabhängigkeit, Neutralität und Objektivität haben sich in den vergangenen drei Jahrhunderten natürlich  weiterentwickelt, jedoch nichts an ihrer Bedeutung verloren.\nIm Jahre 1868 wurde der Preußischen Oberrechnungskammer zusätzlich die Rechnungsprüfung des Norddeutschen Bundes und 1871 die des Deutschen Reiches übertragen. Fortan war sie zugleich der „Rechnungshof des Deutschen Reiches“. 1948 wurde in Frankfurt am Main der „Rechnungshof im Vereinigten Wirtschaftsgebiet“ errichtet, der unmittelbarer Vorläufer des Bundes-rechnungshofes war.\nDer im Jahr 1950 gegründete Bundesrechnungshof ist heute eine oberste Bundesbehörde und als unabhängiges Organ der staatlichen Finanzkontrolle nur dem Gesetz unterworfen. Er hat die Aufgabe, die Haushalts- und Wirtschaftsführung des Bundes nach den Grundsätzen der Sparsamkeit und Wirtschaftlichkeit zu prüfen.  \n(Text: Bundesrechnungshof Bonn ) \nDas Sonderpostwertzeichen wurde von Professor Matthias Beyrow aus Berlin gestaltet.\nDie Briefmarke hat einen Wert von 145 Cent und ist seit dem 2. Oktober 2014  in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2014-11-17", "section": "Pressemitteilung"}