{"id": 447, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/02/2015-02-18-PM07.html", "author": null, "title": "Deutschland stellt ab heute Indikatoren nach dem „speziellen Datenverbreitungsstandard Plus“ (SDDS Plus) des IWF bereit", "text": "Mit dem heutigen Tag stellt Deutschland erstmals statistische Indikatoren auch nach dem neuen speziellen „Datenverbreitungsstandard Plus (SDDS Plus)“ des Internationalen Währungsfonds (IWF) bereit und erfüllt somit den höchsten Standard für die Bereitstellung von Wirtschafts- und Finanzdaten nach weltweit einheitlichen Vorgaben. \nAls Reaktion auf die Finanzkrise und die deutlich gewordenen Schwächen der Statistik wurde der bisherige „Special Data Dissemination Standard (SDDS)“ mit dem Ziel erweitert, eine detailliertere Darstellung von Finanzmarktdaten und öffentlichen Schulden zu ermöglichen. Die wesentlichen Neuerungen beim SDDS Plus sind die Bereitstellung von zusätzlichen Datenkategorien und die ausnahmslose Veröffentlichung von maschinenlesbaren Dateien für alle Datenkategorien mit Zeitreihen von mindestens 5 Jahren.\nDer SDDS Plus wurde 2012 in Folge der Wirtschafts- und Finanzkrise 2008/2009 als eine Erweiterung des bestehenden SDDS geschaffen. Er soll durch die Verbreitung vergleichbarer Wirtschafts- und Finanzdaten die Transparenz über den Finanzsektor und die internationalen Verflechtungen erhöhen und damit beitragen, Risiken frühzeitig zu erkennen. \nDeutschland gehört zu den ersten Ländern, die dem SDDS Plus beigetreten sind. Wie schon beim bestehenden SDDS arbeiten auch hier das Bundesministerium der Finanzen, das Statistische Bundesamt und die Deutsche Bundesbank sehr eng zusammen, um die umfangreichen Anforderungen dieses Standards zu erfüllen.\nDas Bundesministerium der Finanzen veröffentlicht die Daten des Bundes nach dem SDDS bzw. SDDS Plus regelmäßig im Monatsbericht.", "published_date": "2015-02-18", "section": "Pressemitteilung"}