{"id": 451, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/03/2015-03-25-PM14.html", "author": null, "title": "Bundesregierung beschließt Gesetzentwurf zur Anhebung des Grundfreibetrags, des Kinderfreibetrags, des Kindergelds und des Kinderzuschlags", "text": "Das Bundeskabinett hat am 25. März 2015 beschlossen, den steuerlichen Grundfreibetrag, den Kinderfreibetrag und das Kindergeld rückwirkend ab 1. Januar 2015 sowie den Kinderzuschlag ab \n1. Juli 2016 anzuheben. Damit setzt die Bundesregierung die verfassungsrechtlich gebotene Anhebung der steuerlichen Freibeträge um und setzt ihre familienfreundliche Politik der letzten Jahre auf hohem Niveau fort. Im vergangenen Jahr hat die Bundesregierung Familien und Kinder mit rund 66 Mrd. Euro unterstützt.\nDer steuerliche Grundfreibetrag soll im Jahr 2015 um 118 Euro und im Jahr 2016 um weitere 180 Euro erhöht werden. Der Kinderfreibetrag soll um 144 Euro im Jahr 2015 und um weitere 96 Euro im Jahr 2016 steigen. Grundlage dafür ist der 10. Existenzminimumbericht der Bundesregierung vom \n30. Januar 2015.\nGleichzeitig soll das Kindergeld für 2015 und 2016 angehoben werden. Ab dem 1. Januar 2015 ist eine Erhöhung des Kindergeldes um monatlich 4 Euro je Kind und ab dem 1. Januar 2016 um weitere 2 Euro je Kind vorgesehen.\nDie Bundesregierung hat außerdem beschlossen, den Kinderzuschlag ab dem 1. Juli 2016 um monatlich 20 Euro auf 160 Euro zu erhöhen. Der Kinderzuschlag kommt Eltern zugute, die zwar ihren eigenen Bedarf durch Erwerbseinkommen grundsätzlich bestreiten können, aber nicht über ausreichend finanzielle Mittel verfügen, um den Bedarf ihrer Kinder zu decken.\n \nIm Einzelnen sieht der Gesetzentwurf die folgenden Anpassungen vor:\nGrundfreibetrag (aktuell 8.354 Euro):\nKinderfreibetrag (aktuell 7.008 Euro einschl. Freibetrag für Betreuung und Erziehung oder Ausbildung):\nKindergeld (aktuell 184 Euro für das erste und zweite Kind, 190 Euro für das dritte Kind und 215 Euro für das vierte Kind und weitere Kinder):\nKinderzuschlag (aktuell max. 140 Euro monatlich):\nDie aktuellen Beschlüsse fügen sich in die familienfreundliche Politik der Bundesregierung ein. Mit der erheblichen finanziellen Unterstützung des Bundes zum Ausbau der Kinderbetreuungsinfrastruktur, der Einführung eines Rechtsanspruchs für unterdreijährige Kinder auf einen Betreuungsplatz, dem Elterngeld und dem Betreuungsgeld hat die Bundesregierung in den letzten Jahren eine umfassende Förderung von Familien und Kindern etabliert.", "published_date": "2015-03-25", "section": "Pressemitteilung"}