{"id": 606, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_9B681092312F4F8C64C076480DD9BC30/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/06/20061406__PM0074.html", "author": null, "title": "Nr. 74/2006: Bundesfinanzminister Peer Steinbrück übergibt in Osnabrück das Sonderpostwertzeichen „650 Jahre Städtehanse“", "text": "650 Jahre Städtehanse\n\nDie Hanse hat Geschichte geschrieben. Sie hat in vielen Städten Europas Geschichte gemacht. Und sie hat sich in ihrer Geschichte selbst weiter entwickelt: Von der Gemeinschaft der deutschen Gotlandfahrer im ausgehenden 12. Jahrhundert bis zur Städtehanse, die 1356, vor 650 Jahren, in Lübeck auf dem ersten allgemeinen Hansetag gegründet wurde.\n\n650 Jahre Städtehanse - Grund genug für die Herausgabe eines Sonderpostwertzeichens durch das Bundesministerium der Finanzen im September 2006. Eine Besonderheit - die Städtehanse-Marke wird als Gemeinschaftsmarke mit Schweden herausgegeben: In Deutschland und Schweden erscheint sie mit identischem Markenmotiv.\n\nDer Bundesminister der Finanzen, Peer Steinbrück, stellt das Sonderpostwertzeichen\n am 15. Juni 2006um 12.30 Uhrim Friedenssaal desHistorischen Rathauses49074 Osnabrück                               \nder Öffentlichkeit vor.\n\nAlben mit Erstdrucken der Briefmarke überreicht der Bundesfinanz­minister u.a. an den Bundesratspräsidenten Peter Harry Carstensen, Ministerpräsident des Landes Schleswig-Holstein, an Hans-Jürgen Fip, Oberbürgermeister von Osnabrück, an Bernd Saxe, Bürgermeister von Lübeck sowie an den Oberbürgermeister von Rostock, Roland Methling.\n\nMan könnte etwa 200 Städte nennen, deren Werden und Wachsen ohne die Hanse kaum vorstellbar ist. Die Liste der europäischen Hansestädte und Hanse-Kontore schmückt sich mit großen Namen.\n\nGanz zu schweigen von der Vielzahl der hansischen Handelshöfe oder Niederlassungen. Allein diese unvollständige Aufzählung spannt einen breiten Bogen über das Territorium, in dem die Hanse aktiv war, in dem sie Handel trieb und in dem sie die Politik und die Geschicke Europas über einen langen Zeitraum mitprägte. In der Tat war die Hanse zu ihrer Zeit ein gemein­sames Stück Europa.\n\nZum einprägsamsten bildhaften Symbol für die Hanse wurde zweifellos die Kogge. Mit ihr trieben hansische Kaufleute vor mehr als 600 Jahren in Nord- und Ostsee Handel, viele Hansestädte führten den Schiffstyp Kogge gleichsam als Logo in ihren Stadtsiegeln, und die Kogge ist - natürlich - auch das bestimmende Motiv auf dieser Sonderbriefmarke.\n\nDen Entwurf für das Sonderpostwertzeichen „650 Jahre Städtehanse“ gestaltete Joachim Rieß aus Chemnitz.\n\nDie Briefmarke hat einen Wert von 70 Cent und ist vom 7. September 2006 an in den Postfilialen und beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2006-06-14", "section": "Pressemitteilung"}