{"id": 173, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-09-04-PM26-Muenze-Fussball.html", "author": null, "title": "20-Euro-Gedenkmünze Fußball-Europameisterschaft 2020", "text": "Die Bundesregierung hat beschlossen, anlässlich der Fußball-Europameisterschaft 2020, die erstmals in zwölf europäischen Ländern ausgetragen werden soll, eine 20-Euro-Gedenkmünze „Fußball-Europameisterschaft 2020“ prägen zu lassen und im Juni 2020 auszugeben. \n\nDie Münze besteht aus Sterlingsilber (Ag 925). Sie hat eine Masse von 18 g, einen Durchmesser von 32,5 mm und wird in den beiden Prägequalitäten Stempelglanz und Spiegelglanz hergestellt. Die Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.\n\nDer Entwurf der Bildseite stammt von dem Künstler Thomas Serres aus Hattingen. Die Wertseite wurde von dem Künstler Erich Ott aus München gestaltet.\n\nDie Bildseite überzeugt durch den Ansatz, die Münze in ihrer Gesamtform als Fußball darzustellen. Die Anordnung und die Auswahl der Schrift, die Bezug nimmt auf die Wertseite mit ihrer würdigen Adlerdarstellung, fügen sich sehr gut in das Gesamtbild der Münze ein. Die Nennung der 12 Austragungsorte auf der Münze unterstreicht die Besonderheit dieser länderübergreifenden Fußball-Europameisterschaft 2020. \n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „J“ der Hamburgischen Münze, die Jahreszahl 2020 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\n\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n\n„EIN TURNIER FUER EUROPA • EIN TURNIER FUER FANS •“", "published_date": "2019-09-04", "section": "Pressemitteilung"}