{"id": 915, "url": "https://web.archive.org/web/20140104205604/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2010/04/2010-04-28-PM23.html", "author": null, "title": "Konstituierende Sitzung des Stabilitätsrates", "text": "Der Stabilitätsrat ist am 28. April 2010 in Berlin unter dem gemeinsamen Vorsitz von Bundesfinanzminister Dr. Wolfgang Schäuble und dem Vorsitzenden der Finanzministerkonferenz, Finanzsenator Dr. Ulrich Nußbaum, zu seiner konstituierenden Sitzung zusammengetreten. Dem Stabilitätsrat gehören der Bundesfinanzminister, die Finanzminister der Länder und der Bundeswirtschaftsminister an.\nDie Errichtung des Stabilitätsrates ist einer der wesentlichen Bestandteile der Föderalismusreform II, die der Deutsche Bundestag am 29. Mai 2009 und der Bundesrat am 12. Juni 2009 beschlossen haben. Gemäß Artikel 109a GG ist die zentrale Aufgabe des Stabilitätsrates die laufende Überwachung der Haushalte des Bundes und der Länder, um drohende Haushaltsnotlagen frühzeitig zu erkennen und geeignete Gegenmaßnahmen rechtzeitig einleiten zu können. Die Haushaltsüberwachung erfolgt auf der Grundlage jährlicher Berichte des Bundes und der einzelnen Länder an den Stabilitätsrat. Diese Berichte enthalten die Darstellung bestimmter Kennziffern zur aktuellen Haushaltslage und zur Finanzplanung, die Einhaltung der verfassungsmäßigen Kreditaufnahmegrenzen sowie eine Projektion der mittelfristigen Haushaltsentwicklung auf Basis einheitlicher Annahmen.\nIn seiner konstituierenden Sitzung hat der Stabilitätsrat grundlegende Beschlüsse zur Herstellung seiner Arbeitsfähigkeit gefasst:\nMit der Implementierung eines umfassenden Haushaltsüberwachungssystems betreten Bund und Länder Neuland. Mit den Beschlüssen der konstituierenden Sitzung ist der Stabilitätsrat in der Lage, bereits in diesem Jahr mit der Überwachung der Haushalte des Bundes und der Länder zu beginnen. Die Finanzminister von Bund und Ländern stimmen jedoch darin überein, das derzeit gefundene Instrumentarium in absehbarer Zeit kritisch zu evaluieren und auf seine Wirksamkeit hin zu überprüfen.", "published_date": "2010-04-28", "section": "Pressemitteilung"}