{"id": 602, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_9B681092312F4F8C64C076480DD9BC30/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/05/20060505__PM0061.html", "author": null, "title": "Nr. 61/2006: Steuerliche Elemente des Wachstumspakets der Bundesregierung treten in Kraft", "text": "Zur heutigen Verkündung des Gesetzes zur steuerlichen Förderung von Wachstum und Beschäftigung und des Gesetzes zur Eindämmung missbräuchlicher Steuergestaltungen im Bundesgesetzblatt erklärt das Bundesministerium der Finanzen:\n\nMit den beiden Gesetzen treten wichtige steuerliche Maßnahmen im Rahmen der Umsetzung des Wachstumspakets der Bundesregierung in Kraft. Die Gesetze enthalten Anreize für Investitionen – insbesondere auch für kleine und mittlere Unternehmen – und tragen gleichzeitig durch die Eindämmung von steuerlichen Missbrauchsmöglichkeiten zur Steuergerechtigkeit bei.\n \nHier die einzelnen Regelungen und ihre zeitliche Wirksamkeit:\n\nGesetz zur steuerlichen Förderung von Wachstum und Beschäftigung\n\nZur besseren Vereinbarkeit von Kinderbetreuung und Beruf können er­werbsbedingte Kinderbetreuungskosten für Kinder in der Zeit vor Vollendung des 14. Lebensjahres in Höhe von zwei Dritteln der Auf­wendungen, höchstens 4.000 Euro, je Kind wie Betriebsausgaben oder Werbungskosten (neben dem Arbeitnehmer-Pauschbetrag) be­rücksichtigt werden \n(§§4f, 9, 9a EStG). Dies gilt für erwerbstätige Al­leinerziehende und im Falle des Zusammenlebens beider Eltern­teile, wenn beide Elternteile erwerbstätig sind. Eine entsprechende Rege­lung gilt auch, wenn nur ein Elternteil erwerbstätig und der an­dere Elternteil behindert, dauerhaft krank oder in Ausbildung ist (§10 Abs.1 Nr. 8 EStG).\n\nIst nur ein Elternteil erwerbstätig und der andere Elternteil nicht behindert, dauerhaft krank oder in Ausbildung, dann können für alle Kinder, die das 3. Lebensjahr vollendet, das 6. Lebensjahr aber noch nicht vollendet haben, Kinderbetreuungskosten in Höhe von zwei Dritteln der Aufwendungen, höchstens 4.000 Euro, je Kind als Sonderausgaben geltend gemacht werden (§ 10 Abs. 1 Nr. 5 EStG).\n\n\nDie Vorschriften sind erstmals für im Veranlagungszeitraum 2006 geleistete Aufwendungen anzuwenden, soweit die den Aufwendungen zu Grunde liegenden Leistungen nach dem 31. Dezember 2005 erbracht werden.\n\nDie bei der Veräußerung eines Binnenschiffes aufgedeckten stillen Reserven können zukünftig auf erworbene Binnenschiffe übertragen werden. Die Regelung des § 6b EStG wird insofern erweitert.\n\n\nDie Vorschrift ist erstmals auf Veräußerungen nach dem 31. Dezember 2005 und letztmals auf Veräußerungen vor dem 1. Januar 2011 anzuwenden.\n\nDie Abschreibungsbedingungen für bewegliche Wirtschaftsgüter des Anlagevermögens, die nach dem 31. Dezember 2005 angeschafft     oder hergestellt werden, werden durch eine bis zum 31. Dezember 2007 befristete Anhebung der degressiven Abschreibung auf das Dreifache des linearen Abschreibungsbetrags, höchstens \n30%, verbes­sert (§ 7 Abs. 2 EStG).\nDer Anwendungsbereich des § 35a Abs. 2 EStG, der eine Ermäßigung der tariflichen Einkommensteuer bei Aufwendungen für die Inanspruchnahme haushaltsnaher Dienstleistungen vorsieht, wird auf Erhaltungs- und Modernisierungsmaßnahmen erweitert. Der Ermäßigungsrahmen für Pflege- und Betreuungsleistungen für pflege­bedürftige Personen wird verdoppelt.\n\n\nDamit können Kosten für Pflege- und Betreuungsleistungen für pflegebe­dürftige Personen künftig mit 20 % der Aufwendungen, maximal 1.200 Euro, berücksichtigt werden, wenn die Pflege im inländischen Haushalt des Steuerpflichtigen oder im Haushalt der pflegebedürftigen Person erfolgt. Neben den haushaltsnahen Dienstleistungen werden künftig auch Modernisierung und Instandhaltung des Wohnraums in Privathaushalten (bis maximal 600 Euro) steuerermäßigend berücksichtigt.\n\n\nDie Vorschrift ist erstmals für im Veranlagungszeitraum 2006 geleistete Aufwendungen anzuwenden, soweit die den Aufwendungen zu Grunde liegenden Leistungen nach dem 31. Dezember 2005 erbracht werden.\n\n \nZum 1.Juli 2006 tritt folgende Regelung in Kraft:\n \nZur Förderung kleiner und mittlerer Unternehmen wird die Umsatzgrenze bei der Umsatzbesteuerung nach vereinnahmten Entgelten (Ist-Versteuerung) in den alten Bundesländern von 125.000 Euro auf 250.000 Euro angehoben. Die Maßnahme wird ergänzt durch eine Verlängerung der derzeitigen Regelung zur Ist-Versteuerung für die neuen Bundesländer über das Jahr 2006 hinaus bis Ende 2009 (§ 20 UStG).\n\n \n \n \nGesetz zur Eindämmung missbräuchlicher Steuergestaltungen\n \nFolgende Maßnahmen des Gesetzes treten bereits am Tag nach der Verkündung in Kraft und sind somit ab 6. Mai 2006 geltendes Recht:\n \nAnpassung der Gewinnermittlung nach § 4 Abs. 3 EStG\n\n \nAnschaffungs- und Herstellungskosten für Wertpapiere und Grundstücke werden künftig unabhängig von der Zuordnung zum Umlauf- oder Anlagevermögen erst im Zeitpunkt des Zuflusses des Veräußerungserlöses bzw. bei Entnahme berücksichtigt. Damit entfallen bislang erzielbare Steuerstundungseffekte.\n \nVerpflichtung zur Bildung von Bewertungseinheiten in der Steuerbilanz (§ 5 Abs. 1a EStG)\n\n \nDie klarstellende Ergänzung des § 5 EStG sichert eine schon lange praktizierte Bilanzierung von wirtschaftlich zusammenhängende Bilanzpositionen gesetzlich ab.\n \nHerstellung der umsatzsteuerlichen Neutralität bei Umsätzen aus Glücksspielen mit Geldeinsatz (§ 4 Nr. 9 Buchstabe b Satz 1 UStG)\n\n \nDie bislang umsatzsteuerfreien Umsätze der zugelassenen öffentlichen Spielbanken werden in die Umsatzsteuerpflicht einbezogen. Die Änderung ist Folge des Urteils des Gerichtshofs der Europäischen Gemeinschaften (EuGH) vom 17. Februar 2005 (verbundene Rechtssachen C-453/02 und C-462/02) und der Anschluss-Urteile des Bundesfinanzhofs vom 12. Mai 2005 ‑ V R 7/02 - und 19. Mai 2005 - V R 50/01, wonach es unzulässig ist, Umsätze gewerblicher Glücksspielanbieter zu besteuern, während Umsätze zugelassener öffentlicher Spielbanken steuerbefreit sind. Aufgrund der Einbeziehung der Umsätze der zugelassenen öffentlichen Spielbanken in die Umsatzsteuerpflicht sind auch die Umsätze der gewerblichen Glücksspielanbieter wieder umsatzsteuerpflichtig.\n \n Ergänzung des § 379 AO\n\n \nDie vermehrt zu beobachtende Praxis, Tankbelege an Dritte zu veräu­ßern, die diese dann zum Nachweis angeblicher Betriebsausgaben oder Werbungskosten missbrauchen, kann künftig mit einer Geldbuße von bis zu 5.000 Euro geahndet werden.\n \nDie folgende Maßnahme ist erstmals für Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 2005 beginnen:\n \nBeschränkung der Anwendung der sog. „1 %-Regelung“ auf Fahrzeuge des notwendigen Betriebsvermögens (§ 6 Abs. 1 Nr. 4 Satz 2 EStG)\n\n \nDie Möglichkeit, bei der Bewertung die private Nutzung eines Kraftfahrzeuges pro Monat mit 1 % des inländischen Listenpreises anzusetzen, wird auf Fahrzeuge mit einer betrieblichen Nutzung von mehr als 50 v.H. beschränkt. Die Änderungen haben keine Auswirkungen auf die Fälle, in denen der Arbeitgeber seinem Arbeitnehmer ein Kraftfahrzeug zur privaten Nutzung überlässt (sog. Dienstwagenbesteuerung).", "published_date": "2006-05-05", "section": "Pressemitteilung"}