{"id": 425, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/07/2014-07-11-PM34.html", "author": null, "title": "Kommunen werden um eine Milliarde Euro jährlich entlastet", "text": "Das Bundeskabinett hat heute den Gesetzentwurf zur weiteren Entlastung von Ländern und Kommunen ab 2015 und zum quantitativen und qualitativen Ausbau der Kindertagesbetreuung beschlossen. \nBundesfinanzminister Dr. Wolfgang Schäuble: \n„Die Kommunen können sich auf den Bund verlassen. Ab 2015 entlasten wir die Kommunen um eine Milliarde Euro jährlich. Außerdem geben wir für bessere Kinderbetreuung mehr als 500 Mio. Euro zusätzlich. Damit unterstützt der Bund Städte und Gemeinden dabei, gute Schulen, Kindergärten und andere kommunale Einrichtungen anbieten zu können.“\nBund und Länder hatten sich Ende Mai auf Basis des Koalitionsvertrags umfassend darauf verständigt, wie der Bund die Kommunen zusätzlich unterstützt und wie er sich weiter an der Finanzierung von Krippen und Kindertagesstätten beteiligt. Mit dem Gesetz werden diese Vereinbarungen nun umgesetzt.\nDie Kommunen erhalten dazu eine um 500 Mio. Euro pro Jahr höhere Erstattung der Kosten der Unterkunft und Heizung im Bereich der Grundsicherung für Arbeitssuchende. Der Anteil der Gemeinden an der Umsatzsteuer steigt außerdem um 500 Mio. Euro pro Jahr. \nZusätzlich wird der Bund das Sondervermögen für Krippen und Kindertagesstätten in den Jahren 2016 bis 2018 um insgesamt 550 Mio. Euro aufstocken. Insbesondere werden damit Investitionen in die Ausstattung gefördert, um die Qualität in den Kindertageseinrichtungen und in der Kindertagespflege weiter zu verbessern. In den Jahren 2017 und 2018 erhalten die Länder zudem jeweils 100 Millionen Euro für die Betriebskosten zusätzlicher Betreuungsplätze. \nMit dem Gesetz wird der kommunal- und länderfreundliche Kurs des Bundes fortgesetzt. Bereits in den vergangenen Legislaturperioden hat der Bund Länder und Kommunen finanziell stark entlastet, insbesondere durch die Übernahme der Grundsicherung im Alter. Mit Verabschiedung des Bundesteilhabegesetzes ist zudem eine Entlastung durch den Bund im Umfang von jährlich 5 Milliarden Euro im Bereich der Eingliederungshilfe geplant.", "published_date": "2014-07-11", "section": "Pressemitteilung"}