{"id": 722, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_03/nn_86/sid_48054B26AEC1A32C8A9A4A1AC2A8B7CC/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20052411__PM129.html", "author": null, "title": "Nr. 129/2005: Schuldenerleichterungen für die Republik Honduras", "text": "Zur Unterzeichnung des sechsten Umschuldungsabkommens zwischen der Republik Honduras und der Bundesrepublik Deutschland erklärt das Bundesministerium der Finanzen:\nAm 23. November 2005 wurde in Tegucigalpa das sechste Umschuldungsabkommen zwischen der Republik Honduras und der Bundesrepublik Deutschland unterzeichnet. Mit diesem Abkommen erlässt die Bundesregierung der Republik Honduras alle am 1. März 2005 ausstehenden bundesgedeckten Forderungen, Forderungen deutscher Exporteure aus Handelsgeschäften und Forderungen aus der Finanziellen Zusammenarbeit in Höhe von insgesamt rd. 90 Mio. Euro.\nGrundlage der Umschuldung ist die erfolgreiche Implementierung des IWF – Programms einschließlich der Maßnahmen zur Armutsbekämpfung. IWF und Weltbank haben am 5. April 2005 für Honduras das Erreichen des Vollendungspunktes der in Köln 1999 auf Vorschlag der Bundesregierung erweiterten Schuldeninitiative bestätigt. Auf dieser Grundlage hat der Pariser Club am 12. Mai 2005 eine multilaterale Vereinbarung mit Honduras abgeschlossen, wonach Honduras ein Schuldenerlass von 90 % auf bundesgedeckte Handelsforderungen und eine langfristige Umschuldung auf Forderungen aus der Finanziellen Zusammenarbeit gewährt wurde.\nDie Bundesregierung stockt aufgrund der Zusage des Bundeskanzlers auf dem EU-Afrika-Gipfel in Kairo vom April 2000 den Erlass der einbezogenen Handelsforderungen auf 100 % auf und erlässt ebenfalls alle Forderungen aus Finanzieller Zusammenarbeit.\nDas Abkommen leistet einen wichtigen Beitrag zur Bewältigung der Schuldenlast Honduras, unterstützt den wirtschaftlichen Reformprozess und die Nutzung der freigesetzten Mittel für die Armutsbekämpfung in Honduras.\nDas Umschuldungsabkommen wurde auf honduranischer Seite vom Finanzminister William Chong Wong und auf deutscher Seite vom Botschafter in Tegucigalpa Herrn Paul Albert Resch unterzeichnet.", "published_date": "2005-11-24", "section": "Pressemitteilung"}