{"id": 302, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-01-09-PM1.html", "author": null, "title": "Sonderbriefmarke Der Schweinswal – gefährdete deutsche Walart", "text": "Der Schweinswal ist die einzige Walart, die in den deutschen Gewässern der Nord- und Ostsee heimisch ist. Mit maximal zwei Meter Länge gehört er zu den kleinsten Walen. Er bevorzugt die küstennahen, ruhigen Gewässer. Äußerlich unterscheiden sich Schweinswale von Delfinen durch die gedrungene Körperform und ihre verkürzte Schnauze. Auch ihr Verhalten ist anders. Sie sind eher scheu und nähern sich nur selten Schiffen. Wie alle Säugetiere gebären auch Schweinswale lebend. Nach einer Tragzeit von 11 Monaten wird meist ein Kalb geboren, das bis zu einem Jahr lang von der Mutter gesäugt wird.\n\nNoch in den 1930er Jahren konnten Schweinswale in deutschen Gewässern häufig beobachtet werden. Derzeit gelten sie als gefährdet. Dabei drohen dem Schweinswal kaum natürliche Fressfeinde. Es lauern hingegen viele von Menschen verursachte Bedrohungen: Fischernetze, Verschmutzungen und zunehmender Lärmeintrag. Schweinswale bedürfen deshalb unserer besonderen Aufmerksamkeit und unserem Schutz.\n\nGestaltung Postwertzeichen:\n\nIrmgard Hesse, München\nFoto © Solvin Zankl, Kiel\nWert: 45 Cent\n\n\nDas Bundesministerium der Finanzen hat am 2. Januar 2019 eine Sonderbriefmarke „Der Schweinswal – gefährdete deutsche Walart“ herausgegeben.\n\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Christine Lambrecht, stellt die Briefmarke in Stralsund vor. Die Präsentation findet am Freitag, den 11. Januar 2019 um 11.00 Uhr im OZEANEUM Stralsund, Hafenstraße 11, 18439 Stralsund statt.\n\n„Der Schweinswal ist die einzige Walart, die in den deutschen Gewässern der Nord- und Ostsee heimisch ist. Mit maximal zwei Meter Länge gehört er zu den kleinsten Walen. Er bevorzugt die küstennahen, ruhigen Gewässer. Äußerlich unterscheiden sich Schweinswale von Delfinen durch die gedrungene Körperform und ihre verkürzte Schnauze. Auch ihr Verhalten ist anders. Sie sind eher scheu und nähern sich nur selten Schiffen. Wie alle Säugetiere gebären auch Schweinswale lebend. Nach einer Tragzeit von 11 Monaten wird meist ein Kalb geboren, das bis zu einem Jahr lang von der Mutter gesäugt wird. Noch in den 1930er Jahren konnten Schweinswale in deutschen Gewässern häufig beobachtet werden. Derzeit gelten sie als gefährdet. Dabei drohen dem Schweinswal kaum natürliche Fressfeinde. Es lauern hingegen viele von Menschen verursachte Bedrohungen: Fischernetze, Verschmutzungen und zunehmender Lärmeintrag. Schweinswale bedürfen deshalb unserer besonderen Aufmerksamkeit und unserem Schutz.“\n\n\n(Text: Dr. Harald Benke, Direktor Deutsches Meeresmuseum, Museum für Meereskunde und Fischerei • Aquarium, Stiftung des bürgerlichen Rechts, Stralsund)\n\n\n Die Sonderbriefmarke wurde von Irmgard Hesse aus München gestaltet; Foto: © Solvin Zankl, Kiel; sie hat einen Wert von 45 Cent und ist seit dem  2. Januar 2019 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2019-01-09", "section": "Pressemitteilung"}