{"id": 475, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/01/2016-01-06-PM02.html", "author": null, "title": "Novellierung der Finanzmarktgesetze: Mehr Transparenz und besserer Anlegerschutz", "text": "Das Bundeskabinett hat am 6. Januar 2016 den Regierungsentwurf eines Ersten Finanzmarktnovellierungsgesetzes beschlossen. Dieser ist der erste Teil einer umfangreichen Novellierung der Finanzmarktgesetze. Damit sollen im deutschen Recht eine Reihe europäischer Rechtsakte verankert werden, die im Nachgang zur Finanzkrise verabschiedet wurden, um die Integrität und Transparenz der Finanzmärkte zu stärken und den Anlegerschutz zu verbessern.\n\nMit dem Ersten Finanzmarktnovellierungsgesetz werden insgesamt vier europäische Rechtsakte in nationales Recht umgesetzt: die Marktmissbrauchsrichtlinie (MAD) sowie die zugehörige Verordnung (MAR), die EU-Verordnung über Zentralverwahrer (CSD-VO) und die EU-Verordnung über Basisinformationsblätter für verpackte Anlageprodukte für Kleinanleger und Versicherungsanlageprodukte (PRIIP-VO).\nDurch die neuen Vorschriften im Bereich Marktmissbrauch wird die bestehende Regulierung an neue technologische Entwicklungen, wie z.B. den Hochfrequenzhandel, angepasst und ihr Anwendungsbereich auf weitere Märkte und Benchmarks erweitert. Die Überwachungs- und Eingriffsbefugnisse der Aufsichtsbehörden bei Marktmissbrauch werden gestärkt, die Sanktionsmöglichkeiten bei Insiderhandel und Marktmanipulation vereinheitlicht und verschärft. Dies erfolgt unter anderem als Reaktion auf die Manipulation wesentlicher Referenzzinsen (LIBOR).\nMit der neuen EU-Verordnung über Zentralverwahrer werden die Anforderungen an die Lieferung und Abrechnung von Finanzinstrumenten europaweit vereinheitlicht. Zudem regelt die Verordnung die Organisation und Geschäftstätigkeit von Zentralverwahrern und macht Vorgaben für deren Beaufsichtigung und Sanktionierung.\n\nDie EU-Verordnung über Basisinformationsblätter legt europaweit einheitliche Anforderungen an die Informationsblätter fest, die Kleinanlegern beim Vertrieb von „verpackten“ Anlageprodukten und Versicherungsanlageprodukten zur Verfügung gestellt werden müssen. Personen, die Informationsblätter zu diesen Produkten erstellen und Kunden beraten, müssen künftig ein Beschwerdeverfahren einrichten. Ferner kann die Aufsichtsbehörde bei Missständen Versicherungsanlageprodukte oder bestimmte Tätigkeiten von Versicherungsunternehmen und Rückversicherungsunternehmen verbieten oder beschränken. Die Verordnung enthält zudem Vorgaben für nationale Sanktionsvorschriften.\nDa die Anwendbarkeit der überarbeiteten Finanzmarktrichtlinie MiFID II und der Finanzmarktverordnung nach Planungen der Europäischen Kommission um ein Jahr vom 3. Januar 2017 auf den 3. Januar 2018 verschoben werden soll, wird das ursprünglich einheitlich konzipierte Finanzmarktnovellierungsgesetz aufgespalten. Die Umsetzung der Finanzmarktrichtlinie und Verankerung der Finanzmarktverordnung im deutschen Recht wird zu einem späteren Zeitpunkt durch ein Zweites Finanzmarktnovellierungsgesetz vorgenommen.", "published_date": "2016-01-06", "section": "Pressemitteilung"}