{"id": 296, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/dauer/2012-09-26-PM56.html", "author": null, "title": "Tempolimit für den Hochfrequenzhandel - Bundesregierung beschließt Gesetz zur Vermeidung von Gefahren und Missbräuchen im Hochfrequenzhandel", "text": "Die Bundesregierung hat in ihrer heutigen Kabinettsitzung den Entwurf eines Gesetzes zur Vermeidung von Gefahren und Missbräuchen im Hochfrequenzhandel (Hochfrequenzhandelsgesetz) beschlossen. In den letzten Jahren hat der elektronische vollautomatisierte Handel von Finanzinstrumenten mittels Algorithmen stark an Bedeutung gewonnen. Nach unterschiedlichen Schätzungen hängen mittlerweile zwischen 40 und 50 Prozent der Handelsumsätze der Deutschen Börse von algorithmischen Strategien ab. Kauf- und Verkaufssignale erfolgen in sehr kurzen Abständen von teilweise nur einigen Sekundenbruchteilen und die Finanzprodukte werden nur für extrem kurze Zeiträume gehalten. Der auf Computer gestützte algorithmische Hochfrequenzhandel birgt eine Vielzahl neuer Risiken: Extreme und irrationale Kursschwankungen, überlaste Handelssysteme, aber auch neue Missbrauchsmöglichkeiten. Darauf reagiert die Bundesregierung mit dem vorliegenden Gesetzentwurf, der für mehr Transparenz, Sicherheit und Übersicht sorgen wird.\nDas Hochfrequenzhandelsgesetz ist ein weiterer Baustein im neuen Ordnungsrahmen für die Finanzmärkte. Die konsequente Umsetzung des neuen Regelwerks wird das Finanzsystem insgesamt krisenfester machen. Deutschland nimmt mit dem Gesetzentwurf bei der Regulierung des Hochfrequenzhandels eine Vorreiterrolle ein.\nDer Hochfrequenzhandel soll auch auf europäischer Ebene im Rahmen der Überarbeitung der Finanzmarktrichtlinie MiFID (MiFID II) strenger reguliert werden. Der deutsche Entwurf, der sich an den KOM-Vorschlägen orientiert, nimmt die in Europa geplante Regulierung des Hochfrequenzhandels auf nationaler Ebene vorweg und ergänzt sie.\nIm Einzelnen:\nDer Hochfrequenzhandel birgt eine Vielzahl von Risiken, wie zum Beispiel die Überlastung der Handelssysteme in Form einer übermäßigen Nutzung durch ein sehr hohes Orderaufkommen. Daneben besteht das Risiko, dass algorithmische Handelsstrategien auf andere Marktereignisse überreagieren. Dies kann zu extremen, irrationalen Kursschwankungen ohne jeglichen Bezug zu realwirtschaftlichen Entwicklungen bis zu in einem sog. „Flash Crash“, vergleichbar dem Zusammenbruch der US-Börsen am 6. Mai 2010, führen.\nAuch gilt es einen möglichen Missbrauch der automatisierten Systeme – wie etwa das sog. Scalping einzudämmen, bei dem durch irreführende Handelssignale der Kurs beeinflusst bzw. hochgetrieben werden soll.“\nDie Bundesregierung wird die bestehenden Aufsichtslücken konsequent schließen. Dazu sieht das Hochfrequenzhandelsgesetz eine Zulassungspflicht für bislang nicht regulierte Hochfrequenzhändler vor.\nZudem stellen wir strengere Anforderungen an den Hochfrequenzhandel. Die in diesem Marktsegment tätigen Wertpapierdienstleister und Fondsgesellschaften müssen ihre Handelssysteme künftig so ausgestalten, dass Störungen des Marktes unterbleiben. Extreme Börsenszenarien, bei denen es in der Vergangenheit innerhalb weniger Minuten zu gravierenden Marktausschlägen, sollen auf diese Weise verhindert werden.\nDaneben werden die Auskunfts- und Eingriffsrechte für Börsenaufsicht und Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) konkretisiert und bestimmte Handelsstrategien von Hochfrequenzhändlern als Marktmanipulation eingestuft. Ebenfalls ist eine Verpflichtung für die Börsenbetreiber geplant, ihren Handelsteilnehmern für die exzessive Nutzung der Handelssysteme eine Gebühr aufzuerlegen. Eingeführt werden schließlich auch eine Begrenzung des Verhältnisses zwischen aufgegebenen Orders und tatsächlich ausgeführten Geschäften sowie einheitliche Mindestgrenzen für die kleinstmöglichen Kursänderungen, wie auch eine Kennzeichnung von algorithmischen Orderaufträgen.", "published_date": "2012-09-26", "section": "Pressemitteilung"}