{"id": 548, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/DE/Aktuelles/Pressemitteilungen/2006/20061801__PM0005.html", "author": null, "title": "Nr. 5/2006: Bundeskabinett setzt Impulse  für mehr Wachstum und Beschäftigung", "text": "Zur heutigen Zustimmung zum Entwurf eines Gesetzes zur steuerlichen Förderung von Wachstum und Beschäftigung durch das Bundeskabinett erklärt das Bundesministerium der Finanzen:\nDas Gesetz enthält im Sinne des steuerpolitischen Gesamtkonzepts vor allem Regelungen, die positive Impulse für mehr Investitionen und Beschäftigung geben werden.\nZur Stärkung der Wachstumskräfte sind eine gezielte Wiederbelebung der Investitionstätigkeit und die steuerliche Gewährung von Liquiditätsvorteilen für kleinere und mittelständische Unternehmen erforderlich. Zur Förderung von Wachstum und Beschäftigung soll darüber hinaus der private Haushalt als Feld für neue Beschäftigungsmöglichkeiten stärker steuerlich gefördert werden. Durch die Möglichkeit, erwerbsbedingte Kinderbetreuungskosten wie Betriebsausgaben oder Werbungskosten zu berücksichtigen, wird auch die Vereinbarkeit von Familie und Beruf verbessert.\nIm Einzelnen beinhaltet der heute beschlossene Gesetzentwurf daher folgende Maßnahmen zur steuerlichen Förderung von Wachstum und Beschäftigung:\n\nUm privaten Haushalten einen Anreiz zu geben, als Arbeitgeber tätig zu werden, soll zusätzliche Beschäftigung steuerlich gefördert werden. Bei der steuerlichen Berücksichtigung der erwerbsbedingten Kinderbetreuung werden Familien mit Kindern daher zukünftig stärker entlastet als bisher. Erwerbsbedingte Kinderbetreuungskosten für Kinder, die das 6. Lebensjahr noch nicht vollendet haben, können bis zu einem Betrag von 4.000 Euro je Kind, soweit die Aufwendungen 1.000 Euro je Kind übersteigen, wie Betriebsausgaben oder Werbungskosten berücksichtigt werden. Für Kinder, die das 6. Lebensjahr bereits vollendet und das 14. Lebensjahr noch nicht vollendet haben, können ab dem ersten Euro erwerbsbedingte Kinderbetreuungskosten bis zu einem Betrag von 4.000 Euro wie Betriebsausgaben oder Werbungskosten abgezogen werden (\n§ 4f EStG).\n\nDie bei der Veräußerung eines Binnenschiffes aufgedeckten stillen Reserven können zukünftig auf erworbene Binnenschiffe übertragen werden. Die Regelung des § 6b EStG wird insofern erweitert.\n\nDie Abschreibungsbedingungen für bewegliche Wirtschaftsgüter des Anlagevermögens werden durch eine bis zum 31. Dezember 2007 befristete Anhebung der degressiven Abschreibung auf höchstens 30\n% verbessert (§ 7 Abs. 2 EStG).\n\nDer Anwendungsbereich des § 35a Abs. 2 EStG, der eine Ermäßigung der tariflichen Einkommensteuer bei Aufwendungen für die Inanspruchnahme haushaltsnaher Dienstleistungen vorsieht, wird auf Erhaltungs- und Modernisierungsmaßnahmen ausgeweitet sowie für Betreuungsleistungen für pflegebedürftige Personen erweitert.\n\n\nBisher können für haushaltsnahe Dienstleistungen wie zum Beispiel Wohnungsreinigung und Betreuung von Familienangehörigen bereits 20 Prozent der Kosten von maximal 3.000 Euro, also bis zu 600 Euro, von der Steuerschuld abgezogen werden. Dieser Betrag wird (nur) für die Inanspruchnahme von Dienstleistungen zur Betreuung einer pflegebedürftigen Person im Privathaushalt auf maximal 1.200 Euro angehoben.\n\n\nDaneben werden künftig auch Arbeitskosten für die Modernisierung und Instandhaltung des Wohnraums in Privathaushalten steuerermäßigend berücksichtigt, Materialkosten bleiben außer Ansatz. Bei einem Betrag von bis zu 3.000 Euro können im Jahr 20 Prozent, also bis zu 600 Euro, von der Steuer abgezogen werden.\n\n\nWerden die Voraussetzungen für sämtliche Abzugsbeträge (nebeneinander) erfüllt, können also insgesamt bis zu 1.800 Euro von der Steuerschuld abgezogen werden.\n\nZur Förderung kleiner und mittlerer Unternehmen wird die Umsatzgrenze bei der Umsatzbesteuerung nach vereinnahmten Entgelten (Ist-Versteuerung) in den alten Bundesländern von 125.000 Euro auf 250.000 Euro angehoben. Die Maßnahme wird ergänzt durch eine Verlängerung der derzeitigen Regelung zur Ist-Versteuerung für die neuen Bundesländer über das Jahr 2006 hinaus bis Ende 2009 (§ 20 \nUStG).\n\n\nDieses für die Steuerpflichtigen entlastende Gesetzespaket führt zu Steuermindereinnahmen für Bund, Länder und Gemeinden in Höhe von 2,810 Mrd.--Milliarden\n Euro in 2006, 5,655 Mrd. Euro in 2007, 6,495 Mrd. Euro in 2008, 4,685 Mrd. Euro in 2009 und 1,3 Mrd. Euro in 2010.\n\nDie mit dem Gesetzentwurf angestrebte Verbesserung der Rahmenbedingungen für mehr Wachstum und Beschäftigung genießt für die Bundesregierung höchste Priorität. Nur durch ein höheres Wirtschaftswachstum entstehen dauerhaft mehr Arbeitsplätze, sinken die Ausgaben für den Arbeitsmarkt und steigt das Steueraufkommen.", "published_date": "2006-01-18", "section": "Pressemitteilung"}