{"id": 195, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/04/2013-04-30-PM17.html", "author": null, "title": "Post transportierte schon 1899 umweltfreundlich", "text": "Bundesfinanzministerium stellt auf der 23. Internationalen Briefmarkenmesse Sondermarke in der Serie „EUROPA“ vor\nAls Vertreter des Bundesfinanzministers stellt Ministerialdirektor Dr. Kurt Bley die Briefmarke im Rahmen der 23. Internationalen Briefmarkenmesse in Essen \nam 2. Mai 2013\num 11.00 Uhr\nim Messehaus Süd (Foyer)\nNorbertstraße 2\n45131 Essen\nder Öffentlichkeit vor.\nAlben mit Erstdrucken der Sonderpostwertzeichen erhalten u.a. Rudolf Jelinek 1. Bürgermeister der Stadt Essen, Egon Galinnis, Geschäftsführer der Messe Essen GmbH, sowie Jan Billion, Veranstalter der 23. Internationalen Briefmarken-Messe Essen. \nDer auf der Briefmarke abgebildete Lloyd-Paketzustellwagen wurde im Jahre 1908 in Bremen von der Norddeutschen Automobil- und Motorenfabrik AG (NAMAG) gebaut, den späteren Hansa Lloyd-Werken. Wie viele Zustellfahrzeuge der damaligen Deutschen Reichspost verfügte der Lloyd über einen umweltfreundlichen Elektroantrieb. Der Benzinmotor war zu dieser Zeit noch nicht sehr weit entwickelt, und im Stadtbetrieb mit häufigen Stopps und einer täglichen Fahrstrecke von rund 50 km war der Elektroantrieb im Vorteil. \nFür die Paketzustellung und Briefkastenleerung in den Großstädten nutzte die Post seit den 1920er Jahren mit 70 Prozent aller Fahrzeuge ganz überwiegend Elektrofahrzeuge. 1938 hatte die Reichspost über 2.600 Elektro-Lkw in Betrieb. Die Fahrzeuge waren außerordentlich robust und hatten eine unvorstellbar lange Lebensdauer: Viele der in den 1920er Jahren angeschafften Elektrofahrzeuge waren über 40 Jahre lang bis 1968 im Einsatz. Der Grafiker Günter Gamroth aus Nürnberg gestaltete die Sonderbriefmarke, die einen Wert von 58 Cent hat. Die Briefmarke ist ab 2. Mai 2013 in den Verkaufsstellen der Deutschen Post erhältlich.", "published_date": "2013-04-30", "section": "Pressemitteilung"}