{"id": 402, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/10/2013-10-24-PM-69.html", "author": null, "title": "SEPA „einfach erklärt“: Neuer Erklärfilm zum Euro-Zahlungsverkehrsraum", "text": "Anlässlich der gemeinsamen Pressekonferenz mit der Deutschen Bundesbank, der Deutschen Kreditwirtschaft (DK) und dem Bundesverband der Verbraucherschützer (vzbv) zum einheitlichen Euro-Zahlungsverkehrsraum (Single Euro Payments Area) am 24. Oktober 2013 veröffentlicht das Bundesministerium der Finanzen eine neue Ausgabe der BMF-Erklärfilm-Reihe „einfach erklärt“ zum Thema SEPA.\nAm 1. Februar 2014 ist es soweit: Die nationalen Zahlungsverfahren (Überweisungen, Lastschriften) werden durch europaweit einheitliche Verfahren für den bargeldlosen Zahlungsverkehr ersetzt – es entsteht SEPA, ein einheitlicher Euro-Zahlungsverkehrs­raum der 28 EU-Staaten, Island, Liechtenstein, Norwegen sowie Monaco und der Schweiz. „Bis zum 1. Februar 2014 müssen Banken, Unternehmen, Vereine und öffentliche Kassen voll SEPA-fähig sein. Dies ist Gesetz. Für Verbraucherinnen und Verbraucher gibt es bis Februar 2016 eine Übergangsfrist, in der sie noch Kontonummer und Bankleitzahl bei ihrer Hausbank nutzen können“, erklärt Hartmut Koschyk, Parlamentarischer Staatssekretär beim Bundesminister der Finanzen: „Bis Februar sind noch Anstrengungen erforderlich. Aber ich bin zuversichtlich, dass die Umstellung des Zahlungsverkehrs in Deutschland rechtzeitig abgeschlossen werden kann“, so Koschyk weiter.\nWas SEPA für Bürger, Unternehmen und Vereine konkret bedeutet, das erklärt der neue animierte Film des Bundesfinanzministeriums:\n1. Die Einführung der internationalen Kontonummer IBAN\nDie IBAN setzt sich aus der bisherigen Bankleitzahl und der Kontonummer zusammen. Hinzu kommen das Kürzel „DE“ für Deutschland und eine Prüfzahl. Jeder Bankkunde erhält seine IBAN direkt von seiner Bank. Ansonsten ändert sich für Verbraucher nicht viel. Bestehende Daueraufträge und erteilte Lastschriften werden automatisch umgestellt.\n2. Unternehmen und Vereine müssen Zahlverfahren umstellen\nUnternehmen und Vereine müssen bis 1. Februar 2014 die technischen Voraus­setzungen für SEPA schaffen. Wer Lastschriften bei seiner Bank einreicht, benötigt zudem eine Gläubiger-Identifikationsnummer. Diese kann auf der Internetseite der Bundesbank beantragt werden. Auch sollten Lastschrifteinreicher ihre Kunden bzw. Mitglieder über die Umstellung ihrer Lastschriften informieren.", "published_date": "2013-10-24", "section": "Pressemitteilung"}