{"id": 215, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/04/2017-04-28-PM15.html", "author": null, "title": "Vorstellung der Sonderbriefmarken Für den Sport und der 20-Euro-Silbermünze 50 Jahre Deutsche Sporthilfe", "text": "Mit der Briefmarkenserie \"Für den Sport\" unterstützt das Bundesministerium der Finanzen die Stiftung Deutsche Sporthilfe. Seit 1968 sind durch die Sondermarken mit dem „Plus“ bereits mehr als 130 Millionen Euro an Fördermitteln für die sozialen Belange und Aufgaben im Bereich des Nachwuchs- und Spitzensports zur Verfügung gestellt worden. Schirmherr der Stiftung Deutsche Sporthilfe ist der Bundespräsident. \n\nUnter dem Leitmotiv „Leistung. Fairplay. Miteinander.“ wurden seit der Gründung der Deutschen Sporthilfe im Jahr 1967 nahezu 50.000 erfolgreiche und hoffnungsvolle Nachwuchs- und Spitzensportler gefördert. In dieser Zeit hat die Sporthilfe über 400 Millionen Euro aufgewendet und Athleten aus über 50 Sportarten unterstützt, darunter auch Behinderten- und Gehörlosensportler. \n\nIn den fünf Jahrzehnten Tätigkeit für den Spitzensport hat die Deutsche Sporthilfe wirksame und zeitgemäße Förderkonzepte entwickelt, Werteorientierung und die Vereinbarkeit von Spitzensport und Ausbildung stehen im Fokus. Die Leistungen bei internationalen Wettkämpfen sind das entscheidende Kriterium zur Gewährung der Förderung, im Nachwuchsbereich wird besonders die Leistungsperspektive berücksichtigt. \n\nGestaltung Postwertzeichen:\n\nProfessor Wilfried Korfmacher, Meerbusch\nFotografie: © Getty Images, Adam Pretty (Fechten + Schwimmen)\nHeiner Bayer, Hamburg (Rudern)\nWerte: 70 + 30 Cent\n\n           85 + 40 Cent\n\n          145 + 55 Cent\n\n\nBitte beachten Sie unsere Hinweise zum Urheberrecht.\n\n\n\n\nDas Bundesministerium der Finanzen hält an der Tradition fest und gibt im Mai 2017 drei neue Sonderpostwertzeichen in der Serie „Für den Sport“ heraus. Zur Würdigung des 50-jährigen Bestehens der Stiftung Deutsche Sporthilfe und deren Dienste für den Sport in Deutschland wird zusätzlich eine 20-Euro-Gedenkmünze „50 Jahre Deutsche Sporthilfe“ herausgegeben. \n\nDer Bundesminister der Finanzen Dr. Wolfgang Schäuble stellt die Briefmarken und Münze am kommenden Mittwoch in Berlin vor. Die Präsentation findet am 03. Mai 2017 um 11:00 Uhr im  „Quartier Zukunft“, Friedrichstraße 181, 10117 Berlin statt.\n\n„Mit der Briefmarkenserie ‚Für den Sport‘ unterstützt das Bundesministerium der Finanzen die Stiftung Deutsche Sporthilfe. Seit 1968 sind durch die Sondermarken mit dem ‚Plus‘ bereits mehr als 130 Millionen Euro an Förder-mitteln für die sozialen Belange und Aufgaben im Bereich des Nachwuchs- und Spitzensports zur Verfügung gestellt worden. Schirmherr der Stiftung Deutsche Sporthilfe ist der Bundespräsident.\n\n\nUnter dem Leitmotiv ‚Leistung. Fairplay. Miteinander.‘ wurden seit der Gründung der Deutschen Sporthilfe im Jahr 1967 nahezu 50.000 erfolgreiche und hoffnungsvolle Nachwuchs- und Spitzensportler gefördert. In dieser Zeit hat die Sporthilfe über 400 Millionen Euro aufgewendet und Athleten aus über 50 Sportarten unterstützt, darunter auch Behinderten- und Gehörlosensportler. \n\n\nIn den fünf Jahrzehnten Tätigkeit für den Spitzensport hat die Deutsche Sporthilfe wirksame und zeitgemäße Förderkonzepte entwickelt, Werteorientierung und die Vereinbarkeit von Spitzensport und Ausbildung stehen im Fokus. Die Leistungen bei internationalen Wettkämpfen sind das entscheidende Kriterium zur Gewährung der Förderung, im Nachwuchsbereich wird besonders die Leistungsperspektive berücksichtigt.“\n\n(Text: Stiftung Deutsche Sporthilfe)\n\nDie Sonderbriefmarken wurden von Professor Wilfried Korfmacher aus Meerbusch gestaltet, sie haben einen Wert von 70 + 30 Cent (Leistung), 85 + 40 Cent (Fairplay) und 145 + 55 Cent (Miteinander). Die Briefmarken sind ab dem 11. Mai 2017 in den Verkaufsstellen der Deutschen Post AG erhältlich.\n\nDer Entwurf der 20-Euro-Gedenkmünze stammt von der Künstlerin Adelheid Fuss aus Geltow. Die Bildseite greift das Laufen als klassische Sportart auf. Die Lebendigkeit und Dynamik des Sports zeigt sich in dem rosettenhaften Aufbau der Läuferdarstellung. \n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „D“ des Bayerischen Hauptmünzamtes, München, die Jahreszahl 2017 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\n\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n\n„LEISTUNG. FAIRPLAY. MITEINANDER.“\n\nDie 20-Euro-Münze wurde in den beiden Prägequalitäten Stempelglanz und Spiegelglanz in einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer hergestellt. Die Gesamtauflage der Münze beträgt ca. 1,2 Mio. Stück, davon 200.000 Stück in der höherwertigen Sammlerqualität Spiegelglanz. Sie hat eine Masse von 18 g und einen Durchmesser von 32,5 mm.\n\nDie Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis.\n\nDie 20-Euro-Gedenkmünze ist ab dem 4. Mai 2017 bei der Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland sowie in den Filialen der Deutschen Bundesbank und zahlreichen Kreditinstituten erhältlich.", "published_date": "2017-04-28", "section": "Pressemitteilung"}