{"id": 196, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/04/2013-04-30-PM18.html", "author": null, "title": "Sportmarken mit Witz für eine gute Sache", "text": "Bundesfinanzministerium stellt auf der 23. Internationalen Briefmarkenmesse die Sondermarken „Für den Sport 2013“ vor\nEiner guten und bewährten Tradition folgend, gibt das Bundesministerium der Finanzen auch in diesem Jahr in der Serie „Für den Sport“ Sonderbriefmarken „mit dem Plus“ heraus. Die zusätzlichen Erlöse aus dem Verkauf der drei Sport-Marken fließen in die Förderung des Spitzen und Leistungssports.\nAls Vertreter des Bundesfinanzministers stellt Ministerialdirektor Dr. Kurt Bley die Briefmarken im Rahmen der 23. Internationalen Briefmarkenmesse in Essen\nam 2. Mai 2013\num 12.30 Uhr\nMessehalle 1 A, Stand der Deutschen Post AG\nNorbertstraße 2\n45131 Essen\nder Öffentlichkeit vor.\nAlben mit Erstdrucken der Sonderpostwertzeichen erhalten u.a. Dr. Michael Ilgner, Vorsitzender des Vorstands der Stiftung Deutsche Sporthilfe, Gerhard Böhm, Abteilungsleiter Sport im Bundesministerium des Innern, sowie der Cartoonist Uli Stein.\nMit der Briefmarkenserie \"Für den Sport\" unterstützt das Bundesministerium der Finanzen die Stiftung Deutsche Sporthilfe. Seit 1968 sind durch die Sondermarken „mit dem Plus“ bereits mehr als 130 Millionen Euro an Fördermitteln für die sozialen Belange und Aufgaben im Bereich des Nachwuchs- und Spitzensports zur Verfügung gestellt worden. Schirmherr der Stiftung Deutsche Sporthilfe ist der Bundespräsident.\nEine der bekanntesten deutschen Comic-Figuren ist „Motivgeber“ der drei Sportmarken 2013: die Maus des Cartoonisten Uli Stein. Die Maus präsentiert sich dabei natürlich ganz sportlich - beim Start zum Sprint, beim Surfen und im Barren-Turnen. Kurz: Sie ist Sprintmaus, Surfmaus und Barrenmaus. \nDie Motive der Marken entwarf der Cartoonist Uli Stein, der Grafiker Werner Hans Schmidt aus Frankfurt am Main gestaltete die Ausgabe.\nDie Briefmarken sind ab 2. Mai 2013 in den Verkaufsstellen der Deutschen Post erhältlich.", "published_date": "2013-04-30", "section": "Pressemitteilung"}