{"id": 293, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2018/10/2018-10-30-Nr9.html", "author": null, "title": "Erforschung der Geschichte des Reichsministeriums der Finanzen im Nationalsozialismus – Abschlusstagung der Historikerkommission", "text": "Am 29. und 30. Oktober 2018 fand im Bundesministerium der Finanzen in Berlin die Abschlusstagung der Historikerkommission statt. Die vom Bundesministerium der Finanzen im Jahr 2009 eingesetzte unabhängige Historikerkommission hat sich zum Ziel gesetzt, die Tätigkeit und Funktion des Reichsfinanzministeriums in der Zeit des Nationalsozialismus zu untersuchen. Dafür hat die Kommission Wissenschaftlerinnen und Wissenschaftler mit der Erforschung einzelner Aufgabenbereiche des Ministeriums beauftragt. Die Kommission koordinierte diese Forschungsarbeiten und begleitete die Veröffentlichung der Ergebnisse. Im Rahmen dieser Forschungsarbeit wurden bislang drei wissenschaftliche Publikationen veröffentlicht. Drei weitere Monographien stehen zur Veröffentlichung an.\n\nHerr Staatssekretär Dr. Rolf Bösinger würdigte auf der Abschlusstagung die besondere Bedeutung des Forschungsprojektes. Ohne dieses Projekt hätte es wohl eine so gründliche und umfangreiche Forschung zur Reichsfinanzverwaltung und zur Finanzpolitik in der NS-Zeit nicht gegeben. Mit der Initiierung und Förderung des historischen Forschungsprojektes habe das Bundesministerium der Finanzen ein klares Bekenntnis zu der bleibenden Verantwortung Deutschlands abgegeben. Das Projekt sei ein Beitrag zu einer differenzierten, ethisch fundierten Erinnerungskultur in Deutschland. Die Legende von der angeblich neutralen Rolle des Reichsfinanzministeriums als bloßer „Kassenwart“ während des „Dritten Reichs“ sei gründlich widerlegt worden. Herr Staatssekretär Dr. Bösinger äußerte die Hoffnung, dass die wissenschaftlichen Veröffentlichungen im Rahmen dieses Projekts den Anstoß für weitere Forschungen auf diesem Gebiet geben werden.\n\nWährend der Abschlusstagung wurden die Untersuchungsergebnisse der Wissenschaftlerinnen und Wissenschaftler in mehreren Panels vorgestellt und diskutiert. Die Tagung endete mit einer Podiumsdiskussion zum Thema „Das Reichsministerium der Finanzen 1933-1945 in einer vergleichenden Geschichte der Staatsfinanzierung im 20. Jahrhundert“.", "published_date": "2018-10-30", "section": "Pressemitteilung"}