{"id": 577, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_4B4B09150B9B4031020CBBC0E6A5EF6E/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/10/20062510__PM127.html", "author": null, "title": "Nr. 127/2006: Task Force – Bericht im Kabinett vorgelegt", "text": "Zu dem heute vom Kabinett verabschiedeten Bericht über die Aktivitäten der Task Force zur Bekämpfung des Missbrauchs der Dienstleistungs- und Niederlassungsfreiheit erklären das Bundesministerium der Finanzen und das Bundesministerium für Arbeit und Soziales:\n\nSeit dem EU-Beitritt der neuen Mitgliedstaaten am 1. Mai 2004 gab es Hinweise, dass die bestehenden Regelungen zur grenzüberschreitenden Dienstleistungs- und Niederlassungsfreiheit in verschiedenen Fällen durch Scheinselbständigkeit oder Vortäuschen von Entsendungen umgangen und Arbeitnehmer illegal überlassen wurden und auch Lohndumping praktiziert wurde. Um diesen Missbräuchen entgegenzuwirken, hat die frühere Bundesregierung im März 2005 beschlossen, eine Task Force zur Bekämpfung des Missbrauchs der Dienstleistungs- und Niederlassungsfreiheit einzurichten. Auch unter der neuen Bundesregierung werden gemäß dem Koalitionsvertrag die Arbeiten der Task Force unter Federführung des Bundesministeriums der Finanzen und des Bundesministeriums für Arbeit und Soziales fortgesetzt.\n\nDie Task Force hat zahlreiche Maßnahmen ergriffen, um zum einen die Rechtmäßigkeit der Erbringung grenzüberschreitender Dienstleistungen bzw. grenzüberschreitender Niederlassung sicherzustellen und zum anderen „Schwarze Schafe“ aus dem Verkehr zu ziehen. Dazu hat die Task Force Gespräche mit Regierungsvertretern der neuen Mitgliedstaaten geführt, in denen eine Verständigung über die gemeinschaftsrechtlichen Grundlagen der Dienstleistungs- und Niederlassungsfreiheit herbeigeführt und bestehende Missverständnisse ausgeräumt werden konnten.\n\nÜberdies wurden mehrere Gesetzesänderungen – etwa der Gewerbeordnung oder der Sozialgesetzbücher – veranlasst, um die Missbrauchsbekämpfung zu erleichtern. Neben einer Intensivierung der Kontrollen der Finanzkontrolle Schwarzarbeit der Zollverwaltung, insbesondere in den vom Missbrauch besonders betroffenen Branchen (Fleisch verarbeitende Industrie, Baugewerbe, Hotel- und Gaststättengewerbe sowie Speditions-, Transport- und Logistikgewerbe), wurde auch die Zusammenarbeit der verschiedenen Kontrollbehörden in Bund und Ländern verbessert.\n\nNach nunmehr anderthalb Jahren kann insgesamt ein positives Resümee der Arbeiten der Task Force gezogen werden. Gleichwohl wird die Task Force ihre Arbeit fortsetzen, da die Bekämpfung des Missbrauchs der Dienstleistungs- und Niederlassungsfreiheit auch in Zukunft weiterer Anstrengungen bedarf.    \n   \nWeitere Informationen finden Sie im Internet unter www.bundesfinanzministerium.de und www.bmas.bund.de.", "published_date": "2006-10-25", "section": "Pressemitteilung"}