{"id": 219, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2019/06/2019-0626-PM-Haushalt2020.html", "author": null, "title": "Haushaltspolitik mit klaren Prioritäten: Sozialer Zusammenhalt und Rekordinvestitionen für ein modernes, klimafreundliches Land", "text": "Das Bundeskabinett hat am 26. Juni 2019 den Regierungsentwurf für den Bundeshaushalt 2020 und den Finanzplan bis 2023 beschlossen. Die Bundesregierung setzt damit die richtigen Schwerpunkte, um die Zukunft Deutschlands erfolgreich zu gestalten. Geplant sind Rekordinvestitionen in die Zukunfts- und Innovationsfähigkeit des Landes, die größten Steuersenkungen seit mehr als 10 Jahren sowie umfangreiche Maßnahmen für den sozialen Zusammenhalt. Sie stellen sicher, dass der wirtschaftliche Erfolg bei allen im Land ankommt.\n\nIn Deutschland herrscht Rekordbeschäftigung, es gibt eine starke Binnennachfrage. Die wirtschaftliche Lage ist weiterhin gut, auch wenn der Aufschwung sich zuletzt verlangsamt hat. Dadurch wachsen die Steuereinnahmen geringer als in den vergangenen Jahren. Das verlangt eine klare Schwerpunktsetzung, die sich in dem heute verabschiedeten Regierungsentwurf und dem Finanzplan bis 2023 widerspiegelt.\n\nSozialen Zusammenhalt stärken und verfügbare Einkommen erhöhen\n\n\nDie Bundesregierung wird weitere Schritte ergreifen, um die verfügbaren Einkommen vor allem von Gering- und Normalverdienern sowie von Familien spürbar zu steigern.\n\nIm Jahr 2021 ist eine abermalige Erhöhung des Kindergeldes und des Kinderfreibetrages vorgesehen. Zudem werden Länder und Kommunen mit Mitteln aus dem Bundeshaushalt unterstützt, um Kitagebühren zu verringern und Betreuungsangebote zu verbessern. Davon profitieren besonders Familien mit geringen und mittleren Einkommen. Im Jahr 2021 wird der Solidaritätszuschlag für 90 Prozent derer abgeschafft, die ihn heute zahlen. Allein das erhöht die verfügbaren Einkommen von Normal- und Geringverdienern insgesamt um jährlich mehr als 10 Mrd. Euro. Insgesamt summieren sich die Beschlüsse der Bundesregierung in diesem Bereich auf mehr als 25 Mrd. Euro jährlich ab 2021. Damit sind es die größten Steuersenkungen seit mehr als zehn Jahren.\n\nMit gezielten Investitionsanreizen und der Unterstützung der Länder beim Sozialen Wohnungsbau sorgt die Bundesregierung dafür, dass dringend benötigte Wohnungen entstehen und Wohnen auch in Ballungsgebieten wieder bezahlbarer wird. Mit dem Baukindergeld werden Familien beim Erwerb von Eigentum unterstützt, darüber hinaus werden die Mittel für das Wohngeld im Finanzplanungszeitraum um 550 Mio. Euro erhöht.\n\nHohe Investitionen in Bildung sorgen dafür, dass Deutschland innovativ und zukunftsfähig bleibt und alle eine Chance auf gute Bildung erhalten. Mehr als 100 Mrd. Euro sind in den nächsten vier Jahren für Bildung und Forschung im Bundeshaushalt eingeplant. Für mehr Bildungsgerechtigkeit werden u.a. die Leistungen der BAföG-Förderung ausgebaut.\n\nMit einem sozialen Arbeitsmarkt schafft die Bundesregierung neue Möglichkeiten, um Langzeitarbeitslose wieder in Arbeit zu bringen. Der Bund unterstützt zudem maßgeblich den Strukturwandel in den vom Braunkohleausstieg betroffenen Regionen. Die strukturpolitischen Maßnahmen der Ressorts werden mit 500 Mio. Euro pro Jahr ver­stärkt. Allein bis zum Jahr 2023 werden insgesamt 2,5 Mrd. Euro an Verstärkungsmitteln zur Verfügung gestellt.\n\nAuch für die Innere Sicherheit stellt die Bundesregierung so viel Geld wie noch nie zur Verfügung. Es werden deutlich mehr Sicherheitskräfte eingestellt, u.a. bei der Polizei und der Finanzkontrolle Schwarzarbeit beim Zoll.\n\nRekordinvestitionen in ein modernes und klimafreundliches Land\n\n\nMit Investitionen in Rekordhöhe setzt die Bundesregierung die richtigen Impulse, um die Zukunfts- und Innovationsfähigkeit zu stärken und die Modernisierung des Landes voranzutreiben. Knapp 40 Mrd. Euro stehen bis 2023 jedes Jahr für Investitionen bereit. Das sind insgesamt mehr als 159 Mrd. Euro in den Jahren 2020 bis 2023 und damit rund 30 Prozent mehr\n als in der vergangenen Legislaturperiode. Die Bundesregierung investiert vor allem in leistungsfähige Infrastruktur, bezahlbaren Wohnraum, bessere Bildung und innovative Forschung. Sie schafft damit die Grundlage für ein modernes und zukunftsfähiges Land. \n\nDie Bundesregierung will die digitale Zukunft aktiv gestalten. Für die Digitalisierung der Schulen werden 5 Mrd. Euro vom Bund bereitgestellt. Die Zukunftstechnologie „Künstliche Intelligenz“ soll gesamtstaatlich mit insgesamt mehr als 3 Mrd. Euro gefördert werden. Zusätzlich wird die Innovationskraft Deutschlands durch die vereinbarte steuerliche Förderung von Forschung und Entwicklung gestärkt. All dies wurde bereits auf den Weg gebracht.\n\nDie Bundesregierung wird ihre Klimaschutzanstrengungen verstärken, um den Ausstoß von Treibhausgasen den internationalen Verpflichtungen entsprechend zu verringern. Ein Maßnahmenprogramm für die Jahre bis 2030 wird derzeit vom Klimakabinett erarbeitet, um den „Klimaschutzplan 2050“ umzusetzen. Dieses Programm wird in der noch ausstehenden Planung des Energie- und Klimafonds berücksichtigt.\n\nInternationaler Verantwortung gerecht werden\n\n\nDeutschland nimmt seine internationale Verantwortung ernst. Deshalb erhöht die Bundesregierung die Ausgaben für Entwicklungszusammenarbeit (ODA-Mittel) in den Jahren 2020 bis 2023 deutlich um 5 Mrd. Euro. Damit ist Deutschland voraussichtlich weiterhin der weltweit zweitgrößte Geber von ODA-Mitteln. Außerdem setzt die Bundesregierung die eingeleitete Trendwende bei den Verteidigungsausgaben fort. Im Jahr 2020 werden 45 Mrd. Euro für den Verteidigungshaushalt bereitgestellt. Gegenüber den Ist-Ausgaben im Jahr 2018 ist das eine Steigerung um 6 Mrd. Euro.\n\nPrioritäten setzen ohne neue Schulden\n\n\nDer Bund kommt in allen Jahren der Finanzplanung von 2019 bis 2023 ohne neue Schulden aus. Damit liefert die Bundesregierung einen entscheidenden Beitrag dazu, dass die gesamtstaatliche Schuldenquote in diesem Jahr erstmals seit 17 Jahren unter den Maastricht-Grenzwert von 60 Prozent des Bruttoinlandsprodukts fällt. Damit ist Deutschland auch für kommende Herausforderungen gut gewappnet.", "published_date": "2019-06-26", "section": "Pressemitteilung"}