{"id": 192, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-01-30-PM2.html", "author": null, "title": "Vorstellung der 10-Euro-Sammlermünze In der Luft aus der Serie Luft bewegt auf der World Money Fair in Berlin", "text": "Das Bundesministerium der Finanzen gibt am 4. April 2019 eine 10-Euro-Sammlermünze „In der Luft“ heraus.\n\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Bettina Hagedorn, stellt die Münze im Rahmen der Präsentation des diesjährigen deutschen Münzausgabeprogramms am 1. Februar um 11.00 Uhr im \nEstrel Convention Center\n, Sonnenallee 225, 12057 Berlin vor.\n\nDie neue 10-Euro-Münze „In der Luft“ ist der Höhepunkt des diesjährigen Münzprogramms der Bundesrepublik Deutschland. Sie ist die erste 10-Euro-Münze mit einem Polymerring und bildet den Auftakt der dreiteiligen Serie „Luft bewegt“, die bis 2021 mit einer Ausgabe pro Jahr erscheinen wird. Die neue Serie schließt thematisch an die Ausgabe der 5-Euro-Münze „Planet Erde“ und die Serie „Klimazonen der Erde“ an.\n\nDie 10-Euro-Münze besteht aus zwei verschiedenen Kupfer-Nickel-Legierungen sowie einem transparenten Polymerring. Die Bildseite zeigt einen Gleitschirm, der im Zentrum der Darstellung steht und in einer Gebirgslandschaft fliegt. So kommen die Freiheit und die Freude des Fliegens in der Natur hervorragend zur Geltung. Der transparente Polymerring lässt den inneren Ring (Pille) beinahe räumlich schwebend wirken. So unterstreicht der Polymerring die Leichtigkeit des Gleitschirmfliegens.\n\nDer Entwurf der Bildseite stammt von der Künstlerin Natalie Tekampe aus Müncheberg. Die Wertseite, die bei allen Münzen der Serie identisch ist, wurde von dem Künstler Andre Witting aus Berlin gestaltet.\n\nDie Gestaltung der Wertseite passt zu der ausgewählten Bildseite. Sie zeigt den freigestellten Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2019, die zwölf Europasterne sowie das Münzzeichen der jeweiligen Prägestätte.\n\nDie Gesamtauflage der Münze beträgt 1.750.000 Stück, davon 250.000 Stück in der Sammlerqualität Spiegelglanz. Ab 4. April 2019 wird die Münze in Stempelglanzqualität zum Nennwert von 10 Euro über die Filialen der Deutschen Bundesbank in den Verkehr gebracht. Sie ist dort, aber auch bei vielen Banken und Sparkassen erhältlich.\n\nDie Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt über die Offizielle Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) zu einem über dem Nennwert liegenden Verkaufspreis.", "published_date": "2019-01-30", "section": "Pressemitteilung"}