{"id": 479, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/03/2016-03-23-PM09-Eckwerte.html", "author": null, "title": "Bundeskabinett beschließt Eckwerte für Haushalt 2017 und Finanzplan bis 2020", "text": "Das Bundeskabinett hat am 23. März 2016 die Eckwerte für den Bundeshaushalt 2017 und für den Finanzplan bis 2020 beschlossen. Der Bundeshaushalt kommt in allen Jahren des Finanzplanungszeitraums bis 2020 ohne neue Schulden aus. Der 2014 und 2015 erreichte Haushaltsausgleich ohne Nettokreditaufnahme wird dauerhaft verstetigt.\nGerade in Zeiten großer gesellschaftlicher Umbrüche sendet die Bundesregierung damit ein Signal finanzpolitischer Verlässlichkeit und Handlungsfähigkeit. Mit dem Eckwertebeschluss werden die Einnahme- und Ausgabeplafonds der Bundesministerien für das weitere Haushaltsaufstellungsverfahren verbindlich festgelegt. Die Eckwerte bilden die Schwerpunkte der Bundesregierung ab\nDer Bundesminister der Finanzen Dr. Wolfgang Schäuble: \n„Wir halten Wort und bleiben in einem schwierigen Umfeld unserer soliden Finanzpolitik treu. Eine klare Schwerpunktsetzung macht es möglich. Wir investieren in Infrastruktur, Bildung und Forschung‎, wir tun, was notwendig ist, um innere und äußere Sicherheit zu gewährleisten, und wir helfen den Flüchtlingen – alles ohne neue Schulden.“\nGegenüber der bisherigen Finanzplanung sehen die Eckwerte für das Jahr 2017 zusätzliche Ausgaben und Mindereinnahmen im Zusammenhang mit der Bewältigung des Flüchtlingszustroms in Höhe von insgesamt rund 10 Mrd. Euro vor. Darin enthalten sind insbesondere zusätzliche Maßnahmen für Humanitäre Hilfe und zur Bekämpfung der Fluchtursachen in den Herkunftsländern, zusätzliche Mittel für Sprachkurse und Integrationsprogramme, Personalmittel für die Bundespolizei und das Bundesamt für Migration und Flüchtlinge (BAMF) sowie Aufstockungen der Ansätze für das Arbeitslosengeld II und die Bundesbeteiligung an den Kosten der Unterkunft und Heizung. \nEbenfalls enthalten sind zusätzlich 0,8 Mrd. Euro für den sozialen Wohnungsbau, 1,1 Mrd. Euro für Arbeitsmarkt, Integration und Rente sowie 0,45 Mrd. Euro für familienpolitische Maßnahmen.\nDie äußere Sicherheit ist ein weiterer Schwerpunkt der neuen Haushaltseckwerte. Die Ausgaben des Verteidigungsministeriums sollen 2017 um 1,7 Mrd. Euro auf 36,6 Mrd. Euro steigen. Im Finanzplanungszeitraum ist eine weitere Erhöhung bis auf 39,1 Mrd. Euro im Jahr 2020 vorgesehen. Damit kann die Bundeswehr in einem sich stark wandelnden sicherheitspolitischen Umfeld den vielfältigen Herausforderungen gerecht werden.\nDie Mittel für Entwicklungszusammenarbeit (ODA-Mittel) werden im Finanzplanungszeitraum deutlich angehoben. Entsprechend wird auch die ODA-Quote weiter ansteigen.\nDie zentralen Zukunftsbereiche Bildung, Wissenschaft und Forschung sowie Infrastruktur haben auch weiterhin hohe Priorität. Dem Bundesministerium für Bildung und Forschung stehen im Haushaltsjahr 2017 rund 17,5 Mrd. Euro zur Verfügung – ein Aufwuchs von rund 1,1 Mrd. Euro gegenüber 2016. Die Investitionsausgaben im Bundeshaushalt werden deutlich erhöht. Sie steigen von 29,6 Mrd. Euro im Jahr 2015 auf 35 Mrd. Euro im Jahr 2019. Allein die Verkehrsinvestitionen werden in diesem Zeitraum von 10,5 Mrd. Euro auf knapp 14 Mrd. Euro angehoben.\nDarüber hinaus spiegeln die Eckwerte eine Reihe von sozialpolitischen Maßnahmen wider, die die Bundesregierung in dieser Legislaturperiode beschlossen hat, wie z. B. die Erhöhung des Wohngeldes, das Elterngeld-Plus mit Partnerschaftsbonus, die abschlagsfreie Altersrente ab 63, die „Mütterrente“, die Lebensleistungsrente und eine verbesserte Erwerbsminderungsrente. Zudem wird der Bundeszuschuss an den Gesundheitsfonds ab 2017 auf 14,5 Mrd. Euro erhöht. Trotz der unvermindert sinkenden Zahl an Arbeitslosen wurden die arbeitsmarktpolitischen Maßnahmen weiter aufgestockt.\nMit dem Eckwertebeschluss wurden die ersten themenbezogenen Haushaltsanalysen (sog. Spending Reviews) zu den Themen Förderung des Kombinierten Verkehrs und Förderung der beruflichen Mobilität von ausbildungsinteressierten Jugendlichen aus Europa (MobiPro-EU) erfolgreich beendet. Die Ergebnisse sind in die vorliegenden Eckwerte eingeflossen.\nIm kommenden Jahr werden Spending Reviews zu den Themen Wohnungswesen und Förderprogramme im Bereich Energiewende und Klimaschutz durchgeführt. Auf diesem Weg soll in den genannten Themenfeldern geprüft werden, ob die Wirksamkeit der eingesetzten Haushaltsmittel verbessert werden kann. Die Ergebnisse dieser Prüfungen wird die Bundesregierung im kommenden Frühjahr beim Eckwertebeschluss zum Haushaltsjahr 2018 und zur Finanzplanung bis 2021 einbeziehen.\n\nWesentliche Kennziffern des Eckwertebeschlusses bis 2020 \n \n \nIst\n2015\nSoll\n2016\nEckwerte\n2017\nDie Ausgaben des Bundes betragen 2017 laut den Eckwerten 325,5 Mrd. Euro. Bis zum Ende des Finanzplanungszeitraums im Jahr 2020 steigen die Ausgaben auf 347,8 Mrd. Euro an.\nHaushaltsstaatssekretär Werner Gatzer und Bundesfinanzminister Dr. Wolfgang Schäuble bei der Pressekonferenz zu den Eckwerten des Bundeshaushalts 2017\nDie Ausgabenentwicklung verläuft entsprechend der prognostizierten Einnahmenentwicklung, die auf der mittelfristigen Wachstumsprognose des Jahreswirtschaftsberichts 2016 beruht. In allen Jahren des Finanzplanungszeitraums bis 2020 werden keine neuen Schulden aufgenommen.\nIm Jahr 2017 ist eine Zuführung von 6,7 Mrd. Euro aus der Rücklage zur Finanzierung von Aufgaben im Zusammenhang mit der Aufnahme und Unterbringung von Asylbewerbern und Flüchtlingen vorgesehen. Die Rücklage wurde mit dem Zweiten Nachtragshaushalt 2015 eingerichtet.\nFür das Jahr 2018 stehen keine Mittel aus der Rücklage zur Verfügung. Deshalb wird zum Haushaltsausgleich ohne Neuverschuldung eine Globale Minderausgabe von 6,7 Mrd. Euro ausgewiesen. Die Globale Minderausgabe stellt einen Handlungsauftrag für die Aufstellung des Bundehaushalts 2018 dar und bringt den Willen der gesamten Bundesregierung zum Ausdruck, dass der Weg in die Neuverschuldung auch in den nächsten Jahren klar verschlossen ist.", "published_date": "2016-03-23", "section": "Pressemitteilung"}