{"id": 313, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2017/06/2017-06-12-PM-Afrika-Konferenz.html", "author": null, "title": "Partnerschaft mit Afrika: Startschuss für G20 Afrika-Konferenz in Berlin", "text": "Am 12. Juni 2017 beginnt in Berlin die erste große G20 Afrika-Konferenz. Die zweitägige Konferenz ist zentraler Baustein der „G20 Compact with Africa-Initiative“ der deutschen G20 Präsidentschaft.\n\nDr. Wolfgang Schäuble, Bundesminister der Finanzen\n\n\nAn der Konferenz nehmen die Staats- und Regierungschefs sowie die Finanz- und Entwicklungsminister einer Reihe afrikanischer und G20-Länder sowie Vertreter von Internationalen Organisationen teil (Afrikanische Entwicklungsbank, Weltbank und Internationaler Währungsfonds). Bundesfinanzminister Schäuble und Bundesentwicklungsminister Müller haben zu der Konferenz eingeladen, Bundeskanzlerin Merkel wird die Konferenz mit einem eigenen Programmteil eröffnen. Im Rahmen von hochrangigen Panel-Diskussionen gehen die Teilnehmer der Frage nach, was getan werden kann, um nachhaltigeres und inklusiveres wirtschaftliches Wachstum in Afrika zu fördern. \n\nKern der „G20 Compact with Africa-Initiative“ ist die Verbesserung von Rahmenbedingungen in den teilnehmenden afrikanischen Staaten, um private Investitionen zu fördern. Der zweite Tag der Konferenz steht daher ganz im Lichte des Dialogs mit privaten Investoren: Die ersten fünf Compact-Länder (Elfenbeinküste, Marokko, Ruanda, Senegal und Tunesien), die seit dem G20-Finanzministertreffen in Baden-Baden an einem Investment Compact arbeiten, erhalten die Chance, sich Investoren zu präsentieren. In einem großen Investoren­gespräch und in kleineren bilateralen Treffen können die Länder ihre Reformpläne und Prioritäten mit den Investoren diskutieren. Die beiden „neuen“ Compact Länder, Ghana und Äthiopien, werden ebenfalls ihre ersten Ideen den Investoren präsentieren. \n\nDiese Investorengespräche sind der Auftakt für einen systematischen Ansatz, die Rahmenbedingungen für private Investitionen in den Compact-Ländern nicht nur im Dialog mit den Internationalen Organisationen und den G20, sondern auch mit den Investoren zu verbessern. Nach der Konferenz wird es darum gehen, die Investitionsvorhaben weiter zu konkretisieren und umzusetzen sowie auch die Partnerländer in den Prozess einzubinden. Dabei wird Deutschland Partnerland von der Elfenbeinküste, Ghana und Tunesien werden.", "published_date": "2017-06-12", "section": "Pressemitteilung"}