{"id": 406, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/01/2014-01-22-PM3.html", "author": null, "title": "SEPA-Rat für zeitnahen Abschluss der SEPA-Umstellung", "text": "Der Deutsche SEPA-Rat rät Unternehmen, Vereinen und öffentlichen Verwaltungen, die SEPA-Umstellung zeitnah abzuschließen. Ziel müsse es sein, möglichst alle Zahlungen bis zum 1. Februar 2014 auf die SEPA-Formate umzustellen.\nDer Deutsche SEPA-Rat hat sich auf seiner Sitzung am 22. Januar 2014 mit dem Vorschlag der EU-Kommission befasst, die Nutzung der bisherigen Altformate im Zahlungsverkehr ausnahmsweise bis zum 1. August 2014 weiter zu ermöglichen. Die Teilnehmer des SEPA-Rates weisen darauf hin, dass der Verordnungsvorschlag das Enddatum 1. Februar 2014 für die SEPA-Verordnung nicht aufhebt. Auch bleibt es dabei, dass bei SEPA-Zahlungen in Deutschland ab dem 1. Februar 2014 der BIC (Business Identifier Code) nicht mehr angegeben werden muss. Diese Zahlungen können dann allein mit der IBAN (International Bank Account Number) durchgeführt werden.\nFür Verbraucherinnen und Verbraucher ändert sich durch den Vorschlag der Europäischen Kommission nichts. Sie können wie bisher Kontonummer und Bankleitzahl bis zum 1. Februar 2016 nutzen. \nGleichzeitig wird die Deutsche Kreditwirtschaft grundsätzlich die Voraussetzungen dafür schaffen, dass Banken und Sparkassen notfalls noch solche Zahlungen abwickeln können, die von Unternehmen, Vereinen und öffentlichen Verwaltungen nach dem 1. Februar 2014 im Altformat eingereicht werden. In diesen Fällen erfolgt die Zahlungsabwicklung auf Grundlage aller bis zum 31. Januar 2014 bestehenden vertraglichen Vereinbarungen. Auch bereits erteilte Einzugsermächtigungen bleiben weiterhin wirksam.\nOb Kundeneinreichungen im Altverfahren angenommen werden, liegt in der Entscheidung der Bank des Einreichers. Das Lastschriftverfahren per Abbuchungsauftrag wird aber zum 1. Februar 2014 eingestellt. \nIm Deutschen SEPA-Rat arbeiten die wichtigsten Vertreter der Kreditwirtschaft und der Endnutzer zusammen, um eine nutzerfreundliche SEPA-Umstellung in Deutschland zu gewährleisten. Den Vorsitz haben die Deutsche Bundesbank und das Bundesministerium der Finanzen.", "published_date": "2014-01-22", "section": "Pressemitteilung"}