{"id": 642, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_86/sid_2D58B46FED59F91369159898A9502581/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20050720__PM91.html", "author": null, "title": "Nr. 91/2005: Riester-Rente erreicht Zielgruppe", "text": "Zur Analyse der Entwicklung der steuerlich geförderten Altersvorsorge im Jahr 2002 erklärt die Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Dr. Barbara Hendricks:\nDie im Zuge der Rentenreform 2001 eingeführte steuerlich geförderte Altersvorsorge, die so genannte Riester-Rente, erreicht Ihre Zielgruppe. Eine Analyse der für das Jahr 2002 gezahlten Zulagen, die jetzt von der Zentralen Zulagenstelle für Altersvermögen (ZfA) vorgelegt wurde, belegt, dass gerade die Zulagenförderung in besonderem Maße von Geringverdienern, Frauen und Familien, also von denjenigen Bevölkerungsgruppen in Anspruch genommen wird, die der Gesetzgeber besonders fördern will.\nNachdem die Anträge auf Riester-Förderung für das Jahr 2002 noch bis Ende vergangenen Jahres gestellt werden konnten, wurde jetzt ein umfassender Überblick über die für das Jahr  2002 gezahlten Zulagen vorgelegt. Danach wurden für rd. 1,9 Mio. Personen Riester-Zulagen ausgezahlt.\nUnter den Zulageempfängern waren nach Angaben der ZfA insbesondere Frauen sowie Förderberechtigte mit Kindern. Zudem erhielten verstärkt Versicherte mit geringeren Einkommen Zulagen: Nur etwa 30 % der Zulageempfänger verfügten über ein Jahreseinkommen oberhalb des Durchschnittsentgelts. Die Förderung wirkt also in der gewünschten Weise: Sie ermöglicht jenen Personengruppen, die sich ansonsten eine Zusatzvorsorge kaum leisten könnten, den Aufbau einer zusätzlichen Alterssicherung.\nAuch Versicherte aus den neuen Bundesländern nehmen die Möglichkeit zum Aufbau einer kapitalgedeckten Zusatzversorgung verstärkt in Anspruch, von hier stammen 30 % der Zulageempfänger. Dies belegt ebenfalls, dass das mit der Riester-Rente verfolgte Förderkonzept stimmt.\nInsgesamt wurden für das Jahr 2002 137,2 Mio. EUR als Zulagen ausgezahlt. Davon entfielen rd. 67,6 Mio. EUR auf die an alle förderberechtigten Versicherten gezahlten Grundzulagen und rd. 69,6 Mio. EUR auf die Kinderzulagen. Da Kinderzulagen ganz überwiegend auf die Vorsorgeverträge von Frauen gezahlt wurden, belief sich die durchschnittliche Zulagenhöhe bei Frauen auf 85,19 EUR, bei Männern dagegen nur auf 53,23 EUR. Im Ergebnis erhielten damit Frauen rd. 2/3 des gesamten Zulagenvolumens. Mit mehr als 80 % des Zulagenvolumens entfiel der weitaus größte Teil der Förderung auf geförderte Rentenversicherungen.\nMittlerweile sind bei der ZfA über 2,7 Mio. Riesterverträge registriert worden, für die bereits mindestens ein Zulagenantrag gestellt wurde (Stand Juni 2005). Insgesamt sind auf diese Riesterverträge Beiträge in Höhe von über 1,2 Mrd. EUR eingezahlt worden, davon wurden knapp 330 Mio. EUR als Zulage überwiesen, allein im ersten Quartal 2005 ca. 75 Mio. EUR.", "published_date": "2005-07-20", "section": "Pressemitteilung"}