{"id": 268, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2018/05/2018-05-02-Grundgesetzaenderungen.html", "author": null, "title": "Finanzielle Hilfen des Bundes für die Kommunen werden verfassungsrechtlich abgesichert", "text": "Das Bundeskabinett hat am 2. Mai 2018 wichtige Grundgesetzänderungen auf den Weg gebracht, mit denen die Umsetzung zentraler Vorhaben der Bundesregierung beginnt. Das Gesetzespaket schafft die notwendige Basis vor allem dafür, dass die im zweiten Regierungsentwurf des Bundeshaushalts 2018 und in den Eckwerten bis 2022 veranschlagten finanziellen Hilfen des Bundes für die Kommunen verfassungsrechtlich abgesichert werden. Die Bundesregierung packt damit den von der Koalition definierten Handlungsbedarf für die Schulinfrastruktur, für den Sozialen Wohnungsbau sowie für kommunale Schienenwegeprojekte umgehend an:\n\nUnsere Schulen müssen den zunehmenden digitalen Herausforderungen gewachsen sein. Dies ist unabdingbare Voraussetzung für ein hochwertiges Bildungsniveau der Schülerinnen und Schüler in Deutschland, das ihnen wiederum bestmögliche Chancen für ihre Zukunft sichert. Dafür ist eine Investitionsoffensive für Schulen in Deutschland erforderlich. Vor allem in Ballungsgebieten verzeichnen die Kommunen steigende Schülerzahlen. Zugleich wandeln sich bundesweit die Anforderungen an die Gebäudeinfrastruktur erheblich und gehen dabei über die anstehenden und oft überfälligen allgemeinen Sanierungsmaßnahmen hinaus. \n\nSo benötigen Schulen für das Lernen in der digitalen Welt leistungsstarke und angemessene IT-Infrastrukturen. Zudem bestehen erhebliche strukturelle Lücken in der ganztägigen Bildung und Betreuung von Kindern im Grundschulalter. Die gesellschaftliche Bedeutung dieses Themenfeldes ist stark gewachsen. Früh einsetzende Ganztagsangebote ermöglichen eine verstärkte individuelle Förderung von Schülerinnen und Schülern und leisten damit einen Beitrag zu mehr Chancengerechtigkeit. \n\nAngesichts des hohen Investitionsbedarfs ist es daher erforderlich, die Möglichkeiten des Bundes zu einer aufgabenbezogenen Mitfinanzierung der Aufgabenwahrnehmung durch die Länder zu erweitern. Das vorgelegte Gesetzespaket schafft genau diese verfassungsrechtlichen Voraussetzungen. Damit wird eine Investitionsoffensive ermöglicht, mit der der Bund die Kommunen beim Ausbau ihrer Schulinfrastruktur mit insgesamt 2 Mrd. € von 2018 bis 2021 unterstützt.\n\nZudem wird mit der Änderung des Art. 104c GG künftig auch eine Bundesförderung von Investitionen im Rahmen des Digitalpaktes möglich, mit dem der Bund für Länder- und Kommunalinvestitionen in die schulische IT-Infrastruktur bis zum Ende der Legislaturperiode weitere 3,5 Mrd. € zur Verfügung stellen wird.\n\nDie Situation auf den Wohnungsmärkten hat sich in den letzten Jahren in vielen Regionen deutlich und mit immer noch zunehmender Tendenz zugespitzt. Insbesondere in wirtschaftlich dynamischen Großstädten und zahlreichen Universitätsstädten gibt es aufgrund des Zuzugs vieler Menschen spürbare Wohnungsengpässe und steigende Mieten. Die Unterversorgung mit bezahlbarem Wohnraum hat sich zu einem gesamtstaatlichen Problem entwickelt. Daher soll es dem Bund ermöglicht werden, die Länder künftig wieder durch zweckgebundene Finanzhilfen in die Lage zu versetzen, dem Mangel an bezahlbarem Wohnraum spürbar entgegenwirken zu können.\n\nDie soziale Wohnraumförderung liegt nach geltender Rechtslage in der alleinigen Verantwortung der Länder. Eine Gewährung von Finanzhilfen auf der Grundlage von Artikel 104b GG wäre daher nicht möglich. Durch Aufnahme eines zusätzlichen Artikels 104d GG wird dem Bund die Möglichkeit gegeben, den Ländern zweckgebunden Finanzhilfen für gesamtstaatlich bedeutsame Investitionen der Länder und Kommunen im Bereich des Sozialen Wohnungsbaus zu gewähren.\n\nIm Ergebnis wird auf diese Weise ein ganz akutes gesellschaftliches Problem direkt und pragmatisch gelöst. Diese Grundgesetzänderung eröffnet nun die Möglichkeit, dass der Bund den Ländern in den Jahren 2020/21 insgesamt 2 Mrd. € für den Sozialen Wohnungsbau bereitstellt. Zudem wird eine darüber hinausgehende langfristige und stetige Bundesförderung des Sozialen Wohnungsbaus ermöglicht, da auf die Vorgabe einer Befristung und degressiven Ausgestaltung ausnahmsweise verzichtet wurde. Nun gilt es, diese neuen Fördermöglichkeiten schnell im Interesse der Mieterinnen und Mieter zu nutzen und deutlich mehr Sozialwohnungen zu bauen.\n\nEntsprechend der Ergebnisse der Föderalismuskommission I kann der Bund Verkehrsinvestitionen im kommunalen Bereich nach dem Gemeindeverkehrsfinanzierungsgesetz weiterhin fördern, soweit es sich um große Schienenwegeprojekte der Bundesprogramme handelt. In Artikel 125c GG ist allerdings festgelegt, dass bundesgesetzliche Änderungen dieser fortgeltenden Bestimmungen – z. B. zur Höhe der Bundeshilfen – erst ab dem 1. Januar 2025 zulässig sind. Durch Streichung dieser zeitlichen Vorgabe wird eine sofortige Änderung der fortgeltenden Bestimmungen zu den Bundesprogrammen des Gemeindeverkehrsfinanzierungsgesetzes ermöglicht. Dies lässt sowohl Änderungen der Bestimmungen zur Höhe der Finanzhilfen als auch zur Art der zu fördernden Investitionen im Bereich der von den Bundesprogrammen erfassten Verkehrswege zu. Damit können Bundesprogramme zu den Schienenwegen aufgehoben, geändert oder neu aufgelegt werden. Insbesondere ist damit auch eine Bestandssanierung möglich.\n\nDiese Grundgesetzänderung schafft die Voraussetzungen, dass die Kommunen in dieser Legislaturperiode zusätzliche Finanzhilfen des Bundes für ihre Verkehrsinfrastruktur von insgesamt 1 Mrd. € erhalten. Das trägt dazu bei, dass die Attraktivität des öffentlichen Nahverkehrs gesteigert werden kann.", "published_date": "2018-05-02", "section": "Pressemitteilung"}