{"id": 1001, "url": "https://web.archive.org/web/20160114023348/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/01/2016-01-06-PM01.html", "author": null, "title": "Energieeffizienz verbessert: Produzierendes Gewerbe erhält Teilentlastung von Strom- und Energiesteuer", "text": "Unternehmen des produzierenden Gewerbes können auch 2016 den sogenannten Spitzenausgleich in voller Höhe erhalten. Mit dieser Regelung werden Unternehmen im Hinblick auf ihre internationale Wettbewerbsfähigkeit und ihren Beitrag zur Verbesserung der Energieeffizienz von einem Teil der Strom- und der Energiesteuer in Form einer Erstattung oder Verrechnung entlastet.\nDas Bundeskabinett hat am 06. Januar 2016 auf der Grundlage eines Monitoringberichts des Rheinisch-Westfälischen Instituts für Wirtschaftsforschung (RWI) festgestellt, dass die Unternehmen des produzierenden Gewerbes in Deutschland den Zielwert für eine Reduzierung ihrer Energieintensität voll erreicht haben.\nSeit 2013 erhalten Unternehmen des produzierenden Gewerbes den Spitzenausgleich nur noch, wenn sie einen Beitrag zur Energieeinsparung leisten. Das Erreichen dieses Zieles ist von der Bundesregierung auf der Grundlage des Berichtes eines unabhängigen wissenschaftlichen Instituts festzustellen. Im für das Antragsjahr 2016 maßgeblichen Bezugsjahr 2014 beträgt der Zielwert zur Reduktion der Energieintensität 2,6 Prozent gegenüber dem Basiswert der jahresdurchschnittlichen Energieintensität in den Jahren 2007 bis 2012. Das RWI kommt in seinem Bericht zu dem Ergebnis, dass die tatsächliche Reduktion 8,9 Prozent gegenüber dem Basiswert betrug. Der Spitzenausgleich kann somit auch im Jahr 2016 in voller Höhe gewährt werden.\nDer Monitoringbericht geht auf eine Vereinbarung zwischen der Bundesregierung und der deutschen Wirtschaft zur Steigerung der Energieeffizienz vom 1. August 2012 zurück. Darin hatte die Wirtschaft zugesagt, als Gegenleistung für die Gewährung des Spitzenausgleichs unter anderem die Energieintensität der Unternehmen des produzierenden Gewerbes zu reduzieren.", "published_date": "2016-01-06", "section": "Pressemitteilung"}