{"id": 314, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/04/2020-04-01-PM.html", "author": null, "title": "Start-ups bekommen 2 Milliarden Euro", "text": "Maßgeschneiderte Unterstützung in der Corona-Krise: Start-ups werden aufgrund der Corona-Pandemie noch besser unterstützt.\n\nStart-ups sollen auch in der aktuellen Krise weiter erfolgreich an ihren Ideen basteln können. Deshalb werden wir Gründerinnen und Gründern jetzt schnell helfen. Mit einem 2-Mrd.-Euro-Hilfspaket sorgen wir dafür, dass diese innovative Wachstumsbranche mit vielen tausenden Beschäftigten gut durch die Krise kommt. Finanzierungsrunden können durch diese Hilfe weiterlaufen. Das ist wichtig, denn für eine gute Zukunft braucht Deutschland innovative Köpfe.Bundesfinanzminister Olaf Scholz\n\nWir schaffen einen Startup-Booster als Corona-Unterstützung für Start-ups, junge Technologieunternehmen und kleine Mittelständler im Umfang von 2 Milliarden Euro. Für diese jungen innovativen Unternehmen passen klassische Kreditinstrumente häufig nicht. Daher bieten wir ein maßgeschneidertes Unterstützungspaket an. Wir nehmen dafür rund 2 Mrd. Euro in die Hand und erweitern die Wagniskapitalfinanzierung, damit auch weiterhin Finanzierungsrunden für zukunftsträchtige, innovative Start-ups aus Deutschland stattfinden können. Damit sichern wir Arbeitsplätze und Innovationen in Deutschland.Bundeswirtschaftsminister Peter Altmaier\n\nDie Bundesregierung ergänzt damit die bereits bestehenden Unterstützungsprogramme um ein Maßnahmenpaket, das speziell auf die Bedürfnisse von Start-ups zugeschnitten ist. Start-ups haben darüber hinaus grundsätzlich auch Zugang zu allen Unterstützungsmaßnahmen des Corona-Hilfspakets. Jedoch passen klassische Kreditinstrumente häufig nicht auf die Bedürfnisse junger Start-ups.\n\nDas Maßnahmenpaket umfasst insbesondere folgende Elemente, die schrittweise umgesetzt werden:\n\n\nParallel zur Umsetzung des Maßnahmenpakets stimmt die Bundesregierung weiter die Ausgestaltung des Zukunftsfonds für Start-ups ab, der mittelfristig den Weg aus der Krise unterstützen soll.", "published_date": "2020-04-01", "section": "Pressemitteilung"}