{"id": 377, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/06/2013-06-03-PM38.html", "author": null, "title": "„Bürokratie und Verbrechen“ – Historikerkommission legt ersten Band zur Geschichte des Reichsfinanzministeriums vor", "text": "Sieben Bände sind geplant - der erste liegt jetzt vor: „Bürokratie und Verbrechen“ von Prof. Dr. Christiane Kuller. Die Unabhängige Historikerkommission zur „Erforschung der Geschichte des Reichsfinanzministeriums in der Zeit des Nationalsozialismus“ beim Bundesministerium der Finanzen stellte ihr Buch am 03. Juni 2013 in Berlin vor.\nIn dem Auftaktband „Bürokratie und Verbrechen - Antisemitische Finanzpolitik und Verwaltungspraxis im nationalsozialistischen Deutschland“ analysiert Christiane Kuller (Freie Universität Berlin) Funktion und Tätigkeit der Reichsfinanzverwaltung im Bereich der fiskalischen Judenverfolgung.\nDie staatlichen Finanzbehörden waren maßgebliche Akteure bei der Planung, Legitimation und Umsetzung der wirtschaftlichen Ausplünderung der deutschen Juden. Die Historikerin geht in ihrer Pionierstudie der Kernfrage auf den Grund: Wie kam es dazu, dass ein so großer und weitverzweigter bürokratischer Apparat wie die Finanzverwaltung weitgehend reibungslos im Sinne der NS-Politik funktionierte und sich bereitwillig an den Staatsverbrechen des Dritten Reiches beteiligte? Ihre Analyse der Normen und institutionellen Routinen wie auch situativer und personaler Faktoren verdeutlicht die Rolle des Reichsfinanzministeriums und seiner Verwaltung bei der Ordnung des Terrors im NS-Staat. \nProf. Christiane Kuller stellt als erste von der Historikerkommission beauftragte Wissenschaftlerin ihre Forschungsergebnisse in Buchform vor. Sechs weitere Bände sind geplant. \nDie Unabhängige Historiker-Kommission war vor vier Jahren, im Juli 2009, vom Bundesfinanzministerium eingesetzt worden. Sie untersucht Funktion und Tätigkeit des Reichsfinanzministeriums im NS-Staat. Wie Staatssekretär Werner Gatzer in seinem Begrüßungswort betonte, hat das Bundesministerium der Finanzen für das historische Projekt einen ganz spezifischen Hintergrund: Es ist durch seine Zuständigkeit für den Bereich der Wiedergutmachung von NS-Unrecht seit der Nachkriegszeit mit der Aufarbeitung der deutschen Vergangenheit befasst. \nFür das Bundesfinanzministerium ist deshalb die Beschäftigung mit der jüngeren Vergangenheit eine Aufgabe, die auch heute noch nicht abgeschlossen ist. Daraus erwuchs das Anliegen, eine systematische wissenschaftliche Erforschung der Tätigkeit der Finanzverwaltung in der NS-Zeit zu initiieren und finanziell zu unterstützen. Ziel des Forschungsprojekts ist es daher auch, durch eine sehr differenzierte Analyse der Arbeit des Reichsfinanzministeriums zwischen 1933 und 1945 einen spezifischen Beitrag zur Geschichte des Nationalsozialismus zu leisten, zu seinen Ursachen und zu seinen Folgen. \nDas Forschungskonzept umfasst die Schwerpunkte Behördengeschichte des Reichsfinanzministeriums, Steuer-, Schulden- und Konfiskationspolitik in der NS-Zeit sowie fiskalische Judenverfolgung. Die Kommission hat Wissenschaftlerinnen und Wissenschaftler mit der Bearbeitung der einzelnen Themen beauftragt, koordiniert die Forschungsergebnisse und betreut die Veröffentlichung der Resultate. \nVon Anfang an war es der Unabhängigen Historikerkommission wichtig, dass die Mitarbeiter des Bundesfinanzministeriums die Umsetzung des Forschungsprojekts kontinuierlich begleiten können. In jährlichen Vortragsveranstaltungen berichten die beauftragten Wissenschaftler über ihre Forschungstätigkeit und stellen Zwischenergebnisse vor.\nEs ist geplant, das Forschungsvorhaben mit der sukzessiven Veröffentlichung der Ergebnisse bis zum Jahr 2016 abzuschließen. Der erste Baustein dazu wurde heute vorgestellt: \n„Bürokratie und Verbrechen“, Oldenbourg Verlag, 480 Seiten, 39,80 Euro. \n\nDetails zum Forschungsprojekt, zu Zwischenergebnissen und Kurzfassungen von Vorträgen finden Sie unter: http://www.bundesfinanzministerium.de/historikerkommission", "published_date": "2013-06-03", "section": "Pressemitteilung"}