{"id": 291, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2017/05/2017-05-11-pm-steuerschaetzung.html", "author": "Wolfgang Schäuble", "title": "Ergebnisse der 151. Sitzung des Arbeitskreises Steuerschätzungen vom 9. bis 11. Mai 2017 in Bad Muskau", "text": "Bund, Länder und Gemeinden können weiterhin mit wachsenden Steuereinnahmen rechnen. Nach der Prognose des Arbeitskreises „Steuerschätzungen“ werden sich die Einnahmen von 732,4 Mrd. Euro in diesem auf 852,2 Mrd. Euro im Jahr 2021 entwickeln. Diese Ergebnisse gab Bundesfinanzminister Dr. Wolfgang Schäuble am 11. Mai 2017 bekannt. Die 151. Sitzung der Steuerschätzer fand vom 9. bis 11. Mai 2017 auf Einladung des Sächsischen Staatsministeriums der Finanzen in Bad Muskau statt.\n\nDie Steuerschätzer erwarten insbesondere für die Länder und Gemeinden eine deutlich bessere Entwicklung als in der November-Schätzung vorhergesagt. Bei den Einnahmen des Bundes wirken sich die Zahlungen des Bundes an die Länder und Gemeinden im Rahmen des Gesetzes zur Beteiligung des Bundes an den Kosten der Integration und zur weiteren Entlastung von Ländern und Kommunen dämpfend aus.\n\nInsgesamt spiegelt sich in den Zahlen die weiterhin robuste wirtschaftliche Entwicklung wider. Die Inlandsnachfrage ist gut und die Beschäftigung auf Rekordniveau. Die Löhne und Unternehmensgewinne steigen. Das ist nicht zuletzt Ergebnis der auf Stabilität und Wachstum ausgerichteten Finanzpolitik der Bundesregierung in den vergangenen Jahren. \n\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble: \n\nVerglichen mit der Steuerschätzung vom November 2016 werden die Steuereinnahmen insgesamt im Jahr 2017 um 7,9 Mrd. Euro höher ausfallen. Für den Bund ergeben sich dabei Mehreinnahmen von 2,4 Mrd. Euro und für die Länder von 6,5 Mrd. Euro. Die Einnahmeerwartungen für die Gemeinden steigen um 2,5 Mrd. Euro. \n\nAuch in den Jahren 2018 bis 2021 wird das Steueraufkommen - insgesamt betrachtet - über dem Schätzergebnis vom November 2016 liegen. Die Auswirkungen auf die einzelnen staatlichen Ebenen sind dabei unterschiedlich. Der Arbeitskreis „Steuerschätzungen“ hat seine Prognose für das Jahr 2018 um + 5,6 Mrd. Euro (Bund: - 4,2 Mrd. Euro), 2019 um + 10,5 Mrd. Euro (Bund: - 0,1 Mrd. Euro), 2020 um + 13,5 Mrd. Euro (Bund: + 1,2 Mrd. Euro) und 2021 um + 16,6 Mrd. Euro (Bund: + 3,8 Mrd. Euro) angepasst.\n\nDer Steuerschätzung wurden die gesamtwirtschaftlichen Eckwerte der Frühjahrsprojektion 2017 der Bundesregierung zugrunde gelegt. Die Bundesregierung erwartet hiernach für dieses Jahr einen Anstieg des Bruttoinlandsprodukts um real + 1,5 % und + 1,6 % für das kommende Jahr. Für das nominale Bruttoinlandsprodukt werden nunmehr Veränderungsraten von + 3,0 % für das Jahr 2017, + 3,1 % für das Jahr 2018 sowie je + 3,2 % für die Jahre 2019 bis 2021 projiziert. \n\nDie Erwartungen bezüglich der als gesamtwirtschaftliche Bemessungsgrundlage für die Steuerschätzung relevanten Bruttolöhne und -gehälter wurden im Rahmen der aktuellen Frühjahrsprojektion gegenüber der Herbstprojektion 2016 wie folgt angepasst: Für das Jahr 2017 wird von einer Zunahme der Bruttolöhne und -gehälter von + 3,9 % ausgegangen. Dies sind 0,2 Prozentpunkte mehr als in der Herbstprojektion 2016. Im Jahr 2018 wird unverändert ein Anstieg von + 3,4 % erwartet. Für die Jahre 2019 bis 2021 wurde die Prognose um 0,3 Prozentpunkte auf je + 3,4 % angehoben.\n\nBei den Unternehmens- und Vermögenseinkommen, der zentralen Bezugsgröße für die gewinnabhängigen Steuerarten, wird für das Jahr 2017 mit einer Zuwachsrate von + 1,0 % gerechnet. Für die Jahre 2018 bis 2021 beträgt die jährliche Wachstumsrate unverändert + 3,1 %. \n\nDie Schätzung geht vom geltenden Steuerrecht aus. Gegenüber der vorangegangenen Schätzung vom November 2017 waren die finanziellen Auswirkungen der folgenden Gesetze und sonstigen Regelungen zu berücksichtigen: \n\nDie Ergebnisse der Steuerschätzung für die Jahre 2017 bis 2021, differenziert nach Bund, Ländern, Gemeinden und EU, sind in Anlage 1 zusammengefasst. Um einen Vergleich mit der letzten Steuerschätzung vom November 2016 zu ermöglichen, sind die Abweichungen zu diesen Schätzungen bis 2021 in Anlage 2 im Einzelnen dargestellt.", "published_date": "2017-05-11", "section": "Pressemitteilung"}