{"id": 1336, "url": "https://web.archive.org/web/20130204000914/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2013/02/2013-02-01-PM11.html?", "author": null, "title": "Steuerliche Entlastungen können in Kraft treten - Bundesrat billigt Erhöhung des Grundfreibetrages sowie Vereinfachung der Unternehmensbesteuerung und des steuerlichen Reisekostenrechts", "text": "Der Bundesrat hat am heute den Weg für wichtige Steuerrechtsänderungen frei gemacht. Dazu gehört die Erhöhung des steuerlichen Grundfreibetrages. Die geplante weitergehende Entlastung von Beziehern kleinerer und mittlerer Einkommen durch den Abbau der kalten Progression wurde von der Bundesratsmehrheit weiter blockiert. \nDer Grundfreibetrag wird in zwei Schritten angehoben: Ab dem 1. Januar 2013 wird er rückwirkend um 126 Euro auf 8.130 Euro erhöht. Ab dem Jahr 2014 erfolgt dann eine weitere Erhöhung um 224 Euro auf 8.354 Euro. Der Eingangssteuersatz von 14 Prozent bleibt konstant. Der höhere Grundfreibetrag führt zusammen mit der verbesserten steuerlichen Absetzbarkeit der Rentenversicherungsbeiträge zu einer spürbaren Entlastung insbesondere von kleineren und mittleren Einkommen.\nDie weitergehende Entlastung der Steuerzahler durch den Abbau der kalten Progression wird von den SPD-geführten Bundesländern blockiert. Dafür gibt es keinerlei Notwendigkeit oder Rechtfertigung. Dies bedeutet für viele Arbeitnehmer in Deutschland in diesem Jahr Steuererhöhungen durch die Hintertür. \nDer Bundesrat hat neben der Erhöhung des Grundfreibetrages folgenden Änderungen des Steuerrechts zugestimmt:\nDas Reisekostenrecht wird ab dem Jahr 2014 einfacher zu handhaben sein. Davon werden rund 35 Millionen betroffene Arbeitnehmer sowie Arbeitgeber gleichermaßen profitieren.\nDie Verbesserungen des Unternehmenssteuerrechts haben ebenfalls Zustimmung gefunden. Somit ist der Weg frei für die mittelstandsfreundliche Verdopplung des Verlustrücktrages und der Vereinfachung der Durchführung des Gewinnabführungsvertrags.", "published_date": "2013-02-01", "section": "Pressemitteilung"}