{"id": 591, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_7E17D4ABCD0EEC98CF5B89888B300329/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/08/20062408__PM0106.html", "author": null, "title": "Nr. 106/2006: Staatssekretärin Dr. Barbara Hendricks stellt Markenblock „Schwarzwald“ aus der Serie „Bilder aus Deutschland“ vor", "text": "Schwarzwald\n\nGut 200 Kilometer lang und 60 Kilometer breit - der Schwarzwald steht für so unterschiedliche Naturlandschaften wie den waldreichen Norden, den tief eingeschnittenen mittleren Schwarzwald und den mit weiten offenen Flächen bis auf 1493 Meter ansteigenden Süden.\n \nGrund genug, den Schwarzwald in der Sonderpostwertzeichen-Serie „Bilder aus Deutschland“ zum Motivgeber einer neuen Briefmarke zu machen, die das Bundesministerium der Finanzen im August 2006 herausgibt.\n \nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Dr. Barbara Hendricks, stellt das Sonderpostwertzeichen am 28. August 2006um 14.00 Uhrim Kurhaus SchluchseeFischbacher Str. 779859 Schluchsee der Öffentlichkeit vor. \nAlben mit Erstdrucken des Sonderpostwertzeichens überreicht die Parlamentarische Staatssekretärin u.a. an Ernst Pfister, Wirtschaftsminister des Landes Baden-Württemberg, an Eugen Dieterle, Präsident des Schwarzwaldvereins, sowie an Christopher Krull, Geschäftsführer der Schwarzwald-Touristik-GmbH.\n \nOb Weinberge, Rheinauen, Naturparke oder Waldwege - eine Landschaft, die so vielfältig ist wie der Schwarzwald, bietet zu jeder Jahreszeit auch eine ideale Kulisse für einen aktiven Urlaub. Mit ihren Vorbergen in der Rheinebene und mit 60 Gipfeln zwischen 1000 und fast 1500 Metern ist sie das landschaftlich vielfältigste und höchste deutsche Mittelgebirge. Untrennbar mit dem Bild von Deutschlands klimatisch wärmster Region verbunden  -  die Schwarzwaldhäuser. Sie gehören zum Image der Region  im Südwesten Deutschlands wie Kuckucksuhren, Bollenhut-Püppchen, Kirschtorte und Schwarzwälder Speck.\n \nDas Sonderpostwertzeichen wurde von dem Grafiker Joachim Rieß aus Chemnitz gestaltet.\n \nDie Briefmarke hat einen Wert von 55 Cent und ist seit dem 10. August 2006 in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2006-08-25", "section": "Pressemitteilung"}