{"id": 280, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/03/2020-03-23-pm-gemeinsame-PM.html", "author": null, "title": "50 Milliarden Euro Soforthilfen für kleine Unternehmen auf den Weg gebracht", "text": "Bundesfinanzminister Scholz und Bundeswirtschaftsminister Altmaier haben am 23.März 2020 umfassende zusätzliche Maßnahmen mit Soforthilfen von bis zu 50 Milliarden Euro für kleine Unternehmen, Solo-Selbstständige und Angehörige der Freien Berufe vorgelegt.\n\nWir gehen in die Vollen, um auch den Kleinstunternehmen und Solo-Selbstständigen unter die Arme zu greifen. Sie brauchen unsere besondere Unterstützung, sie werden von dieser Krise hart getroffen. Deshalb gibt es vom Bund jetzt schnelle und unbürokratisch Soforthilfe. Ganz wichtig ist mir: Wir geben einen Zuschuss, es geht nicht um einen Kredit. Es muss also nichts zurückgezahlt werden. Damit erreichen wir die, die unsere Unterstützung jetzt dringend brauchen.Bundesfinanzminister Olaf Scholz\n\nWir lassen niemanden allein. Es darf und wird hier keine Solidaritäts-Lücke geben. Deshalb schnüren wir ein zusätzliches umfassendes Paket im Umfang von bis zu 50 Mrd. Euro für Solo-Selbstständige und Kleinstunternehmen auch mit direkten Zuschüssen, die nicht zurückgezahlt werden müssen. Daneben helfen wir mit dem Wirtschaftsstabilisierungsfonds konkret der Realwirtschaft und verhindern den Ausverkauf deutscher Wirtschafts- und Industrieinteressen. Dabei darf es keine Tabus geben. Vorübergehende und zeitlich begrenzte Staatshilfen bis hin zu Beteiligungen und Übernahmen müssen möglich sein.Bundeswirtschaftsminister Peter Altmaier\n\nKernpunkte der Soforthilfen:\nFinanzielle Soforthilfen (Zuschüsse) für kleine Unternehmen gelten für alle Wirtschaftsbereiche sowie Soloselbstständige und Angehörige der Freien Berufe bis zu 10 Beschäftigten. Das Programmvolumen umfasst bis zu 50 Mrd. Euro. Im Einzelnen ist vorgesehen:\n\nDie im Kabinett beschlossenen Eckpunkte über die Soforthilfen für kleine Unternehmen finden Sie https://www.bundesfinanzministerium.de/url/Eckpunkte-Soforthilfe.", "published_date": "2020-03-23", "section": "Pressemitteilung"}