{"id": 653, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_86/sid_C87177259F2B2A003CE1F98D1254675E/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/08/20070808__PM089.html", "author": null, "title": "Nr. 89/2007: Jahressteuergesetz 2008 vom Kabinett beschlossen", "text": "Das Kabinett hat in seiner Sitzung am 8. August 2007 den Entwurf eines Jahressteuergesetzes 2008 beschlossen.\nHierzu erklärt das Bundesministerium der Finanzen:\n \nMit dem Gesetzentwurf werden zahlreiche steuerrechtliche Vorschriften in unterschiedlichen Bereichen verbessert. Dabei stehen Bürokratieabbau und Steuerrechtsvereinfachung im Vordergrund.\n \nHervorzuheben sind insbesondere folgende drei Maßnahmen:\n \n1. Einführung des Anteilsverfahrens für die document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/L/046,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/L/046.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Lohnsteuer\">Lohnsteuer</a></span>');Lohnsteuer bei Ehepaaren (§ 39e EStG) Für Ehepaare mit unterschiedlich hohem Arbeitnehmereinkommen (Steuerklassen III und V) ist im Vergleich zur gegenwärtigen Rechtslage eine deutliche Verfahrensverbesserung vorgesehen. Bisher wirkt die Steuerklasse V aufgrund ihrer hohen steuerlichen Belastung oftmals als Hemmschwelle für eine Beschäftigungsaufnahme. Mit dem neuen Verfahren sollen die Ehepartner ab 2009 die Möglichkeit erhalten, die Lohnsteuer anteilsmäßig zu verteilen. Wer zum Beispiel 20% des gemeinsamen Einkommens verdient, führt dann auch 20% der gemeinsamen Lohnsteuer ab.\n \n2. Ersatz der Papier-Lohnsteuerkarte durch ein elektronisches Verfahren (§ 39f EStG) Die Umstellung auf das elektronische Verfahren entlastet Arbeitnehmer, Unternehmen und Gemeinden. Arbeitnehmer brauchen sich künftig nicht mehr um die Lohnsteuerkarte zu kümmern. Sie teilen dem Arbeitgeber nur einmalig die steuerliche Identifikationsnummer und  das Geburtsdatum mit. Dieser kann damit die für die Lohnsteuer relevanten Daten beim Bundeszentralamt für document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/S/071,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/S/071.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Steuern\">Steuern</a></span>');Steuern in Bonn elektronisch abrufen. Da die allermeisten Unternehmen über eine elektronische Lohnabrechnung verfügen, vereinfacht sich dadurch ihr Aufwand für das Lohnsteuerverfahren erheblich. Auch die Gemeinden werden in großem Umfang entlastet. Millionen von Lohnsteuerkarten müssen nicht mehr gedruckt und versandt werden.\n \n3. Präzisierung des steuerlichen Missbrauchstatbestandes (§ 42 AO) Im Steuerrecht ist jeder nach seiner Leistungsfähigkeit gleich zu belasten. Auf Kosten der Allgemeinheit wird jedoch mitunter versucht, dieser Belastung durch Gestaltungen zu entgehen. Rechtlich komplizierte Gestaltungen ohne beachtliche außersteuerliche Gründe werden häufig nur gewählt, um Steuern zu sparen. Eine Vorschrift, die  möglichen Missbrauch verhindern soll, existiert bereits. Aufgrund der Ausgestaltung sowie einer nicht immer einheitlichen und unübersichtlichen Rechtsprechung ist sie aber bisher schwer handhabbar. Die Neuregelung beseitigt diesen Mangel. Im Interesse der Rechtssicherheit und der Gleichmäßigkeit der Besteuerung  werden die Voraussetzungen eines Missbrauchs rechtlicher Gestaltungen jetzt klar definiert. Dabei ist wichtig: Der Anwendungsbereich des neuen § 42 Abs. 1 AO  wird ausdrücklich auf Fälle mit ungewöhnlichen Gestaltungen begrenzt, für die keine beachtlichen außersteuerlichen Gründe dargelegt werden. Jeder Steuerzahler, der eine steuersparende Gestaltung wählt, weiß künftig, dass er die für seine Gestaltungsentscheidung maßgebenden außersteuerlichen Gründe im Zweifel darzulegen hat und kann entsprechende Vorsoge treffen.", "published_date": "2007-08-08", "section": "Pressemitteilung"}