{"id": 329, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2020/2020-01-15-PM01-Muenzen-Saeulen-Demokratie.html", "author": null, "title": "100-Euro-Goldmünzenserie Säulen der Demokratie, Einigkeit, Recht und Freiheit", "text": "Die Bundesregierung hat beschlossen, eine dreiteilige 100-Euro-Goldmünzenserie „Säulen der Demokratie“ prägen zu lassen und dabei im Zeitraum 2020 - 2022 jeweils eine Sammlermünze pro Jahr zum Thema „Einigkeit“ (2020), „Recht“ (2021) und „Freiheit“ (2022) herauszugeben.\n\n\n\nDie Bundesregierung hat beschlossen, eine dreiteilige 100-Euro-Goldmünzenserie „Säulen der Demokratie“ prägen zu lassen und dabei im Zeitraum 2020 - 2022 jeweils eine Sammlermünze pro Jahr zum Thema „Einigkeit“ (2020), „Recht“ (2021) und „Freiheit“ (2022) herauszugeben. Mit dieser Serie wird die im Jahr 2002 begonnene erfolgreiche Ausgabe von deutschen 100-Euro-Goldmünzen mit einer thematischen Neuorientierung fortgesetzt.\n\nDie neue Sammlermünzenserie stellt mit dem Dreiklang Einigkeit und Recht und Freiheit eine verfassungsrechtliche Programmatik in den Fokus. Die Begriffe, die aus dem 19. Jahrhundert stammen, bringen Kernelemente der Verfassungsstaatlichkeit, wie sie das Grundgesetz seit 1949 aufrichtet, zum Ausdruck. In der deutschen Nationalhymne werden die Begriffe an zentraler Stelle verwendet. Sie stehen für unsere deutsche Identität in demokratischer Tradition. Einigkeit und Recht und Freiheit – die damit verbundene Symbolik soll gerade für die positive Erzählung deutscher Demokratiegeschichte besetzt und gesichert werden.\n\nDurch die Ausgabe der Goldmünzenserie werden die zukunftsweisenden Linien der deutschen Verfassungsentwicklung der letzten 200 Jahre sowie elementare Werte der Europäischen Union nachgezeichnet und in zeitgemäßer Gestaltung angemessen gewürdigt.\n\nDie Bildseiten wurden von dem Künstler Bastian Prillwitz aus Berlin gestaltet. Die Leitbegriffe der Serie werden mit folgenden Motiven umgesetzt:\n\nEinigkeit (2020): Frankfurter Paulskirche \nWie kein anderer Ort symbolisiert die Frankfurter Paulskirche bis heute das Streben der deutschen Nation nach nationaler Einheit in demokratischer Freiheit. Im Entwurf wird das Gebäude von den Barrikadenkämpfen des März 1848 und den Beratungen der Nationalversammlung flankiert.\n\nRecht (2021): Bundesverfassungsgericht\nFür die Rechtsstaatlichkeit in Deutschland steht das Bundesverfassungsgericht mit Sitz in Karlsruhe. Der Bildentwurf zeigt die Fassade und gleichzeitig das Innere des Sitzungsraumes mit exemplarischer Darstellung einer Urteilsverkündung.\n\nFreiheit (2022): Brandenburger Tor\nDas Brandenburger Tor war das Symbol der Teilung, aber auch das Symbol des Strebens nach Einheit und ist jetzt das Symbol der Freiheit in der ganzen Welt. Der Entwurf zeigt das Brandenburger Tor im Kontext der friedlichen Revolution und dem Mauerfall am \n9. November 1989.\n\nDie Wertseite, die bei allen Münzen der Serie identisch ist, stammt von dem Künstler Andre Witting aus Berlin. Sie zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Ausgabejahr (2020, 2021 oder 2022), die zwölf Europasterne sowie - je nach Prägestätte - das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg).\n\nDie Münzen sollen - wie die bisherigen deutschen 100-Euro-Goldmünzen - aus Feingold (999,9 Tausendteile) bestehen. Ihre Masse wird jeweils 15,5 Gramm und der Durchmesser \n28 mm betragen.\n\nDer Münzrand wird geriffelt ausgeführt.", "published_date": "2020-01-15", "section": "Pressemitteilung"}