{"id": 529, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_3386/sid_1AEE5897333E89C3B557FF4170C39F28/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/05/20062405__PM068.html", "author": null, "title": "Nr. 68/2006: Bundeskabinett beschloss Prägung der 2-Euro-Gedenkmünzen „Mecklenburg-Vorpommern“, „Hamburg“ und „Saarland“", "text": "Die Bundesregierung beschloss heute, im Jahr 2007 eine 2-Euro-Gedenkmünze „Mecklenburg-Vorpommern“, 2008 eine 2-Euro-Gedenkmünze „Hamburg“ und 2009 eine 2-Euro-Gedenkmünze „Saarland“ herauszugeben.\n \nDazu erklärt das Bundesministerium der Finanzen:\n \nDie Euro-Länder sind seit November 2003 durch EU-Ratsentscheid ermächtigt, ab 2004 einmal jährlich eine 2-Euro-Gedenkmünze herauszugeben. Diese 2-Euro-Münzen haben unverändert die gemeinsame europäische Seite (Wertseite), während die Euro-Länder ihre nationale Seite (Bildseite) mit wechselnden Motiven ausgestalten können.\n \n2006 wurde erstmals eine deutsche 2-Euro-Gedenkmünze „Schleswig-Holstein“ mit dem Motiv Holsten-Tor in Lübeck ausgegeben. Sie bil­dete den Auftakt einer Serie „Bundesländer“, die aus 16 Münzen mit Abbildungen eines prägnanten Wahrzeichens oder Bauwerkes je Bundesland bestehen wird. Mit dieser Serie soll den Bürgerinnen und Bürgern in Europa der föderale Aufbau unseres Landes näher gebracht werden. Die Ausgabe der Münzen soll in der Reihenfolge der Präsidentschaft im Bundesrat erfolgen und begann  dementspre­chend 2006 mit Schleswig-Holstein. Im Jahr 2007 soll die 2-Euro-Gedenkmünze „Mecklenburg-Vorpommern“,  2008 „Hamburg“ und  2009 „Saarland“ ausgegeben werden.\n \nDie Münzen werden neben den bisherigen 2-Euro-Umlaufmünzen, die gültiges Zahlungsmittel sind und weiter geprägt werden, ausgegeben. Auch die Gedenkmünzen sind gültiges Zahlungs­mittel in den Euro-Ländern. Die Auflagenhöhe wird jeweils maximal 30 Mio. Stück betragen.\n \nDie gemeinsame europäische Seite der 2-Euro-Gedenkmünze ent­spricht der der 2-Euro-Um­laufmünze. Der Münzrand enthält in ver­tiefter Prägung unverändert die Inschrift:\n „EINIGKEIT UND RECHT UND FREIHEIT“ Die nationale Seite der Gedenkmünze „Mecklenburg-Vorpom­mern“ zeigt das Schloss Schwerin; der Entwurf stammt von Heinz Hoyer aus  Berlin.\n \n  Die Gedenkmünze „Hamburg“, die auf der nationalen Seite die Michaeliskirche zeigt, wurde von Erich Ott aus  München gestaltet.\n \n  Die Ludwigskirche in Saarbrücken ist Motiv der Gedenkmünze „Saarland“; sie wurde von Friedrich Brenner aus  Diedorf entworfen. \n \n  Die 2-Euro-Gedenkmünze hat die gleichen technischen Parameter wie die 2-Euro-Umlauf­münze.\nAuf dem Außenring sind - unverändert für die gesamte Serie - die europäischen Sterne, das jeweilige Ausgabejahr und das Ausga­beland Bundesrepublik Deutschland dargestellt.", "published_date": "2006-05-24", "section": "Pressemitteilung"}