{"id": 247, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2015/12/2015-12-01-PM33.html", "author": null, "title": "20-Euro-Gedenkmünze „125. Geburtstag Otto Dix\"", "text": "Die Bundesregierung hat am 1. Dezember 2015 beschlossen, eine 20-Euro-Gedenkmünze „125. Geburtstag Otto Dix“ prägen zu lassen und im November 2016 auszugeben. Die Münze würdigt Wilhelm Heinrich Otto Dix (1891 - 1969), einen bedeutenden deutschen Maler und Grafiker des 20. Jahrhunderts.\nDie Bildseite zeigt den Schriftzug „125. Geburtstag Otto Dix\"\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“,  Wertziffer und Wertbezeichnung, das Prägezeichen „G“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Karlsruhe, die Jahreszahl 2016 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\nDer Entwurf der Münze stammt von dem Künstler Friedrich Brenner aus Diedorf.\nIn der Begründung der Jury für die Entscheidung heißt es: \n„Das Relief auf der Bildseite verbindet in virtuoser Collage Portrait, ein bildnerisches Zitat eines Hauptmotivs seines Schaffens und seine Signatur. Dadurch entsteht eine Komposition, die in gewisser Weise das Montageprinzip von Dix und die Virulenz seines Frühwerks in einer neuen künstlerischen Sprache widerspiegelt. In ihrer grafischen Strenge erscheint die Wertseite zunächst als Kontrast zur Bildseite. Bei näherer Betrachtung aber finden sich in der flächigen Aufteilung, in der Typografie und in einzelnen grafischen Elementen gelungene Bezüge. Der Adler präsentiert sich in würdiger Gestalt.“\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“,  Wertziffer und Wertbezeichnung, das Prägezeichen „G“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Karlsruhe, die Jahreszahl 2016 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n„DU MUSST ALLES SELBER SEIN !“\nDie 20-Euro-Münze soll in den beiden Prägequalitäten Stempelglanz und Spiegelglanz in einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer hergestellt werden. Sie hat eine Masse von 18 g und einen Durchmesser von 32,5 mm. \nDie Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.", "published_date": "2015-12-01", "section": "Pressemitteilung"}