{"id": 477, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/02/2016-02-03-Mietwohnungsneubau.html", "author": null, "title": "Bundeskabinett billigt Gesetzentwurf zur steuerlichen Förderung des Mietwohnungsneubaus", "text": "Baustelle mit Baugerüst\nDas Bundeskabinett hat am 3. Februar 2016 den Gesetzentwurf der Bundesregierung zur Einführung einer steuerlichen Förderung des Mietwohnungsneubaus gebilligt. Mit der Einführung einer zeitlich befristeten Sonderabschreibung soll die Schaffung neuer Mietwohnungen im unteren und mittleren Preissegment in ausgewiesenen Fördergebieten steuerlich gefördert werden. \nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\nDer Gesetzentwurf der Bundesregierung sieht die Einführung einer zeitlich befristeten, degressiv ausgestalteten Sonderabschreibung für die Anschaffung oder Herstellung neuer Mietwohngebäude in Gebieten mit angespanntem Wohnungsmarkt vor. Der Fokus der Maßnahme liegt auf der Errichtung neuer Mietwohnungen, die auch für mittlere und untere Einkommensgruppen bezahlbar sind. Wohnungen mit hohem Standard bedürfen keiner steuerlichen Förderung und werden vollständig von der Maßnahme ausgeschlossen. Die begünstigten Flächen müssen mindestens zehn Jahre für die Vermietung zu Wohnzwecken dienen.\nDie Förderung der Investitionen ist auf ein ausgewiesenes Fördergebiet beschränkt, das an die Mietenstufen des Wohngelds angeknüpft (Anlage zu § 1 Absatz 3 der Wohngeldverordnung). Gemeinden mit Mietenstufen IV bis VI, deren Mietenniveau um mindestens 5 Prozent oberhalb des Bundesdurchschnitts liegt, sollen zum Fördergebiet gehören. Zusätzlich werden auch Gebiete mit Mietpreisbremse (auf Grund des § 556d BGB) und Gebiete mit abgesenkter Kappungsgrenze (auf Grund des § 558 Absatz 2 Satz 2 und 3 BGB) in das förderfähige Gebiet einbezogen.\nFür die Förderung wird die Einhaltung einer Baukostenobergrenze von 3.000 Euro je Quadratmeter Wohnfläche vorausgesetzt, von der maximal 2.000 Euro je Quadratmeter Wohnfläche gefördert werden. Damit insbesondere private Investoren angeregt werden, möglichst zeitnah in entsprechenden Wohnraum zu investieren, wird die Förderung zeitlich auf Baumaßnahmen begrenzt, mit denen in den Jahren 2016 bis 2018 begonnen wird. Maßgebend ist der Bauantrag oder die Bauanzeige. Die Sonderabschreibung wird letztmalig im Jahr 2022 möglich sein. Auch diese Begrenzung soll für zügige Investitionen und eine schnelle Entlastung des Wohnungsmarkts sorgen.", "published_date": "2016-02-03", "section": "Pressemitteilung"}