{"id": 177, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/03/2020-03-23-pm-nachtragshaushalt.html", "author": null, "title": "Nachtragshaushalt 2020 beschlossen - Bund geht massiv gegen Krisenfolgen vor", "text": "Das Bundeskabinett hat 23. März 2020 den Entwurf eines Nachtrags zum Bundeshaushaltsplan 2020 und den Entwurf des Gesetzes über die Feststellung eines Nachtrags zum Bundeshaushalts­plan für das Haushaltsjahr 2020 (Nachtragshaushaltsgesetz 2020) beschlossen. Die Bundesregierung bringt damit ein umfassendes Maßnahmenpaket auf den Weg, um die Gesundheit der Bürgerinnen und Bürger sowie Beschäftigte und Unternehmen vor den Auswirkungen der Corona-Pandemie zu schützen.\n\nWir gehen in die Vollen, um die Gesundheit der Bürgerinnen und Bürger zu schützen, die Arbeitsplätze und Unternehmen zu schützen, um unser Land zu schützen. Mit einem beispiellosen Hilfspaket stemmen wir uns gegen die Krise. Der Nachtragshaushalt versetzt uns in die Lage, alles zügig und zielgerichtet umzusetzen, damit das Geld dort ankommt, wo es jetzt gebraucht wird. Wir wollen gut aus dieser Krise herauskommen, gemeinsam bekommen wir das hin.Bundesfinanzminister Olaf Scholz\n\nDie Bundesregierung tritt den Auswirkungen der Corona-Pandemie mit dem Nachtragshaushalt 2020 sowohl im Hinblick auf die gesundheitlichen als auch die wirtschaftlichen Herausforderungen entschlossen entgegen. Die zusätzlich mit diesem Nachtragshaushalt beschlossenen Maßnahmen umfassen ein Ausgabevolumen von insgesamt rd. 122,5 Mrd. Euro.\n\nFür dieses Jahr muss aufgrund der Pandemie dennoch von einem deutlichen Rückgang des Bruttoinlandsproduktes ausgegangen werden. Die Bundesregierung rechnet daher mit geringeren Steuereinnahmen. Es wird davon ausgegangen, dass 33,5 Mrd. Euro weniger eingenommen werden als ursprünglich im Haushalt 2020 eingeplant.\n\nDank der soliden Finanzpolitik der letzten Jahre ist der Bund finanzpolitisch handlungsfähig. Die enormen Herausforderungen, die im Zusammenhang mit der Pandemie zu bewältigen sind, erfordern eine Kreditaufnahme zur Finanzierung der Belastungen in Höhe von rd. 156 Mrd. Euro. Die nach der Schuldenregel zulässige Obergrenze der Verschuldung wird damit um fast 100 Mrd. Euro überschritten. Aus Sicht der Bundesregierung handelt es sich aber um eine außergewöhnliche Notsituation, die eine Überschreitung der Obergrenze gemäß Artikel 115 Absatz 2 Satz 6 erforderlich macht. Die Entscheidung darüber liegt beim Deutschen Bundestag, der dies mit der Mehrheit seiner Mitglieder beschließen muss.\n\n \n\n\nSoll 2020\n\n\nVeränderungen Nachtrag\n\nRegE\nNachtrag 2020\n\n \n\n- in Mrd. € -\n\nAusgaben\n\n362,0\n\n+122,5\n\n484,5\n\nAusgaben für Investitionen\n\n42,9\n\n+5,9\n\n48,8\n\nEinnahmen\n\n362,0\n\n+122,5\n\n484,5\n\nSteuereinnahmen\n\n325,0\n\n-33,5\n\n291,5\n\nNettokreditaufnahme\n\n-\n\n+156,0\n\n156,0\n\nDarüber hinaus hat sich die Bundesregierung auf die Errichtung eines Schutzschildes für Beschäftigte und Unternehmen verständigt, mit dem u.a. das Kurzarbeitergeld flexibilisiert wird und mit dem die Liquidität für Unternehmen durch steuerliche Maßnahmen wie die Gewährung von Stundungen sowie durch neue Maßnahmen insbesondere im Bereich der Kreditanstalt für Wiederaufbau und bei den Bürgschaften verbessert werden soll.\n\nDie Bundesregierung wird die KfW in die Lage versetzen, diese Programme entsprechend auszustatten, indem die nötigen Garantievolumina zur Verfügung gestellt werden. Auch für die auslandsbezogenen Gewährleistungen hat die Bundesregierung entsprechende Vorsorge getroffen. Mit dem Nachtragshaushalt wird der Garantierahmen von rund 465 Mrd. Euro entsprechend um rd. 357 Mrd. Euro auf rd. 822 Mrd. Euro angehoben.", "published_date": "2020-03-23", "section": "Pressemitteilung"}