{"id": 549, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/DE/Aktuelles/Pressemitteilungen/2006/20061801__PM0006.html", "author": null, "title": "Nr. 6/2006: IWF stützt Reformkurs der Bundesregierung", "text": "Der Internationale Währungsfonds (IWF) hat seinen Bericht über die deutsche Wirtschafts- und Finanzpolitik 2005 (Artikel-IV-Konsultation) heute veröffentlicht. Die Diskussion im Board des IWF fand am Mittwoch, 11 Januar, statt. Auf Basis einer langfristigen finanz- und strukturpolitischen Strategie, die er für Deutschland entworfen hat, beurteilt der IWF in seinem Bericht die aktuelle konjunkturelle Entwicklung und die im Koalitionsvertrag vereinbarten Reformvorhaben.\nDie wirtschaftlichen Aussichten für dieses Jahr sieht der IWF positiver als noch im September 2005. Er rechnet in diesem Jahr mit einem Wachstum von 1,5%. Der IWF hält das Gesamtpaket mit der geplanten Konsolidierung, der Modernisierung der sozialen Sicherungssysteme und der Fortsetzung der Reformen auf den Arbeits- und Produktmärkten für einen guten Start.\nDie Bundesregierung sieht sich durch die Analyse des IWF darin bestärkt, den eingeschlagenen Weg der Reformen konsequent weiterzugehen. Neben den bereits beschlossenen Maßnahmen plant sie, noch in diesem Jahr Konzepte für Maßnahmen zum Bürokratieabbau, für eine Unternehmenssteuerreform und für eine Gesundheitsreform zu erarbeiten und die Umsetzung der Föderalismusreform zügig voranzutreiben. Sie wird auch ein Konzept erarbeiten, um durch eine geeignete Reform des Steuer- und Abgabensystems zielgenau die Beschäftigungschancen für Geringqualifizierte zu verbessern.\nAuch an dem gewählten Konsolidierungskurs wird die Bundesregierung festhalten. Es ist wichtig, die fiskalpolitischen Zügel nicht zu früh zu straffen, um der sich erst jetzt andeutenden Erholung der Binnennachfrage Zeit zu geben, sich zu kräftigen. Ein breites und solides Wachstum unterstützt auch den Konsolidierungserfolg. In der Diskussion des Berichts im Board des IWF teilten viele Vertreter anderer Länder diese Ansicht.\nDie Bundesregierung ist überzeugt davon, dass die geplanten Reformen auf den Produktmärkten in die richtige Richtung weisen. Die Unternehmenssteuerreform wird Deutschland als Standort für Investitionen attraktiver machen, der geplante Bürokratieabbau wird das Umfeld für Unternehmer verbessern und die Stärkung von Innovationen und Investitionen in Forschung und Entwicklung werden das Produktivitätswachstum stärken.\nDer Artikel-IV-Bericht des IWF ist unter http://www.imf.org abrufbar.", "published_date": "2006-01-18", "section": "Pressemitteilung"}