{"id": 204, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/07/2013-07-10-PMFlut.html", "author": null, "title": "Sonderbriefmarke für die Flutopfer", "text": "Das Bundesministerium der Finanzen wird noch im Juli eine Sonderbriefmarke mit Zuschlag „Hochwasserhilfe 2013“ herausgeben.\nBundesfinanzminister Dr. Wolfgang Schäuble hat im Zuge der Soforthilfen für die vom Hochwasser betroffenen Bürgerinnen und Bürger entschieden, eine Sonderbriefmarke mit Zuschlag herauszugeben. Das immense Ausmaß der Hochwasserkatastrophe und die damit verbundene Notwendigkeit, rasch und unbürokratisch zu helfen, gaben den Ausschlag für die Herausgabe der Sonderbriefmarke. Der Erlös soll direkt den betroffenen Menschen in den Regionen zugutekommen - getreu dem Motto der Sonderbriefmarken mit dem Plus: „Gutes tun - mit Briefmarken helfen“.\nBundesfinanzminister Dr. Wolfgang Schäuble stellt das Postwertzeichen\nam 11. Juli 2013\num 9.00 Uhr\nim Bundesministerium der Finanzen\nWilhelmstraße 97, 10117 Berlin\nder Öffentlichkeit vor.\nAlben mit Erstdrucken der Briefmarken überreicht der Bundesfinanzminister an Oberkirchenrat Johannes Stockmeier, Vizepräsident der Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e. V., Jürgen Gerdes, Vorstandsmitglied der Deutschen Post AG sowie an fünf verdiente Fluthelfer, die von den Verbänden der Bundesarbeits­gemeinschaft benannt wurden.\nDer Zuschlagserlös aus dem Verkauf der Marken wird komplett für Maßnahmen im Rahmen der Hochwasserhilfe zur Verfügung gestellt. Das Spendenaufkommen aus dem Verkauf der Marke wird über die in der Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege (BAG) zusammengeschlossenen Wohlfahrtsverbände verteilt. Die Erlöse sollen schnell und unbürokratisch, aber gleichzeitig sicher und gerecht für Hilfen vor Ort eingesetzt werden. \nDie Marke hat neben dem guten Zweck und der Ad-hoc-Herausgabe ein weiteres Extra, das vor allem Briefmarkenfreunde sofort wiedererkennen dürften: Motiv-Geber ist eine bereits vorhandene Briefmarke. Normalerweise dauert die Entwicklung eines Sonderpostwertzeichens von der Ausschreibung des Gestaltungswettbewerbs bis zur Ausgabe ungefähr ein Jahr. Um schnell zu helfen, wird für die aktuelle Hochwasser-Sondermarke eine bereits vorhandene Briefmarke als gestalterische Grundlage verwandt: das Postwertzeichen aus der Serie „Für den Umweltschutz“ von 1998 (Grafiker: Manfred Gottschall). Das Motiv war auch bereits bei der Sondermarke „Hochwasserhilfe 2002“ eingesetzt worden. Also: „Recyceln“ für einen guten Zweck.\nDie Marke hat einen Wert von 58 Cent, der Zuschlag beträgt 42 Cent. Sie kann also für 1 Euro in den Filialen der Post AG ab 18. Juli 2013 erworben werden.\nDie Briefmarke wird von der Bagel Security Print GmbH & Co. KG Mönchengladbach mit höchster Priorität in das laufende Produktionsprogramm aufgenommen.", "published_date": "2013-07-10", "section": "Pressemitteilung"}