{"id": 431, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/10/2014-10-29-PM42.html", "author": null, "title": "Berlin Tax Conference 2014 - 50 Staaten fordern mehr steuerliche Transparenz und Fairness", "text": "50 Staaten und Jurisdiktionen haben heute im Bundesministerium der Finanzen eine multilaterale Vereinbarung zum automatischen steuerlichen Informationsaustausch unterzeichnet. Mit diesem Abkommen verpflichten sich die Länder, ab 2017 Daten zu Finanzkonten von Steuerpflichtigen, die in einem anderen Staat ansässig sind, an den betreffenden Staat zu übermitteln.\nDie Erstanwender, die sogenannten „Early Adopters“, dieses hohen Steuerstandards, der mit der OECD entwickelt worden ist, appellieren in ihrer „Berliner Erklärung“, sich der Vereinbarung anzuschließen:\nDen gesamten Wortlaut und die Unterzeichner der Berliner Erklärung finden Sie im Anhang.\nDiese Vereinbarung zum automatischen Informationsaustausch geht maßgeblich zurück auf das Engagement Deutschlands mit seinen europäischen Partnern Frankreich, Italien, Großbritannien und Spanien („G5“) und deren Initiative im April 2013. \nFinanzinstitute müssen mit Stichtag 31. Dezember 2015 den Altbestand ihrer Konten erfassen und ab dem 1. Januar 2016 bei Neukunden die steuerliche Ansässigkeit feststellen. Der erste automatische Informationsaustausch von Daten wird im September 2017 erfolgen. Bei diesem Austausch mit dem Ausland  werden hohe deutsche Standards des Datenschutzes angelegt werden.\nDieser Prozess zum automatischen Informationsaustausch wird mittlerweile von fast 100 Staaten und Jurisdiktionen unterstützt. \nMit der weltweiten Umsetzung dieses OECD-Standards wird Steuerhinterziehung weiter zurückgedrängt. Zukünftig werden die Steuerverwaltungen weltweit, darunter auch die deutsche, die Information erhalten, die sie für eine korrekte Besteuerung aller Steuerpflichtigen benötigen.", "published_date": "2014-10-29", "section": "Pressemitteilung"}