{"id": 192, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/02/2013-02-28-PM11.html", "author": null, "title": "Franckes Bildungskosmos vor den Toren Halles - Bundesfinanzministerium gibt zum 350. Geburtstag von August Hermann Francke eine Sonderbriefmarke heraus", "text": "Die erste Realschule Deutschlands, die Lehrerausbildung, das erste Kinderkrankenhaus der Welt, der Bibeldruck in Millionenauflage im Taschenbuchformat, die Verbreitung des Luthertums außerhalb Europas – all diese Leistungen und Errungenschaften haben ihren Ausgangspunkt im Wirken des Theologen und Pädagogen August Hermann Francke. \nSein 350. Geburtstag wird mit einem Sonderpostwertzeichen geehrt, das vom Bundesministerium der Finanzen am 1. März 2013 herausgegeben wird.\nDer Parlamentarische Staatssekretär beim Bundesminister des Innern, Dr. Christoph Bergner, stellt die Briefmarke\nam 1. März 2013\num 11.00 Uhr\nim Historischen Waisenhaus der Franckeschen Stiftungen \nFranckeplatz 1\n06110 Halle (Saale)\nder Öffentlichkeit vor. \nAlben mit Erstdrucken der Briefmarke erhalten u. a. Dr. Thomas Müller-Bahlke, Direktor der Franckeschen Stiftungen, und Professor Helmut Obst, Kuratoriumsvorsitzender der Franckeschen Stiftungen. \nAugust Hermann Francke war der bedeutendste Vertreter des lutherischen Pietismus, der wichtigsten Erneuerungsbewegung in der europäischen Kultur- und Geistesgeschichte zwischen Reformation und Aufklärung. Am 22. März 1663 in Lübeck geboren, begründete Francke sein Lebenswerk 1698 mit der Grundsteinlegung einer Armen- und Waisenanstalt vor den Toren der Universitätsstadt Halle, die sich innerhalb von 30 Jahren zu einer beeindruckenden Schulstadt entwickelte. Hier entstand ein Bildungskosmos für Kinder aller Schichten mit epochemachenden Unterrichtskonzepten und sozialen Reformen, die schon vor 300 Jahren weltweite Aufmerksamkeit erregten. Heute bilden die Franckeschen Stiftungen mit rund 50 Einrichtungen ein einzigartiges Zentrum kultureller, pädagogischer, wissenschaftlicher, sozialer und christlicher Aktivitäten. Mit ihrem denkmalgeschützten Bauensemble und ihren wertvollen Sammlungen stehen sie auf der Tentativliste für das UNESCO-Weltkulturerbe.  \nDie Sonderbriefmarke wurde von den Grafikern Imme und Allessio Leonardi aus Berlin gestaltet.\nSie hat einen Wert von 205 Cent und ist ab 1. März 2013 in den Verkaufsstellen der Deutschen Post erhältlich.", "published_date": "2013-02-28", "section": "Pressemitteilung"}