{"id": 231, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2015/02/20150227-PM07.html", "author": null, "title": "Staatssekretär Steffen Kampeter stellt die Sonderbriefmarke „1200 Jahre Bistum Hildesheim“ vor", "text": "1200 Jahre alt wird das Bistum Hildesheim in diesem Jahr. Das Bundesministerium der Finanzen würdigt das Jubiläum mit der Herausgabe einer Sonderbriefmarke im März 2015.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Steffen Kampeter, stellt das Sonderpostwertzeichen am kommenden Montag in Hildesheim vor:\nam 2. März 2015\num 10.00 Uhr\nin der Dombibliothek Hildesheim\nDomhof 30\n31134 Hildesheim\nEin Album mit Erstdrucken des Sonderpostwertzeichens überreicht der Parlamentarische Staatssekretär an Bischof Norbert Trelle, Dr. Ingo Meyer, Oberbürgermeister der Stadt Hildesheim, Jochen Bepler, Direktor der Dombibliothek, sowie an Staatssekretär Dr. Jörg Mielke, Chef der Niedersächsischen Staatskanzlei.\nKaiser Ludwig der Fromme, ein Sohn Karl des Großen, gründete 815 das Bistum Hildesheim. Unter dem Motto „Ein heiliges Experiment – 1.200 Jahre Bistum Hildesheim“ feiert das Bistum bereits seit dem 15. August 2014 sein 1200-jähriges Bestehen. Dann wird der frisch sanierte Hildesheimer Dom, der zum Weltkulturerbe der UNESCO gehört, wiedereröffnet. Der Hildesheimer Mariendom mit seiner mittelalterlichen Ausstattung zählt zu den bedeutendsten in Deutschland. Der international bedeutende Domschatz wird ab Mitte April 2015 im neuen Dommuseum präsentiert, auch er ist Teil des UNESCO-Welterbes. Das Bistum Hildesheim zählt mit einer Fläche von ca. 30.000 Quadratkilometern zu den größten deutschen Bistümern. Es umfasst im Wesentlichen das Land Niedersachsen östlich der Weser. In der Diözese leben heute gut 616.000 Katholiken in 125 Pfarrgemeinden. Das 1200-jährige Bestehen wird mit mehreren hundert Veranstaltungen in Hildesheim und an diversen Orten des Bistums noch bis Ende November 2015 gefeiert.\n(Text: Dr. Petra Meschede, Bistum Hildesheim) \nDer Grafiker Professor Sascha Lobe aus Stuttgart gestaltete das Sonderpostwertzeichen.\nDie Briefmarke hat einen Wert von 62 Cent und ist vom 2. März 2015 an in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2015-02-27", "section": "Pressemitteilung"}