{"id": 238, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2020/2020-01-22-PM1-Pressefreiheit.html", "author": null, "title": "Sonderbriefmarke Pressefreiheit", "text": "Das Bundesministerium der Finanzen hat am 2. Januar 2020 ein Sonderpostwertzeichen „Pressefreiheit“ herausgegeben.\n\n\nArtikel 5 Absatz 1 des Grundgesetzes lautet: „Jeder hat das Recht, seine Meinung in Wort, Schrift und Bild frei zu äußern und zu verbreiten und sich aus allgemein zugänglichen Quellen ungehindert zu unterrichten. Die Pressefreiheit und die Freiheit der Berichterstattung durch Rundfunk und Film werden gewährleistet. Eine Zensur findet nicht statt.“ Pressefreiheit ist das Fundament einer demokratischen Gesellschaft. Die Presse- bzw. Medienfreiheit gewährleistet die Informationsfreiheit, die freie Meinungsbildung und –äußerung, die pluralistische Meinungsvielfalt und damit die demokratische Willensbildung sowie die Transparenz und Kontrolle der Politik durch die Öffentliche Meinung. Seriöser Journalismus hat daher beim Schutz unserer Demokratie eine überragende Bedeutung. Durch eine freie Presse und Berichterstattung können sich Bürgerinnen und Bürger umfassend informieren und sich eine eigene Meinung bilden. Eine wirksame Pressefreiheit schützt nicht nur Journalisten selbst, sondern auch ihre Arbeitsmethoden. Dazu gehört der Schutz der Geheimhaltung ihrer Kommunikation.\n\nDeutschland unterstützt die Pressefreiheit weltweit durch zahlreiche Projekte und setzt sich für das Thema in internationalen Gremien ein. Denn die Pressefreiheit wird heute wieder als gefährdete Errungenschaft wahrgenommen, die es zu verteidigen gilt. In vielen Ländern wird Pressefreiheit nicht gewährleistet oder sie wird behindert oder eingeschränkt. Deutschland hat sich in der Rangliste 2019 der „Reporter ohne Grenzen“ inzwischen auf den 13. Platz von 180 Staaten verbessert.\n\nPresse- und Meinungsfreiheit ist der Sauerstoff für ein freiheitliches, demokratisches Gemeinschaftsgefüge. Daher hat die UNESCO einen Tag der Pressefreiheit eingeführt, der jährlich am 3. Mai begangen wird, sowie einen weltweiten Preis für Pressefreiheit ausgelobt. Diese Dinge zeigen, wie wichtig Presse- und Meinungsfreiheit im internationalen Kontext und im Zusammenhang für das Zusammenleben der Menschen sind. Mit dem Sonderpostwertzeichen „Pressefreiheit“ wollen wir die Aufmerksamkeit auf dieses wichtige Gut unserer Demokratie lenken.\n\nGestaltung des Postwertzeichens:\n\nChristoph Niemann, Berlin\n\nWert: 95 Cent\n\nDas Bundesministerium der Finanzen hat am 2. Januar 2020 ein Sonderpostwertzeichen „Pressefreiheit“ herausgegeben.\n\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen Sarah Ryglewski, stellt die Briefmarke am kommenden Freitag in Meiningen vor. Die Präsentation findet am 24. Januar 2020 um 13.00 Uhr „im Meininger Volkshaus“, Landsberger Straße 2 B, 98617 Meiningen statt.\n\nArtikel 5 Absatz 1 des Grundgesetzes lautet: „Jeder hat das Recht, seine Meinung in Wort, Schrift und Bild frei zu äußern und zu verbreiten und sich aus allgemein zugänglichen Quellen ungehindert zu unterrichten. Die Pressefreiheit und die Freiheit der Berichterstattung durch Rundfunk und Film werden gewährleistet. Eine Zensur findet nicht statt.“ Pressefreiheit ist das Fundament einer demokratischen Gesellschaft. Die Presse- bzw. Medienfreiheit gewährleistet die Informationsfreiheit, die freie Meinungsbildung und -äußerung, die pluralistische Meinungsvielfalt und damit die demokratische Willensbildung sowie die Transparenz und Kontrolle der Politik durch die Öffentliche Meinung. Seriöser Journalismus hat daher beim Schutz unserer Demokratie eine überragende Bedeutung. Durch eine freie Presse und Berichterstattung können sich Bürgerinnen und Bürger umfassend informieren und sich eine eigene Meinung bilden. Eine wirksame Pressefreiheit schützt nicht nur Journalisten selbst, sondern auch deren Arbeitsmethoden. Dazu gehört der Schutz der Geheimhaltung ihrer Kommunikation.\n\nDeutschland unterstützt die Pressefreiheit weltweit durch zahlreiche Projekte und setzt sich für das Thema in internationalen Gremien ein. Denn die Pressefreiheit wird heute wieder als gefährdete Errungenschaft wahrgenommen, die es zu verteidigen gilt. In vielen Ländern wird Pressefreiheit nicht gewährleistet oder sie wird behindert oder eingeschränkt. Deutschland hat sich in der Rangliste 2019 der „Reporter ohne Grenzen“ inzwischen auf den 13. Platz von 180 Staaten verbessert.\n\nPresse- und Meinungsfreiheit ist der Sauerstoff für ein freiheitliches, demokratisches Gemeinschaftsgefüge. Daher hat die UNESCO einen Tag der Pressefreiheit eingeführt, der jährlich am 3. Mai begangen wird, sowie einen weltweiten Preis für Pressefreiheit ausgelobt. Dies zeigt, wie wichtig Presse- und Meinungsfreiheit im internationalen Kontext und im Zusammenhang für das Zusammenleben der Menschen sind. Mit dem Sonderpostwertzeichen „Pressefreiheit“ wollen wir die Aufmerksamkeit auf dieses wichtige Gut unserer Demokratie lenken.\n(Text: Bundesministerium der Finanzen)\n\nDie Sonderbriefmarke wurde von Christoph Niemann aus Berlin gestaltet; sie hat einen Wert von 95 Cent und ist seit dem 2. Januar 2020 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2020-01-22", "section": "Pressemitteilung"}