{"id": 373, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/05/2013-05-10-podcast.html", "author": null, "title": "„Niemand hinterzieht Steuern, weil das System zu kompliziert ist“ - Neuer Podcast „Schäuble zur Sache“: Steuerehrlichkeit", "text": "Im aktuellen Video-Podcast der Reihe „Schäuble zur Sache“ antwortet der Bundesfinanzminister auf drei Bürgerfragen zum Thema Steuerehrlichkeit. Die Kompliziertheit des deutschen Steuerrechts kommt dabei ebenso zur Sprache wie die weitere Zusammenarbeit mit der Schweiz in Steuerangelegenheiten. Der Bundesfinanzminister erinnert außerdem daran, dass die Bundesregierung die Voraussetzungen der strafbefreienden Selbstanzeige 2011 erheblich verschärft hat.\nSeit Neuestem gibt es im Bundesfinanzministerium eine Videobox, in der die Besucherinnen und Besucher des BMF ihre Fragen direkt an den Bundesfinanzminister richten können. Drei dieser Fragen zum Thema Steuerehrlichkeit beantwortet Dr. Wolfgang Schäuble in der neuesten Folge seiner Podcast-Reihe „Schäuble zur Sache“.\nZur Frage, wie das Strafrecht auf Steuerdelikte angewendet werden soll, unterstreicht der Bundesfinanzminister, dass es sich bei Steuerhinterziehung um eine schwere Straftat handele. Möglicher Kritik an der strafbefreienden Selbstanzeige hält er entgegen, dass die Voraussetzungen für eine wirksame Selbstanzeige auf Initiative der Bundesregierung 2011 erheblich verschärft worden seien und weitere Schritte zur Modifikation dieses Rechtsinstituts geprüft würden.\nHinsichtlich der weiteren Steuerzusammenarbeit mit der Schweiz erläutert der Bundesfinanzminister die Strategie, über eine Ausweitung der EU-Zinsrichtlinie zu einem umfassenden Informationsaustausch mit dem südlichen Nachbarland zu kommen. Er verweist darauf, dass Steuereinnahmen in Milliardenhöhe, wie sie durch die Nachbesteuerung für die Vergangenheit im Rahmen des deutsch-schweizerischen Steuerabkommens möglich gewesen wären, durch die Blockade der Mehrheit im Bundesrat verhindert worden seien. Auch ein Informationsaustausch für die Zukunft, wie ihn andere Länder bereits mit der Schweiz vereinbart haben, führe nicht rückwirkend zu einer Aufhebung des dort geltenden Steuergeheimnisses.\nAuf die Frage, ob ein pauschaler Steuersatz für alle nicht einfacher und gerechter sei und damit auch zu größerer Steuerehrlichkeit führe, hat der Minister eine klare Antwort: „Die Kompliziertheit des Steuerrechts ist eine faule Ausrede für diejenigen, die Steuern hinterziehen.“ Zwar stehe das Thema Steuervereinfachung immer auf der Agenda. Jedoch sei für ihn ein gerechtes Steuersystem, bei dem jeder nach seiner Leistungsfähigkeit zu den Einnahmen des Staates beitrage, einer „Flatrate-Besteuerung“, die alle Unterschiede glattbügle und damit das Gerechtigkeitsempfinden der Bevölkerung verletze, vorzuziehen.\nDen Podcast finden Sie unter www.bundesfinanzministerium.de/zursache.", "published_date": "2013-05-10", "section": "Pressemitteilung"}