{"id": 746, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_05/nn_86/DE/Aktuelles/Pressemitteilungen/2007/04/20072504__PM045.html", "author": null, "title": "Nr. 45/2007: Novelle des Investmentgesetzes beschlossen", "text": "Das Kabinett hat in seiner heutigen Sitzung den Entwurf für ein Investmentänderungsgesetz beschlossen.\n \nHierzu gibt das Bundesministerium der Finanzen bekannt:\n \nMit einem modernen Regulierungs- und Aufsichtsrahmen soll das Investmentänderungsgesetz die internationale Wettbewerbsfähigkeit der Fondsbranche steigern ohne den wichtigen und notwendigen Anlegerschutz zu vernachlässigen. Damit stärkt die Bundesregierung den Investmentfondsstandort Deutschland.\n \nDer Entwurf enthält folgende Maßnahmen:\n \n1. document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/D/013,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/D/013.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Deregulierung\">Deregulierung</a></span>');Deregulierung:\nDas Investmentänderungsgesetz trägt maßgeblich zum Bürokratieabbau im Finanzsektor bei. Die Regelungsdichte wird in einer „Eins-zu-eins“-Anpassung auf die europäischen Harmonisierungsvorgaben zurückgeführt. Allein durch die Aufhebung oder Vereinfachung von bestimmten Informationspflichten wird die Branche von Kosten in Höhe von rund 8,0 Mio. document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/023,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/023.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Euro\">Euro</a></span>');Euro entlastet. Durch die vereinfachte Genehmigungspraxis der Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) verkürzt sich außerdem die Markteintrittsdauer für neue Produkte.\n \n2. Modernisierung der offenen Immobilienfonds:\nDer Entwurf verbessert die Rahmenbedingungen für das Produkt „offene Immobilienfonds“.\nVerschiedene neue Instrumente sollen es dem Fondsmanagement ermöglichen, offene Immobilienfonds auch in schwierigen Marktsituationen zum Nutzen der Anleger angemessen zu steuern. Dazu gehört die Möglichkeit, von der bisherigen Verpflichtung zur täglichen Rücknahme abzuweichen und die Verpflichtung zur Einführung geeigneter Risikomanagementsysteme.\n \n3. Förderung von Produktinnovationen:\nDie Schaffung zweier neuer Anlageklassen ermöglicht die Markteinführung neuer Produkte. Mittels Infrastrukturfonds (ÖPP-Fonds) ist es künftig möglich, in öffentlich-private Partnerschaftsprojekte zu investieren. Mit dem so genannten „Sonstigen Sondervermögen“ kann die Nachfrage der Anleger nach innovativen „Nischenprodukten“, die ihre Mittel zum Beispiel in Edelmetalle oder unverbriefte Darlehensforderungen anlegen, nunmehr auch von regulierten Fonds und nicht nur von Zertifikaten bedient werden.\n \n4. Verbesserter Anlegerschutz und Corporate Governance:\nDurch den Entwurf wird der bereits hohe Standard des Investmentgesetzes bezüglich Corporate Governance und Anlegerschutz weiter entwickelt: Er sieht Maßnahmen zur Stärkung der Unabhängigkeit der Depotbank und des Aufsichtsrates von Kapitalanlagegesellschaften vor. Außerdem wird zum Schutze nationaler Anleger die Beschränkung der Kostenvorausbelastung auf richtlinienkonforme ausländische Investmentfonds erstreckt.", "published_date": "2007-04-25", "section": "Pressemitteilung"}