{"id": 279, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/01/2017-01-10-pm02.html", "author": null, "title": "Bundesfinanzminister Schäuble stellt die Sonderbriefmarke Topographie des Terrors vor", "text": "Auf dem Gelände der „Topographie des Terrors” befanden sich von 1933 bis 1945 die wichtigsten Zentralen des nationalsozialistischen Terrors: das Geheime Staatspolizeiamt mit eigenem „Hausgefängnis”, die Reichsführung-SS, der Sicherheitsdienst (SD) der SS und während des Zweiten Weltkrieges auch das Reichssicherheitshauptamt.\n\nZivilgesellschaftliches Engagement lenkte Ende der siebziger Jahre den Blick der Öffentlichkeit auf das etwa 4,5 ha umfassende Areal zwischen Niederkirchner-, Wilhelm- und Anhalter Straße. Im Rahmen der 750-Jahr-Feier Berlins 1987 entstand über freigelegten Kelleranlagen einer ehemaligen SS-Verpflegungsbaracke ein provisorischer Pavillon mit der ersten Ausstellung „Topographie des Terrors”.\n\nIm Jahr 1992 wurde auf Initiative des Berliner Kultursenators die Stiftung Topographie des Terrors gegründet. Zweck der Stiftung ist die Vermittlung historischer Kenntnisse über den Nationalsozialismus und seine Verbrechen sowie die Anregung zur aktiven Auseinandersetzung mit dieser Geschichte, einschließlich ihrer Folgen nach 1945.\n\nIllustration und Gestaltung Postwertzeichen:\n\nProfessor Matthias Beyrow, Berlin\nWert: 45 Cent\n\n\nDas Bundesministerium der Finanzen gibt im Januar 2017 ein Sonderpostwertzeichen „Topographie des Terrors“ heraus.\n\nDer Bundesminister der Finanzen Dr. Wolfgang Schäuble stellt die Briefmarke am kommenden Donnerstag in Berlin vor. Die Präsentation findet am 12. Januar um 14.00 Uhr im Auditorium des Dokumentationszentrums „Topographie des Terrors“, Niederkirchnerstraße 8, 10963 Berlin statt.  \n\n„Auf dem Gelände der ‚Topographie des Terrors‘ befanden sich von 1933 bis 1945 die wichtigsten Zentralen des nationalsozialistischen Terrors: das Geheime Staatspolizeiamt mit eigenem ‚Hausgefängnis‘, die Reichsführung-SS, der Sicherheitsdienst (SD) der SS und während des Zweiten Weltkrieges auch das Reichssicherheitshauptamt.\n\n\nZivilgesellschaftliches Engagement lenkte Ende der siebziger Jahre den Blick der Öffentlichkeit auf das etwa 4,5 ha umfassende Areal zwischen Niederkirchner-, Wilhelm- und Anhalter Straße. Im Rahmen der 750-Jahr-Feier Berlins 1987 entstand über freigelegten Kelleranlagen einer ehemaligen SS-Verpflegungsbaracke ein provisorischer Pavillon mit der ersten Ausstellung ‚Topographie des Terrors‘.\n\n\nIm Jahr 1992 wurde auf Initiative des Berliner Kultursenators die Stiftung Topographie des Terrors gegründet. Zweck der Stiftung ist die Vermittlung historischer Kenntnisse über den Nationalsozialismus und seine Verbrechen sowie die Anregung zur aktiven Auseinandersetzung mit dieser Geschichte, einschließlich ihrer Folgen nach 1945.“  \n\n\n(Text: Kay-Uwe von Damaros, Stiftung Topographie des Terrors)\n\n\nDas Sonderpostwertzeichen wurde von dem Grafiker Professor Matthias Beyrow aus Berlin gestaltet; es hat einen Wert von 45 Cent und ist seit dem 2. Januar 2017 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2017-01-10", "section": "Pressemitteilung"}