{"id": 139, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-06-07-PM18-Leuchtturm-Campen.html", "author": null, "title": "Vorstellung der Sonderbriefmarke Leuchtturm Campen aus der Serie Leuchttürme", "text": "Das Bundesministerium der Finanzen gibt im Juni 2019 ein Sonderpostwertzeichen aus der Serie „Leuchttürme“ heraus: „Leuchtturm Campen“.\n\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Bettina Hagedorn, stellt die Briefmarke am kommenden Mittwoch in Campen-Krummhörn vor. Die Präsentation findet am 12. Juni 2019 um 13.30 Uhr am Leuchtturm Campen, Leuchtturmstraße, 26736 Campen-Krummhörn statt.\n\nDas Sonderpostwertzeichen mit dem Leuchtturm Campen ist Bestandteil der Serie „Leuchttürme“, die in lockerer Folge auf die Vielfalt deutscher Leuchttürme aufmerksam machen will.\n\n„Der Leuchtturm Campen an der Ems ist nicht nur der bedeutendste Turm in der Emsmündung. Er ist auch der größte deutsche Leuchtturm. Gebaut im selben Jahr wie der Pariser Eiffelturm (1889), ähnelt die Form des Turms sogar etwas dem französischen Bauwerk. Knapp 30 Seemeilen weit, rund 55 Kilometer, schickt der Leuchtturm Campen sein Licht aufs offene Meer hinaus. Er dient als Tagesmarke und nachts als Leitfeuer für die Fahrt großer Schiffe durch das Randzelgat. Der Turm steht an der Ostfriesischen Westküste auf der Position 53° 24.3`N, 07° 00.8`E.\n\nAls bisher größten Leuchtturmbau der deutschen Nordseeküste schrieb die Wasserbauinspektion Emden das Bauvorhaben 1888 aus. Ein Jahr später wurde es realisiert. Die Gesamtkosten teilten sich Preußen und die Niederlande. Nach dem sogenannten Elektrischen Leuchtturm auf Borkum war er der zweite elektrisch betriebene Leuchtturm Deutschlands.“\n\n\n(Text: Bundesministerium für Verkehr und digitale Infrastruktur)\n\nDaten zum Leuchtfeuer\n\nDie Sonderbriefmarke wurde von Susanne Wustmann und Professor Dieter Ziegenfeuter aus Dortmund gestaltet; die Briefmarke hat einen Wert von 70 Cent und ist seit dem 6. Juni 2019 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2019-06-07", "section": "Pressemitteilung"}