{"id": 352, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/01/2013-01-22-PM07.html", "author": null, "title": "ECOFIN-Rat gibt grünes Licht für Verstärkte Zusammenarbeit zur Finanztransaktionsteuer", "text": "Der Rat der Finanz- und Wirtschaftsminister (ECOFIN) hat heute mit qualifizierter Mehrheit die Verstärkte Zusammenarbeit im Bereich der Finanztransaktionssteuer beschlossen. Damit kann jetzt der europäische Gesetzgebungsprozess aufgenommen werden.\nDazu erklärt Bundesfinanzminister Dr. Wolfgang Schäuble:\n„Deutschland und Frankreich haben gemeinsam den Weg für die Verstärkte Zusammenarbeit bei der Finanztransaktionsteuer in Europa geebnet. Ich freue mich, dass wir schon jetzt neun Mitstreiter in der EU haben. Der Finanzsektor soll an den Kosten der Finanzkrise angemessen beteiligt werden. Diesem Ziel sind wir ein gutes Stück nähergekommen. Dass dies am 50. Jahrestag der Unterzeichnung des Élysée-Vertrags erreicht werden konnte, unterstreicht die Vitalität der deutsch-französischen Freundschaft.“ \nElf EU-Mitgliedstaaten (neben Deutschland und Frankreich auch Österreich, Belgien, Spanien, Estland, Griechenland, Italien, Portugal, die Slowakei und Slowenien) hatten Ende letzten Jahres bei der europäischen Kommission die Verstärkte Zusammenarbeit zur Einführung einer Finanztransaktionsteuer beantragt. Mit der  Verstärkten Zusammenarbeit wird sichergestellt, dass die teilnehmenden Staaten in einem gemeinsamen europäischen Verfahren und nach den europäischen Regeln eine europäische Finanztransaktionsteuer einführen. Nach dem heutigen Beschluss des ECOFIN-Rats kann die Europäische Kommission nun einen konkreten Richtlinienvorschlag zur Finanztransaktionsteuer vorlegen und die Verhandlungen können beginnen. \nDie Bundesregierung hatte zuvor gemeinsam mit der französischen Regierung auf internationalem Parkett für die Finanztransaktionsteuer geworben. Die Einführung der Finanztransaktionsteuer in den bislang elf teilnehmenden Mitgliedstaaten der Europäischen Union ist ein erster wichtiger Schritt in Richtung einer globalen Einführung der Finanztransaktionsteuer. Ein wichtiges Ziel der Finanztransaktionsteuer ist es, einen angemessenen und fairen Beitrag des Finanzsektors zu den Kosten der Finanzkrise zu erheben. Die Finanztransaktionsteuer ergänzt die bereits getroffenen bzw. im Gesetzgebungsverfahren befindlichen regulatorischen Maßnahmen, insbesondere mit Blick auf den Hochfrequenzhandel. \nDie Finanztransaktionsteuer soll möglichst alle Finanzinstrumente erfassen und eine breite Bemessungsgrundlage mit einem niedrigen Steuersatz haben und damit nicht nur die Finanztransaktionen an Börsen und regulierten Handelsplattformen, sondern auch die außerbörslich getätigten Geschäfte einbeziehen. Ausweichreaktionen zu Lasten der Börsen lassen sich so vermindern.", "published_date": "2013-01-22", "section": "Pressemitteilung"}