{"id": 304, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/06/2020-06-17-Nachtrag-HH.html", "author": null, "title": "Zweiter Nachtragshaushalt 2020 beschlossen - Kraftvolle und verantwortungsvolle Finanzpolitk zur Überwindung der Corona-Krise", "text": "Das Bundeskabinett hat am 17. Juni 2020 den Entwurf eines Zweiten Nachtrags zum Bundeshaushaltsplan 2020 und den Entwurf des Gesetzes über die Feststellung eines zweiten Nachtrags zum Bundeshaushaltsplan für das Haushaltsjahr 2020 (Zweites Nachtragshaushaltsgesetz 2020) beschlossen. \n\nMit dem Zweiten Nachtragshaushalt werden hauptsächlich Maßnahmen des am 3. Juni 2020 vom Koalitionsausschuss beschlossenen Konjunkturpakets im Umfang von rund 103 Mrd. Euro abgebildet, damit das Konjunkturpaket schnell und entschlossen umgesetzt werden kann. Der Bund schafft die finanziellen Voraussetzungen, die Auswirkungen der Corona-Krise kraftvoll zu überwinden und der deutschen Volkswirtschaft einen kräftigen Schub zu geben. \n\nDank der verantwortungsvollen Finanzpolitik und der Rückführung der Schuldenstandsquote auf unter 60 % im Jahr 2019 hat Deutschland die notwendige Finanzkraft, entschlossen zu reagieren.\n\n„Unsere Finanzpolitik war, ist und bleibt verantwortungsvoll. Mit dem Konjunkturpaket tun wir alles, um jetzt mit voller Kraft aus der Krise zu kommen. Dafür nimmt der Bund viel Geld in die Hand, denn Nichtstun würde die Krise verschärfen und wäre damit viel teurer. Diesen Kraftakt können wir stemmen, weil wir in guten Zeiten Schulden abgebaut haben und finanziell gut aufgestellt sind. Jetzt geben wir Deutschland einen Riesenschub für unsere Zukunft.“ Olaf Scholz, Bundesminister der Finanzen\n\nDie enormen Herausforderungen, die im Zusammenhang mit der Pandemie zu bewältigen sind, erfordern gegenüber dem Ersten Nachtragshaushalt eine weitere Kreditaufnahme in Höhe von rd. 62,5 Mrd. Euro zur Finanzierung der erforderlichen Maßnahmen. Insgesamt nimmt der Bund in diesem Jahr zur Finanzierung seiner Mindereinnahmen und Mehrausgaben 218,5 Mrd. Euro an Krediten auf.\n\nÜbersicht zum Zweiten Nachtragshaushalt 2020\n\n \n\nSoll\n\n2020\n\n(ohne Nachtrag)\n\nSoll \n\n2020\n\n(1. Nachtrag)\n\nRegE\n\n2020\n\n(2. Nachtrag)\n\n \n\n- in Mrd. Euro-\n\nAusgaben\n\n362,0\n\n484,5\n\n509,3\n\ndav. \n\nAusgaben für Investitionen\n\n \n\n42,9\n\n \n\n48,8\n\n \n\n71,8\n\nEinnahmen\n\ndav.\n\n362,0\n\n484,5\n\n509,3\n\n- Steuereinnahmen \n\n325,0\n\n291,8\n\n264,4\n\n- Nettokreditaufnahme \n\n-\n\n156,0\n\n218,5\n\nDie Maßnahmen im Einzelnen:\n\nUmsetzung des Konjunkturpakets:\n\nAus dem Konjunkturpaket werden insbesondere folgende Maßnahmen abgebildet:\n\nUmsetzung des Zukunftspakets\n\nInternationale Verantwortung\n\nDie Corona-Krise trifft nicht nur Deutschland. Die Auswirkungen sind weltweit spürbar. Zur Bekämpfung der Pandemie und Ausweitung der Entwicklungszusammenarbeit und der gesundheitlichen Vorsorge sowie dem wirtschaftlichen Austausch zwischen Deutschland und den afrikanischen Staaten werden für 2020 1,55 Mrd. Euro bereitgestellt. Mit den zusätzlichen Mitteln können übergreifende Strategien und Projekte, wie beispielsweise die Initiative „Compact with Africa“, umgesetzt werden. Für das Haushaltsjahr 2021 sind weitere 1,55 Mrd. Euro vorgesehen.\n\nAbbildung Mindereinnahmen\n\nMit dem Zweiten Nachtrag werden die Ergebnisse des Arbeitskreises „Steuerschätzung“ vom Mai 2020 abgebildet. Gegenüber der internen Schätzung vom Januar, die dem ersten Nachtrag zugrunde gelegt wurde, ergeben sich neben den bereits im ersten Nachtrag berücksichtigten Steuermindereinnahmen in Höhe von 33,5 Mrd. Euro zusätzliche Steuermindereinnahmen in Höhe von gut 7 Mrd. Euro.", "published_date": "2020-06-17", "section": "Pressemitteilung"}