{"id": 443, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/01/2015-01-13-PM01.html", "author": null, "title": "Haushaltsabschluss 2014", "text": "Das Bundesfinanzministerium hat am 13. Januar 2015 in Berlin den vorläufigen Abschluss des Bundeshaushalts 2014 vorgelegt. Im Haushaltsplan 2014 war eine Neuverschuldung von 6,5 Milliarden Euro vorgesehen. Gegenüber dem Haushaltsplan ergeben sich höhere Steuereinnahmen von 2,6 Milliarden Euro, höhere Verwaltungseinnahmen von 2,9 Milliarden Euro und Minderausgaben von 1,0 Milliarden Euro. Damit hat der Bund im Haushalt 2014 keine neuen Schulden aufgenommen.\nDer strukturelle Überschuss des Bundes lag auf Basis der vorläufigen Daten für 2014 bei 0,28 % des Bruttoinlandsprodukts. Die Vorgaben der Schuldenbremse wurden dabei erneut mit deutlichem Abstand eingehalten. \nVorläufiger Jahresabschluss des Bundeshaushalts 2014:\nDifferenzen in der Tabelle durch Rundung möglich\nDie Ausgaben des Bundeshaushalts im Jahr 2014 betrugen 295,5 Milliarden Euro und damit 1,0 Milliarden Euro weniger als veranschlagt. Sie erreichen damit den niedrigsten Stand seit 2009. Dies lag unter anderem an erheblichen Minderausgaben bei den Zinsausgaben. Für den Europäischen Stabilitätsmechanismus wurden planmäßig 4,3 Milliarden Euro bereitgestellt. \nDie Steuereinnahmen des Bundes beliefen sich auf 270,8 Milliarden Euro und lagen damit um 2,6 Milliarden Euro über dem Sollwert. Auch die Prognose des Arbeitskreises „Steuerschätzungen“ aus November 2014 wurde um 1,8 Milliarden Euro überschritten. Insbesondere niedrigere EU-Eigenmittelabführungen und die Entwicklung bei der Körperschaftsteuer haben zu den Mehreinnahmen beigetragen.\nBei den Verwaltungseinnahmen wurde der vorgesehene Planwert um 2,9 Milliarden Euro überschritten. Grund sind insbesondere Mehreinnahmen bei den zweckgebundenen EU-Einnahmen. Zudem musste die Vorsorge für die beim Bundesfinanzhof anhängigen Verfahren zur Erhebung der Kernbrennstoffsteuer nicht in Anspruch genommen werden.\nDie Sondervermögen des Bundes entwickelten sich 2014 wie folgt: \nDas zur Beseitigung von Hochwasserschäden errichtete Sondervermögen „Aufbauhilfe“ wurde im Sommer 2013 mit Mitteln in Höhe von 8 Milliarden Euro ausgestattet. Aus dem Sondervermögen wurden bis zum 31. Dezember 2014 rund 1,4 Milliarden Euro verausgabt, davon rund 0,8 Milliarden Euro im Jahr 2014. Die Mittelbewilligungen an die Antragsteller lassen jedoch einen deutlich höheren Bedarf erkennen.\nDer Energie- und Klimafonds (EKF) hat im Jahr 2014 Einnahmen in Höhe von rund 1,3 Milliarden Euro (inkl. Rücklage) verbucht, davon rund 0,7 Milliarden Euro aus Erlösen aus der Versteigerung von CO2-Emissionszertifikaten und 0,5 Milliarden Euro aus der Zuweisung aus dem Bundeshaushalt. Dem standen Programmausgaben in entsprechender Höhe gegenüber. Im Jahr 2014 wurden der Rücklage keine Beträge zugeführt.\nZum 31. Dezember 2014 stehen beim Finanzmarktstabilisierungsfonds FMS (SoFFin) keine Liquiditätsgarantien für Unternehmen des Finanzsektors sowie Rekapitalisierungsmaßnahmen für vier Unternehmen in Höhe von 16,8 Milliarden Euro aus. Unter Berücksichtigung aller laufenden bzw. ausgelaufenen Transaktionen wurde die Kreditermächtigung des SoFFin per Ende September 2014 in Höhe von 25,2 Milliarden Euro genutzt.\nDer Bund hat mit dem Gesetz zur zusätzlichen Förderung von Kindern unter drei Jahren in Tageseinrichtungen und Kindertagespflege in den letzten Jahren für den investiven Ausbau der Kindertagesbetreuung im Sondervermögen Kinderbetreuungsausbau insgesamt rund 2,7 Milliarden Euro zur Verfügung gestellt. Von den im Jahr 2014 zur Verfügung stehenden Mitteln von rund 560 Millionen Euro wurden rund 360 Millionen Euro verausgabt. Die verbleibenden Mittel werden in das Folgejahr übertragen. Im Jahr 2014 stellte der Bund im Rahmen der jährlichen zusätzlichen Mittel für Betriebskosten einen Betrag von 807,5 Millionen Euro zur Verfügung.", "published_date": "2015-01-13", "section": "Pressemitteilung"}