{"id": 590, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_7E17D4ABCD0EEC98CF5B89888B300329/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/08/20062408__PM0104.html", "author": null, "title": "Nr. 104/2006: Bundesfinanzministerium gibt ab 2006 Set mit 2-Euro-Gedenkmünzen der „Bundesländer“-Serie heraus", "text": "Das Bundesministerium der Finanzen gibt vom Jahr 2006 an jährlich ein Set mit den deutschen 2-Euro-Gedenkmünzen der „Bundesländer“ - Serie aller fünf Prägestätten heraus.\n \nAm 3. Februar 2006 wurde durch das Bundesfinanzministerium die erste deutsche 2-Euro-Gedenkmünze herausgegeben. Die Münze mit dem Motiv „Holstentor in Lübeck“ würdigt das Bundesland Schleswig-Holstein und bildet gleichzeitig den Auftakt einer Serie „Bundesländer“ von insgesamt 16 Münzen mit Abbildungen prägnanter Wahrzeichen und Bauwerke aller Bundesländer. Im Rahmen dieser Serie, durch die den Bürgerinnen und Bürgern Europas der föderale Aufbau unseres Landes näher gebracht werden soll, wird entsprechend der Reihenfolge der Präsidentschaft im Bundesrat jährlich eine Münze herausgegeben.\n \nAuf Grund des großen öffentlichen Interesses an diesen Münzen und vieler Anfragen, insbesondere auch aus Sammlerkreisen, entschied sich das Bundesministerium der Finanzen für die Herausgabe eines 2-Euro-Gedenkmünzensets mit der jeweils aktuellen 2-Euro-Gedenkmünze der „Bundesländer“ - Serie. Das Set wird die von den fünf deutschen Prägestätten (Prägezeichen A = Berlin, Prägezeichen D = München, Prägezeichen F = Stuttgart, Prägezeichen G = Karlsruhe, Prägezeichen J = Hamburg) geprägten Münzen enthalten.\n \nDie Auflage des 2-Euro-Gedenkmünzensets 2006 beträgt max. 80.000 Stück in der Prägequalität Stempelglanz und max. 70.000 Stück in der höherwertigen Prägequalität Spiegelglanz.\n \nDas Set kann ab sofort zum Erstausgabepreis von 16 Euro/Stück (Stempelglanzausführung) bzw. 29 Euro/Stück (Spiegelglanzausführung) bei der Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS), 92626 Weiden, bezogen werden. Nähere Informationen sowie eine Online-Bestellmöglichkeit sind im Internet unter www.deutsche-sammlermuenzen.de/bmf verfügbar.", "published_date": "2006-08-24", "section": "Pressemitteilung"}