{"id": 357, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/02/2013-02-25-PM17.html", "author": null, "title": "Gemeinsame Erklärung der Finanzminister Dr. Wolfgang Schäuble und Pierre Moscovici", "text": "We welcome the result of the Cypriot elections on 24th February, which will allow for the formation of a government that will quickly continue with the negotiations about a financial assistance programme for Cyprus. Discussions should resume shortly with a view to reach an agreement before the end of March. We call on the Troika and the Cypriot authorities to make progress towards finalising the draft Memorandum of Understanding.\nAs already stated by the Eurogroup, such a programme should achieve a significant financial, fiscal and structural adjustment, as foreseen in the draft Memorandum of Understanding agreed at staff level on 23 November 2012. It will inter alia provide for a close monitoring of the Anti-Money Laundering and tax transparency frameworks and their implementation.\nThe former government had already implemented measures of the MoU in the 2013 budget and we are confident that the forthcoming government will significantly accelerate the pace of reforms to sustainable growth and to fiscal and financial stability which are in the interest of Cyprus and the Euro area as a whole.\nWir begrüßen die Ergebnisse der Wahl auf Zypern am 24. Februar 2013. Dadurch wird die Bildung einer Regierung möglich, die schnell die Verhandlungen über ein finanzielles Hilfsprogramm für Zypern wird fortsetzen können. Die Diskussionen sollten in Kürze wieder aufgenommen und eine Einigung vor Ende März angestrebt werden. Wir fordern die Troika und die zypriotische Seite auf, die Arbeiten an dem Entwurf für ein Memorandum of Understanding voran zu treiben und zu finalisieren.\nIn Einklang mit den Erklärungen der Eurogruppe sollte das Programm signifikante finanzielle, fiskalische und strukturelle Anpassungen erreichen, so, wie sie bereits in dem auf Arbeitsebene abgestimmten Entwurf eines Memorandum of Understanding vom 23. November 2012 beinhaltet waren. Das  Programm soll unter anderem ein enges Monitoring der Anti-Geldwäsche und Steuertransparenz Rahmenwerke und ihrer Umsetzung gewährleisten.\nDie bisherige Regierung hat bereits Maßnahmen des MoU in ihrem 2013 Haushalt umgesetzt. Wir sind zuversichtlich, dass die neue Regierung das Reformtempo hin zu nachhaltigem Wachstum  und fiskalischer als auch finanzieller Stabilität, welche im Interesse Zyperns und der ganzen Eurozone sind, signifikant beschleunigen wird.\n\nNous saluons les résultats de l'élection chypriote du 24 février, qui permettra la formation d'un gouvernement qui pourra rapidement continuer les négociations sur le programme d'assistance financière à Chypre. Les discussions devraient reprendre sous peu avec pour objectif d'atteindre un accord avant la fin du mois de mars. Nous appelons la troika et les autorités chypriotes à progresser dans la finalisation du projet de \"memorandum of understanding\" (MoU).\nComme précédemment indiqué par l'Eurogroupe, ce programme devrait permettre un ajustement financier, budgétaire et structurel significatif, comme prévu par le \"memorandum of understanding\" agréé au niveau technique le 23 novembre 2012. Il prévoiera entre autres une surveillance étroite des dispositions anti-blanchiment et pour la transparence fiscale, et de leur mise en œuvre.\nLe précédent gouvernement avait déjà mis en œuvre certaines mesures du MoU dans le budget pour 2013 et nous sommes confiants que le prochain gouvernement accélérera significativement le rythme des réformes en faveur d'une croissance soutenable et de la stabilité budgétaire et financière, qui sont dans l'intérêt de Chypre et de la zone euro dans son ensemble.", "published_date": "2013-02-25", "section": "Pressemitteilung"}