{"id": 325, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/09/2012-09-14-PM53.html", "author": null, "title": "Umsatzbesteuerung des Schulessens", "text": "Den Beginn des neuen Schuljahres nimmt der Parlamentarische Staatssekretär beim Bundesminister der Finanzen Hartmut Koschyk zum Anlass, darauf hinzuweisen, wann die Abgabe von Speisen und Getränken in einer Schule umsatzsteuerfrei ist oder nur dem ermäßigten Umsatzsteuersatz unterliegt. Es ist der Bundesregierung ein Anliegen, dass Kinder nicht nur gute Lernbedingungen vorfinden, sondern dass sie auch in der Schule mit hochwertigem und gleichwohl günstigem Essen versorgt werden können.\nDas Umsatzsteuerrecht hält in diesem Zusammenhang folgende Möglichkeiten bereit:\nSteuerbefreiungen:\nDie Abgabe von Speisen und Getränken in einer Schule kann derzeit umsatzsteuerfrei sein, wenn diese durch gemeinnützige Einrichtungen erfolgt, die einem Wohlfahrtsverband als Mitglied angeschlossen sind.\nAußerdem ist die Beköstigung durch Personen und Einrichtungen umsatzsteuerfrei, wenn diese überwiegend Jugendliche für Erziehungs-, Ausbildungs- oder Fortbildungszwecke bei sich aufnehmen. Dazu ist nicht erforderlich, dass die Jugendlichen dort Unterkunft und volle Verpflegung erhalten. Unter die Befreiung fallen grundsätzlich auch Schulen, Kindergärten, Kindertagesstätten oder Halbtagsschülerheime. Voraussetzung für die Steuerbefreiung ist, dass die Verpflegungsleistung durch den Träger der Einrichtung selbst erbracht wird. Das Essen muss nicht in der Schule bzw. durch den Schulträger selbst zubereitet werden, die Ausgabe muss aber durch den Schulträger selbst erfolgen.\nErmäßigter Umsatzsteuersatz:\nDie Abgabe von Speisen in Schulen kann zum ermäßigten Umsatzsteuersatz erfolgen, wenn sie von einer gemeinnützigen Körperschaft im Rahmen ihres Zweckbetriebs durchgeführt wird. Das gilt z. B. für die Grundversorgung von Schülern mit Speisen und Getränken an Schulen durch gemeinnützige Mensavereine oder Schulfördervereine.\nIn den Fällen der (An-)Lieferung bzw. der Ausgabe der Schulspeisung durch Dritte, z. B. durch Caterer, sieht das Umsatzsteuerrecht eine Steuerbefreiung nicht vor. Sie wäre auch nicht mit EU-Recht vereinbar. Die Lieferung unterliegt aber dem ermäßigten Umsatzsteuersatz, wenn durch den Caterer lediglich eine reine Lebensmittellieferung erfolgt.\nDas Bundesministerium der Finanzen setzt sich dafür ein, dass auch bei europarechtlich vorgegebenen Steuerrechtsänderungen in Deutschland Verpflegungsleistungen an Schulen durch gemeinnützige Vereine weiterhin steuerfrei bleiben.", "published_date": "2012-09-14", "section": "Pressemitteilung"}