{"id": 1151, "url": "https://web.archive.org/web/20151215004745/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Briefmarken/2015/08/2015-08-26-PM24.html", "author": null, "title": "20-Euro-Gedenkmünze „175 Jahre Deutschlandlied“", "text": "Die Bundesregierung hat beschlossen, eine 20-Euro-Gedenkmünze „175 Jahre Deutschlandlied“ prägen zu lassen und im Oktober 2016 auszugeben. Die Münze würdigt die Entstehung des Liedes vor 175 Jahren. Die dritte Strophe des Liedes der Deutschen verbindet den Wunsch nach nationaler Einheit mit dem Wunsch nach Recht und Freiheit. Zugleich ist sie die Nationalhymne der Bundesrepublik Deutschland. \nDer Entwurf der Münze stammt von dem Künstler Claudius Riedmiller aus Stuttgart. \nDas Thema „175 Jahre Deutschlandlied“ wird durch eine ausdrucksstarke Abbildung des Liedautors Hoffmann von Fallersleben und die ersten Worte der deutschen Nationalhymne  - EINIGKEIT UND RECHT UND FREIHEIT - markant umgesetzt.\nDer Münzentwurf zeichnet sich durch eine hohe formale Entsprechung von Bild- und Wertseite aus und vermittelt so einen harmonischen Gesamteindruck. Auch zwischen Figur und Münzgrund besteht ein ausgewogenes Verhältnis. Die Typografie des Textauszugs aus dem Deutschlandlied „Einigkeit und Recht und Freiheit“ auf der Bildseite korrespondiert mit der grafischen Gestaltung der  Wertangabe. Portrait und Adlerdarstellung erhalten durch die feine Reliefdarstellung eine hohe Plastizität.\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „J“ der Hamburischen Münze, die Jahreszahl 2016 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n„SIND DES GLUECKES UNTERPFAND…“\nDie 20-Euro-Münze soll in den beiden Prägequalitäten Stempelglanz und Spiegelglanz  in  einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer hergestellt werden. Sie hat eine Masse von 18 g und einen Durchmesser von 32,5 mm. \nDie Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.", "published_date": "2015-08-26", "section": "Pressemitteilung"}