{"id": 627, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_82/DE/Aktuelles/Pressemitteilungen/2008/MM__2008/01/20080201__PM01.html", "author": null, "title": "Nr. 01/2008: Bundesfinanzministerium stellt Briefmarke Klosterinsel Reichenau in der Serie \"Weltkulturerbe der UNESCO“ vor", "text": "Die UNESCO hat die Klosterinsel Reichenau im Bodensee in die Welterbeliste als Kulturlandschaft aufgenommen, weil sie ein herausragendes Zeugnis von der religiösen und kulturellen Rolle eines großen Benediktinerklosters im Mittelalter ablegt. Das Bundesministerium der Finanzen gibt das Klosterinsel-Motiv im Januar 2008 in der Sonderpostwertzeichen-Serie „Weltkulturerbe der UNESCO“ heraus.\n  \n Als Vertreter des Bundesfinanzministers wird Ministerialdirektor Rainer M. Türmer die Briefmarke\n am  3. Januar 2008 um  14.00 Uhr im Museum Reichenau 78479 Reichenau \nder Öffentlichkeit vorstellen.\n \nAlben mit Erstdrucken des Sonderpostwertzeichens erhalten u.a. Volker Steffens, Bürgermeister der Gemeinde Reichenau, sowie Andreas Hoffmann, Mitglied des Landtags.  \n \nDie gut erhaltenen Kirchen der Insel Reichenau bieten anschauliche Beispiele der klösterlichen Architektur vom 9. bis zum 11. Jahrhundert. Die sorgfältig restaurierten Wandmalereien zeigen die Insel als künstlerisches Zentrum mit großer Bedeutung für die europäische Kunstgeschichte des 10. und 11. Jahrhunderts.\n \nDie ehemalige Benediktinerabtei Reichenau, 724 durch Wanderbischof Pirmin gegründet, entwickelt sich zwischen 800 und 1100 als unmittelbares Reichskloster zu einem der geistigen und kulturellen Zentren des heiligen römischen Reiches. Die Klostergeschichte spiegelt sich auch immer noch in den drei Inselfeiertagen, dem Markusfest (25. April), dem Heilig-Blut-Fest (Montag nach Dreifaltigkeitssonntag) und dem Fest Mariä Himmelfahrt (15. August) wider. An diesen Feiertagen werden nach dem Hochamt im Münster die Reliquienschreine aus der Schatzkammer, begleitet von der historischen Bürgerwehr, in einer Prozession über die Insel getragen.\n \nDas Sonderpostwertzeichen wurde von dem Grafiker Professor Ernst Kößlinger aus Planegg entworfen. Die Briefmarke im Wert von 45 Cent ist vom 2. Januar 2008 an in allen Verkaufsstellen der Post erhältlich.", "published_date": "2008-01-02", "section": "Pressemitteilung"}