{"id": 241, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2017/02/2017-02-22-pm-eu-geldwaescherichtlinie.html", "author": null, "title": "Bundesregierung stärkt den Kampf gegen Geldwäsche und Terrorismusfinanzierung", "text": "Die Bundesregierung hat am 22. Februar 2017 den Entwurf eines Gesetzes zur Umsetzung der Vierten EU-Geldwäscherichtlinie, zur Ausführung der EU-Geldtransferverordnung und zur Neuorganisation der Zentralstelle für Finanztransaktionsuntersuchungen beschlossen. Damit werden die Präventionsmaßnahmen gegen Geldwäsche und Terrorismusfinanzierung aktualisiert und gestärkt.       \n\nDazu der Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\n\nDie Zentralstelle für Finanztransaktionsuntersuchungen, kurz FIU, wird umstrukturiert und erhält mehr Personal. Bislang war sie unter dem Namen „Zentralstelle für Verdachtsmeldungen“ beim Bundeskriminalamt im Geschäftsbereich des Bundesministeriums des Innern angesiedelt. Nun wird sie in die Generalzolldirektion, also in den Geschäftsbereich des Bundesministeriums der Finanzen, überführt. Zugleich werden ihre Aufgaben und Kompetenzen unter Berücksichtigung der Vorgaben der Vierten EU-Geldwäscherichtlinie neu geregelt. Ein Schwerpunkt wird auf der operativen und strategischen Analyse liegen. Zudem soll die FIU erstmals eine Filterfunktion erfüllen: Es werden nur noch „werthaltige“ Verdachtsmeldungen an die Strafverfolgungsbehörden weitergeleitet, um so die Strafverfolgungsbehörden zu entlasten. \n\nDer Gesetzentwurf schafft die Voraussetzungen für ein zentrales elektronisches Transparenzregister. Daraus lassen sich Angaben zu den wirtschaftlich Berechtigten von Unternehmen ersehen. So wird die Transparenz erhöht und der Missbrauch von Gesellschaften und Trusts zu Zwecken der Geldwäsche, ihrer Vortaten wie Steuerbetrug und Terrorismusfinanzierung erschwert. Dabei wurde darauf geachtet, dass der Bürokratieaufwand für die Unternehmen möglichst gering bleibt, indem auch auf vorhandene Informationen zu Beteiligungen aus den bestehenden Registern wie dem Handelsregister zurückgegriffen wird. Neben Behörden und Verpflichteten erhalten bei berechtigtem Interesse auch andere Personen und Organisationen wie Nichtregierungsorganisationen und Fachjournalisten Zugang. \n\nDurch den risikobasierten Ansatz des überarbeiteten Geldwäschegesetzes können Behörden und Unternehmen ihre Ressourcen gezielter einsetzen: Bei höheren Risiken muss mehr getan werden, um diese zu minimieren, während bei geringen Risiken vereinfachte Maßnahmen ausreichen. So kann den sich stets wandelnden Methoden der Geldwäscher und Finanziers von Terrorismus effektiv begegnet werden. \n\nDamit die geldwäscherechtlichen Vorgaben auch eingehalten werden, müssen Verstöße wirksam sanktioniert sein. Der Bußgeldrahmen für schwerwiegende, wiederholte und systematische Verstöße wird daher deutlich angehoben. Zudem veröffentlichen die Aufsichtsbehörden künftig unanfechtbar gewordene Bußgeldentscheidungen auf ihrer Internet­seite. Dies soll präventiv wirken und zur Befolgung der geldwäscherechtlichen Vorschriften anhalten.", "published_date": "2017-02-22", "section": "Pressemitteilung"}