{"id": 516, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_82/sid_D2B40FD990A01ABAE5B534B141219ABA/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/08/20071508__PM091.html", "author": null, "title": "Nr. 91/2007: Kabinett beschließt gezielte Förderung von Kapitalbeteiligungen in junge und mittelständische Unternehmen", "text": "Das Bundeskabinett hat am 15. August 2007 den Entwurf eines Gesetzes zur Modernisierung der Rahmenbedingungen für Kapitalbeteiligungen (MoRaKG) beschlossen. Hierzu erklärt das Bundesministerium der Finanzen:\n\n \nBereits jetzt liegt ein besonderer Schwerpunkt der Bundesregierung in der direkten Förderung der Finanzierung junger und mittelständischer Unternehmen. Das notwendige Kapital für diese Unternehmen muss jedoch vor allem vom privaten Sektor bereitgestellt werden. Mit dem Gesetz zur Modernisierung der Rahmenbedingungen für Kapitalbeteiligungen (MoRaKG) wird daher ein neues Wagniskapitalbeteiligungsgesetz (WKBG) geschaffen, das eine gezielte Förderung von Kapitalbeteiligungen in junge und mittelständische Unternehmen vorsieht.\n\nDas WKBG umfasst folgende zentrale Regelungen:\nWagniskapitalbeteiligungsgesellschaften müssen primär in Unternehmen investieren, die zum Zeitpunkt des Beteiligungserwerbs nicht älter als 10 Jahre sind und deren document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/016,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/016.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Eigenkapital\">Eigenkapital</a></span>');Eigenkapital zu diesem Zeitpunkt nicht größer als 20 Mio. document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/023,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/023.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Euro\">Euro</a></span>');Euro ist (so genannte Zielgesellschaften).Anerkennung und laufende Aufsicht der Wagnis-kapitalbeteiligungsgesellschaften obliegen der Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin).Es wird eine Ausnahmeregelung zur im Rahmen der Unternehmen­steuerreform 2008 neu eingeführten Verlustabzugsbeschränkung für Körperschaften (§ 8c KStG) vorgesehen: Bei Übernahme von Anteilen an einer Zielgesellschaft durch eine Wagnis-kapitalbeteiligungsgesellschaft bleiben die Verlustvorträge im Umfang der im Unternehmen zum Zeitpunkt des Erwerbs vorhandenen stillen Reserven erhalten. Auch bei der Veräußerung an Dritte bleiben Verlustvorträge bestehen; dies setzt jedoch voraus, dass die Wagniskapitalbeteiligungsgesellschaft die Wagniskapitalbeteiligung mindestens 4 Jahre gehalten hat.Die Tätigkeit einer Wagniskapitalbeteiligungsgesellschaft gilt bei Einhaltung bestimmter Voraussetzungen als vermögensverwaltend, mit der Folge, dass eine Besteuerung ausschließlich auf der Ebene des Anlegers stattfindet (so genannte transparente Besteuerung).Um so genannte Business Angels stärker zu fördern, wird der document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/F/030,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/F/030.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Freibetrag\">Freibetrag</a></span>');Freibetrag in § 17 Abs. 3 EStG von 9.060 Euro auf 20.000 Euro angehoben.Zur Gegenfinanzierung wird der steuerfreie Anteil der Tätigkeitsvergütung, die Initiatoren von Beteiligungsgesellschaften nach Rückzahlung des Kapitals an die übrigen Gesellschafter erhalten (so genannte Carried Interest),  generell von 50 \n% auf 40 % der Vergütungen abgesenkt.\n\nAuch für mittelständische Unternehmen spielt privates Beteiligungskapital eine wichtige Rolle. Daher werden durch das MoRaKG die Bestimmungen des Unternehmensbeteiligungsgesetzes (UBGG) besser an die Bedürfnisse der Praxis angepasst. Dazu greift der Entwurf entsprechende Vorschläge des Bundesrates auf. Schwerpunkt der Änderungen ist eine Ausweitung der Beteiligungsmöglichkeiten.\n\nParallel zum MoRaKG hat das Kabinett Eckpunkte eines Gesetzes zur Begrenzung der mit Finanzinvestitionen verbundenen Risiken verabschiedet. Die Maßnahmen des Risikobegrenzungsgesetzes sollen unerwünschten Entwicklungen in Bereichen, in denen Finanzinvestoren tätig sind, entgegenwirken. Im Einzelnen sind folgende Maßnahmen vorgesehen:\nÜberarbeitung der Vorschriften zum abgestimmten Verhalten von Investoren, so genannte acting in concert,aussagefähigere wertpapierhandelsrechtliche Meldungen,bessere Informationen über Inhaber wesentlicher Beteiligungen,Verschärfung der Rechtsfolgen bei Verletzung von gesetzlichen Mitteilungspflichten,verbesserte Identifizierung der Inhaber von Namensaktien,Konkretisierung der Informationsrechte der Belegschaften,Prüfung einer verbesserten Transparenz bei Verkäufen von Kreditforderungen,intensive Beobachtung von Risiken durch BaFin und Deutsche Bundesbank.\n\n\nDie beiden Gesetze sind eng miteinander verbunden, sind aber Bestandteil eigener Gesetzgebungsverfahren. Das Inkrafttreten des Risikobegrenzungs­gesetzes ist für das Frühjahr 2008 vorgesehen.\n \n \nGesetz zur Modernisierung der Rahmenbedingungen für Kapitalbeteiligungen", "published_date": "2007-08-15", "section": "Pressemitteilung"}