{"id": 254, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2016/04/2016-04-27-PM10.html", "author": null, "title": "20-Euro-Gedenkmünze „500 Jahre Reformation“", "text": "Das Bundeskabinett hat heute beschlossen, eine 20-Euro-Gedenkmünze „500 Jahre Reformation“ prägen zu lassen und im ersten Halbjahr 2017 auszugeben. Martin Luthers Thesenanschlag im Jahr 1517 war der Auftakt zur Reformation – einem Ereignis, das die Weltgeschichte in Politik, Religion, Kultur und Gesellschaft maßgeblich beeinflusst hat.\nDer Bundesminister der Finanzen Dr. Wolfgang Schäuble: „Die Frage nach dem Verhältnis von Religion, Kultur und Politik ist auch heute wieder hochaktuell. Martin Luther und seine Reformation haben Europa gelehrt, mit religiöser Vielfalt umzugehen. Unser modernes Menschenbild mit der eigenen Würde und Verantwortung des Einzelnen hat hier seine Wurzeln. Dass wir heute in Deutschland in einer freiheitlichen, pluralistischen Demokratie leben können, ist auch Luthers Verdienst.“\nDer Entwurf der Münze stammt von dem Künstler Patrick Niesel aus Schwaig. In der Begründung der Jury heißt es:\n„Der Entwurf zeichnet sich durch eine eigenständige visuelle Umsetzung des Themas ‚500 Jahre Reformation‘ aus. Das Antlitz Luthers ist aus dem Gemälde Lucas Cranachs d.Ä. von 1529 übernommen, erscheint aber zugleich in einer zeitgenössischen Interpretation. Das Porträt des Reformators und der Text der 95 Thesen treten gleichwertig in Erscheinung. Die lineare Darstellung des Luther-Antlitzes unterstreicht in ihrer Modernität die Relevanz des Ereignisses für unsere Gegenwart; die als Textur erscheinenden Fragmente aus den 95 Thesen betonen die epochale Bedeutung der Reformation. Die Komposition von Typografie und Motiv ist sowohl auf der Bild- als auch auf der Wertseite hervorragend gelungen. Die ebenfalls zeichenhaft angelegte Adlerfigur erscheint in würdiger Darstellung.“\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „A“ der Staatlichen Münze Berlin, die Jahreszahl 2017 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n„HIER STEHE ICH, ICH KANN NICHT ANDERS“\nDie 20-Euro-Münze soll in den beiden Prägequalitäten Stempelglanz und Spiegelglanz in einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer hergestellt werden. Sie hat eine Masse von 18 g und einen Durchmesser von 32,5 mm.\nDie Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) über die Deutsche Bundesbank in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.", "published_date": "2016-04-27", "section": "Pressemitteilung"}