{"id": 255, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-02-13-PM06.html", "author": null, "title": "Vorstellung der 2-Euro-Gedenkmünze Bundesrat im Bundeskanzleramt", "text": "Das Bundesministerium der Finanzen hat am 29. Januar 2019 eine 2-Euro-Gedenkmünze „Bundesrat“ herausgegeben.\n\nSets mit 2-Euro-Gedenkmünzen „Bundesrat“ aus allen fünf deutschen Prägestätten überreicht die Parlamentarische Staatssekretärin beim Bundesminister der Finanzen Bettina Hagedorn an Bundeskanzlerin Angela Merkel und an den Bundesratspräsidenten und Ministerpräsidenten von Schleswig-Holstein Daniel Günter.\n\nDie Präsentation findet am 15. Februar 2019 um 12.00 Uhr im Bundeskanzleramt, Willy-Brandt-Str. 1, 10557 Berlin statt.\n\nDie 2-Euro-Gedenkmünze „Bundesrat“ erscheint im Rahmen der Serie „Bundesländer“. Der Bundesrat feiert in diesem Jahr das 70-jährige Bestehen des Verfassungsorgans. Bislang wurden in dieser Serie die 2-Euro-Gedenkmünzen „Schleswig-Holstein“ (2006), „Mecklenburg-Vorpommern“ (2007), „Hamburg“(2008), „Saarland“(2009), „Bremen“(2010), „Nordrhein-Westfalen“(2011), „Bayern“(2012), „Baden-Württemberg“ (2013), „Niedersachsen“ (2014) „Hessen“ (2015) „Sachsen“ (2016), „Rheinland-Pfalz“ (2017) sowie „Berlin“ (2018) herausgegeben. In diesem Jahr wird der Bundesrat als zentrales staatliches Vertretungs- und Mitwirkungsorgan der Länder im Rahmen der Serie gewürdigt. Im Jahr 2020 soll die 2-Euro-Gedenkmünze „Brandenburg“, in 2021 \"Sachsen-Anhalt\" folgen. \"Thüringen\" wird die Reihe im Jahr 2022 komplettieren.\n\nDie nationale Seite der deutschen 2-Euro-Gedenkmünze zeigt das Bundesratsgebäude in der Leipziger Straße in Berlin. Das im Jahre 1904 fertig gestellte Bauwerk beherbergt seit dem Jahr 2000 das föderative Bundesorgan.\n\nDer Münzentwurf stammt von Michael Otto aus Rodenbach und wird anteilig in allen fünf deutschen Münzprägestätten geprägt.\n\nDie Euro-Länder können 2-Euro-Gedenkmünzen seit 2004 herausgeben. Diese Münzen tragen die gemeinsame europäische Seite (Wertseite). Die nationale Seite (Bildseite) ihrer 2-Euro-Gedenkmünzen können die Euro-Länder mit wechselnden Motiven ausgestalten. Die 2-Euro-Gedenkmünzen sind gesetzliches Zahlungsmittel in allen Euro-Ländern.\n\nDie Wertseite der Münzen, die Randschrift (Schriftzug „EINIGKEIT UND RECHT UND FREIHEIT“ sowie eine stilisierte Darstellung des Bundesadlers) und die technischen Parameter entsprechen der „normalen“ 2-Euro-Umlaufmünze.\n\nSeit Ausgabetag, dem 29. Januar 2019, kann die 2-Euro-Münze bei vielen Geldinstituten sowie den Filialen der Deutschen Bundesbank zum Nominalwert erworben werden. Die Auflagenhöhe beträgt 30 Millionen Stück. Für Sammler bietet die Offizielle Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) darüber hinaus besonders konfektionierte Münzsets an. Nähere Informationen hierzu sind unter \nwww.deutsche-sammlermuenzen.de\n verfügbar.", "published_date": "2019-02-13", "section": "Pressemitteilung"}