{"id": 1571, "url": "https://web.archive.org/web/20151212202726/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2015/12/2015-12-09-PM.html", "author": null, "title": "Schneller, einfacher und effizienter zum Steuerbescheid", "text": "Das Bundeskabinett hat am 9. Dezember 2015 den Regierungsentwurf des Gesetzes zur Modernisierung des Besteuerungsverfahrens beschlossen. Damit wird ein zentrales gemeinsames Vorhaben von Bund und Ländern auf den Weg gebracht. Der Steuervollzug in Deutschland soll im Interesse der Steuerzahler schneller, einfacher und effizienter werden. \nMit dem Gesetzentwurf reagieren Bund und Länder auf die zunehmende Digitalisierung aller Lebensbereiche und die veränderten Kommunikationsgewohnheiten der Bürgerinnen und Bürger. Hinzu kommt die demografische Entwicklung, die einen effizienteren Einsatz des Personals in der Finanzverwaltung erforderlich macht. Mit dem Gesetzentwurf wird sichergestellt, dass der Steuervollzug in Deutschland auch in Zukunft gerecht und gleichmäßig durchgeführt wird. \nDer Gesetzentwurf sieht ein Bündel an gesetzlichen Änderungen im Steuerrecht vor. Diese werden durch eine Vielzahl technischer und organisatorischer Maßnahmen ergänzt, die im Laufe der nächsten Jahre Schritt für Schritt umzusetzen sind. Die Prozesse in der Steuerverwaltung sollen leichter handhabbar und nutzerfreundlicher werden. Für die Bürgerinnen und Bürger soll es mehr Serviceorientierung geben. \nSchnellerer Steuervollzug \nZiel der Modernisierung ist es, den Einsatz der IT-Technik im Steuervollzug zu stärken und mehr Menschen dafür zu gewinnen, von der elektronischen Steuer-erklärung Gebrauch zu machen. Das Verfahren ELSTER soll an vielen Stellen weiterentwickelt und verbessert werden. Die vorausgefüllte Steuererklärung, die 2014 eingeführt wurde, soll weiter ausgebaut werden. Steuerbescheide sollen auf Wunsch des Steuerpflichtigen mittels Download über das ELSTER Online-Portal bekannt gegeben werden. All diese Elemente werden dazu beitragen, die Bearbeitungsdauer von Steuererklärungen zu verringern.\nEinfacherer Steuervollzug \nDas Modernisierungsvorhaben zielt auf den Abbau bürokratischer Belastungen für Steuerpflichtige und Verwaltung. Künftig sollen die Steuerpflichtigen der Steuererklärung regelmäßig keine Belege mehr beifügen müssen. Das Finanzamt soll die Belege nur bei Bedarf anfordern. Belege, die noch zu übersenden sind, sollen künftig auch elektronisch übermittelt werden können. \nMit dem Gesetz sollen auch die Abgabefristen für die Steuererklärungen geändert werden. Statt jährlicher Fristenerlasse der Landesfinanzverwaltungen für die beratenen Steuerpflichtigen wird es erstmals eine gesetzliche Regelung und damit mehr Rechtssicherheit geben. Steuerberatern soll grundsätzlich eine um zwei Monate verlängerte Abgabefrist eingeräumt werden. Demgegenüber wird es einen Verspätungszuschlag bei Überschreitung der Abgabefrist geben. Für einen kontinuierlichen Arbeitsablauf im Finanzamt sollen – etwa durch maschinelle Zufallsauswahl – Steuererklärungen von den Steuerberatern vorab angefordert werden. Die vorab angeforderten Steuererklärungen müssen dann binnen drei Monaten abgegeben werden.\nEffizienterer Steuervollzug\nEin effizienterer Ressourceneinsatz ist ein zentrales Thema der Modernisierung. In der Abgabenordnung werden Wirtschaftlichkeit und Zweckmäßigkeit als zusätzliche rechtsstaatliche Prinzipien verankert, an denen die Finanzverwaltung die Bearbeitung der Steuerfälle ausrichten kann. Die Kapazitäten der Fachkräfte können damit auf die besonders prüfungswürdigen Fälle konzentriert werden. Die einfachen Fälle des Massenverfahrens sollen verstärkt vollständig automationsgestützt bearbeitet werden. Ein IT-technisches Risikomanagement wird das bei gleichbleibend hohen Qualitätsstandards ermöglichen. \nDie Rahmenbedingungen der elektronischen Datenübermittlungspflichten Dritter an das Finanzamt, z. B. von Arbeitgebern, Rentenversicherungsträgern, privaten Krankenkassen und Banken, werden in der Abgabenordnung vereinheitlicht. \nDas Gesetz soll weitestgehend zum 1. Januar 2017 in Kraft treten. Die Vielzahl der begleitenden organisatorischen und technischen Maßnahmen erfordern ausreichend Vorlaufzeit und entsprechende Investitionen. Die Umsetzung wird schrittweise bis zum Jahr 2022 erfolgen.", "published_date": "2015-12-09", "section": "Pressemitteilung"}