{"id": 319, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2018/05/2018-05-02-pm-eckwertebeschluss.html", "author": null, "title": "Kabinett beschließt Entwurf für soliden, sozial gerechten und zukunftsorientierten Haushalt 2018 und Eckwerte bis 2022", "text": "Keine neuen Schulden / Mehr Investitionen in Zukunft und sozialen Zusammenhalt\n\nDas Bundeskabinett hat am 2. Mai 2018 den zweiten Regierungsentwurf für den Bundeshaushalt 2018 und die Eckwerte für 2019 sowie für den Finanzplan bis 2022 beschlossen. Der zweite Regierungsentwurf 2018 ist der erste Haushaltsentwurf der neuen Bundesregierung.\n\nDeutschland steht heute wirtschaftlich und finanziell gut da. Das heißt aber nicht, dass es auch allen gut geht. Hier setzen wir an: Wir entlasten gezielt kleine und mittlere Einkommen. Junge Familien profitieren von besseren Betreuungsangeboten und einem höheren Kindergeld. Um den sozialen Zusammenhalt in unserem Land zu stärken, gibt der Bund zudem mehr Geld für den Bau von bezahlbarem Wohnraum und für bessere Beschäftigungsperspektiven für Langzeitarbeitslose. Zugleich investieren wir klug in Bildung und digitale Infrastruktur. All das finanzieren wir solide und ohne neue Schulden. Ich bin überzeugt: In wirtschaftlich guten Zeiten muss eine verantwortungsvolle Finanzpolitik beides schaffen: Schulden runter, Investitionen rauf. \nOlaf Scholz, Bundesminister der Finanzen\n\n\nDie neue Bundesregierung betreibt solide Haushaltspolitik.\n\n\nIn allen Jahren der Finanzplanung, also bis 2022, kommt der Bund ohne neue Schulden aus. Das ist ein wichtiger Beitrag dazu, dass der Schuldenstand der aktuellen Projektion zufolge im Jahr 2019 wieder unter den Grenzwert von 60 % des Bruttoinlandsprodukts fallen wird – erstmals seit 2002. Die Bundesregierung schafft damit finanzielle Spielräume für kommende Herausforderungen und sorgt dafür, dass die Schuldenlast für die nächste Generation nicht weiter ansteigt.\n\n \n\nIst\n\n2. RegE\n\n\nEckwerte\n\n2017\n\n2018\n\n2019\n\n2020\n\n2021\n\n2022\n\nAusgaben\n\n\n330,7*\n\n341,0\n\n\n356,1\n\n\n361,3\n\n\n362,8\n\n\n367,7\n\n\nVeränderung ggü. Vorjahr in %\n\n\n4,3\n\n\n3,1\n\n\n4,4\n\n\n1,5\n\n\n0,4\n\n\n1,4\n\n\nEinnahmen\n\n\n330,7*\n\n341,0\n\n\n356,1\n\n\n361,3\n\n\n362,8\n\n\n367,7\n\n\ndavon Steuereinnahmen\n\n\n309,4\n\n319,0\n\n332,4\n\n335,9\n\n349,6\n\n362,2\n\nNettokreditaufnahme (NKA)\n\n\n\n-\n\n\n\n\n-\n\n\n\n\n-\n\n\n\n\n-\n\n\n\n\n-\n\n\n\n\n-\n\n\n\nStrukturelles Defizit in % BIP\n\n\n0,10\n\n0,20\n\n0,30\n\n0,24\n\n0,10\n\n0,04\n\nInvestitionen**\n\n\n34,0\n\n37,0\n\n37,9\n\n37,1\n\n34,8\n\n33,5\n\n*   Ohne haushaltstechnische Verrechnungen.\n\nDie Bundesregierung nutzt vorhandene Spielräume für zusätzliche Investitionen und steuerliche Entlastungen.\n\n\nDie Ausgaben für Investitionen bis 2021 betragen insgesamt über 146 Mrd. Euro. Bereits im Haushalt 2018 werden investive Ausgaben im Vergleich zum Vorjahr um 3 Mrd. Euro auf 37 Mrd. Euro anwachsen.\n\nDie Investitionen liegen in 2018 bis 2021 deutlich über den Investitionen der Vorjahre. Ab 2021 macht sich im Bundeshaushalt bemerkbar, dass die bisherigen Entflechtungsmittel nicht mehr ausgabeseitig als Investitionen gebucht werden, sondern den Ländern durch höhere Umsatzsteueranteile zur Verfügung gestellt werden. Der Bund entlastet damit ab 2020 die Länder und stärkt dauerhaft die Investitionskraft von Ländern und Kommunen. Die Länder werden die zusätzlichen Mittel investiv einsetzen. Daneben sieht die Finanzplanung für Maßnahmen, wie z. B. das Ganztagsbetreuungsprogramm und Regionale Strukturpolitik, Haushaltsmittel vor, die erst mit der Konkretisierung als Investition im Haushalt gebucht werden. Zudem erhöhen sich die Investitionen in den nächsten Jahren durch die Einrichtung des Digitalfonds, der Mittel u.a. für den Breitbandausbau vorsehen wird.\n\nAb 2021 setzt die schrittweise Absenkung des Solidaritätszuschlags ein, mit der im ersten Schritt insbesondere kleine und mittlere Einkommen finanziell entlastet werden. In den Eckwerten für die Finanzplanung ist dafür mit jährlich rund 10 Mrd. Euro Vorsorge getroffen.\n\nDie neue Bundesregierung investiert in sozialen Zusammenhalt:\n\n\nDie neue Bundesregierung investiert in die Zukunft unseres Landes:\n\n\nDie neue Bundesregierung nimmt die internationale Verantwortung Deutschlands für Sicherheit und Entwicklung an. \n\n\nEs werden zusätzliche Mittel für Verteidigung sowie Krisenprävention, Entwicklungszusammenarbeit und humanitäre Hilfe zur Verfügung gestellt:", "published_date": "2018-05-02", "section": "Pressemitteilung"}