{"id": 719, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_03/nn_86/DE/Aktuelles/Pressemitteilungen/2006/07/20060712__PM0089.html", "author": null, "title": "Nr. 89/2006: Entwurf eines Gesetzes über steuerliche Begleitmaßnahmen zur Einführung der Europäischen Gesellschaft und zur Änderung weiterer steuerrechtlicher Vorschriften (SEStEG)", "text": "Wichtiger Teil der großen Unternehmensteuerreform ist der Entwurf eines Gesetzes über steuerliche Begleitmaßnahmen zur Einführung der Europäischen Gesellschaft und zur Änderung weiterer steuer­rechtlicher Vorschriften (SEStEG).\n \nZu dem heutigen Beschluss des Bundeskabinetts erklärt Bundes­finanzminister Peer Steinbrück: „Wichtig ist insgesamt, dass wir mit dem SEStEG die Steuerbasis in Deutschland stärken - ein wichti­ges, zentra­les Ziel der großen Unternehmensteuerreform insgesamt - und mit dem Gesetz auch einen Beitrag zur Vereinfachung des Steu­errechts liefern, soweit es sich um grenzüberschreitende Sachverhalte han­delt.“\n \nDas SEStEG bringt unter anderem die EU-Verschmelzungsrichtlinie in Deutschland zur Anwendung. Damit wird das deutsche Umwand­lungssteuerrecht europäisiert.\n \nDas Gesetz verfolgt im Wesentlichen vier Ziele:\n \n1. Verbesserung der Standortattraktivität\n \nDas SEStEG ermöglicht künftig grenzüberschreitende Umwandlungen und erleichtert den Unternehmen die freie Wahl der Rechtsform. Damit wird ein wichtiger Anreiz geschaffen, Unternehmen wieder in Deutschland anzusiedeln, hier zu investieren und Arbeitsplätze zu schaffen.\n \n2. Durch das SEStEG wollen wir Besteuerungsrechte und damit die Steuerbasis in Deutschland sichern\n \nZurzeit haben wir die unbefriedigende Situation, dass die Sicherstel­lung des deutschen Besteuerungsrechts bei grenzüberschreitenden Sachverhalten verstreut in Einzelsteuergesetzen geregelt ist - oder gar nur auf der Rechtsprechung des Bundesfinanzhofs beruht, die durch Verwaltungsanweisungen umgesetzt werden muss.\n \nDiese Regelungen werden nunmehr systematisch zusammengefasst. Damit vereinfachen wir das Steuerrecht.\n \nAußerdem sichern wir unsere Besteuerungsrechte in den Fällen der Verlagerung von Vermögen in das Ausland dadurch, dass eine sofortige Besteuerung der stillen Reserven erfolgt.\n \nNur so kann es uns gelingen, dass deutsche Besteuerungsrecht sicherzustellen.\n \nWie wichtig das ist, zeigt ein Bericht der Europäischen Kommission vom 9. Februar 2006 zur Beitreibungsrichtlinie. Die EU-Kommission kommt darin zu dem vernichtenden Ergebnis, dass die Erfolgsquote der Vollstreckung von deutschen Steuerforderungen innerhalb der Europäischen Union durchschnittlich nur bei 1 % der Forderungen liegt! Zum Vergleich: Die Erfolgsquote bei der Beitreibung auslän­­discher Steuerforderungen in Deutschland liegt bei immerhin fast 39 %.\n \nDies können und wollen wir nicht so lassen.\n\n \n3. Bei grenzüberschreitenden Umwandlungen sollen Verluste einer Kapitalgesellschaft nicht mehr auf eine andere Körperschaft übergehen können\n \nVor dem Hintergrund aktueller Entscheidungen des Europäischen Gerichtshofs wollen wir so den Steuerstandort Deutschland vor dem Import von Verlusten durch grenzüberschreitende Umwandlungen schützen.\n \nAuch damit wollen wir die Steuerbasis in Deutschland stärken.\n\n4. Schließlich wollen wir das deutsche Steuerrecht an neuere EU-rechtliche Entwicklungen im Gesellschafts- und im Steuerrecht anpassen.\n\nInsbesondere muss\ndie aktuelle Fusionsrichtlinie (FRL) umgesetzt und\n die so genannte Wegzugsbesteuerung für natürliche Personen an die aktuelle Rechtsprechung des Europäischen Gerichtshofs angepasst werden.", "published_date": "2006-07-12", "section": "Pressemitteilung"}