{"id": 441, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/12/2014-12-16-pm53-fks.html", "author": null, "title": "Zoll und Gerüstbauer-Handwerk bekämpfen Schwarzarbeit", "text": "Bundesfinanzministerium schließt Bündnis mit Arbeitgebern und Gewerkschaft\nMit einem heute geschlossenen Bündnis von Zoll, Verbänden und Gewerkschaften wird die Basis geschaffen für eine gemeinsame Bekämpfung der Schwarzarbeit und illegalen Beschäftigung im Gerüstbauer-Handwerk. Das haben das Bundesfinanzministerium, der Bundesverband Gerüstbau e.V., die Bundesinnung des Gerüstbauer-Handwerks und die Gewerkschaft IG BAU vereinbart. Der Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister, hat heute in Berlin gemeinsam mit Arbeitgebern  und Gewerkschaft eine Bündniserklärung gegen Schwarzarbeit und illegale Beschäftigung unterzeichnet. Ähnliche Bündnisse gibt es bereits mit sieben weiteren Branchen.\nSchwarzarbeit und illegale Beschäftigung schaden auch im Gerüstbauer-Handwerk ehrlichen Betrieben und den Steuer- und Sozialkassen. Der Bundesverband, die Bundesinnung und die IG BAU machen mit der Vereinbarung deutlich, dass sie dies in ihrer Branche nicht akzeptieren.\nDazu erklärt der Parlamentarische Staatssekretär im Bundesministerium der Finanzen, Dr. Michael Meister: „Wir dürfen den Missbrauch unserer Solidargemeinschaft nicht hinnehmen! Schwarzarbeit und illegale Beschäftigung schaden jedem Bürger ganz konkret. Denn jene, die sich auf dem Arbeitsmarkt nicht an Recht und Gesetz halten, sind mitverantwortlich für die Höhe der Steuer- und Abgabenlast, die der ehrliche Steuerzahler zu schultern hat. Ich bin überzeugt: Mit dem Bündnis werden wir auch in dieser Branche Schwarzarbeit und illegale Beschäftigung noch entschiedener bekämpfen!“\nDie drei Bündnispartner werden bei der Aufklärung von Arbeitgebern, Arbeitnehmern und Öffentlichkeit über die schädlichen Folgen von Schwarzarbeit und illegaler Beschäftigung eng zusammenarbeiten. Der Informationsfluss zwischen Zoll und den Bündnispartnern wird sowohl auf Bundes- als auch auf  regionaler Ebene intensiviert, um die Kontrollen des Zolls in der Branche zu unterstützen. Ziel ist auch die Prävention entsprechender Verstöße und die Einhaltung der Vorschriften zum Mindestlohn.    \nDas Bündnis mit dem Gerüstbauer-Handwerk ist ein weiterer Baustein des Bundesministeriums der Finanzen bei der Bekämpfung von Schwarzarbeit und illegaler Beschäftigung. Ähnliche Vereinbarungen bestehen bereits mit der Bauwirtschaft, dem Speditions-, Transport- und Logistikgewerbe, der Fleischwirtschaft, dem Gebäudereinigungsgewerbe, dem Maler- und Lackiererhandwerk, der Branche Textilreinigung/Textilservice und dem Elektrohandwerk. Die Bündnisse zeigen den breiten gesellschaftlichen Konsens in Deutschland zu diesem Thema.", "published_date": "2014-12-16", "section": "Pressemitteilung"}