{"id": 231, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2019/08/2019-08-21-PM-SoliZuschlag.html", "author": null, "title": "Kabinett beschließt die weitgehende Abschaffung des Solidaritätszuschlags", "text": "Das Bundeskabinett hat am Mittwoch den Entwurf des Gesetzes zur Rückführung des Solidaritätszuschlags beschlossen. Damit fällt von 2021 an der Zuschlag für rund 90 Prozent derer vollständig weg, die ihn heute zahlen. Für weitere 6,5 Prozent entfällt der Zuschlag zumindest in Teilen. Im Ergebnis werden 96,5 Prozent der heutigen Soli-Zahler bessergestellt. \n\nDie Steuerzahler werden von 2021 an um rund 10 Mrd. Euro entlastet, bis 2024 steigt diese Entlastungswirkung auf etwa 12 Mrd. Euro. Im Jahr 2018 standen dem Bundeshaushalt durch den Solidaritätszuschlag 18,9 Mrd. Euro zur Verfügung. Für das Jahr 2019 rechnet die Bundesregierung mit Einnahmen aus dem Solidaritätszuschlag von rund 19,4 Mrd. Euro und 2020 von rund 20 Mrd. Euro.\n\nDazu der Bundesminister der Finanzen, Olaf Scholz:\n\nDie weitgehende Soli-Abschaffung bettet sich ein in die Gesamtstrategie für eine sozial gerechte und wachstumsfreundliche Steuer- und Abgabenpolitik. Davon profitieren insbesondere Familien sowie Personen mit unteren und mittleren Einkommen durch deutlich verbesserte Familienleistungen (z. B. höheres Kindergeld), Sozialabgabensenkungen (z.B. Wiederherstellung Parität bei der Gesetzlichen Krankenversicherung), höhere Grundfreibeträge und den Ausgleich der kalten Progression. Allein die steuerlichen Maßnahmen dieser Regierung erreichen in voller Jahreswirkung ein Volumen, das deutlich über die 25 Milliarden Euro-Marke hinausgehen wird. Es sind somit die umfangreichsten Steuersenkungen seit mehr als zehn Jahren.\n\nMit dem Fokus auf niedrige und mittlere Einkommen wird das Versprechen aus dem Koalitionsvertrag umgesetzt, gerade diese Einkommensgruppen zu stärken. Das trägt zugleich dem Grundsatz Rechnung, dass starke Schultern mehr tragen sollten als schwache.\n\nDie weitgehende Abschaffung wirkt sich zudem positiv auf die Binnenkonjunktur aus: Menschen mit geringeren und mittleren Einkommen bleibt mehr auf dem Konto, die dann höheren Nettoeinkommen stärken die Binnenkonjunktur. Nicht nur für Arbeitnehmerinnen und Arbeitnehmer entfällt der Zuschlag. Auch viele Selbständige und Gewerbetreibende zahlen ihn künftig nicht mehr. Das setzt Anreize für Investitionen und neue Arbeitsplätze.\n\nWesentlicher Inhalt des Gesetzentwurfs:\n\n(1) Anhebung der Freigrenze, bis zu der kein Solidaritätszuschlag anfällt, auf 16.956 Euro bzw. auf 33.912 Euro (Einzel-/Zusammenveranlagung) der Steuerzahlung. Das hat zur Folge, dass eine Familie mit zwei Kindern bis zu einem Bruttojahreslohn1 von 151.990 Euro und Alleinstehende bis zu einem Bruttojahreslohn von 73.874 Euro keinen Solidaritätszuschlag mehr entrichten. \n\n(2) Anpassung der Milderungszone, so dass die Entlastung bis weit in den Mittelstand wirkt. Übersteigt die tarifliche Einkommenssteuer die Freigrenze, wird der Solidaritätszuschlag nicht sofort in voller Höhe, also mit 5,5 Prozent, erhoben. Dadurch wird die Mehrheit der noch verbleibenden Soli-Zahler ebenfalls entlastet, allerdings bei steigenden Einkommen mit abnehmender Wirkung.", "published_date": "2019-08-21", "section": "Pressemitteilung"}