{"id": 318, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/08/2012-08-01-PM40.html", "author": null, "title": "Zweites Gesetz zur Änderung des Energiesteuer- und Stromsteuergesetzes vom Kabinett beschlossen", "text": "Energieeffizienz wird in Zukunft ein noch wichtigerer Maßstab für die internationale Wettbewerbsfähigkeit der Industrie sein. Die Bundesregierung hat sich in ihrem Energiekonzept das Ziel gesetzt, Anreize für die Ausschöpfung von Effizienzpotentialen in der deutschen Industrie zu schaffen. Der heute im Bundeskabinett beschlossene Gesetzentwurf zur Änderung des Energiesteuer- und Stromsteuergesetzes setzt dieses Ziel konsequent um.\nDer Gesetzentwurf beinhaltet eine Nachfolgeregelung für den so genannten Spitzenausgleich für einen Zeitraum von 10 Jahren ab dem 1. Januar 2013.  Es werden die zum Jahresende 2012 auslaufenden und in § 55 Energiesteuergesetz und § 10 Stromsteuergesetz in Sonderfällen gewährten Steuerbegünstigungen für Unternehmen des Produzierenden Gewerbes zwar im bisherigen Umfang, jedoch unter veränderten Anforderungen an die betroffen Wirtschaftszweige fortgeführt. Der Gesetzesentwurf setzt für die Gewährung einer Steuerbegünstigung zukünftig eine Erhöhung der Energieeffizienz voraus. In Übereinstimmung mit dem aktuellen Energiekonzept der Bundesregierung legt der Gesetzentwurf als Gegenleistung für die Gewährung der Steuerbegünstigung klare Energieeinsparziele fest und verlangt den Unternehmen damit spürbare Anstrengungen zur Erhöhung der Energieeffizienz ab. \nIm Einzelnen:\nDie bisherigen Steuerbegünstigungen im Energiesteuer- und im Stromsteuergesetz für Unternehmen des Produzierenden Gewerbes wurden im Rahmen der ökologischen Steuerreform zum Erhalt der internationalen Wettbewerbsfähigkeit energieintensiv produzierender Unternehmen 1999 eingeführt. Sie sind von der Europäischen Kommission beihilferechtlich bis zum 31. Dezember 2012 genehmigt.\nNach dem vorgelegten Regierungsentwurf müssen die Unternehmen, die den so genannten Spitzenausgleich ab 2013 in Anspruch nehmen wollen, Energiemanagement- oder Umweltmanagementsysteme verbindlich einführen und betreiben. Das bedeutet, dass diese Unternehmen ihren Energieverbrauch systematisch erfassen und in einem strukturierten Prozess Einsparpotenziale ermitteln müssen. Ziel ist, dass die dadurch aufgedeckten Einsparpotenziale von den Unternehmen – insbesondere den kleinen und mittelständischen Unternehmen – für Investitionen zur Verbesserung der Energieeffizienz genutzt werden. Kleinen und mittelständischen Unternehmen wird dabei die Möglichkeit eröffnet, alternativ kostengünstigere Auditverfahren zu betreiben. Die steuerliche Begünstigung kann darüber hinaus ab dem Antragsjahr 2016 nur dann in Anspruch genommen werden, wenn die begünstigten Wirtschaftszweige insgesamt – also zusammengefasst in einer Art Glocke - die gesetzlichen Vorgaben zur Reduzierung der Energieintensität  ab dem Bezugsjahr 2013 kontinuierlich erreichen. Dies wird auf der Grundlage eines von einem unabhängigen wissenschaftlichen Institut erstellten Monitoring-Berichts ermittelt und von der Bundesregierung ausdrücklich festgestellt Die Einzelheiten des Monitoring-Verfahrens sind in der heute abgeschlossenen Vereinbarung zur Steigerung der Energieeffizienz zwischen der Bundesregierung und der deutschen Wirtschaft geregelt. \nDie von den begünstigten Wirtschaftszweigen für die steuerlichen Begünstigungen zu erreichende Verbesserung der Energieeffizienz soll aufgrund von Zahlen aus der amtlichen Statistik des Statistischen Bundesamts ermittelt werden. Der nachzuweisende Zielwert steigt im Zeitablauf an: von 1,3 % für die Bezugsjahre 2013 bis 2015 auf 1,35 % für das Bezugsjahr 2016. Im Jahr 2017 werden die Ergebnisse noch einmal ergebnisoffen evaluiert, um dann für die übrige Zeit bis zum Jahr 2022 die weiteren Zielwerte festzulegen. Dabei soll der Steigerungswert des Jahres 2016 von 1,35 % nicht unterschritten werden.\nDie Bundesregierung geht davon aus, dass die Unternehmen für den Erhalt des Spitzenausgleichs ab dem 2013 ihre Effizienzanstrengungen im Vergleich zum Zeitraum 2007 bis 2012 mehr als verdreifachen werden. Den Unternehmen werden damit Anstrengungen abverlangt, die weit über ein „business as usual“-Szenario hinausgehen. Gleichzeitig werden aber die Unternehmen, die einem starken internationalen Wettbewerb ausgesetzt sind, durch eine entsprechende Gewährung von Steuerbegünstigungen entlastet.\nDie Nachfolgeregelung ist der Europäischen Kommission als Beihilfe anzuzeigen; eine formale Genehmigung ist entsprechend der europarechtlichen Vorgaben nicht erforderlich. Die Änderungen können damit unmittelbar nach dem Abschluss des nationalen Gesetzgebungsverfahrens – nach derzeitiger Planung im Dezember 2012 -  in Kraft treten.", "published_date": "2012-08-01", "section": "Pressemitteilung"}