{"id": 628, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_82/sid_489F7AF38BD5344AF2E5CF281E7C2B14/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/01/20070801__PM004.html", "author": null, "title": "Nr. 004/2007: Deutschland im Aufschwung: Neuverschuldung über 10 Mrd. € geringer als geplant – Maastricht-Defizit auf 1,9 Prozent gesenkt", "text": "Zum vorläufigen Haushaltsabschluss für das Jahr 2006 erklärt der Bundesminister der Finanzen Peer Steinbrück:\n\nMit einer Neuverschuldung von 27,9 Mrd. € fällt der Abschluss des Bundeshaushalts noch einmal spürbar besser aus als dies auf Basis der November-Steuerschätzung angenommen werden durfte. Die im Haushaltssoll vorgesehene Nettokreditaufnahme (38,2 Mrd. €) wird\nmit dem nunmehr vorliegenden vorläufigen Haushaltsabschluss um mehr als 10 Mrd. € unterschritten. Die Neuverschuldung erreicht damit ihren niedrigsten Wert seit 2001.\n\nDies ist gelungen, obwohl der Haushalt 2006 auf der Ausgabenseite deutliche Anstrengungen - wie das „25-Milliarden-Programm“ - unternommen hat, um die Konjunktur zu stützen. Dass dennoch die Neuverschuldung so massiv gesenkt werden konnte, ist Beleg für die erfolgreiche wirtschafts- und finanzpolitische Strategie der Großen Koalition, die sich schon in 2006 auszuzahlen beginnt.\n\nDer Abschluss des Bundeshaushaltes wird sich auch auf das Maastricht-Defizit auswirken. Das Statistische Bundesamt wird die jetzt vorliegenden  Zahlen in seiner Veröffentlichung im Februar berücksichtigen. Addiert man die zusätzlichen Steuereinnahmen auf die gestern vom Statistischen Bundesamt veröffentlichte Schätzung, ergäbe sich eine Defizitquote von 1,9 %. Ich rechne damit, dass dieses das Ergebnis sein wird, dass wir im April nach Brüssel melden. Das übermäßige Defizit in Deutschland ist damit abgebaut.\n\nIn der Betrachtung gegenüber dem Vorjahr geht die Verringerung der Defizitquote um 1,3 Prozentpunkte zu mehr als 70 % auf die gesamtstaatliche ausgabenseitige Konsolidierung zurück. Entsprechend hat sich die Staatsquote noch einmal um einen ganzen Prozentpunkt auf nun 45,8% verringert und liegt damit deutlich unter dem Durchschnitt der EU von 47,2%. Die Staatsquote weist damit den niedrigsten Wert seit der Vereinigung auf. Damit ist deutlich erkennbar: der Staat hat seine Ausgaben wieder im Griff.\n\nDer positive Haushaltsabschluss beim Bund konnte erreicht werden, obwohl im Bereich der Privatisierungs- und Einmalerlöse ein veranschlagter Betrag in einer Größenordnung von 2 Mrd. € nicht realisiert werden musste. Die strukturelle Lücke im Bundeshaushalt, die neben der Neuverschuldung diese zusätzliche notwendige Einmalmaßnahmen berücksichtigt, konnte von 2005 auf 2006 von über 50 Milliarden auf unter 40 Milliarden Euro gesenkt werden.\n\nNeben den nicht notwendigen Einmalmaßnahmen wurde eine weitere Haushaltsbelastung in einer Größenordnung von 3 Mrd. € aufgefangen. Ursache dafür waren Mehrausgaben beim Arbeitslosengeld II, die höhere Beteiligung des Bundes an den Kosten für Unterkunft und Heizung im Rahmen der Grundsicherung für Arbeitsuchende sowie der geringere Aussteuerungsbetrag der Bundesagentur für Arbeit.\n \nHauptursache für den im Vergleich zur Planung deutlich günstigeren Abschluss sind Steuermehreinnahmen für den Bund in Höhe von knapp 10 Mrd. €. Die November-Steuerschätzung war bereits von Steuermehreinnahmen für den Bund von 8,4 Mrd. € ausgegangen; dieser Wert wird mit dem Haushaltsabschluss noch einmal um 1,5 Mrd. € übertroffen. Die deutlich gestiegenen Steuereinnahmen, insbesondere die außerordentliche Steigerung der gewinnabhängigen Steuern, sind ein Beleg für die dynamische konjunkturelle Entwicklung im abgelaufenen Jahr. Die Steuermehreinnahmen sind vollständig zur Senkung der Nettokreditaufnahme verwandt worden.\n\nDie Ausgaben des Bundes beliefen sich im vergangenen Jahr auf 261,0 Mrd. € und enden damit 0,6 Mrd. € unter Soll. Gegenüber dem Vorjahres-Ist bedeutet dies lediglich einen Zuwachs um 0,5 %, der damit deutlich unter der Inflationsrate liegt. Dass dies trotz höherer Aus­gaben im Bereich Arbeitsmarkt gelungen ist, ist ein Beleg für die konsequente Haushaltsdisziplin des Bundes.\n\nEines wird deutlich: Der von der großen Koalition mit dem Bundeshaushalt 2006 eingeschlagene Weg der gestaltenden Finanzpolitik - Setzen von Wachstumsimpulsen bei gleichzeitiger Konsolidierung - ist richtig. Wir werden diesen Weg weiterverfolgen, um die Neuverschuldung weiter zurückzuführen. Dies verlangt auch zukünftig finanzpolitisches Augenmaß.\n\n\n \nVorläufiger Haushaltsabschluss 2006 in Zahlen:\n\n\n\n- Beträge in Mrd. € -Soll 2006Vorläufiges Istmehr/weniger ggü. SollAusgaben261,6261,0- 0,6   Veränderung in v.H. ggü. Vorjahr+ 0,7+ 0,5Steuereinnahmen194,0203,9+ 9,9Verwaltungseinnahmen29,228,9- 0,3Münzeinnahmen0,20,3+ 0,1Nettokreditaufnahme38,227,9- 10,3\n \n \n\nSteuereinnahmen 2006\n  Dezember 2006Januar - Dezember 2006Ergebnis AK November 2006 Mio. EurovH gg. Vj.Mio. EurovH gg. Vj.Mio. EurovH gg. Vj.Bund  1)33.454,62,1203.952,07,2202.4256,4EU1.852,223,522.142,22,022.2002,3Länder  1)25.612,25,7195.056,28,1193.4247,2Gemeindeanteil an der ESt/USt4.209,86,524.988,28,424.8087,7Zusammen65.128,84,3446.138,67,4442.8576,6Bund vor BEZ34.656,82,0218.640,56,8217.1186,0\n\n\n1) nach Bundesergänzungszuweisungen\n \nWeitere Informationen", "published_date": "2007-01-12", "section": "Pressemitteilung"}