{"id": 685, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_86/sid_2FBD0B37210FD82EE22DBB0357CAF0C7/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/11/20060211__PM130.html", "author": null, "title": "Nr. 130/2006: Staatssekretär Karl Diller stellt in Rottenburg/Neckar die Sonderbriefmarke „125. Geburtstag Eugen Bolz“ vor", "text": "Eugen Bolz 1881 - 1945\n\nIn der Sonderpostwertzeichen-Serie „Aufrechte Demokraten“ - seit dem Jahre 2002 vom Bundesfinanzministerium herausgegeben - wird im November 2006 eine weitere Briefmarke erscheinen: Mit dem fünften Sonderpostwertzeichen der Serie ehrt das Bundesministerium der Finanzen die Verdienste von Eugen Bolz zu dessen 125. Geburtstag.\n \nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Karl Diller, stellt die Sonderbriefmarke\n am 3. November 2006um 13.00 Uhrim Kulturzentrum ZehntscheuerBahnhofstraße 16,72108 Rottenburg/Neckarder Öffentlichkeit vor.\n \nAlben mit Erstdrucken des Sonderpostwertzeichens überreicht der Parlamentarische Staatssekretär u.a. an Dr. Mechthild Rupf-Bolz, Tochter von Eugen Bolz, stellvertretend für die Familie Bolz, an Rudolf Böhmler, Staatssekretär im Staatsministerium Baden-Württemberg, an Klaus Tappeser, Oberbürgermeister der Stadt Rottenburg am Neckar und Mitglied des Landtags, sowie an Dr. Winfried Löffler, Vorsitzender der Eugen-Bolz-Stiftung Rottenburg am Neckar.\n \nEugen Bolz wurde am 15. Dezember 1881 in Rottenburg am Neckar geboren. Er wuchs in einer katholischen Familie auf. Schon früh schloss er sich dem Windthorstbund an. 1919 wurde der Zentrumspolitiker Bolz zum württembergischen Justizminister, wenige Jahre später zum Innenminister ernannt. 1928 wählte ihn eine Rechts-Mitte-Koalition zum württembergischen Staatspräsidenten. Bolz unterstützte die Politik des Reichskanzlers Heinrich Brüning und bezog deutlich Stellung gegen Hitler. Am 11. März 1933 wurde seine Regierung von den Nationalsozialisten abgesetzt, Bolz selbst im Juni 1933 für mehrere Wochen in „Schutzhaft“ genommen. Er hielt Verbindung zu seinen politischen Freunden aus der aufgelösten Zentrumspartei, aus der verbotenen SPD und der früheren liberalen Deutschen Staatspartei. Später stellte er sich auch Carl Goerdeler zur Verfügung und sollte nach dem Umsturzversuch vom 20. Juli 1944 ein Ministeramt erhalten. Eugen Bolz wurde am 12. August 1944 festgenommen, am 21. Dezember 1944 vom Volksgerichtshof zum Tode verurteilt und am 23. Januar 1945 in Berlin-Plötzensee ermordet.\n \nDas Sonderpostwertzeichen wurde von der Grafikerin Susanne Oesterlee aus Wuppertal gestaltet. Die Briefmarke im Wert von 45 Cent ist vom 9. November 2006 an in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG in Frankfurt am Main erhältlich.", "published_date": "2006-11-02", "section": "Pressemitteilung"}