{"id": 689, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_86/sid_4F8932E89ECD63AA89182F928F0CCAD6/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/04/20062704__PM0055.html", "author": null, "title": "Nr. 55/2006: Versicherungsaufsichtsgesetz-Novelle 2006 beschlossen", "text": "Zu dem vom Bundeskabinett verabschiedeten Entwurf eines Achten Gesetzes zur Änderung des Versicherungsaufsichtsgesetzes sowie zur Änderung des Finanzdienstleistungsaufsichtsgesetzes und anderer Vorschriften erklärt das Bundesministerium der Finanzen:\n \nDas Artikelgesetz setzt im Wesentlichen die europäische Richtlinie 2005/68/ EG über die Rückversicherung in nationales Recht um, soweit dies nicht bereits durch die Versicherungsaufsichtsgesetz-Novelle 2004 geschehen ist. Damit handelt es sich um eine „Restumsetzung“ der Richtlinie.\n \nSchon der Finanzdienstleistungs-Aktionsplan (FSAP) der Europäischen Union aus dem Jahre 1999 bezeichnete die Rückversicherung als einen Sektor, der eine Regelung auf Gemeinschaftsebene erfordert, um den Binnenmarkt für Finanzdienstleistungen zu vervollständigen. In diesem Sinne wird mit dem vorliegenden Umsetzungsgesetz das deutsche Versicherungsaufsichtssystem vervollständigt und steht darüber hinaus im Einklang mit internationalen Standards und Entwicklungen.\nDie Richtlinienbestimmungen werden 1:1 umgesetzt. Von den nun erstmals für Rückversicherungsunternehmen geltenden Regelungen sind hervorzuheben:\n \n-          die Einführung des Prinzips der Sitzlandaufsicht,\n-          die Europäische Aktiengesellschaft als zulässige Unter­nehmensrechtsform,\n-          die zusätzliche Beaufsichtigung über Rückversicherer im Rahmen einer Versicherungsgruppe,\n-          die Einführung von Vorschriften über die Finanz­rückversicherung,\n-          die Beaufsichtigung von Versicherungs-Zweckgesell­schaften und\n-          die Einführung der Beaufsichtigung der Nieder­lassungen von Rückversicherungsunternehmen aus Drittstaaten.\n \nMit den neuen Regelungen zur Finanzrückversicherung und den Versicherungs-Zweckgesellschaften nimmt die Bundesregierung Optionen der Richtlinie wahr, die nicht zwingend sind: Damit sorgt Deutschland als einer der weltweit führenden Rückversicherungsmärkte für Rechtssicherheit und Transparenz in einem bisher im Wesentlichen nicht geregelten Bereich. Darüber hinaus ist nunmehr die Ansiedlung von Versicherungs-Zweckgesellschaften auch in Deutschland möglich, was den Finanzplan fördert.\nDie übrigen Veränderungen des VAG dienen vor allem der weiteren Konvergenz der Aufsichtsgesetze, soweit dies geboten ist, sowie der Erhöhung der Rechtssicherheit.", "published_date": "2006-04-27", "section": "Pressemitteilung"}