{"id": 396, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/07/2013-07-17-PM57.html", "author": null, "title": "Deutschland und Griechenland unterzeichnen Vereinbarung zum Aufbau eines Förderfonds in Griechenland", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble, der griechische Finanzminister Yannis Stournaras, der griechische Wirtschaftsminister Kostas Hatzidakis sowie der Vorstandsvorsitzende der KfW Dr. Ulrich Schröder haben am 18. Juli 2013 in Athen die Gründung eines griechischen Förderfonds für Wachstum, der Institution of Growth, besprochen. Mit dem Förderfonds sollen kleine und mittlere Unternehmen durch günstigere Finanzierungsbedingungen unterstützt werden.\nDer griechische Premieminister Antonis Samaras spricht mit Bundesfinanzminister Dr. Wolfgang Schäuble\nDie deutsche KfW will hierfür technische Unterstützung geben und sich an dem Fonds beteiligen. \n\nIm Anschluss an das Gespräch wurde vom griechischen Wirtschaftsminister Hatzidakis sowie vom Vorstandsvorsitzenden der KfW Dr. Schröder ein Memorandum of Understanding hierzu unterzeichnet. \n\nDazu der Bundesfinanzminister Dr. Wolfgang Schäuble: „Im schwierigen und für das griechische Volk oft schmerzhaften Kampf gegen die Krise hat Griechenland bereits große Erfolge erzielt. Mit meinem Besuch in Griechenland möchte ich deutlich machen, dass Deutschland den schwierigen Weg Griechenlands unterstützt. Ein Beispiel hierfür ist die deutsche Hilfestellung bei der Gründung eines Förderfonds, der Institution of Growth, zur Unterstützung von kleinen und mittleren Unternehmen. Deutschland ist bereit, hierfür über die KfW technische Unterstützung zu geben und sich an dem Fonds zu beteiligen. Dies haben wir mit der Unterzeichnung eines Memorandum of Understanding heute bekräftigt.“\n\nDer griechische Finanzminister Yannis Stournaras: „Für Griechenland, wie auch für andere Länder, die von der Krise betroffen sind, ist es aktuell die Hauptherausforderung fiskalische Konsolidierung mit Wirtschaftswachstum zu verbinden. Alle unsere Maßnahmen müssen dazu dienen, diese beiden Ziele zu erreichen. Wenn wir diese beiden Ziele nicht erreichen, riskieren wir es, größere soziale Gruppen an den Rand zu drängen, was wiederum die bereits unternommenen Anstrengungen gefährdet.“ \nWeitere Themen bei dem Besuch des Bundesfinanzministers Dr. Schäuble waren der Reformprozess in Griechenland und die Verbesserung der Kreditvergabe für kleine und mittelständische Unternehmen. Die Minister erörterten weiterhin die Möglichkeiten für die Verbesserung von technischer Hilfe für Griechenland.", "published_date": "2013-07-17", "section": "Pressemitteilung"}