{"id": 1026, "url": "https://web.archive.org/web/20120806002753/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Briefmarken/2012/08/2012-08-03-PM33.html?", "author": null, "title": "Das Bundesministerium der Finanzen gibt im August 2012 sechs Sonderbriefmarken heraus", "text": "Zur Herausgabe von Postwertzeichen im August 2012 erklärt das Bundesministerium der Finanzen:\nAm 9. August 2012 erscheinen folgende neue Sonderbriefmarken:\n1. Serie „Für die Jugend“: Historische Dampflokomotiven\n2. 1100. Geburtstag Kaiser Karl der Große\n3. 100 Jahre Mittenwaldbahn\n4. 200 Jahre Gäubodenvolksfest in Straubing\nSerie „Für die Jugend“: Historische Dampflokomotiven (drei Werte)\nDie Dampflokomotive steht bis heute für Kraft, Geschwindigkeit und Fortschritt. Sie symbolisiert nicht nur die Eisenbahn als Ganzes, sondern auch das 19. Jahrhundert und das Zeitalter der Industrialisierung Das Stampfen und Fauchen der anfahrenden Lok, ihr Pfiff oder Glockenschlag, ihr weithin sichtbarer Dampf und Rauch mit seinen Augen und Kleidung der Reisenden strapazierenden Rußpartikeln, stets vermittelte die Dampfmaschine die einprägsamste Erfahrung des modernen Verkehrs. Ihre heutigen mit Elektro- oder Dieselmotoren betriebenen Nachfolger sind unauffälliger, sauberer und effizienter. Die Zeit der Dampflokomotive ist vorbei, aber ihre Faszinationskraft lässt sich immer noch spüren.\n1100. Geburtstag Kaiser Otto der Große\nOtto der Große wurde am 23. November des Jahres 912 geboren. Otto ist eine der wenigen Persönlichkeiten, die schon zu ihren Lebzeiten mit dem Beinamen „der Große“ geehrt wurden. „In seinen Tagen erstrahlte das goldene Zeitalter“ rühmte ein Chronist. Tatsächlich erlebte Europa damals einen beispiellosen kulturellen Aufschwung, der neue Kunstzentren wie die Reichenau entstehen ließ. Otto der Große wurde zum Bewahrer und Vermittler der antiken Tradition sowie der Vorstellung von imperialer Größe. Die von ihm geschaffene Verbindung von ostfränkisch-deutschem Königtum mit der Römischen Kaiserwürde begründete das später so genannte Heilige Römische Reich Deutscher Nation, welches über ethnische und konfessionelle Grenzen hinweg bis zum Jahr 1806 Bestand hatte. So nimmt Kaiser Otto der Große in der deutschen und europäischen Geschichte eine herausragende Stellung ein. Er gehört zu den großen Gestaltern Europas im Mittelalter. Am 7. Mai 973 verstarb Kaiser Otto der Große und wurde in seiner Gründung, dem Magdeburger Dom, beigesetzt. \n100 Jahre Mittenwaldbahn\nVor 100 Jahren wurde eine der landschaftlich reizvollsten Eisenbahnstrecken Deutschlands und Österreichs eingeweiht: die Mittenwaldbahn. Ihren Namen verdankt sie dem Tiroler Bauingenieur und -unternehmer Josef Riehl (1842-1914). Heute verbindet man in Deutschland den gut 23 km langen Streckenabschnitt zwischen Garmisch-Partenkirchen über Mittenwald bis zur Landesgrenze nach Scharnitz mit dem Namen. Der anspruchsvolle Bau der Strecke gelang in nur zwei Jahren. Als „hauptamtlich betriebene“ Nebenbahn der königlich bayerischen Staatsbahn war sie ein Pilotprojekt für die Elektrifizierung, von der die ganze Region noch heute profitiert. Ihre elegante Streckenführung durch eine der schönsten Ferien- und Wintersportregionen Deutschlands wird heute wie vor einhundert Jahren von Fahrgästen aus aller Welt bewundert. \n200 Jahre Gäubodenvolksfest in Straubing\nAm 12. Oktober 1812 kamen Tausende von Menschen aus ganz Niederbayern in die Stadt Straubing, zum ersten „Landwirtschafts-Fest“. Ziel war es, die rückständige Landwirtschaft in Bayern zu verbessern und die Bauern durch die Prämierung ihres Viehs und ihrer Produkte zum Fortschritt anzuregen. Im Verlauf des 19. Jahrhunderts nahmen die Landwirtschaftsfeste, die in allen bayerischen Regierungsbezirken stattfanden, immer mehr volksfestartige Züge an. Zu den von Anfang an veranstalteten Pferderennen gesellten sich Schießwettbewerbe, Kegelscheiben, Ringelreihen, Festzüge, Feuerwerke, Glückshäfen, Wein- und Bierzelte, Essensbuden, Schau- und Fahrgeschäfte. Das Straubinger Volksfest, das bis heute eine große Verbraucherschau aus Handwerk, Handel und Gewerbe begleitet, entwickelte sich zum zweitgrößten Volksfest in Bayern, das jährlich über 1,2 Millionen Besucher anzieht. Und es genießt dank seiner Atmosphäre und Gemütlichkeit den Ruf, das schönste Volksfest überhaupt zu sein. Der Heimatschriftsteller Max Peinkofer dichtete\n1927 treffend und gültig:„Was’s Volksfest z’Straubing is? A Trumm vom Paradies!“", "published_date": "2012-08-03", "section": "Pressemitteilung"}