{"id": 194, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2020/2020-03-06-PM09-Muenze-Beethoven.html", "author": null, "title": "Vorstellung der 20-Euro-Silbermünze 250. Geburtstag Ludwig van Beethoven im Beethoven-Haus Bonn", "text": "Das Bundesministerium der Finanzen hat am 20. Februar 2020 eine 20-Euro-Silbermünze „250. Geburtstag Ludwig van Beethoven“ herausgegeben.\n\nDas Bundesministerium der Finanzen hat am 20. Februar 2020 eine 20-Euro-Silbermünze „250. Geburtstag Ludwig van Beethoven“ herausgegeben.\n\nDer Abteilungsleiter im Bundesministerium der Finanzen, Stefan Ramge, stellt die Münze am 9. März um 10.00 Uhr im Rahmen einer gemeinsamen Pressekonferenz mit dem Stargeiger Daniel Hope im Beethoven-Haus, Bonngasse 24-26, 53111 Bonn vor.\n\nDer Entwurf der Münze stammt von dem Künstler Hannes Dauer aus Schönbrunn-Steinsdorf.\n\nDie Bildseite zeigt eine kraftvolle und präsente Darstellung des Komponisten mit einer Geste, die verschiedene Deutungen zulässt. Gezeigt wird der Jubilar, wie er konzentriert zuhört und das Gehörte verinnerlicht. Gleichzeitig wird aber auch der Betrachter zum Hören eingeladen.\n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „F“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Stuttgart, die Jahreszahl 2020 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\n\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n\n„WAHRE KUNST BLEIBT UNVERGAENGLICH ●“\n\nSeit dem 20. Februar 2020 wird die Münze in Stempelglanzqualität zum Nennwert von 20 Euro über die Filialen der Deutschen Bundesbank in den Verkehr gebracht. Sie ist dort, aber auch bei vielen Banken und Sparkassen erhältlich.\n\nDie Sammlerqualität „Spiegelglanz“ ist bei der Münze Deutschland, der neuen Marke des Bundes für den Vertrieb und das Marketing der deutschen Sammlermünzen, zum Preis von 34,95 Euro zzgl. Versand erhältlich.", "published_date": "2020-03-06", "section": "Pressemitteilung"}