{"id": 333, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/10/2012-10-23-PM67.html", "author": null, "title": "Podcast „Schäuble zur Sache“: Steuerabkommen mit der Schweiz und Verbesserung des Informationsaustauschs weltweit führt zu Steuergerechtigkeit", "text": "In einer neuen Folge der Podcast-Reihe „Schäuble zur Sache“ beantwortet Bundesfinanzminister Dr. Wolfgang Schäuble drei Bürgerfragen zum Steuerabkommen mit der Schweiz und wirbt für dessen Umsetzung. Er macht deutlich, weshalb das Abkommen auf Dauer zu mehr Gerechtigkeit führt als der Ankauf von Steuer-CDs, und dass die Bundesregierung Steuerflucht über die Schweiz hinaus im internationalen Rahmen mit Nachdruck bekämpft. \n„Ein funktionierendes Steuerabkommen muss sicherstellen, dass die Einkünfte aller Steuerpflichtigen in Deutschland gleich behandelt werden, egal in welchem Land der Welt sie erzielt werden.“ Niemand soll seine steuerlichen Verpflichtungen reduzieren oder sich ihnen entziehen können, indem Einkünfte manipuliert oder in einem anderen Land versteckt werden. „Genau dies erreichen wir mit dem Abkommen mit der Schweiz“, so der Bundesfinanzminister.\nDamit schafft das Steuerabkommen mit der Schweiz, was längst überfällig war: Die Vermögenseinkünfte deutscher Steuerpflichtiger bei schweizerischen Banken werden steuerlich genauso behandelt, als wären sie bei einer deutschen Bank angelegt – die Banken in der Schweiz behalten die Steuerbeträge ein und führen sie direkt an den deutschen Fiskus ab. Für bereits in der Schweiz unversteuert angelegtes Kapital erfolgt eine rückwirkende Versteuerung des Kapitals selbst – und nicht nur der Einkünfte – mit einem Pauschalbetrag, der in der Regel höher ist, als wenn die Steuer ordnungsgemäß in Deutschland abgeführt worden wäre. Steuergerechtigkeit also sowohl für die Zukunft als auch rückwirkend.\nBundesfinanzminister Schäuble macht deutlich, dass der weitere Ankauf von Steuer-CDs keine Alternative zu einer vernünftigen gesetzlichen Regelung ist: „CD-Ankäufe waren nur die zweitbeste Lösung. Eigentlich muss der Staat dafür sorgen, dass seine Gesetze vollzogen werden, ohne dass er selbst mit mehr oder weniger Kriminellen zusammenarbeitet.“ Das sei in der Vergangenheit ohne Abkommen noch nicht möglich gewesen, da das schweizerische Bankgeheimnis Steuerflüchtige geschützt habe. \nGemeinsam mit ihren internationalen Partnern im Rahmen der OECD will die Bundesregierung „alles Menschenmögliche“ tun, so der Bundesfinanzminister, um die Steuerflucht auch in andere Länder als die Schweiz zu unterbinden, indem die Standards für den Informationsaustausch verschärft werden. So fügt sich dann ein Puzzlestück ins andere, um möglichst weltweit gegen Steuerflucht vorgehen zu können.\nDen Podcast finden Sie unter www.bundesfinanzministerium.de/zursache.", "published_date": "2012-10-23", "section": "Pressemitteilung"}