{"id": 166, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/06/2020-06-24-Kommunen.html", "author": null, "title": "Maßnahmen zur Entlastung von Kommunen und der neuen Länder beschlossen", "text": "Scholz: Wir stärken die Kommunen!\n\nDer Gesetzentwurf schafft die einfachgesetzlichen Grundlagen zur Umsetzung von Beschlüssen des Koalitionsausschusses vom 3. Juni 2020 zur finanziellen Entlastung der Kommunen und neuen Länder. Bund und Länder schaffen damit zum richtigen Zeitpunkt Handlungsspielräume für Kommunen.\n\n„Wir alle leben in einer der deutschen Kommunen, die für das gemeinsame Leben von großer Bedeutung sind. Sie sind auch wirtschaftlich wichtig, denn der größte Teil der öffentlichen Investitionen wird von den Kommunen geleistet. Wir haben deshalb beschlossen, die Kommunen zu stärken. Indem wir die Gewerbesteuerausfälle ersetzen und die Kommunen bei den Kosten für die Unterkunft, für diejenigen, die auf Grundsicherung angewiesen sind, dauerhaft mit mehr Bundesmitteln entlasten. Das ist ein großer Fortschritt.“Bundesminister der Finanzen, Olaf Scholz\n\nMaßnahmen im Einzelnen\n\n1. Kompensation Gewerbesteuermindereinnahmen\n\nDer pauschale Ausgleich für die in diesem Jahr zu erwartenden Einbrüche bei der Gewerbesteuer ist eine wichtige, akute Nothilfe für die Gemeinden, um zu verhindern, dass sie durch die COVID 19-Pandemie in diesem Jahr in Haushaltsschieflage geraten.\n\nDer Bund gewährt den Gemeinden über die Länder einen Betrag in Höhe von 50 % der auf der Grundlage der Mai-Steuerschätzung zu erwartenden Gewerbesteuermindereinnahmen. Die Länder zahlen den Betrag für die insgesamt zu erwartenden Gewerbesteuermindereinnahmen an die Gemeinden aus. Die Verteilung orientiert sich an den zu erwartenden Mindereinnahmen und obliegt im Einzelnen den Ländern. Die Gemeinden erhalten im Jahr 2020 einen pauschalen Ausgleich in Höhe von ca. 11,8 Mrd. Euro\n\n2. Erhöhung der Bundesbeteiligung an Kosten der Unterkunft\n\nZur weiteren Stärkung der Finanzkraft der Kommunen wird der Bund dauerhaft weitere 25 % und insgesamt bis zu 74 % der Leistungen für Unterkunft und Heizung in der Grundsicherung für Arbeitsuchende übernehmen. Der Bund beteiligt sich damit jährlich um ca. 3,4 Mrd. Euro zusätzlich an den Kosten. Dadurch wird die Finanzlage der Kommunen strukturell deutlich verbessert\n\n3. Erhöhung der Bundesbeteiligung beim AAÜG \n\nDurch das Gesetz sollen auch die neuen Länder entlastet werden. Der Bund erhöht seinen Anteil an den Erstattungen für die Aufwendungen der Rentenversicherung aus den Zusatzversorgungssystemen der ehemaligen DDR nach dem Anspruchs- und Anwartschaftsüberführungsgesetz (AAÜG) um 10 Prozentpunkte auf 50 %. Damit werden die Haushalte der neuen Länder deutlich um ca. 340 Mio. Euro jährlich entlastet, so dass finanzielle Spielräume zur Stärkung der kommunalen Investitionen entstehen.", "published_date": "2020-06-24", "section": "Pressemitteilung"}