{"id": 259, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2016/08/2016-08-25-PM20.html", "author": null, "title": "Neue 5-Euro-Sammlermünzserie „Klimazonen der Erde“", "text": "Das Bundesministerium der Finanzen plant die Ausgabe einer fünfteiligen Serie von 5-Euro-Sammlermünzen mit farbigem Polymerring. Die neue Serie „Klimazonen der Erde“ schließt thematisch an die erste innovative 5-Euro-Sammlermünze „Planet Erde“ (Weltneuheit mit dem blauen Ring) an, die im April 2016 emittiert wurde.\nDie Serie soll 2017 mit einer Ausgabe zur „Tropischen Zone“ beginnen und 2021 mit einer Münze zur „Polaren Zone“ enden. Die Farbzuordnung der Polymerringe erfolgt entsprechend den vorherrschenden klimatischen Verhältnissen der einzelnen Zonen anhand der Temperatur-Farbskala: von heiß (rot) bis kalt (violett). So ist für die Ausgabe „Tropische Zone“ im Jahr 2017 ein lichtdurchlässiger roter Polymerring vorgesehen. Jede der fünf Münzstätten Deutschlands wird die Münze mit einem Polymerring in einem anderen Rotton prägen. Die Gesamtauflage der Münze soll 2,3 Millionen Stück betragen, davon 300.000 Stück in der Sammlerqualität Spiegelglanz.\nDie Ausgabe der ersten Münze der neuen Serie ist im Frühjahr 2017 vorgesehen. Die Münze in Stempelglanzqualität wird zum Nennwert von 5 Euro über die Filialen der Deutschen Bundesbank in den Verkehr gebracht. Die Spiegelglanzversion wird zu einem über dem Nennwert liegenden Preis bei der Verkaufsstelle für Sammlermünzen (www.deutsche-sammlermuenzen.de) erhältlich sein.\nThema der Serie\nNennwert\nLaufzeit der Serie\nMünzausgabe pro Jahr\nAusgabetag\nMaterial\nPrägequalitäten\nMasse\nDurchmesser\nPrägestätten\nBerlin (A), München (D), Stuttgart (F),\nKarlsruhe (G), Hamburg (J)\nAuflagenhöhe\n(Änderungen vorbehalten) \n(Änderungen vorbehalten)\nDie abschließende Entscheidung bleibt nach § 5 des Münzgesetzes dem Bundeskabinett vorbehalten.", "published_date": "2016-08-25", "section": "Pressemitteilung"}