{"id": 561, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_19F0BB324BE9D6294F61B5FE6058D022/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/05/20060305__PM0057.html", "author": null, "title": "Nr. 57/2006: Betriebliche Investitionen in den neuen Ländern sollen weiter durch Investitionszulage gefördert werden", "text": "Zur heutigen Verabschiedung einer Formulierungshilfe für einen Gesetzentwurf der Koalitionsfraktionen für ein Investitionszula­gengesetz 2007 durch das Bundeskabinett erklärt das Bundesministerium der Finanzen:\n \nDie Investitionsförderung in den neuen Ländern ist eines der zentralen Instrumente zur Förde­rung des Aufbaus der ostdeutschen Wirtschaft. Deshalb wurde im Koalitionsvertrag und bei der Kabinettklausur in Genshagen die Fortsetzung der Investitionszulage auf hohem Niveau über 2006 hinaus bis Ende 2009 beschlossen.\n \nDurch die Gesetzesinitiative soll die Förderung betrieblicher Investitionen in Betrieben des verarbeitenden Gewerbes und bestimmter produktionsnaher Dienstleistungen in den Jahren 2007 bis 2009 durch Investiti­onszulagen fortgesetzt werden. Die Investitionszulage konzentriert sich  als regionale Beihilfe auf das ver­arbeitende Gewerbe, die produktionsnahen Dienstleistungen  und  bezieht erstmalig auch das Beherbergungsgewerbe ein. Das jährliche Fördervolumen wird weiterhin rund 600 Mio. Euro betragen.\n \nDer Entwurf sieht eine Beibehaltung der nach dem Investitionszulagengesetz  2005 gewähr­ten Fördersätze vor. Allerdings musste eine Anpassung der Förderbedingungen an geän­derte EU-rechtliche Regelungen erfolgen.\n \nDas Investitionszulagengesetz 2005 läuft zum Ende des Jahres 2006 aus. Da die Förderung nach dem Investitionszulagengesetz vom Tag der Verkündung des Gesetzes abhängig ist, soll das Gesetzgebungsverfahren schnellstmöglich durchgeführt werden, um eine - aufgrund der Änderung europarechtlicher Beihilferegelungen ohnehin eintretende - Förderlücke möglichst gering zu halten  Mit dem Entwurf der Formulierungshilfe für einen Gesetzentwurf der Fraktionen von CDU/CSU und SPD will die Bundesregierung dies ermöglichen.\n\nGesetzentwurf für ein Investitionszula­gengesetz 2007", "published_date": "2006-05-03", "section": "Pressemitteilung"}