{"id": 651, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_86/sid_BCAB060FB3E3BF4B4421FF8CB1C6A817/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/20061502__PM0021.html", "author": null, "title": "Nr. 21/2006: Umsetzung von Basel II in nationales Recht", "text": "Zur heutigen Verabschiedung des Entwurfs eines Gesetzes zur Umsetzung der neu gefassten Bankenrichtlinie und Kapital­adäquanzrichtlinie durch das Bundeskabinett erklärt das Bundesministerium der Finanzen:\nMit der Verabschiedung des Gesetzentwurfs bringt die Bundesregierung die Einführung der neuen internationalen Eigenkapitalstandards (Basel II) in das deutsche Bankenaufsichtsrecht auf den Weg. Die im Kreditwesengesetz zu verankernden neuen gesetzlichen Regelungen stellen die bedeutendsten Änderungen für die Bankenaufsicht seit den 80er Jahren des vergangenen Jahrhunderts dar und tragen somit zur Vollendung des Binnenmarktes für Finanzdienstleistungen bei.\nGegenstand des Gesetzentwurfs sind risikoorientierte Eigenkapitalanforderungen für Banken und Wertpapierhäuser bei der Kreditvergabe und ihren sonstigen Geschäften. Die neuen Regelungen sehen u. a.vor, eine individuelle Risikoeinstufung der Kreditnehmer und Vertragspartner zu ermöglichen, Risikomesssysteme zu entwickeln und einzusetzen und durch erhöhte Offenlegungspflichten für mehr Transparenz und Marktinformation zu sorgen. Die Regelungen tragen zudem zu einer größeren Stabilität an den Finanzmärkten bei und verbessern die Zusammenarbeit der Aufsichtsbehörden im Europäischen Wirtschaftsraum.\nDer Gesetzentwurf der Bundesregierung ist für den Finanzdienstleistungssektor insgesamt stabilitätsfördernd und für die beaufsichtigten Institute praktikabel. Die EU-Richtlinien werden wettbewerbsneutral für die Banken und Sparkassen ausgestaltet und mittelstandsfreundlich umgesetzt. Die neuen Eigen­kapitalregelungen stellen keine unverhältnismäßig hohen Hürden dar – die Sorge von vor allem kleineren Instituten wurde vom Bundesfinanzministerium sehr ernst genommen. Einseitige Belastungen oder überzogene Anforderungen werden vermieden. Die bei den Verhandlungen erzielten Erfolge bei der Mittelstandfinanzierung werden nun im deutschen Bankenaufsichtsrecht festgeschrieben. Die reibungslose Versorgung der Wirtschaft – darunter vor allem der mittel­ständischen Betriebe und Unternehmen – mit Bankkrediten zu attraktiven Konditionen wird sichergestellt.", "published_date": "2006-02-15", "section": "Pressemitteilung"}