{"id": 635, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_86/DE/Aktuelles/Pressemitteilungen/2006/09/20060109__110.html", "author": null, "title": "Nr. 110/2006: Hohe Dynamik bei den Neuabschlüssen der Riester-Verträge  - steuerlich geförderte private Altersvorsorge ist ein Erfolgsmodell", "text": "Zu den nunmehr vorliegenden Halbjahreszahlen der Neuabschlüsse von Riester-Verträgen erklärt die Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Dr. Barbara Hendricks:\n \n„Immer mehr Bürgerinnen und Bürger erkennen, wie lohnend das „Riester-Vorsorgesparen“ ist. So sind bereits im ersten Halbjahr ca. 1,1 Millionen neue Riester-Verträge abgeschlossen worden. Anders als im Vorjahr übersteigen damit die Zuwachsraten des ersten Halbjahres 2006 deutlich die des zweiten Halbjahres 2005. Mit derzeit fast 6,4 Millionen bestehenden Riester-Verträgen zeigt sich, dass die Riester-Rente auf rasantem Erfolgskurs ist“.\n \nNeben diesen erfreulichen Abschlusszahlen zeigt sich im Rahmen der Analyse der Zulagenzahlungen, dass die Förderung bei denjenigen Personengruppen ankommt, die der Gesetzgeber bei Einführung der Riester-Rente besonders im Blickfeld hatte, nämlich den Geringverdie­nern, sowie den Familien mit Kindern. Diese zielgerichtete Förderung ermöglicht also jenen Personengruppen, die sich ansonsten eine Zusatzvorsorge nicht in dem Maße leisten könnten, den Aufbau einer ergänzenden Altersvorsorge.\n \nDie Riester-Rente wird ab 2008 weiter an Attraktivität gewinnen, da dann die vierte Förderstufe erreicht wird. So steigen die Zulagensätze sowie die Abzugsmöglichkeiten bei der Einkommensteuer an. Der Aufbau einer zusätzlichen Altersvorsorge wird allerdings nicht nur im Rahmen der Riester-Rente steuerlich gefördert. Seit 2005 besteht für alle Steuerpflichtigen die Möglichkeit auch mit einer sog. privaten Basis-Rentenversicherung (sog. Rürup-Rente) für das Alter vorzusorgen. Die steuerlichen Rahmenbedingungen sollen nach den Vorstellungen der Bundesregierung mit dem Jahressteuergesetz weiter verbessert werden, so dass sichergestellt wird, dass die im Jahr 2006 geleisteten Beiträge zu mindestens 62 %  von der Steuer abgesetzt werden können. Dies gilt für Beiträge bis max. 20.000 Euro für Ledige und 40.000 Euro für Verheiratete (soweit diese Höchstbeträge noch nicht durch andere Beiträge ausgeschöpft wurden). Der Prozentsatz steigt Jahr für Jahr, so dass im Jahr 2025 100 % der Beiträge steuerfrei sein werden.", "published_date": "2006-09-01", "section": "Pressemitteilung"}