{"id": 442, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/12/2014-12-17-pm54-kfz-steueraenderungsgesetz.html", "author": null, "title": "Bundeskabinett beschließt Änderung der Kraftfahrzeugsteuer", "text": "Fahrzeughalter, die künftig die Infrastrukturabgabe für Bundesfernstraßen zahlen, werden in gleicher Höhe von der Kraftfahrzeugsteuer entlastet. Das Bundeskabinett hat am 17. Dezember 2014 den Regierungsentwurf des Zweiten Verkehrsteueränderungsgesetzes beschlossen. Mit dem beabsichtigten Gesetz soll im derzeitigen Kraftfahrzeugsteuergesetz eine Steuerermäßigung eingeführt werden, die eine Doppelbelastung vermeidet. \nDurch die Einführung einer Infrastrukturabgabe für Personenkraftwagen und Wohnmobile soll der Systemwechsel von einer steuer- zu einer nutzerfinanzierten Infrastruktur im Straßenverkehr in Deutschland fortgeführt werden.  Den entsprechenden Gesetzentwurf hat das Kabinett am 17. Dezember 2014 ebenfalls beschlossen. Um finanzielle Doppelbelastungen zu vermeiden, wird die Infrastrukturabgabe grundsätzlich in gleicher Höhe als Steuerentlastungsbetrag bei der Kraftfahrzeugsteuer ausgeglichen.  Die Regelungen zur Steuerentlastung sollen ab 1. Januar 2016 gelten.\nDazu erklärt der Parlamentarische Staatssekretär im Bundesministerium der Finanzen, Dr. Michael Meister: „Die Infrastrukturabgabe setzt den Systemwechsel von einer steuerfinanzierten Straßeninfrastruktur hin zur verstärkten Nutzerfinanzierung fort. In diesem Zusammenhang steht auch die Änderung der Kraftfahrzeugsteuer: Damit die Kfz-Steuerzahler beim Übergang nicht doppelt belastet werden, führen wir eine Steuerermäßigung bei der Kfz-Steuer in gleicher Höhe wie die Infrastrukturabgabe ein“.  \nFahrzeuge, die in einem anderen Staat zugelassen sind und die nur vorübergehend in Deutschland fahren, sind von der Änderung in der Regel nicht betroffen. Sie sind meist von der deutschen Kraftfahrzeugsteuer befreit.  Sofern dennoch in bestimmten Fällen, z.B. bei gewerblicher Nutzung,  eine Kraftfahrzeugsteuerpflicht in Deutschland besteht, wird auch dort ein Steuerentlastungsbetrag berücksichtigt. \nMit der Einführung einer Vignette für schwere Lastfahrzeuge begann 1995 in Deutschland der schrittweise Systemwechsel von der steuer- zur nutzerfinanzierten Infrastruktur. Er wurde 2005 mit der Umstellung auf eine streckenbezogene Maut für diese Fahrzeuge fortgeführt. Zugleich erfolgten jeweils auch Entlastungen bei der Kraftfahrzeugsteuer, zuletzt bis auf das europarechtlich vorgeschriebene Mindestniveau. Dieser Wechsel wird mit der geplanten Infrastrukturabgabe fortgeführt. \nSeit dem 1. Juli 2009 ist die Kraftfahrzeugsteuer eine Bundessteuer, die zunächst vom Bundesministerium der Finanzen (BMF) verwaltet wurde. Bis zum 30. Juni 2014 bediente sich das BMF dabei der Landesfinanzbehörden. Seit 1. Juli 2014 ist die Zollverwaltung für die Verwaltung der Kraftfahrzeugsteuer allein zuständig. Im Kraftfahrzeugsteuergesetz sind nun durch den Bund Rechtsbereinigungen vorzunehmen. Daneben wird durch das Gesetz ein redaktioneller Fehler in § 5 des Versicherungsteuergesetzes behoben werden.", "published_date": "2014-12-17", "section": "Pressemitteilung"}