{"id": 277, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/09/2017-09-05-PM25.html", "author": null, "title": "Vorstellung der Sonderbriefmarke Fix&Foxi aus der Serie Tag der Briefmarke", "text": "Das Bundesministerium der Finanzen gibt am 10. September 2017 die Sonderbriefmarke „Fix&Foxi“ aus der Serie „Tag der Briefmarke“ heraus.\n\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister, stellt die Briefmarken am kommenden Donnerstag vor. Die Präsentation findet am 7. September 2017 um 16.30 Uhr im Alten Rathaus, Markt 26, 06886 Lutherstadt Wittenberg statt. \n\nDer „Tag der Briefmarke“ zählt zu den Höhepunkten eines Philatelistenjahres. Die im Bund Deutscher Philatelisten e.V. (BDPh) organisierten Sammlerverbände und –vereine werben rund um diesen Festtag mit einer Vielzahl von Briefmarkenausstellungen, Sonderschauen und Tauschveranstaltungen für ihr Hobby, das einen hohen kulturellen Freizeitwert besitzt und vielfältige Möglichkeiten der Begegnung bietet. \n\nMit der alljährlichen Herausgabe eines Sonderpostwertzeichens in dieser Serie werden verschiedene Aktivitäten begleitet und gefördert. In aller Regel würdigt das Postwertzeichen ein bestimmtes Ereignis, ein besonderes Jubiläum oder eine bedeutsame Veranstaltung aus dem Bereich der Philatelie. In diesem Jahr werden zum 100. Geburtstag von Rolf Kauka seine berühmten Comic-Helden Fix&Foxi mit einer Sonderbriefmarke geehrt. \n\n„Fuchsen wir´s!“ das ist das Motto von Fix&Foxi, den berühmten Füchsen von Rolf Kauka (1917-2000), die ihm seine größte Erfolgsgeschichte beschert haben. Als Comic-Helden haben die sympathischen Zwillingsbrüder Millionen Hefte verkauft, und als TV-Figuren mit ihrer eigenen TV-Serie haben sie mit ihrem Witz, ihrem selbstbewussten Auftreten und ihren schlauen Einfällen die Herzen der kleinen und großen Zuschauer gewonnen. Die unzertrennlichen Brüder werden von weiteren kultigen Familien-Charakteren begleitet: dem liebenswürdigen Lupo, dem cleveren Lupinchen, der außergewöhnlichen Oma Eusebia, dem genialen Erfinder Professor Knox, dem Briefmarkensammler Onkel Fax (!), aber auch der turbulenten Familie Peppercorn, der letzten TV-Kreation von Rolf Kauka. Durch ihren eigenen erfolgreichen Pay-TV Fernsehsender im In- und Ausland haben Fix&Foxi mittlerweile die Herzen der Zuschauer über die Grenzen hinaus erobert – durch die universelle Sprache der Freundschaft berühren sie Kinder wie Erwachsene und treffen nach wie vor den Nerv der Zeit. „Mach anderen eine Freude, dann hast du deinen Spaß“ – Fix&Foxi bleiben dem Motto ihres Schöpfers Rolf Kauka bis heute treu. \n(Text: Laurence Robinet, Your Family Entertainment, München) \n\n\nDas Sonderpostwertzeichen wurde von Professor Wilfried Korfmacher, Meerbusch (Bildvorlage mit freundlicher Genehmigung der Your Family Entertainment), München gestaltet; sie hat einen Wert von 70 + 30 Cent und ist vom 10. September 2017 an in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2017-09-05", "section": "Pressemitteilung"}