{"id": 506, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_3790/DE/Aktuelles/Pressemitteilungen/2006/09/20062209__PM113.html", "author": null, "title": "Nr. 113/2006: Das Bundesministerium der Finanzen gibt im Oktober 2006 sieben Sonderbriefmarken heraus", "text": "Zur Herausgabe von Postwertzeichen im Oktober 2006 erklärt das Bundesministerium der Finanzen:\n \nAm 5. Oktober 2006 erscheinen folgende neue Sonderbriefmarken:\n \n1.      Serie „Für die Wohlfahrtspflege“ mit Zuschlag (vier Werte) : Eisenbahnen in Deutschland\n2.      Serie „Post - Vier Jahreszeiten“: Herbst\n3.      Serie „Tag der Briefmarke“: Deutscher und Österreichischer Philatelistentag\n4.      100. Geburtstag Hannah Arendt\n \nSerie „Für die Wohlfahrtspflege: Deutsche Eisenbahnen\n \nEmpfänger der Zuschlagserlöse der Wohlfahrtsmarken ist seit über 50 Jahren die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e.V. Die in ihr zusammengeschlossenen Organisationen helfen überall dort, wo staatliche Hilfe nicht ausreicht.\nIn diesem Jahr wurde für die Wohlfahrtsmarken-Serie das Thema „Eisenbahnen in Deutschland“ ausgewählt.\nVier verschiedene Züge geben den Marken ihr Motiv:\n \n \nFliegender Hamburger\n \n\nDer von der Reichsbahn entwickelte zweiteilige Dieseltriebwagen legte die 287 Kilometer lange Strecke Berlin-Hamburg in zwei Stunden 18 Minuten zurücklegte, was einer damals sensationellen Durchschnittsgeschwindigkeit von 125 Stundenkilometern entsprach. Dieser im Volksmund bald „Fliegender Hamburger“ genannte Triebwagen war auch kommerziell ein großer Erfolg: Nach seinem planmäßigen Start im Jahr 1933 war er sofort für Wochen ausgebucht. Der „Fliegende Hamburger“ wurde zum Prototyp einer ganzen Flotte von zwei- und dreiteiligen Schnelltriebwagen für das noch in der Weimarer Republik geplante Schnellfahrnetz.\n \n \nHenschel-Wegmann-Zug\n \n\nDie Reichsbahn setzte in den 1930er Jahren nicht nur auf die neue Dieseltechnologie; auch die gute alte Dampflok, nach wie vor das Rückgrat des Eisenbahnbetriebs, sollte auf Tempo gebracht werden. Im Jahr 1936 kam es zu einer legendären Versuchsfahrt, auf der die Stromlinien-Dampflok 05 002 eine Geschwindigkeit von 200,4 km/h erreichte - damals Weltrekord. Mit von der Partie war auch der so genannte Henschel-Wegmann-Zug: Die stromlinienförmig verkleidete Dampflokomotive der Baureihe 61 kam mit ihren vier leichten Schnellzugwagen immerhin auf 185 km/h. 1939 erhielt sie eine etwas größere Schwester, die aufgrund des Kriegsausbruchs jedoch nicht mehr zum Einsatz kam. Während die erste Lokomotive bereits 1957 das traurige Schicksal der Verschrottung ereilte, wurde die zweite Maschine von der DDR-Reichsbahn zur Schnellfahrlok mit der Baureihen-Bezeichnung 18 201 umgebaut. Sie ist bis heute erhalten und gilt als schnellste betriebsfähige Dampflok der Welt.\n \n \nTrans Europ Express\n \n\nNach den Zerstörungen des Zweiten Weltkrieges dauerte es mehrere Jahrzehnte, bis die Geschwindigkeiten der 1930er Jahre wieder erreicht wurden. Beim Aufbau in Ost und West ging es erst einmal um die Wiederherstellung der alten Infrastruktur, die vorwiegend auf den Dampfbetrieb ausgerichtet war. Bei der Modernisierung des Fahrzeugparks setzten die Bahnen in beiden Teilen Deutschlands auf Dieselantrieb. Die Deutsche Bundesbahn im Westen verwirklichte ein ehrgeiziges Neubauprogramm, dessen Prunkstück der 1957 in dienstgestellte Triebzug VT 11.5 war. Das elegante Fahrzeug mit der charakteristischen Frontpartie stellte den westdeutschen Beitrag zu dem neu ins Leben gerufenen Programm der Trans-Europ-Expresszüge (TEE) dar.\n \n \nInterCityExpress\n \n\nDoch auch der TEE blieb noch unter der magischen 200-Kilometer-Marke. Erst mit dem seit 1970 systematisch betriebenen Hochgeschwindigkeitsprogramm übertraf der Zugverkehr in Deutschland dauerhaft und auf mehr als ein paar Versuchsstrecken die Geschwindigkeitsrekorde der 1930er Jahre. In den 1980er Jahren wurde mit dem InterCityExpress (ICE) ein revolutionäres Fahrzeugkonzept entwickelt: Ein elektrischer Triebzug mit zwei Triebköpfen, die mit neuartigen Asynchrom-Drehstrommotoren ausgerüstet waren und bei Versuchsfahrten Geschwindigkeiten von über 400 km/h erreichten.\n Entwurf:Klein und Neumann, IserlohnDruck:Mehrfarbenoffsetdruck der Bundesdruckerei GmbH, BerlinGröße:55,0 x 32,8 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motive und Werte:Fliegender Hamburger (VT 877)    45 + 20 Cent  \nFoto: © Deutsche Bahn AG  \n \nHenschel-Wegmann-Zug (61001)  145  + 55 Cent\nFoto WM-Stadion:\nFoto: © Deutsche Bahn AG\n                                              \nTrans Europ Express (VT 11.5)       55 + 25 Cent\nFoto: © Carl Bellingrodt,EK-Verlag \nFreiburg \n                                                             \nInterCityExpress (ET 403)              55 + 25 Cent\nFoto: © Klein und NeumannErsttagsstempel:Klein und Neumann, Iserlohn\n \n           \nSerie „Post – Vier Jahreszeiten“: Herbst\n \n\nDie Sonderpostwertzeichen-Serie „Post“ will auf die Vorzüge des Mediums Brief aufmerksam machen und den besonderen Charakter des Briefs als individuelle Botschaft darstellen. Im Jahr 2006 erscheinen vier Marken zum Thema „Jahreszeiten“ - die aktuelle Marke zur Serie zeigt einen Buchenwald mit herbstlich verfärbten Blättern.\nWenn die Sonne in das Sternbild der Waage eintritt (um den 23. September) ist Tagundnachtgleiche. Nach dem Kalender beginnt der Herbst - die wahrscheinlich erstaunlichste Jahreszeit. Denn in dieser Zeit des Absterbens und Vergehens offenbart sich eine manchmal fast unglaubliche Schönheit und Vielfalt der Natur. Die lebendigen Kräfte der Natur ziehen sich zurück und gliedern sich in den Kreislauf des „Stirb und Werde“ ein. Wenn es draußen ungemütlich und stürmisch ist, nimmt man sich Zeit für den anderen – vielleicht auch für eine paar nette Zeilen an Freunde, Verwandte und Bekannte.\n Entwurf:Professor Johannes Graf, DortmundDruck:Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Wertpapierdruckerei LeipzigGröße:46,00 x 27,32 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2MotivHerbst\nFoto „Herbstlicher Buchenwald“ © Heinz WohnerWert:55 CentErsttagsstempel:Professor Johannes Graf, Dortmund\n \n \nSerie „Tag der Briefmarke“:  Deutscher und Österreichischer Philatelistentag\n \n\nDer „Tag der Briefmarke“ zählt zu den Höhepunkten eines Philatelistenjahres. In diesem Jahr erinnert die Marke an den ersten gemeinsamen Deutschen und Österreichischen Philatelistentag vor 110 Jahren. Am 21. Juni 1896 gründeten 60 Vereine aus dem deutschsprachigen Raum in Köln den „Bund Deutscher und Österreichischer Philatelistenvereine“.\nDie Weltwirtschaftskrise zwang die deutschsprachigen Verbände enger zusammenzurücken. Auf dem 22. Bundestag 1924 in München beschlossen daher alle deutschen Postwertzeichensammlerverbände und -vereine den „alten Bund“ aufzulösen und den „Bund Deutscher Philatelistenverbände (im In- und Ausland) e.V.“ zu gründen. Die politische Entwicklung in Deutschland führte 1936 zur Auflösung dieses „Bundes“ und zur Gründung des „Reichsbundes der Philatelisten“.\n82 Jahre nach dem letzten gemeinsamen Philatelistentag 1924 in München findet in Bad Reichenhall wieder ein Deutscher und Österreichischer Philatelistentag statt, veranstaltet vom Bund Deutscher Philatelisten e.V. und dem Verband Österreichischer Philatelistenvereine.\n Entwurf:Gerda M. Neumann u. Horst F. Neumann, WuppertalDruck:Mehrfarbenoffsetdruck der Bagel Security-Print GmbH & Co. KG, Mönchengladbach  Größe:46,00 x 27,32 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2MotivHistorische Postkarte 1896 Wert:55 CentErsttagsstempel:Gerda M. Neumann u. Horst F. Neumann, Wuppertal\n \n \n100. Geburtstag Hannah Arendt\n \n\nHannah Arendt (geb. am14. Oktober 1906 in Hannover – gest. am 4. Dezember 1975 in New York) gehört zu den vertriebenen jüdischen Denkern, die sowohl in Deutschland als auch in den Vereinigten Staaten intensiv gelesen und diskutiert werden. Ihre philosophischen Bücher zeigen sie auf einer Höhe mit den großen Philosophen des 20. Jahrhunderts.\n1933 musste sie aus Deutschland fliehen. Seit den Fünfzigerjahren bereiste sie regelmäßig Europa und Deutschland. In diesen Jahren begann sie, an den renommierten Universitäten der Vereinigten Staaten Politische Wissenschaft und Philosophie zu lehren. Ihr Buch über den Totalitarismus machte sie über Nacht weltbekannt; ihr Bericht über den Prozess gegen Adolf Eichmann 1961 erregte weltweit Aufsehen. Ihre Essays zu Fragen der Zeit (zur Rassenfrage in den Vereinigten Staaten, zum Vietnam-Krieg, zum Watergate-Skandal, zur Krise der Bildung) haben sie ebenso berühmt gemacht wie ihre philosophisch argumentierenden Bücher. In ihren tagespolitischen Kommentaren war sie eine scharf urteilende Zeitgenossin.\n Entwurf:Professor Peter Steiner und Regina Steiner, StuttgartDruck:Mehrfarbenoffsetdruck der Bundesdruckerei GmbH, BerlinGröße:55,0 x 32,8 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2MotivFoto und Signatur Hannah Arendt:\n© Hannah Arendt Bluecher Literary Trust, New York, USA\nManuskriptauszug:\n© Georges Borchardt Inc., New York, USAWert:145 CentErsttagsstempel:Professor Peter Steiner und Regina Steiner, Stuttgart", "published_date": "2006-09-22", "section": "Pressemitteilung"}