{"id": 400, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/08/2013-08-28-PM64.html", "author": null, "title": "Schäuble und Rösler: Solide Haushalte, stetes Wachstum und hohe Beschäftigung – Deutschland geht es gut", "text": "Bundeskabinett beschließt Bericht zur finanziellen Lage des Bundes und zur wirtschaftlichen Entwicklung in Deutschland\nDas Kabinett hat am 28. August 2013 den gemeinsam von Bundesfinanzminister Dr. Wolfgang Schäuble und Bundeswirtschaftsminister Dr. Philipp Rösler vorgelegten „Bericht zur finanziellen Lage des Bundes und zur wirtschaftlichen Entwicklung in Deutschland“ zur Kenntnis genommen. Der Bericht befasst sich mit der Entwicklung der deutschen Wirtschaft seit 2009 und stellt die in der 17. Legislaturperiode getroffenen finanz- und wirtschaftspolitischen Weichenstellungen heraus.\nBundesfinanzminister Dr. Wolfgang Schäuble: „Für 2014 haben wir erstmals seit Jahrzehnten einen strukturell ausgeglichenen Bundeshaushalt vorgelegt. Die erfolgreiche Sanierung des Haushalts in nur einer Legislaturperiode ist das Ergebnis einer soliden und zukunftsorientierten Finanzpolitik. Dieser Bundesregierung ist damit ein grundlegender Politikwechsel gegenüber den vergangenen Jahrzehnten gelungen.“ \nBundeswirtschaftsminister Dr. Philipp Rösler: „Das Wirtschaftswachstum in Deutschland gewinnt derzeit neuen Schwung. Damit tragen wir dazu bei, dass nun auch der Euroraum insgesamt aus der eineinhalb Jahre dauernden Rezession herauskommt. Das Wachstum der deutschen Wirtschaft wird immer stärker von der Binnennachfrage getragen. Dazu haben auch die Entlastungen der Bürgerinnen und Bürger bei Steuern, Abgaben und nicht zuletzt der Praxisgebühr von insgesamt 22 Mrd. Euro beigetragen. Das Vertrauen von Unternehmen und Verbrauchern nimmt wieder zu. Neben der wachstumsfreundlichen Konsolidierung unserer öffentlichen Haushalte haben wir mit strukturellen Reformen die Wettbewerbsfähigkeit der deutschen Wirtschaft nachhaltig gestärkt. Diese Politik zeigt Erfolge, das belegt die günstige wirtschaftliche Entwicklung in Deutschland.“ \nDie deutsche Wirtschaft hat den Einbruch in Folge der weltweiten Finanzmarktkrise 2009 schneller und besser überwunden als nahezu alle vergleichbaren Industrieländer. Auch während der europäischen Staatsschuldenkrise blieb sie auf Wachstumskurs. Die Arbeitslosigkeit liegt heute auf dem niedrigsten Stand seit 20 Jahren und die Erwerbstätigkeit bewegt sich – mit einem Plus von 1,9 Millionen in dieser Legislaturperiode – auf historisch hohem Niveau.\nDeutschland hat in den vergangenen Jahren zugleich seine öffentlichen Finanzen auf ein solides Fundament gestellt. Dazu hat der Bund einen maßgeblichen Beitrag geleistet. Dies konnte erreicht werden, obwohl der Bundeshaushalt nach der weltweiten Finanz- und Wirtschaftskrise tief in den roten Zahlen stand.\nIn den kommenden Jahren wird  – zum ersten Mal seit Jahrzehnten – der deutsche Schuldenberg deutlich schrumpfen. Die Schuldenstandsquote wird gemäß der aktuellen Projektion um über 10 Prozentpunkte zurückgeführt. Die wirtschafts- und finanzpolitische Strategie der Bundesregierung hat gezeigt: Konsolidierung und Wachstum gehören zusammen. Die Konsolidierung der öffentlichen Haushalte ist das Fundament für nachhaltiges Wirtschaftswachstum, hohe Beschäftigung, steigende Einkommen und solide Steuereinnahmen. \nWachstumsfreundliche Konsolidierung der Staatsfinanzen heißt, klare Prioritäten zu setzen und Effizienzreserven auszuschöpfen. Das führt zu Einsparungen und verbessert die Wachstumsbedingungen für die Wirtschaft langfristig. Dazu gehört es, Schwerpunkte bei den zukunftsorientierten Ausgaben zu setzen. Die Bundesregierung stärkt das Wachstumspotenzial durch steigende Investitionen in Forschung und Entwicklung, Bildung sowie Infrastruktur.\nDie Bundesregierung hat darüber hinaus seit Beginn der Legislaturperiode die Bürgerinnen und Bürger von Steuern, Abgaben und Bürokratie entlastet, den Wettbewerbsrahmen erneuert, die Funktionsfähigkeit des Arbeitsmarktes erhöht und die Rahmenbedingungen für ein reges Innovationsgeschehen verbessert. Sie hat zudem Maßnahmen ergriffen, um die langfristigen Herausforderungen des demografischen Wandels und der Energiewende zu bewältigen.", "published_date": "2013-08-28", "section": "Pressemitteilung"}