{"id": 294, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/09/2018-09-11-PM25-SPWZ-Umweltschutz.html", "author": null, "title": "Sonderpostwertzeichen-Serie Für den Umweltschutz Biologische Vielfalt", "text": "Das Bundesministerium der Finanzen gibt im September 2018 ein Sonderpostwertzeichen aus der Serie „Für den Umweltschutz“ mit dem Motiv Biologische Vielfalt heraus. \n\nDer Bundesminister der Finanzen, Olaf Scholz hat gemeinsam mit der Bundesumweltministerin Svenja Schulze das Sonderpostwertzeichen am 10. September 2018 im Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit vorgestellt.\n\n\"Die biologische Vielfalt ist die Grundlage für das Leben der Menschen. Sie umfasst die Vielfalt der Tier- und Pflanzenarten, die Lebensräume und die genetischen Unterschiede innerhalb der Arten. Dabei sind diese Bereiche eng miteinander verknüpft. So sind Arten auf bestimmte Lebensräume und auf andere Arten angewiesen. \n\n\nDie Natur liefert dem Menschen mit ihrer Vielfalt Leistungen, von denen unsere Nahrung, unser Wohlergehen und die wirtschaftliche Entwicklung abhängen. Nur wenn die biologische Vielfalt geschützt und erhalten wird, können wir die Bedürfnisse heutiger und künftiger Generationen sichern. Umfragen zeigen zudem: Die Menschen lieben die Natur gerade wegen der Vielfalt von Tieren, Pflanzen und Landschaften. \n\n\nSeit vielen Jahren nimmt die biologische Vielfalt weltweit und auch in Deutschland ab. Wir nutzen die Natur  über ihre Leistungsfähigkeit hinaus und gefährden oder zerstören sogar die eigenen Lebensgrundlagen. Die Vereinten Nationen haben die Jahre 2011 – 2020 zur UN-Dekade Biologische Vielfalt ausgerufen, um zu unterstreichen, wie dringend energisches Handeln zur Bewahrung dieser Vielfalt ist.\"\n\n\n(Text: Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit)\n\nDie Sonderbriefmarke wurde von Werner Hans Schmidt aus Frankfurt am Main gestaltet; Bildmotiv: „Großes Rasenstück“ von Albrecht Dürer, © bpk Bildagentur, Berlin; sie hat einen Wert von 70 Cent und ist ab dem 13. September 2018\n in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2018-09-11", "section": "Pressemitteilung"}