{"id": 462, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/07/2015-07-10-PM26.html", "author": null, "title": "Bundesrat stimmt Gesetz zum Abbau der kalten Progression und zur Anpassung von Familienleistungen zu", "text": "Entlastungen für Arbeitnehmer und Familien können in Kraft treten\nDer Bundesrat hat heute dem Gesetz zugestimmt, mit dem der steuerliche Grundfreibetrag angehoben und der Steuertarif nach rechts verschoben wird. Damit wird die in den Jahren 2014 und 2015 entstandene kalte Progression vollständig abgebaut. Zugleich werden mit dem Gesetz der Kinderfreibetrag, das Kindergeld, der Entlastungsbetrag für Alleinerziehende und der Kinderzuschlag für Geringverdiener angehoben.\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\n„Mit der Zustimmung des Bundesrates ist der Weg frei für eine Entlastung der Steuerzahler und Familien um mehr als 5 Mrd. Euro pro Jahr. Wir bauen die kalte Progression systematisch ab und entlasten damit vor allem kleine und mittlere Einkommen. Gleichzeitig profitieren die Familien in Deutschland von der Anhebung familienpolitischer Leistungen.“\nDer steuerliche Grundfreibetrag wird im Jahr 2015 um 118 Euro und im Jahr 2016 um weitere 180 Euro erhöht. Zum vollständigen Ausgleich der in den Jahren 2014 und 2015 entstandenen kalten Progression wird ab 2016 zusätzlich der Steuertarif um die kumulierte Inflationsrate dieser beiden Jahre in Höhe von 1,48 % nach rechts verschoben. \nDer Kinderfreibetrag steigt um 144 Euro im Jahr 2015 und um weitere 96 Euro im Jahr 2016. Rückwirkend zum 1. Januar 2015 ist eine Erhöhung des Kindergeldes um monatlich 4 Euro je Kind und ab dem 1. Januar 2016 um weitere 2 Euro je Kind vorgesehen. Das höhere Kindergeld soll ab September 2015 ausgezahlt werden. Für die zurückliegenden Monate ab Januar 2015 wird die Nachzahlung spätestens ab Oktober 2015 zusammen in einem Betrag erfolgen. Das höhere Kindergeld wird automatisch gezahlt. Ein besonderer Antrag ist nicht erforderlich. \nDas Gesetz sieht zudem eine Erhöhung des Kinderzuschlags für Erwerbstätige unterer Einkommensgruppen ab dem 1. Juli 2016 um monatlich 20 Euro auf 160 Euro vor. Der Kinderzuschlag kommt Eltern zugute, die zwar ihren eigenen finanziellen Bedarf durch Erwerbseinkommen bestreiten können, aber nicht über ausreichend finanzielle Mittel verfügen, um den Bedarf ihrer Kinder zu decken. Er honoriert damit die Anstrengung der eigenständigen Unterhaltssicherung und Kindererziehung.\nDer Entlastungsbetrag für Alleinerziehende wird rückwirkend zum 1. Januar 2015 um 600 Euro auf 1.908 Euro angehoben und erstmalig nach der Kinderzahl gestaffelt. So steigt der Entlastungsbetrag für das zweite und jedes weitere Kind zusätzlich um 240 Euro. Mit dieser deutlichen Anhebung wird die eigenständige Unterhaltssicherung von Alleinerziehenden honoriert und unterstützt, die ohne die Unterstützung eines weiteren Erwachsenen im Haushalt den Alltag organisieren müssen.\nIm Einzelnen sieht der Gesetzentwurf die folgenden Anpassungen vor:\nI. Abbau der kalten Progression\nAusgleich der 2014 und 2015 entstandenen kalten Progression durch Anhebung des Grundfreibetrags und Anpassung der Eckwerte des Steuertarifs \n1. Grundfreibetrag (aktuell 8.354 Euro):\n- Anhebung ab 1. Januar 2015 um 118 Euro auf 8.472 Euro\n- Anhebung ab 1. Januar 2016 um weitere 180 Euro auf 8.652 Euro\n2. Anpassung der Eckwerte des Steuertarifs \n- Anhebung der Eckwerte ab 1. Januar 2016 um die kumulierte Inflationsrate der Jahre 2014 und 2015 in Höhe von 1,48 %.\nDie durch die Anhebung des Grundfreibetrags eintretende Entlastung für 2015 wird zusammengefasst bei der Lohnabrechnung für Dezember 2015 berücksichtigt. Damit werden Bürokratiekosten vermieden, die sonst durch die Änderung der einzelnen Lohnabrechnungen entstehen würden. Die Arbeitnehmer müssen nicht aktiv werden, um in den Genuss der Entlastungen zu kommen.\nII. Erhöhung der familienpolitischen Leistungen\n1. Kinderfreibetrag (aktuell 7.008 Euro einschl. Freibetrag für Betreuung und Erziehung oder Ausbildung):\n- Anhebung ab 1. Januar 2015 um 144 Euro auf 7.152 Euro\n- Anhebung ab 1. Januar 2016 um weitere 96 Euro auf 7.248 Euro\n2. Kindergeld (aktuell 184 Euro für das erste und zweite Kind, 190 Euro für das dritte Kind und 215 Euro für das vierte Kind und weitere Kinder):\n- Anhebung ab 1. Januar 2015 um 4 Euro monatlich je Kind\n- Anhebung ab 1. Januar 2016 um weitere 2 Euro monatlich je Kind\n3. Kinderzuschlag für Geringverdiener (aktuell max. 140 Euro monatlich):\n- Anhebung ab 1. Juli 2016 um 20 Euro monatlich.\n4. Entlastungsbetrag für Alleinerziehende (aktuell 1.308 Euro für das erste Kind):\n- Anhebung ab 1. Januar 2015 um 600 Euro auf 1.908 Euro sowie um 240 Euro für jedes weitere Kind.\nDie durch die Anhebung auf 1.908 Euro eintretende steuerliche Entlastung in der Steuerklasse II wird für 2015 ebenfalls insgesamt bei der Lohnabrechnung für Dezember 2015 berücksichtigt. Die Arbeitnehmer müssen nicht aktiv werden, um in den Genuss der Entlastungen zu kommen. Der für das zweite und weitere Kind(er) zu berücksichtigende Erhöhungsbetrag von jeweils 240 Euro kann im Lohnsteuerermäßigungsverfahren 2015 geltend gemacht werden. Hierzu ist ein entsprechender Antrag beim Wohnsitzfinanzamt zu stellen.\n5. Unterhaltshöchstbetrag (aktuell 8.354 Euro)\nDer Unterhaltshöchstbetrag wird für 2015 auf 8.472 Euro erhöht. Im Jahr 2016 steigt er auf 8.652 Euro. Die Erhöhung entspricht der Anhebung des Grundfreibetrags und führt dazu, dass künftig höhere Unterhaltsleistungen steuerlich berücksichtigt werden können. \n6. Nichtanrechnung der Kindergelderhöhung 2015 auf andere Leistungen\nDie rückwirkende Kindergelderhöhung des Jahres 2015 wird nicht auf Sozialleistungen und den zivilrechtlichen Kindesunterhalt angerechnet, sondern verbleibt in voller Höhe bei den Betroffenen. Damit wird ebenfalls Bürokratie vermieden, weil nicht alle bereits ergangenen Bescheide neu bearbeitet werden müssen.", "published_date": "2015-07-10", "section": "Pressemitteilung"}