{"id": 1155, "url": "https://web.archive.org/web/20151011203948/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Briefmarken/2015/09/2015-09-29-PM28.html", "author": null, "title": "Zum 25. Jahrestag der Deutschen Einheit - Bundesfinanzminister Schäuble stellt in Berlin 25-Euro-Gedenkmünze und Sonderpostwertzeichen vor", "text": "Das Bundesministerium der Finanzen würdigt den 25. Jahrestag der Deutschen Einheit mit der Herausgabe einer 25-Euro-Gedenkmünze und eines Sonderpostwertzeichens im Oktober 2015.\nBundesfinanzminister Dr. Wolfgang Schäuble stellt Münze und Marke am morgigen Mittwoch in der Hessischen Landesvertretung vor:\n30. September 2015\n11.30 Uhr\nIn den Ministergärten 5 \n10117 Berlin \nEin Album mit Erstdrucken des Sonderpostwertzeichens und eine Erstprägung der Gedenkmünze überreicht Dr. Wolfgang Schäuble an Volker Bouffier, Bundesratspräsident und Hessischer Ministerpräsident.\nAm 3. Oktober 2015 feiert Deutschland den 25. Jahrestag seiner Wiedervereinigung. Der deutschen Wiedervereinigung ging ein fundamentaler Wandel der weltpolitischen Rahmenbedingungen voraus. Die Entspannungspolitik des KSZE-Prozesses, die Politik Michail Gorbatschows, die Reformbewegungen in Ostmitteleuropa und die Öffnung der ungarisch-österreichischen Grenze stehen exemplarisch für diese Entwicklungen.\nDie Demonstrationen hunderttausender Menschen in der DDR im Herbst 1989 beschleunigten den Zusammenbruch des SED-Regimes. Die nationale Frage drängte auf die Tagesordnung: Die große Mehrheit der Ostdeutschen entschied sich bei der ersten freien Volkskammerwahl in der DDR am 18. März 1990 für die Einheit. Mit dem 2+4-Vertrag vom 12. September 1990 gaben die Siegermächte des Zweiten Weltkrieges die notwendige Zustimmung zur Wiedervereinigung. Nachdem Volkskammer und Deutscher Bundestag mit überwältigender Mehrheit den Einigungsvertrag angenommen hatten, trat dieser am 3. Oktober 1990 in Kraft: Die DDR vollzog den Beitritt zum Geltungsbereich des Grundgesetzes der Bundesrepublik Deutschland.\n(Text: Prof. Dr. Hans Walter Hütter, Präsident Stiftung Haus der Geschichte der Bundesrepublik Deutschland, Bonn ) \nDie Sonderbriefmarke gestalteten die Grafiker Prof. Daniela Haufe und Prof. Detlef Fiedler aus  Berlin. \nDer Entwurf für die 25-Euro-Gedenkmünze stammt von dem Künstler Bernd Wendhut aus Bernkastel-Kues. \nDie im Vordergrund der Bildseite stehenden Menschen verkörpern Aufbruch und Neubeginn. Ihre Willensbekundung „Wir sind ein Volk“ repräsentiert den Weg zur deutschen Wiedervereinigung. Der glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n„EINIGKEIT UND RECHT UND FREIHEIT“.\nDie 25-Euro-Gedenkmünze besteht aus Feinsilber (Ag 999) und wird in den Prägequalitäten Stempelglanz und Spiegelglanz ausgegeben. Ihr Gewicht beträgt 18 Gramm. Mit ihren Ausgestaltungsmerkmalen, die in Bezug auf den Nennwert und das Prägemetall in der bisherigen Geschichte der Bundesrepublik Deutschland einmalig sind, ist die Münze  ein exklusives Erinnerungsstück und stellt eine besondere Würdigung des großen Jubiläums dar.\nDie Gedenkmünze wird ab 1. Oktober 2015 in den Verkehr gebracht. Die Stempelglanzversion  kann bei vielen Banken und Sparkassen sowie den Filialen der Deutschen Bundesbank erworben werden. Die Münze in der Sammlerqualität Spiegelglanz kann bei der Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) erworben werden (www.deutsche-sammlermünzen.de).\nDie Sonderbriefmarke hat einen Wert von 62 Cent und ist – ebenfalls vom 1. Oktober 2015 an – in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2015-09-29", "section": "Pressemitteilung"}