{"id": 182, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2012/09/2012-09-20-PM47.html", "author": null, "title": "Für ein erneuertes Verständnis von Kirche und Glauben", "text": "Staatssekretär Hartmut Koschyk stellt in Fulda die Sonderbriefmarke „50 Jahre Zweites Vatikanisches Konzil“ vor\nAm 11. Oktober 1962 eröffnete Papst Johannes XXIII. in Rom das Zweite Vatikanische Konzil. Die weltweite Bischofsversammlung im Vatikan war nicht nur ein rein kirchliches, sondern auch ein weltgeschichtliches Ereignis ersten Ranges. Dem 50jährigen Jubiläum ist ein Sonderpostwertzeichen gewidmet, das vom Bundesministerium der Finanzen im Oktober 2012 herausgegeben wird.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Hartmut Koschyk, stellt die Briefmarke \n\nam 24. September 2012\num 11.30 Uhr\nin der Bibliothek der Theologischen Fakultät Fulda\nEduard-Schick-Platz 2 \n36037 Fulda\nder Öffentlichkeit vor. \n\n(Ihren Akkreditierungs-Wunsch richten Sie bitte bis Freitag, 21.09.2012, 12.00 Uhr, an folgende E-Mail-Adresse:  pressestelle@dbk.de )\n\nAlben mit Erstdrucken der Briefmarken überreicht der Parlamentarische Staatssekretär u.a. an Erzbischof Dr. Robert Zollitsch, Vorsitzender der Deutschen Bischofskonferenz, Karl Kardinal Lehmann, Bischof von Mainz, Erzbischof Dr. Jean-Claude Périsset, Apostolischer Nuntius, sowie an Präses Dr. h.c. Nikolaus Schneider, Ratsvorsitzender der EKD.\nDas Zweite Vatikanische Konzil (1962 – 1965) war das bedeutendste Ereignis in der Geschichte der römisch-katholischen Kirche im 20. Jahrhundert. Am 11. Oktober 1962 folgten 2.381 Bischöfe der Einladung von Papst Johannes XXIII., in einer sich immer rascher wandelnden Weltgesellschaft auch über notwendige Reformen der Kirche nachzudenken. Nach intensiven Beratungen in vier Sitzungsperioden, die jeweils acht bis zehn Wochen dauerten, beschloss die Bischofsversammlung bis 1965 wegweisende Erklärungen u. a. über die Religionsfreiheit, über Wege zur Einheit der Christen, über das Verhältnis der katholischen Kirche zu den nicht-christlichen Religionen und die kirchliche Sendung der Laien. \nDie Texte über ein erneuertes Verständnis als Kirche („Lumen gentium“), über ihre Existenz in der gegenwärtigen Welt („Gaudium et spes“), über die volkssprachliche Feier des Gottesdienstes („Sacrosanctum Concilium“) und die biblische Offenbarung Gottes („Dei Verbum“) sind für das Selbstverständnis der katholischen Kirche heute grundlegend.\nDer Grafiker Andreas Ahrens aus Hannover gestaltete das Sonderpostwertzeichen, das einen Wert von 45 Cent hat.\nDie Briefmarke ist ab 11. Oktober 2012 in den Verkaufsstellen der Deutschen Post erhältlich.", "published_date": "2012-09-20", "section": "Pressemitteilung"}