{"id": 1443, "url": "https://web.archive.org/web/20140406213921/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2014/03/2014-03-12-PM8-bundeshaushalt-eckwerte.html?msg=6fde76edddcb45998a437f61ba937b70", "author": null, "title": "Bundeskabinett beschließt Regierungsentwurf des Bundeshaushalts 2014 und Eckwerte für die Jahre 2015 bis 2018", "text": "Das Bundeskabinett hat am 12. März 2014 den zweiten Regierungsentwurf zum Bundeshaushalt 2014, die Eckwerte des Bundeshaushalts 2015 und des Finanzplans bis zum Jahr 2018 sowie das Haushaltsbegleitgesetz 2014 beschlossen. Ab 2014 ist der Bundeshaushalt strukturell ausgeglichen, ab 2015 kommt er gänzlich ohne Neuverschuldung aus.\nDer Bundesminister der Finanzen Dr. Wolfgang Schäuble: „Die heutigen Beschlüsse der Bundesregierung zum Bundeshaushalt markieren eine Zäsur. Ab 2015 nimmt der Bund keine neuen Schulden mehr auf. Wir geben nicht mehr aus, als wir einnehmen und setzen gleichzeitig Schwerpunkte bei Zukunftsinvestitionen. Wir wollen Deutschlands Zukunft gestalten – und zwar ohne neue Schulden. Ausgeglichene Haushalte sind Zukunftsvorsorge. Stabilitätsorientierte Finanzpolitik ist Wachstumspolitik, mit ihr sichern wir auch in den kommenden Jahren Wachstumschancen und sozialen Ausgleich.“\nIm Jahr 2014 betragen die Ausgaben des Bundes 298,5 Milliarden Euro, die Nettokreditaufnahme beläuft sich auf 6,5 Milliarden Euro. Das ist die niedrigste Neuverschuldung seit 40 Jahren. Strukturell, d. h. bereinigt um konjunkturelle Einflüsse und um rein finanzielle Transaktionen, weist der Bundeshaushalt 2014 eine schwarze Null aus. Der zweite Regierungsentwurf bestätigt den ersten Entwurf, den die Bundesregierung im Sommer 2013 vorgelegt hatte.\nBis zum Ende des Finanzplanungszeitraums im Jahr 2018 steigen die Ausgaben auf 327,2 Milliarden Euro an. Der Finanzplan bis 2018 sieht von 2015 bis 2018 für jedes Jahr einen Haushaltsausgleich ohne Neuverschuldung vor. Einen Haushaltsausgleich ohne Neuverschuldung hat es seit 46 Jahren nicht mehr gegeben.\nDie prioritären Maßnahmen des Koalitionsvertrags in Höhe von zusammengerechnet 23 Milliarden Euro sind solide finanziert und sind im Finanzplan abgebildet. Wie in den Koalitionsgesprächen vereinbart, werden dazu die erarbeiteten Spielräume im Finanzplanungszeitraum ausgeschöpft, ohne das Ziel dauerhaft ausgeglichener Haushalte zu gefährden.\nDie Bundesregierung steigert auch die Ausgaben für Investitionen. Gegenüber den letzten Planungen aus dem Sommer 2013 erhöhen sich die Investitionen im Finanzplan um teils mehr als 10 Prozent auf 27 Milliarden Euro im Jahr 2018. Hinzu kommen deutlich höhere Ausgaben für die Bereiche Bildung (bis 2017 insgesamt zusätzliche 6 Milliarden Euro) und Forschung (bis 2017 zusätzliche 3 Milliarden Euro). Darüber hinaus sind das Rentenpaket, höhere Mittel bei den Eingliederungsleistungen für Arbeitsuchende, der Entwicklungszusammenarbeit (bis 2017 zusätzliche 2 Milliarden Euro) sowie zur Entlastung der Kommunen im Bereich der Eingliederungshilfe (2015 bis 2017 je 1 Milliarde Euro, ab 2018 5 Milliarden Euro) finanziert. Zwingende Haushaltsbelastungen bei gesetzlichen Leistungen, z. B. am Arbeitsmarkt oder beim Elterngeld, sind in den Eckwerten des neuen Finanzplans ebenfalls berücksichtigt.\n \nSoll\n2014\nEckwerte\n2015\nFinanzplan (Eckwerte)\n2016\n2017\n2018", "published_date": "2014-03-12", "section": "Pressemitteilung"}