{"id": 208, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/09/2013-09-30-PM34.html", "author": null, "title": "Staatssekretär Hartmut Koschyk stellt 100-Euro-Goldmünze „UNESCO Welterbe - Gartenreich Dessau-Wörlitz“ vor", "text": "© Bundesministerium der Finanzen\n Im Oktober 2013 gibt das Bundesministerium der Finanzen die 100-Euro-Goldmünze UNESCO Welterbe - Gartenreich Dessau-Wörlitz“ heraus. Es ist die zehnte Ausgabe im Rahmen einer mehrjährigen Goldmünzen-Serie mit Motiven von UNESCO-Welterbestätten in Deutschland. Die europaweit bedeutende Kulturlandschaft in Sachsen-Anhalt gehört seit November 2000 zum UNESCO-Welterbe.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Hartmut Koschyk MdB, wird die Goldmünze  \nam 1. Oktober 2013\num 10.00 Uhr\nim Schloss Wörlitz, Festsaal\n06786 Wörlitz\nder Öffentlichkeit vorstellen.\nJe ein Exemplar der Münze erhalten Dr. Thomas Weiß, Vorstand und Direktor der Kulturstiftung DessauWörlitz, sowie Jens Bullerjahn, Finanzminister des Landes Sachsen-Anhalt.\nDie Bildseite verdeutlicht die beiden Elemente des Gartenreichs: Landschaft und Architektur.\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2013, die zwölf Europasterne sowie - je nach Prägestätte - das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg).\nDer Entwurf der Goldmünze stammt von dem Künstler Lorenz Crössmann aus Berlin.\nDie Münze wird - wie die bisherigen deutschen 100-Euro-Goldmünzen - aus Feingold (999,9 Tausendteile) bestehen. Ihr Gewicht wird 15,5 Gramm und der Durchmesser 28 mm betragen.\nDie 100-Euro-Goldmünze wird vom 1. Oktober 2013 an durch die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland in 92626 Weiden ausgeliefert.\nBisher sind in dieser Serie folgende  100-Euro-Goldmünzen ausgegeben worden:", "published_date": "2013-09-30", "section": "Pressemitteilung"}