{"id": 271, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/10/2017-10-20-pm27.html", "author": null, "title": "Vorstellung der Sonderbriefmarke und der 20-Euro-Gedenkmünze 300. Geburtstag Johann Joachim Winckelmann", "text": "Das Bundesministerium der Finanzen gibt im Oktober 2017 ein Sonderpostwertzeichen und eine 20-Euro-Gedenkmünze „300. Geburtstag Johann Joachim Winckelmann“ heraus.\n\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister, stellt die Briefmarke und die Gedenkmünze am 25. Oktober 2017 in Weimar vor. Die Präsentation findet um 11.00 Uhr im Festsaal des Goethe-Nationalmuseums, Frauenplan 1, 99423 Weimar, statt.\n\nDie \nGedenkmünze\n würdigt Johann Joachim Winckelmann (1717 - 1768), der als Begründer der wissenschaftlichen Archäologie und der Kunstgeschichte gilt. \nDer Entwurf zur Münze stammt von dem Künstler Andre Witting aus Berlin.\n\nDas Motiv zeigt Johann Joachim Winckelmann in einer Portraitansicht nach dem Vorbild vieler antiker Münzen im Profil. \n\nDie Randschrift der Münze zitiert Winkelmanns Ideal mit den Worten:  \n\n„EDLE EINFALT UND STILLE GRÖSSE“*\n\nDie Gesamtauflage der Münze beträgt ca. 1,2 Mio. Stück, davon maximal 0,2 Mio. Stück in der höherwertigen Sammlerqualität Spiegelglanz.\n\nDie Münzen in der Prägequalität Stempelglanz werden zum Nennwert von 20 Euro in den Verkehr gebracht. Die Ausgabe in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. \n\nDie neue 20-Euro-Münze ist seit dem 12. Oktober 2017 bei der Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) sowie in den Filialen der Deutschen Bundesbank und zahlreichen Kreditinstituten erhältlich.\n\nDas \nSonderpostwertzeichen\n „300. Geburtstag Johann Joachim Winckelmann“ wurde von Susann Stefanizen aus Berlin gestaltet. Es hat einen Wert von 70 Cent und ist seit dem 12. Oktober 2017 in den Verkaufsstellen der Deutschen Post AG erhältlich.\n\nJohann Joachim Winckelmann (1717 - 1768) hat einen beispiellosen Einfluss auf die Kunst und die Kunstwissenschaft gehabt. Durch seine Schriften hat er für lange Zeit dahin gewirkt, dass den Künstlern die klassische Antike als Vorbild galt; zugleich hat er durch seine Forschungen die Kunstgeschichte begründet.\n\nIn Stendal geboren, in dürftigsten Verhältnissen aufgewachsen, erreichte Winckelmann schließlich die Stellung eines Oberaufsehers aller Altertümer in Rom. Bis heute nicht vergessen ist sein Wort von der „edlen Einfalt und stillen Größe“ der griechischen Meisterwerke. Später wurde es als einseitig erkannt; auf die Zeit aber, die des rauschenden Barocks und des zierlichen Rokokos überdrüssig geworden war und nach Natürlichkeit verlangte, wirkte es ebenso überzeugend wie Winckelmanns Hoffnung, durch die Nachahmung der Griechen könne die Kunst unnachahmlich werden. Der Klassizismus fand hier seine Rechtfertigung.\n\nMit seinem Hauptwerk, der Geschichte der Kunst des Altertums, eröffnete Winckelmann eine neue Wissenschaft. Ihm als Ersten gelang die Würdigung einer ganzen Epoche und ihrer Stile. Naturgemäß hat die Forschung seine Ansichten seitdem vielfach berichtigt; gleichwohl bleibt Winckelmann – wie Goethe, der ihn bewunderte, sagte – ein neuer Kolumbus, der ein lange nur geahntes Land entdeckt hat.\n\n*) Die Randschrift ist der Veröffentlichung „Gedancken über die Nachahmung der Griechischen Werke in der Mahlerey und Bildhauer-Kunst“ von Johann Joachim Winckelmann aus dem Jahr 1755 entlehnt.", "published_date": "2017-10-20", "section": "Pressemitteilung"}