{"id": 1334, "url": "https://web.archive.org/web/20130206040251/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2013/01/2013-01-17-PM06.htmlVideo-Quelle:", "author": null, "title": "Experten bestätigen Kurs der Bundesregierung zur Regulierung des Hochfrequenzhandels", "text": "Die gestrige Anhörung der vom Finanzausschuss des Bundestags geladenen Experten hat bestätigt: Die Regulierung des Hochfrequenzhandels ist erforderlich und richtig. Das Konzept der Bundesregierung fand breite Zustimmung bei den Experten von Finanzbranche, Wissenschaft und Non-Profit-Organisationen. Das Hochfrequenzhandelsgesetz ist ein weiterer Baustein im neuen Ordnungsrahmen für die Finanzmärkte und ein wichtiger Beitrag, das Finanzsystem insgesamt krisenfester machen. Deutschland nimmt auch mit diesem Gesetz europaweit eine Vorreiterrolle ein.\nDas Gesetzesvorhaben schafft eine Grundlage, um den besonderen Risiken des Hochfrequenzhandels entgegenzuwirken. Bislang nicht regulierte Hochfrequenzhändler sollen einer  Zulassungspflicht unterliegen und besondere organisatorische Anforderungen für Hochfrequenzhändler geschaffen werden. Daneben werden die Auskunfts- und Eingriffsrechte für Börsenaufsicht und Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) konkretisiert, bestimmte Handelsstrategien von Hochfrequenzhändlern als Marktmanipulation eingestuft und Regelungen zur Kennzeichnung von Handelsalgorithmen eingeführt. Ferner sollen übermäßige Stornierungen von Orders gebührenpflichtig werden. Die Experten haben insbesondere auch die handelsplatzbezogenen Vorschriften wie eine Begrenzung des Verhältnisses zwischen aufgegebenen Orders und tatsächlich ausgeführten Geschäften befürwortet. Außerdem unterstützten sie die Einführung einheitlicher Untergrenzen für Mindest-Kursänderungen bei Wertpapiertransaktionen sowie die Pflicht zur kurzfristigen Unterbrechung des Handels bei sehr hohen Preisschwankungen.\nAuf europäischer Ebene soll der Hochfrequenzhandel ebenfalls im Rahmen der Überarbeitung der Finanzmarktrichtlinie MiFID (MiFID II) strenger reguliert werden. Der Gesetzesentwurf des Bundesfinanzministeriums orientiert sich an den Vorschlägen der EU-Kommission und nimmt die europaweit geplante Regulierung auf nationaler Ebene vorweg.\nNach derzeitiger Planung soll das Gesetzgebungsverfahren im ersten Quartal 2013 abgeschlossen sein und unmittelbar nach Verkündung in Kraft treten.", "published_date": "2013-01-17", "section": "Pressemitteilung"}