{"id": 366, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/04/2013-04-17-PM26.html", "author": null, "title": "Bundesregierung beschließt Stabilitätsprogramm. Deutschland erfüllt alle europäischen und nationalen finanzpolitischen Vorgaben", "text": "Das Kabinett hat 17. April 2013 das vom Bundesminister der Finanzen vorgelegte Deutsche Stabilitätsprogramm für 2013 beschlossen, das nun fristgerecht der Europäischen Kommission und dem Ecofin-Rat übersandt wird.\nIm vergangenen Jahr konnte in Deutschland erstmals seit der Wiedervereinigung gesamtstaatlich ein struktureller Überschuss erzielt werden. Somit wurde das für den Fiskalvertrag wichtige mittelfristige Haushaltsziel eines strukturellen gesamtstaatlichen Defizits von maximal 0,5 Prozent des Bruttoinlandsprodukts (BIP) mit deutlichem Abstand eingehalten. Auf der Grundlage der aktuellen Prognosen wird dies auch im Jahr 2013 und in den folgenden Jahren so bleiben. Deutschland plant somit erstmals dauerhaft strukturelle Überschüsse und wird den im Jahr 2012 erzielten Erfolg fortsetzen. \nDie gute Haushaltslage der staatlichen Ebenen und nicht zuletzt die Konsolidierungsstrategie der Bundesregierung ermöglichen jetzt eine deutliche Rückführung der Schuldenquote. Der Schuldenstand, der in diesem Jahr bei rund 80,5 Prozent des BIP liegen wird, sinkt bis zum Ende des Programmhorizonts 2017 voraussichtlich auf rund 69 Prozent. Das Maastricht-Defizit wird in diesem Jahr voraussichtlich rund ½ Prozent des BIP betragen. Hier spiegelt sich die gegenwärtige leichte konjunkturelle Abschwächung wider. Der Maastricht-Referenzwert von 3 Prozent des BIP wird weiterhin deutlich unterschritten.\nDeutschland ist entschlossen, alle nationalen und europäischen finanzpolitischen Vorgaben einzuhalten. Solide öffentliche Finanzen sind eine wesentliche Grundlage für einen handlungsfähigen Staat und dauerhaft günstige Wachstumsbedingungen. Auch für die Stabilität der europäischen Wirtschafts- und Währungsunion sind gesunde öffentliche Finanzen in Deutschland ein wichtiger Beitrag. Um Transparenz zu schaffen im Hinblick auf den Zustand der öffentlichen Finanzen in Deutschland, eröffnet das Bundesfinanzministerium anlässlich des neuen Stabilitätsprogramms 2013 das Themenportal www.stabile-haushalte.de. Dieses bietet einen Überblick über die nationalen und europäischen Fiskalregeln, zeigt auf, wie Deutschland diese einhält und erläutert das Konzept der wachstumsfreundlichen Konsolidierung, das in den letzten Jahren zu einer sehr erfreulichen Entwicklung der öffentlichen Finanzen geführt hat. \nHintergrund: \nNach den Bestimmungen des Stabilitäts- und Wachstumspaktes erarbeiten die Eurostaaten jährlich Stabilitätsprogramme und die übrigen EU-Mitgliedstaaten Konvergenzprogramme. In den Programmen legen die Staaten ihre finanzpolitische Ausrichtung dar und berichten über die Einhaltung des Stabilitätspaktes.", "published_date": "2013-04-17", "section": "Pressemitteilung"}