{"id": 527, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_3380/sid_158C0366243AFCFABFC61B807156F86F/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/11/20060211__PM132.html", "author": null, "title": "Nr. 132/2006: Grundlage für REITs in Deutschland geschaffen", "text": "Zur heutigen Verabschiedung des Entwurfs eines Gesetzes zur Schaffung deutscher Immobilien-Aktiengesellschaften mit börsennotierten Anteilen erklärt das Bundesministerium der Finanzen:\n \n\nDas Gesetz zur Schaffung deutscher Immobilien-Aktiengesellschaften mit börsennotierten Anteilen führt Real Estate Investment Trusts (REITs) in Deutschland ein und schafft damit ein börsennotiertes Immobilienanlageprodukt. Der Entwurf setzt die im Koalitionsvertrag vom 11. November 2005 vereinbarte Einführung deutscher REITs erfolgreich um und stärkt damit den Finanzplatz Deutschland.\n \n\nDas Gesetz enthält im Wesentlichen folgende Elemente:\n\nDer deutsche REIT ist als in Deutschland ansässige Aktiengesellschaft („REIT-AG“) ausgestaltet, die zwingend an der Börse notiert sein muss. Der Streubesitz soll durch eine dauerhafte Quote von 15 % gesichert werden. So werden deutsche REITs einem breiten Anlegerkreis zugänglich gemacht („Mindeststreubesitz“).\n\nDie REIT-AG ist von der Körperschaft- und Gewerbesteuer befreit, vorausgesetzt der REIT beschränkt sich auf seine Haupttätigkeit (Erwerb, Bewirtschaftung und Verkauf von Immobilien). Die Besteuerung der Erträge des REIT erfolgt nach Ausschüttung direkt beim Anleger als Dividende. Das Halbeinkünfteverfahren gilt nicht.\n\nAn einer REIT-AG darf sich jeder Aktionär nur mit weniger als 10 % direkt beteiligen („Höchstbeteiligungsklausel“). Diese Klausel passt zum Charakter der REITs-Aktiengesellschaft als einer Kapitalgesellschaft mit breitem Anlegerkreis, sichert andererseits die nach den Doppelbesteuerungsabkommen höchstmögliche Quellenbesteuerung ausländischer Anteilseigner und vermeidet negative Auswirkungen auf das Steueraufkommen. Investoren können jedoch mittelbar mehr als 10 % an einem REIT halten.\n\nEs ist eine so genannte Exit Tax (steuerliche Begünstigung der Aufdeckung stiller Reserven) vorgesehen: Durch einen nur hälftigen Wertansatz für einen Zeitraum von drei Jahren soll sowohl die Einführung von REITs gefördert als auch der Immobilienmarkt mobilisiert werden.       \n                                        \n\nDer vorliegende Entwurf berücksichtigt darüber hinaus die Sicherung des Mieterschutzes sowie die Gewährleistung einer sozialen Stadtentwicklung: vor dem 1. Januar 2007 erbaute Bestandswohnimmobilien werden explizit aus dem Anwendungsbereich ausgeklammert. Unter Mietwohnimmobilien sind solche Immobilien zu verstehen, deren Nutzfläche überwiegend, also zu mehr als 50%, Wohnzwecken dient.\n\nAuch nach Herausnahme der so definierten Bestandswohnimmobilien aus dem Anwendungsbereich werden sich REITs in Deutschland etablieren können, weil ausreichend Geschäftsimmobilien zur Verfügung stehen:\n\n\nWohnungs-REITs sind in anderen Staaten zwar zulässig, faktisch existieren jedoch überwiegend auf Geschäftsimmobilien spezialisierte REITs (z.B. sind in den USA nur 18 % der REITs auf Wohnimmobilien spezialisiert).\n\nDie Marktkapitalisierung deutscher REITs wird ohne Wohnimmobilien nur um etwa 14 % bis 19 % sinken. Rund vier Fünftel des potentiellen Marktvolumens können daher auch bei Nichteinbeziehung von Wohnimmobilien realisiert werden.\n\nDie gewünschte Mobilisierung von Unternehmensimmobilien ist unabhängig von der Einbeziehung von Wohnimmobilien: Unternehmen werden durch die Exit Tax ermutigt, ihre Betriebsgrundstücke in REITs einzubringen, um so stille Reserven aufzudecken und Investitionen in ihr Kerngeschäft vornehmen zu können. Dieser Effekt schafft Arbeitsplätze und stärkt die internationale Wettbewerbsfähigkeit deutscher Unternehmen.\n\nDa allein Bestandswohnimmobilien aus dem Anwendungsbereich ausgenommen werden, darf ein REIT den Neubau von Mietwohnimmobilien finanzieren und sich auf diesem Weg auf Wohnimmobilien spezialisieren. In dieser Form leistet der REIT durch Investitionen in den Wohnungsbau gleichzeitig einen Beitrag zur Stadtentwicklung.", "published_date": "2006-11-02", "section": "Pressemitteilung"}