{"id": 249, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/04/2017-04-21-PM12.html", "author": null, "title": "Vorstellung der Gemeinschaftsmarke mit Brasilien und Münzen anlässlich des 500-jährigen Reformationsjubiläums", "text": "Das Bundesministerium der Finanzen gibt im April 2017 eine 20-Euro-Gedenkmünze „500 Jahre Reformation“, das gleichnamige Sonderpostwertzeichen sowie im Mai 2017 die 50-Euro-Goldmünze „Lutherrose“ heraus.\n\nDer Bundesminister der Finanzen Dr. Wolfgang Schäuble stellt die Münzen und die Briefmarke am kommenden Dienstag in Berlin vor. Die Präsentation findet am 25. April 2017 um 10.30 Uhr im Martin-Gropius-Bau, Lichthof, Niederkirchnerstraße 7, 10963 Berlin statt.\n\nMartin Luthers Thesenanschlag im Jahr 1517 war der Auftakt zur Reformation – einem Ereignis, das die Weltgeschichte in Politik, Religion, Kultur und Gesellschaft maßgeblich beeinflusst hat. \n\nUm der Besonderheit dieses Jubiläums Ausdruck zu verleihen, wird in diesem Jahr erstmals in der Geschichte der Bundesrepublik Deutschland eine 50-Euro-Goldmünze herausgegeben. Diese Münze trägt das Motiv der Lutherrose. Der Entwurf stammt von der Künstlerin Adelheid Fuss aus Geltow.\n\nDie Lutherrose als wichtiges Symbol für Martin Luthers Theologie zeigt die Elemente der Lutherrose (Kreuz, Herz, Blüte und Ring) in einer sorgfältig gestalteten Verbindung. Die Münze besteht aus Feingold (999,9 Tausendteile). Ihre Masse beträgt  7,78 Gramm, der Durchmesser 20 Millimeter. Die Münze wird in Stempelglanzqualität hergestellt und der Münzrand geriffelt ausgeführt. Sie wird zu gleichen Teilen von den fünf deutschen Münzstätten (Berlin, München, Stuttgart, Karlsruhe und Hamburg) geprägt. \n\nMit ihren Ausgestaltungsmerkmalen, die in Bezug auf den Nennwert und die Masse in der bisherigen Geschichte der Bundesrepublik Deutschland einmalig sind, ist die Münze sowohl ein exklusives Erinnerungsstück als auch eine besondere Würdigung des Reformationsjubiläums.\n\nDie Münze hat eine Auflage von 150.000 Stück. Sie erscheint am 24. Mai 2017 und kann über die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland bezogen werden. \n\nDas Sonderpostwertzeichen „500 Jahre Reformation“ ist eine Gemeinschaftsmarke mit Brasilien. Die Briefmarke wurde von der Grafikerin Antonia Graschberger aus München gestaltet; sie hat einen Wert von 70 Cent und ist seit dem 13. April 2017 in den Verkaufsstellen der Deutschen Post AG erhältlich. \n\n„Die Reformation (von lat. reformatio: Erneuerung, Wiederherstellung) ist ein Ereignis von weltgeschichtlicher Bedeutung. Sie ist eine religiöse Bewegung des 16. Jahrhunderts, die die Einheit der römisch-katholischen Kirche weiter zerbrechen ließ, nachdem sich bereits 1054 die östlichen orthodoxen Kirchen von der westlichen Kirche getrennt hatten. \n\n\nDie Reformation verbindet sich wesentlich mit Martin Luther. Dieser wollte jedoch keineswegs eine neue Kirche gründen, sondern seine Kirche konsequent auf das Wort Gottes ausrichten. Damit folgte er dem Johannesevangelium, das programmatisch mit den Worten beginnt: ‚Am Anfang war das Wort.‘ \n\n\nDen äußeren Anstoß zur Reformation gab der Ablasshandel, mit dessen Einnahmen der Petersdom in Rom erneuert werden sollte. Luther sah darin einen Missbrauch und rief mit seinen 95 Disputationsthesen vom 31. Oktober 1517 zur Rückbesinnung auf die zentralen Grundlagen des Evangeliums auf: die Person und das Werk Jesu Christi; die Gnade Gottes; den allein seligmachenden Glauben und die für Glaube und Kirche allein maßgebliche Heilige Schrift. Luther fand mit seinem Ruf zur Reformation in ganz Europa und darüber hinaus Gehör – auch dadurch, dass lokale Reformbestrebungen durch Impulse reformatorischer Theologie verstärkt wurden. Um der Bedeutung der Reformation willen wird der 31. Oktober 2017 in allen Bundesländern als gesetzlicher Feiertag begangen. \n\n\nDie internationale Bedeutung des Reformationsjubiläums kommt auch darin zum Ausdruck, dass die im Jahr 2017 geplante Gemeinschaftsmarke mit Brasilien auf ausdrücklichen Wunsch unserer lateinamerikanischen Partner dem Reformationsthema gewidmet wird“.\n\n(Text: Oberkirchenrat Joachim Ochel, Der Bevollmächtigte des Rates der EKD bei der Bundesrepublik Deutschland und der EU)\n\nDer Entwurf der 20-Euro-Gedenkmünze „500 Jahre Reformation“ stammt von dem Künstler Patrick Niesel aus Schwaig. Er zeigt das Antlitz Luthers aus dem Gemälde Lucas Cranachs d. Ä. aus dem Jahr 1529. Neben dem Porträt des Reformators tritt der Text der angedeuteten 95 Thesen gleichwertig in Erscheinung. \n\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift: \n\n„HIER STEHE ICH, ICH KANN NICHT ANDERS“ \n\nDie 20-Euro-Münze besteht aus Sterlingsilber (Ag 925). Die Gesamtauflage der Münze beträgt ca. 1,2 Millionen Stück, davon 200.000 Stück in der höherwertigen Sammlerqualität Spiegelglanz. Die Münze hat eine Masse von 18 g und einen Durchmesser von 32,5 mm. Die Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) über die Deutsche Bundesbank in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. \n\nDie 20-Euro-Münze ist bereits seit dem 6. April 2017 bei der Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland sowie in den Filialen der Deutschen Bundesbank und zahlreichen Kreditinstituten erhältlich.     \n\n\nHinweis:\n\n\n\nAkkreditierung erbeten: Pressebüro Martin-Gropius-Bau\nE-Mail: presse@gropiusbau.de\n\nFax: 030 / 25486235", "published_date": "2017-04-21", "section": "Pressemitteilung"}