{"id": 659, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_3894/sid_73F31314D1F63FEE0C79EEEB9633F314/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/30068.html", "author": null, "title": "Nr. 27/2005: Staatssekretärin Dr. Barbara Hendricks stellt die Sonderbriefmarke \"50 Jahre Wiederaufnahme des regelmäßigen Flugverkehrs in Deutschland\" vor", "text": "50 Jahre Wiederaufnahme des regelmäßigen Flugverkehrs in Deutschland- diesem Jubiläum ist ein Sonderpostwertzeichen gewidmet, das vom Bundesministerium der Finanzen im März 2005 herausgegeben wird.\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Dr. Barbara Hendricks, stellt das Sonderpostwertzeichen\nam 4. März  2005\num 12. 00 Uhr\nim  Flughafen Frankfurt am Main \nAirport Forum\n60547 Frankfurt am Main\nder Öffentlichkeit vor.\nAlben mit Erstdrucken der Postwertzeichen übergibt die Parlamenta-\nrische Staatssekretärin u.a. an Dr. Stefan Schulte, Mitglied des Vorstands Fraport AG, Dr. Karl-Ludwig Kley, Finanzvorstand Deutsche Lufthansa AG, Franz Zimmermann, Stadtrat der Stadt Frankfurt am Main, sowie an Dieter Hartig, Präsident des Bundes Deutscher Philatelisten e.V., und Reiner Wyszomirski, Bund Deutscher Philatelisten e.V..\nDie junge Bundesrepublik Deutschland gewann in den Jahren des \"Wirtschaftswunders\" zunehmend an Selbstvertrauen. Jetzt schien die Zeit reif für den Wiederaufbau einer nationalen Fluggesellschaft. Die Bundesregierung sorgte für den organisatorischen Rahmen des sich neu konstituierenden deutschen Luftverkehrs: Sie organisierte die Flugsicherung, schuf die Rechtsgrundlagen, baute die staatliche Luftfahrtverwaltung auf. Am 5. Mai 1955 traten die Pariser Verträge in Kraft. Die Bundesrepublik hatte ihre Souveränität und auch die Lufthoheit zurückerhalten. Die europäischen Metropolen Paris, Madrid und London konnten wieder angeflogen werden. Der erste planmäßige Nordatlantikflug fand am 8. Juni statt.\nDie Briefmarke (Wert: 155 Cent) wurde von der Grafikerin Prof. Sabine Zimmermann aus Darmstadt gestaltet. Das Sonderpostwertzeichen ist vom 3. März 2005 an in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2005-03-03", "section": "Pressemitteilung"}