{"id": 483, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/07/2016-07-20-FMSANeuordG.html", "author": null, "title": "Neuordnung der Finanzmarktstabilisierung", "text": "Die Aufgaben der Finanzmarktstabilisierung in Deutschland sollen bis Anfang 2018 neu geordnet werden. Dazu hat das Bundeskabinett heute einen entsprechenden Gesetzentwurf beschlossen. Zum Jahresbeginn 2016 sind die Regelungen für den einheitlichen europäischen Abwicklungsmechanismus (SRM) vollständig in Kraft getreten; gleichzeitig wurde der Finanzmarktstabilisierungsfonds für neue Maßnahmen geschlossen. Es ist daher geboten, Anpassungen an diese neuen Rahmenbedingungen vorzunehmen und die beiden Bereiche der Bundesanstalt für Finanzmarktstabilisierung (FMSA) in größere Einheiten zu überführen.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Jens Spahn MdB: \nDer Bereich „Nationale Abwicklungsbehörde“ der FMSA soll als eigenständiger Geschäftsbereich in die Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) eingegliedert werden, um eine noch engere Zusammenarbeit der Bankenaufsicht und der von ihr operativ unabhängigen Funktion der Bankenabwicklung zu ermöglichen. Die Aufgaben der FMSA im Zusammenhang mit der Verwaltung des Finanzmarktstabilisierungsfonds sollen in die Bundesrepublik Deutschland - Finanzagentur GmbH (Finanzagentur) integriert werden, um das Know-how der Beschäftigten beider Bereiche zu bündeln und weitere Einsparungen bei der Refinanzierung zu realisieren.\nFinanzagentur und BaFin werden durch die zusätzliche Sachkunde gestärkt. Zugleich eröffnen sich für die Mitarbeiterinnen und Mitarbeiter der FMSA langfristige berufliche Perspektiven. \nDer Gesetzentwurf enthält auch einige nicht mit der FMSA im Zusammenhang stehende Regelungsvorschläge. Diese betreffen u.a. die Übernahme der Aufsicht über die Versorgungsanstalt des Bundes und der Länder durch die BaFin, Angleichungen des Sanierungs- und Abwicklungsgesetzes (SAG) an europäische Vorgaben sowie die Änderung von Vergütungsregelungen für Banken zur Umsetzung neuer Leitlinien der Europäischen Bankaufsichtsbehörde (EBA).\nDas Gesetzgebungsverfahren wird voraussichtlich noch 2016 abgeschlossen.", "published_date": "2016-07-20", "section": "Pressemitteilung"}