{"id": 200, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/03/2020-03-30-PM-Exportkreditgarantien.html", "author": null, "title": "Bund erweitert Möglichkeiten für Exportkreditgarantien als Reaktion auf Corona-Pandemie", "text": "Das Bundeswirtschaftsministerium hat im Einvernehmen mit dem Bundesfinanzministerium beschlossen, dass ab sofort Exportgeschäfte zu kurzfristigen Zahlungsbedingungen (bis 24 Monate) auch innerhalb der EU und in bestimmten OECD-Ländern mit staatlichen Exportkreditgarantien des Bundes abgesichert werden können. Damit können insbesondere mögliche Engpässe im privaten Exportkreditversicherungsmarkt aufgefangen werden.\n\nErmöglicht wird dies durch einen Beschluss der Europäischen Kommission vom 27.3.2020, die Bestimmungen der sog. Kurzfristmitteilung zu ändern. Damit wird die Liste der marktfähigen Risiken, also der Länder, für die normalerweise keine Absicherung durch staatliche Exportkreditgarantien zulässig ist, vorübergehend gestrichen. Die Kommission hat damit schnell und flexibel auf die Bitten mehrerer Mitgliedstaaten, darunter auch Deutschland, reagiert. Sie hat den Mitgliedstaaten die Möglichkeit eröffnet, zeitnah und entschlossen zu reagieren, sollten sich private Exportkreditversicherer als Reaktion auf die Corona-Pandemie zurückziehen.\n\nBegünstigte Länder sind neben der EU auch Australien, Island, Japan, Kanada, Neuseeland, Norwegen, Schweiz, USA und das Vereinigte Königreich. Die erweiterten Deckungsmöglichkeiten sind zunächst bis zum 31.12.2020 befristet.\n\nEinzelheiten zu den erweiterten Deckungsmöglichkeiten für das Kurzfristgeschäft finden sich auf den Internetseiten des Mandatars des Bundes (www.agaportal.de/exportkreditgarantien/praxis/marktfaehige-risiken).\n\nDas Bundesministerium der Finanzen hat durch eine erhebliche Ausweitung des Gewährleistungsrahmens im Nachtragshaushalt die haushaltsrechtlichen Voraussetzungen für den zu erwartenden Bedarfsanstieg bereits geschaffen.", "published_date": "2020-03-30", "section": "Pressemitteilung"}