{"id": 407, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/01/2014-01-27-PM-DFFWR-DEU.html", "author": null, "title": "Erklärung des Deutsch-Französischen Finanz- und Wirtschaftsrats (DFFWR)", "text": "(1) Der 46. Deutsch-Französische Finanz- und Wirtschaftsrat fand am 27. Januar 2014 statt. Wolfgang Schäuble, Sigmar Gabriel, Jens Weidmann, Pierre Moscovici und Christian Noyer erörterten eingehend die wirtschaftliche Situation in der Europäischen Union und der Eurozone, einschließlich aktueller Entwicklungen der Finanzstabilität, und tauschten sich über wirtschaftspolitische Strategien aus, die derzeit in Deutschland und Frankreich umgesetzt werden.\n(2) Seit seiner Gründung 1988 durch ein Zusatzprotokoll zum Elysée-Vertrag hat der Deutsch-Französische Finanz- und Wirtschaftsrat, dem die Minister für Finanzen und Wirtschaft und die Zentralbankpräsidenten angehören, entscheidend zur Stärkung der bilateralen Zusammenarbeit zwischen Deutschland und Frankreich in Wirtschafts- und Finanzfragen beigetragen. Er hat maßgeblich für eine Annäherung der Positionen Deutschlands und Frankreichs in den für die Wirtschafts- und Währungsunion wichtigen Fragen gesorgt.\n(3) Der Deutsch-Französische Finanz- und Wirtschaftsrat begrüßt die vor kurzem in Frankreich und Deutschland angekündigten wirtschaftlichen Reformstrategien und bestärkt beide Länder darin, die Bemühungen um eine ausgewogene und robuste Wirtschaft im Euro Währungsgebiet fortzusetzen.\n(4) Der Deutsch-Französische Finanz- und Wirtschaftsrat stellt fest, dass die Umsetzung der Maßnahmen zur Stärkung der Wirtschafts- und Währungsunion und zur Förderung von Wachstum, Beschäftigung und Wettbewerbsfähigkeit seit seinem letzten Treffen deutlich vorangeschritten ist:\n(5) Die Eurozone hat bei der Überwindung der Krise wichtige Fortschritte erzielt. Seit 2013 hat sich die wirtschaftliche Situation erheblich verbessert. Die Wirtschaft der Eurozone hat die Rezession überwunden und wächst wieder. Für das Jahr 2014 erwarten IWF und EU-Kommission ein BIP-Wachstum der Eurozone von rund 1 %.\n\n\n(6) Der im Juni 2012 beschlossene Pakt für Wachstum und Beschäftigung bleibt eines der wichtigsten Instrumente der EU zur erneuten Ankurbelung von Wachstum, Investitionstätigkeit und Beschäftigung sowie zur Stärkung der europäischen Wettbewerbsfähigkeit. Zwar wurden in einer Reihe von Bereichen beachtliche Fortschritte erzielt, die Anstrengungen sollten jedoch fortgesetzt werden, so dass das Potenzial des Pakts in vollem Umfang ausgeschöpft wird. Insbesondere müssen die EIB und der EIF, dessen Leistungsfähigkeit durch eine Aufstockung seines Kapitals und ein neues Mandat der EIB gestärkt werden wird, die Wirkung ihrer Maßnahmen auf die Realwirtschaft, insbesondere zur Förderung der KMU und der Jugendbeschäftigung, weiter intensivieren, um so dem derzeitigen risikoaversen Umfeld energisch entgegenzuwirken, mit dem die europäischen Volkswirtschaften konfrontiert sind. Allgemein sollten Marktinitiativen unterstützt werden, die diese Ziele verfolgen. Zusätzlich sollte weiterhin eine wirksame Umsetzung der Jugendgarantie angestrebt werden, um die Fähigkeit der Arbeitsmärkte zur Schaffung von Beschäftigung zu verbessern und die Beschäftigungsmobilität zu erhöhen. Deutschland und Frankreich werden ihre Zusammenarbeit im Bereich der „intelligenten Regulierung“ weiter intensivieren, vor allem durch gemeinsame Initiativen zur Förderung der jeweiligen EU-Agenda.\n\n\n(7) Die bedeutenden Fortschritte bei der Haushaltskonsolidierung in der Eurozone zeigen Wirkung, die Schuldenstände dürften nach ihrem erwarteten Höchststand 2014 ab 2015 wieder sinken. Zusammen mit der andauernden wirtschaftlichen Erholung zeigt dies, dass die wachstumsfreundliche Konsolidierung der Haushalte eine ausgewogene und wirksame Strategie war und bleibt. Insbesondere konnte das Wachstum auch gesichert werden durch eine überwiegend auf strukturelle Haushaltssalden ausgerichtete haushaltspolitische Überwachung; dabei ist die Aufrechterhaltung eines zuverlässigen Tempos bei der Sanierung der öffentlichen Haushalte im Einklang mit dem Stabilitäts- und Wachstumspakt nach wie vor eine wichtige Aufgabe. Der EU-Haushalt wird ebenfalls zur Stabilisierung der Wirtschaft beitragen durch eine stärkere Betonung auf Ausgaben, die im Rahmen des Mehrjährigen Finanzrahmens der EU 2014-2020 Wachstum und Beschäftigung fördern sollen. \n\n\n(8) Neben dem bereits verabschiedeten einheitlichen Aufsichtsmechanismus wird die endgültige Einigung über den einheitlichen Abwicklungsmechanismus einen entscheidenden Schritt hin zur Vollendung der Bankenunion darstellen. Der EU-Rat hat für den einheitlichen Abwicklungsmechanismus (SRM) einen allgemeinen Ansatz und konkrete Schlussfolgerungen erarbeitet. \n(9) Die deutschen und französischen Minister werden die Vertiefung der Wirtschafts- und Währungsunion weiter vorantreiben und den Präsidenten und die Kanzlerin dabei unterstützen, die Union auf eine solidere, wirtschaftlich stärkere und demokratischere Grundlage zu stellen. Zusammen mit unseren Partnern in der Eurozone setzen wir uns für eine weitere Stärkung der Wirtschafts- und Währungsunion ein, indem wir Ownership, Reformwillen und Solidarität fördern. Auf diese Weise werden im Interesse unserer Bürger die Wettbewerbsfähigkeit, zukünftiges Wachstum, tragfähige öffentliche Finanzen und Beschäftigung gesichert. \n(10) Im Sinne dieser langjährigen und erfolgreichen Zusammenarbeit hat der 46. Deutsch-Französische Finanz- und Wirtschaftsrat Folgendes vereinbart:\n(11) Deutschland und Frankreich müssen Maßnahmen zur Förderung von Wachstum und Beschäftigung ergreifen, indem sie solide und konsequente nationale Wirtschaftsstrategien entwickeln, einen angemessenen finanzpolitischen Kurs verfolgen und den Pakt für Wachstum und Beschäftigung 2012 zielstrebig umsetzen.\n\n\n(12) Wir brauchen eine EU-weite Initiative zur Abtrennung spekulativer Geschäfte vom übrigen Bankgeschäft unter Beibehaltung des bestehenden europäischen Universalbankmodells. Frankreich und Deutschland haben nationale Gesetze zur strikten Abtrennung spekulativer Geschäfte vom übrigen Bankgeschäft verabschiedet. Diese Reformen entsprechen weitgehend den Ergebnissen und Empfehlungen der Hochrangigen Sachverständigengruppe unter dem Vorsitz des finnischen Notenbank-Gouverneurs Erkki Liikanen. Sie sollen Teil umfassenderer Bemühungen sein, bei der strukturellen Abtrennung eine einheitliche europäische Vorgehensweise zu entwickeln, die ausnahmslos im gesamten Binnenmarkt anwendbar ist und die Finanzierung der Wirtschaft durch die europäischen Banken nicht beeinträchtigt, jedoch Spielraum für eine aufsichtliche Beurteilung lässt, ob bestimmte Handelsgeschäfte abgeschottet werden sollen.\n\n\n(13) Einer endgültigen Einigung über den Einheitlichen Abwicklungsmechanismus vor Ende der laufenden Legislaturperiode sollte Priorität eingeräumt werden. Frankreich und Deutschland werden sich aktiv darum bemühen, sowohl beim Abschluss der zwischenstaatlichen Vereinbarung als auch bei den Erörterungen der SRM-Verordnung mit dem Europäischen Parlament rasche Fortschritte zu gewährleisten auf Grundlage des allgemeinen Ansatzes, der auf dem Dezember-Rat erzielt wurde. Ergänzend vereinbaren wir das Ziel, am 10. März 2014 in der Eurogruppe eine endgültige politische Einigung über das Instrument zur direkten Rekapitalisierung durch den Europäischen Stabilitätsmechanismus (ESM) zu erzielen.\n\n\n(14) Frankreich und Deutschland werden gemeinsame Vorschläge unterbreiten zur Erzielung eines Kompromisses innerhalb der nächsten Monate über eine gemeinsame Besteuerungsregelung für Finanztransaktionen mit allen unseren Partnern aus der Verstärkten Zusammenarbeit. Das Ziel ist, einen gerechten Beitrag der Finanzmärkte zu den Steuereinnahmen zu gewährleisten, die Finanzstabilität zu erhöhen und die nationalen Rechtsvorschriften zu harmonisieren. Gleichzeitig wollen wir die geldpolitischen Mechanismen und die Finanzierung der Wirtschaft umfänglich aufrechterhalten.\n\n\n(15) Grundsatz der aktiven und konstruktiven Arbeit an der Steuerharmonisierung und –konvergenz in den nächsten Monaten, einschließlich gemeinsamer Vorschläge zur Richtlinie über eine gemeinsame konsolidierte Körperschaftsteuer-Bemessungsgrundlage und die Mutter-Tochter-Richtlinie.\n\n\n(16) Die gemeinsamen Anstrengungen Deutschlands und Frankreichs zur Bekämpfung der Erosion der Besteuerungsgrundlage und der Gewinnverlagerung müssen weiterhin aktiv vorangetrieben werden, und der zukünftige Standard für den automatischen Informationsaustausch muss innerhalb der nächsten Monate verabschiedet und ohne Verzögerung weiter umgesetzt werden, um die Transparenz zu erhöhen und die Bekämpfung der Steuerhinterziehung erheblich zu stärken.\n\n\n(17) Organisation von vier Kolloquien im Rahmen der Forschungskooperation, die auf dem letzten Treffen des Deutsch-Französischen Wirtschafts- und Finanzrat am 7. Mai 2013 in Berlin ins Leben gerufen wurde. Die erste Sitzung wird am 8. April in Berlin abgehalten und beschäftigt sich mit der Zukunft der WWU – Rechtssysteme und Institutionen. Die zweite wird Ende April in Paris stattfinden, Thema sind die Sozialsysteme und die demografische Entwicklung. Diese beiden Kolloquien werden gemeinsam vom Deutsch-Französischen Institut in Ludwigsburg und vom Commissariat général à la stratégie et à la prospective organisiert.\n(18) Im Hinblick auf den am 19. Februar in Paris stattfindenden Deutsch-Französischen Ministerrat werden die Minister Bundeskanzlerin Merkel und Präsident Hollande Bericht erstatten.", "published_date": "2014-01-27", "section": "Pressemitteilung"}