{"id": 223, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2014/08/2014-08-20-PM19.html", "author": null, "title": "10 Euro-Gedenkmünze „1000 Jahre Leipzig“", "text": "Die Bundesregierung hat am 20. August 2014 beschlossen, eine 10-Euro-Gedenkmünze „1000 Jahre Leipzig“ prägen zu lassen und im Juli 2015 auszugeben. Diese Münze würdigt das 1000-jährige Jubiläum der Ersterwähnung Leipzigs, einer Stadt des bürgerschaftlichen Engagements und der friedlichen Revolution sowie eines Zentrums der Wirtschaft, Wissenschaft und Kultur in Deutschland. \n\nDer Entwurf stammt von der Künstlerin Anne Karen Hentschel aus Bischofswiesen.\nIn der Begründung der Jury für die Entscheidung heißt es:\n„Die künstlerische Gestaltung der Gesamtkomposition besticht durch ihre hohe Qualität. Die Einbindung der Menschengruppe in die Leipziger Architektur weist auf die besondere Bedeutung des Bürgertums für die Geschichte Leipzigs hin. Die Typografie fügt sich durch die serifenlose Schrift sehr angemessen in das Gesamtbild ein. Sie bildet dabei eine stabilisierende Grundlage der bildlichen Darstellung. Bild- und Wertseite stehen bildlich und typografisch in harmonischer Korrespondenz. Der würdige Adler unterstreicht durch seine zurückhaltende Darstellung die Leichtigkeit der Bildseite der Münze.“\nDie Bildseite zeigt eine Meschengruppe, eingebunden in die Leipziger Architektur und unterstreicht damit die besondere Bedeutung des Bürgertums für die Geschichte Leipzigs.  \nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“,  Wertziffer und Wertbezeichnung, das Prägezeichen „F“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Stuttgart, die Jahreszahl 2015 sowie die zwölf Europasterne. \nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n „BÜRGERSINN - BÜRGERFLEISS - BÜRGERSTOLZ “. \nDie Gedenkmünze soll in zwei Prägequalitäten und Legierungen geprägt werden:\nIn Stempelglanzqualität aus einer Kupfer-Nickel-Legierung (CuNi25) mit einem Gewicht von 14 Gramm sowie in der höherwertigen Spiegelglanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer mit einem Gewicht von 16 Gramm. Die Münze in Spiegelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet.", "published_date": "2014-08-20", "section": "Pressemitteilung"}