{"id": 341, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/12/2012-12-03-PM79.html", "author": null, "title": "Ausgeglichener Staatshaushalt bereits in diesem Jahr – Maastricht-Defizit sinkt auf null!", "text": "Auf der Grundlage der aktualisierten Mittelfristprojektion des Bundesministeriums der Finanzen erreicht Deutschland gegenüber der bisherigen Prognose zum Maastricht-Defizit vom Sommer dieses Jahres schon in 2012 einen vollständig ausgeglichenen Staatshaushalt.\nDas Bundesministerium der Finanzen hat dem Stabilitätsrat eine aktualisierte Mittelfristprojektion der öffentlichen Haushalte für die Jahre 2012 bis 2016 vorgelegt (siehe Anlage). \nAktuell ist davon auszugehen, dass das gesamtstaatliche Maastricht-Defizit in diesem Jahr vollständig abgebaut wird, also bereits bei null liegt. Noch im Sommer lag die Schätzung bei gut ½ % des BIP. Das heißt der Staatshaushalt ist bereits in diesem Jahr ausgeglichen. \nZur Verbesserung gegenüber der Schätzung vom Sommer hat beigetragen, dass der Bundeshaushalt im Vollzug mit einem deutlich niedrigeren Finanzierungsdefizit abschließen wird. Trotz der finanziellen Belastungen aus der langfristigen Stabilisierung der Eurozone (Aufbau des ESM, Kapitalstärkung der EIB, zusammen mehr als 10 Milliarden Euro) könnte das Finanzierungsdefizit bei nur 25 Milliarden Euro und damit unterhalb des Ansatzes des Nachtragshaushaltes liegen.\nDer gesamtstaatliche strukturelle Finanzierungssaldo, der im vergangenen Jahr noch bei einem Defizit von rund 1 % des BIP lag, wird in diesem Jahr sogar leicht positiv sein. Das bedeutet, dass die Verbesserung des gesamtstaatlichen Defizits in einer deutlichen strukturellen Verbesserung begründet ist. Damit wird das für den Fiskalvertrag relevante mittelfristige Haushaltsziel eines strukturellen Defizits von maximal 0,5 % des BIP deutlich erfüllt. \nDie Schuldenstandsquote fällt 2012 mit 81 ½ % des BIP um 2 Punkte günstiger aus als im Sommer erwartet. In der mittleren Frist wirken sich die positive Entwicklung der öffentlichen Haushalte und die zu erwartende Abwicklung der Portfolios der Bad Banks schuldenstandsmindernd aus. Im Ergebnis könnte die Schuldenquote aus heutiger Sicht bis auf rund 73 % des BIP im Jahr 2016 sinken.", "published_date": "2012-12-03", "section": "Pressemitteilung"}