{"id": 278, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2020/2020-02-11-PM06-Nachhaltige-Entwicklung.html", "author": null, "title": "Sonderbriefmarke Nachhaltige Entwicklung", "text": "Das Bundesministerium der Finanzen gibt im Februar 2020 ein Sonderpostwertzeichen „Nachhaltige Entwicklung“ heraus.\n\nNachhaltigkeit – eine Aufgabe an alle\n\nOb Bodenschätze, sauberes Wasser oder der Fischbestand unserer Meere – die natürlichen Ressourcen dieser Welt sind endlich. Nachhaltigkeit bedeutet, mit solch knappen Ressourcen zu haushalten und nicht auf Kosten anderer Menschen oder künftiger Generationen zu leben.\n\nIm Jahr 2015 verabschiedeten die Vereinten Nationen die Agenda 2030 mit ihren 17 Zielen für nachhaltige Entwicklung, den „Sustainable Development Goals“ (SDGs). Darin ist formuliert, was die Staatengemeinschaft bis 2030 erreichen will, beispielsweise den Hunger beenden oder Selbstbestimmung für alle Frauen und Mädchen erreichen. Das Leitbild fordert eine gesellschaftliche Entwicklung, die wirtschaftlich effizient, sozial gerecht und ökologisch verträglich ist und die niemanden zurücklässt.\n\nDeutschlands Beitrag ist in der Deutschen Nachhaltigkeitsstrategie festgeschrieben. Darin bekennt sich Deutschland zur Agenda 2030 mit ihren 17 SDGs und stellt gleichzeitig die globale Verantwortung unseres Handelns in Deutschland heraus. Die Umsetzung der Agenda 2030 liegt in Deutschland beim Bundeskanzleramt und genießt so höchste politische Priorität. Dabei können die vielfältigen Herausforderungen nicht alleine durch Regierungen bewältigt werden. Für die nötige Transformation bedarf es des Engagements aller Akteure der Gesellschaft. Deswegen sind auch Unternehmen, Konsumenten, Stiftungen und Wissenschaftler angehalten, ihren Beitrag für mehr Nachhaltigkeit zu leisten.\n\nInzwischen steht Nachhaltigkeit im Zentrum der politischen Debatte. Seit dem Beschluss der Agenda 2030 wurde auch viel erreicht. Zum Beispiel sinkt die Kindersterblichkeit und mehr Menschen haben Zugang zu Elektrizität. Allerdings sind auch noch Probleme ungelöst. So nimmt Hunger wieder zu und Artenvielfalt geht verloren. Das Sonderpostwertzeichen fordert daher zum Mitmachen auf: Eine Welt, in der alle in Wohlstand und Frieden leben, in der niemand zurückgelassen wird und die für alle und auf Dauer bewohnbar bleibt.\n\nGestaltung des Postwertzeichens:\n\nProf. Florian Pfeffer, Bremen\n\n\nWert: 80 Cent\n\n\nDas Bundesministerium der Finanzen gibt im Februar 2020 ein Sonderpostwertzeichen „Nachhaltige Entwicklung“ heraus.\n\nDie Präsentation findet am 13. Februar 2020 um 15.00 Uhr im Rahmen der Naposta in Haldensleben, Ohrelandhalle, Magdeburger Straße 57, Haldensleben statt.\n\n„Nachhaltigkeit – eine Aufgabe an alle\nOb Bodenschätze, sauberes Wasser oder der Fischbestand unserer Meere – die natürlichen Ressourcen dieser Welt sind endlich. Nachhaltigkeit bedeutet, mit solch knappen Ressourcen zu haushalten und nicht auf Kosten anderer Menschen oder künftiger Generationen zu leben.\n\nIm Jahr 2015 verabschiedeten die Vereinten Nationen die Agenda 2030 mit ihren 17 Zielen für nachhaltige Entwicklung, den ‚Sustainable Development Goals‘ (SDGs). Darin ist formuliert, was die Staatengemeinschaft bis 2030 erreichen will, beispielsweise den Hunger beenden oder Selbstbestimmung für alle Frauen und Mädchen erreichen. Das Leitbild fordert eine gesellschaftliche Entwicklung, die wirtschaftlich effizient, sozial gerecht und ökologisch verträglich ist und die niemanden zurücklässt.\n\nDeutschlands Beitrag ist in der Deutschen Nachhaltigkeitsstrategie festgeschrieben. Darin bekennt sich Deutschland zur Agenda 2030 mit ihren 17 SDGs und stellt gleichzeitig die globale Verantwortung unseres Handelns in Deutschland heraus. Die Umsetzung der Agenda 2030 liegt in Deutschland beim Bundeskanzleramt und genießt so höchste politische Priorität. Dabei können die vielfältigen Herausforderungen nicht alleine durch Regierungen bewältigt werden. Für die nötige Transformation bedarf es des Engagements aller Akteure der Gesellschaft. Deswegen sind auch Unternehmen, Konsumenten, Stiftungen und Wissenschaftler angehalten, ihren Beitrag für mehr Nachhaltigkeit zu leisten.\n\nInzwischen steht Nachhaltigkeit im Zentrum der politischen Debatte. Seit dem Beschluss der Agenda 2030 wurde auch viel erreicht. Zum Beispiel sinkt die Kindersterblichkeit und mehr Menschen haben Zugang zu Elektrizität. Allerdings sind auch noch Probleme ungelöst. So nimmt Hunger wieder zu und Artenvielfalt geht verloren. Das Sonderpostwertzeichen fordert daher zum Mitmachen auf: Eine Welt, in der alle in Wohlstand und Frieden leben, in der niemand zurückgelassen wird und die für alle und auf Dauer bewohnbar bleibt.“\n(Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung, Bonn)\n\nDie Gestaltung der Sonderbriefmarke und der Ersttagsstempel stammen von Prof. Florian Pfeffer aus Bremen. Die Marke hat einen Wert von 80 Cent und ist seit dem 6. Februar 2020 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2020-02-11", "section": "Pressemitteilung"}