{"id": 692, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_86/sid_708E1272D3ADE761643A25333DF535F5/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/08/20061008__PM0098.html", "author": null, "title": "Nr. 98/2006: Selbstgenutztes Wohneigentum soll gleichberechtigt gefördert werden", "text": "Zur Diskussion über den auf den Weg gebrachten Referentenentwurf eines Gesetzes zur verbesserten Einbeziehung des Wohneigentums in die private Altersvorsorge und zur Anhebung der Kinderzulage erklärt das Bundesministerium der Finanzen:\n \nIn der Koalitionsvereinbarung haben sich SPD und CDU/CSU darauf verständigt, zum 1. Januar 2007 die Einbeziehung der selbstgenutzten Wohnimmobilie in die steuerliche Förderung der privaten kapitalgedeckten Altersvorsorge zu verbessern. Nach den Vereinbarungen im Koalitionsvertrag soll künftig das selbstgenutzte Wohneigentum gleichberechtigt mit den bislang im Rahmen der „Riester“-Rente begünstigten Formen der Altersvorsorge (private Rentenversicherungen, Banksparpläne, Fondssparpläne) gefördert werden, um den Bürgerinnen und Bürgern insoweit eine echte Wahlfreiheit zwischen den unterschiedlichen Altersvorsorgeformen einzuräumen.\n \nDiesem gemeinsamen Anliegen der Koalition entsprechend hat das Bundesministerium der Finanzen den Entwurf erarbeitet, dessen Regelungen eine gleich hohe Förderung in der Ansparphase vorsieht, die mit einer nachgelagerten Besteuerung in der Auszahlungsphase – wie bei allen anderen geförderten Altersvorsorgeprodukten – einhergeht. Die Wohnungsbauprämie soll in diesem Zusammenhang  als nicht mehr systemgerechte Subvention für Neufälle abgeschafft werden. So wird ein einheitliches Konzept für alle Formen der Altersvorsorge erreicht. Im Gegensatz zu anderen Diskussionsbeiträgen verfolgt das Bundesministerium der Finanzen keine Lösung außerhalb der „Riester“-Rente, sondern legt einen Vorschlag innerhalb des Systems vor. Eine Lösung, die den Bundeshaushalt mit unabwägbaren Risiken belasten würde, kommt dagegen nicht in Frage.\n \nDamit die erforderlichen Gesetzesänderungen noch bis zum 1. Januar 2007 von den gesetzgebenden Körperschaften verabschiedet werden können, war es erforderlich, jetzt das Gesetzgebungsverfahren auf den Weg zu bringen. Durch die eingeleitete Ressortabstimmung ist gewährleistet, dass zeitnah ein fachlich mit den Bundesressorts abgestimmtes Konzept vorliegt, welches eine – aus Sicht des Bundesministeriums der Finanzen – geeignete Grundlage für die weitere politische Diskussion – auch innerhalb der Koalitionsfraktionen – darstellt.", "published_date": "2006-08-10", "section": "Pressemitteilung"}