{"id": 518, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_86/sid_295ED924EDC01795208F822567C568C1/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/07/20070607__PM077.html", "author": null, "title": "Nr. 77/2007: Unternehmensteuerreform stärkt Standort Deutschland", "text": "Zur heutigen Verabschiedung des Unternehmensteuerreformgesetzes durch den Bundesrat erklärt Bundesfinanzminister Peer Steinbrück:\n \nDie Große Koalition hat ihre Zusage gehalten und mit der Unternehmensteuerreform einen wichtigen Beitrag geleistet für mehr Wachstum und Beschäftigung in Deutschland. Mein besonderer Dank gilt dem Hessischen Ministerpräsidenten Roland Koch und der von uns gemeinsam geleiteten Arbeitsgruppe. Es ist uns gelungen, im Interesse unseres Landes eine Einigung zu erzielen, die die politische Handlungsfähigkeit der Große Koalition eindrucksvoll belegt.\n \nEs gibt einen robusten  konjunkturellen Aufschwung, wie wir ihn in den letzten 15 Jahren nicht erlebt haben – und an dem die Politik nicht unbeteiligt war und ist.\n \nDie Unternehmensteuerreform wird diesen Aufschwung unterstützen. Mit der Unternehmensteuerreform erreichen wir eine Verbesserung des Investitionsklimas und gleichzeitig auch eine Sicherung der Steuerbasis in Deutschland und damit der Finanzierung öffentlicher Aufgaben.\n \nDiese Unternehmensteuerreform sorgt dafür, dass der Investitionsstandort Deutschland attraktiver wird für alle, die hier investieren wollen, für alle, die hier in Deutschland Arbeitsplätze schaffen wollen und für alle, die ihre Wertschöpfung in Deutschland versteuern und nicht ins Ausland verschieben wollen.\n \nDie Steuerbelastung für Kapitalgesellschaften kommt wieder in das europäische Mittelfeld, statt wie bisher an der Belastungsspitze zu stehen.\n \nDie Unternehmensteuerreform ist eine document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/I/036,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/I/036.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Investition\">Investition</a></span>');Investition in und für den Standort Deutschland. Ich bin mir sicher, dass die derzeitige Wachstumsentwicklung hierdurch eine deutliche Unterstützung erfährt. Der 6. Juli 2007 ist ein guter Tag für unser Land.", "published_date": "2007-07-06", "section": "Pressemitteilung"}