{"id": 256, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-10-31-PM34-Annemarie-Renger.html", "author": null, "title": "Sonderbriefmarke 100. Geburtstag Annemarie Renger", "text": "Das Bundesministerium der Finanzen hat am 10. Oktober 2019 eine Sonderbriefmarke „100. Geburtstag Annemarie Renger“ herausgegeben.\n\nDer Bundeminister der Finanzen Olaf Scholz stellt die Briefmarke am kommenden Montag in Berlin vor. Die Präsentation findet am 4. November 2019 um 12 Uhr im Reichstagsgebäude (Protokollsaal 2/Raum 2 S 015/ Präsidialebene), Platz der Republik 1, 11011 Berlin statt.\n\n„2019 jährt sich der Geburtstag von Annemarie Renger zum 100. Mal. Die ehemalige Bundestagspräsidentin wurde am 7. Oktober 1919 geboren. Von 1972 bis 1976 stand sie als erste Frau weltweit einem frei gewählten Parlament vor. Die resolute Politikerin hatte sich selbst für das Amt vorgeschlagen: „Glauben Sie, die hätten mich sonst genommen?“, so Renger in einem Interview.\n\nNach dem Tod ihres Mentors, des SPD-Politikers Kurt Schumacher, war sie 1953 erstmals in den Deutschen Bundestag gewählt worden. Sie wurde unter anderem Mitglied im Innenausschuss, im Entwicklungshilfeausschuss, im Auswärtigen Ausschuss sowie im Gemeinsamen Ausschuss. Von 1969 bis 1972 war sie als erste Frau Parlamentarische Geschäftsführerin der SPD-Fraktion. Damit hatte sie eine der Schlüsselpositionen im parlamentarischen Betrieb inne und managte nach dem Ende der Großen Koalition die Fraktion, die die erste SPD-Regierung unter Bundeskanzler Willy Brand stützte. Insgesamt gehörte Annemarie Renger dem Parlament 37 Jahre lang ununterbrochen an und prägte so die Nachkriegspolitik der Bundesrepublik entscheidend mit.“\n\n(Text: Natalie Weis, Deutscher Bundestag, Wissenschaftliche Dienste)\n\nDie Sonderbriefmarke wurde von Julia Neller aus Berlin gestaltet;\n© Foto links: Interfoto\n© Foto mittig: picture alliance / Egon Steiner \n© Foto rechts: Fotoagentur Sven Simon\n© Unterschrift: Reinhard Renger; sie hat einen Wert von 155 Cent und ist seit dem 10. Oktober 2019 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2019-10-31", "section": "Pressemitteilung"}