{"id": 1395, "url": "https://web.archive.org/web/20130624125012/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2013/06/2013-06-20-PM45.html?", "author": null, "title": "Verbraucher rücken stärker in den Fokus der Finanzaufsicht", "text": "BaFin-Verbraucherbeirat nimmt seine Arbeit auf – weiterer wichtiger Schritt zur Stärkung der Position der Verbraucher\nDer Verbraucherbeirat bei der Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) ist am 20. Juni 2013 in Bonn zu seiner konstituierenden Sitzung zusammengekommen. Das neue Gremium soll die BaFin bei ihren Aufsichtsaufgaben aus Verbrauchersicht beraten. Dem Beirat werden Vertreter von Verbraucher- und Anlegerschutzorganisationen, außergerichtlichen Streitschlichtungsstellen, der Gewerkschaften, Wissenschaftler sowie das Bundesverbraucherministerium angehören. \nAn der Auftaktsitzung nahmen Bundesverbraucherministerin Ilse Aigner, der Abteilungsleiter Finanzmarktpolitik im Bundesfinanzministerium Dr. Levin Holle und BaFin-Präsidentin Dr. Elke König teil.\nBundesverbraucherministerin Ilse Aigner nannte die Einrichtung des Verbraucher-beirates „einen weiteren wichtigen Schritt zur Stärkung der Position der Verbraucher“. Insgesamt werde die Reform der Finanzaufsicht dazu beitragen, dass der Verbraucherschutz stärker in den Fokus der Finanzaufsicht rückt und die Belange der Verbraucher noch besser Gehör finden. „Der Austausch mit Experten unterschiedlicher Fachrichtungen ist wichtig und ich erhoffe mir vom Verbraucherbeirat wertvolle Impulse für unsere Arbeit“, erklärte BaFin-Präsidentin Dr. Elke König. „Angesichts der geballten Expertise, die dort anzutreffen ist, werden wir sicher nicht enttäuscht.“\nAigner betonte zur Auftaktsitzung des Verbraucherbeirates: „Die Etablierung eines Verbraucherbeirates und eines gesetzlichen Beschwerdeverfahrens sowie die Einführung eines Beraterregisters stärken den Verbraucherschutz und den Wettbewerb um kundenfreundliche Finanzprodukte.“ Die Stärkung der Finanzaufsicht sei eine wichtige Ergänzung der Qualitätsoffensive Verbraucherfinanzen. Maßnahmen wie die Einführung von Produktinformationsblättern und Beratungsprotokollen oder die Neuregelung der Honorarberatung würden die Beratungsqualität verbessern und Fehl- und Falschberatungen entgegenwirken. „Wir sind noch nicht am Ziel. Aber der Markt ist transparenter geworden, Produkte sind verständlicher, die Beratung wurde strenger geregelt und wird strenger beaufsichtigt“, sagte Aigner. \nKönig erinnerte daran, dass die BaFin seit jeher an vorderster Front im Verbraucherschutz tätig sei. „Zu unseren schärfsten Waffen zählt – das geht leider immer wieder unter – die Solvenzaufsicht“, betonte sie. „Unsere Marktaufsicht sorgt zudem für faire und transparente Bedingungen auf den Finanzmärkten.“ Außerdem durchleuchte die BaFin den Markt im Interesse der Anleger etwa nach unerlaubt betriebenen Finanzgeschäften.\nBundesfinanzminister Dr. Wolfgang Schäuble zur Konstituierung des Verbraucherbeirates: „Es ist gut, dass wir leistungsfähige Finanzmärkte haben. Aber genauso gut und wichtig ist es, dass diese innerhalb klarer Regeln und Rahmenwerke arbeiten. Ohne diese würden sie sich selbst zerstören und ohne eine ständige Beobachtung und Kontrolle bestünde die Gefahr, dass letztendlich die Bürger als Privatanleger oder Kreditnehmer Opfer von nicht tragfähigen Geschäftsmodellen würden. Daher ist ein Verbraucherschutz in Finanzsachen so wichtig. Er ist erforderlich, um vor Gefahren zu warnen und die Bürger in die Lage zu versetzen, eigenverantwortliche Entscheidungen zu treffen. Daher begrüße ich die heutige erste Sitzung des Verbraucherbeirats sehr und wünsche ihm viel Erfolg.\"\nReform stärkt den Verbraucherschutz in der Finanzaufsicht\nDie Einrichtung des Verbraucherbeirates ist Teil der Reform der Finanzaufsicht, die im Oktober 2012 in Kraft trat. Die Reform stärkt die Rechte der Kunden von Banken und Versicherungen und ist ein zentraler Baustein zur Verbesserung des Verbraucher-schutzes im Finanzmarkt. Mit der Reform wurde klargestellt, dass die BaFin im sogenannten kollektiven Verbraucherinteresse tätig wird. Das ist dann der Fall, wenn ein Unternehmen gegen verbraucherschützende Rechtsvorschriften verstößt und dieser Verstoß in seinem Gewicht und seiner Bedeutung über den Einzelfall hinausreicht. Mit der Reform wurde zudem das Recht der Verbraucher und Verbraucherverbände, sich mit einer Beschwerde an die Bundesanstalt zu wenden, auf eine gesetzliche Grundlage gestellt. \nEin weiteres Signal zur Stärkung des Verbraucherschutzes: Ergänzend zum Verbraucherbeirat ist das Bundesverbraucherministerium seit März 2013 auch im Verwaltungsrat der BaFin vertreten. Damit nicht genug: Seit November 2012 müssen Anlageberater bei der BaFin registriert werden. Sie dürfen nur dann von Instituten in der Beratung eingesetzt werden, wenn sie ausreichend qualifiziert sind. Sollten sich Kunden bei einem Institut über eine Beratung beschweren, müssen die Banken die Beschwerde zwingend der BaFin melden. Und die Einrichtung des Beraterregisters hat sich bereits bewährt: Im April waren bereits über 180.000 Berater registriert; es wurden bisher rund 6.000 Kundenbeschwerden angezeigt. \nMitglieder des Verbraucherbeirates sind:", "published_date": "2013-06-20", "section": "Pressemitteilung"}