{"id": 981, "url": "https://web.archive.org/web/20160211131504/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/01/2015-01-21-PM02.html", "author": null, "title": "Unternehmen steigern Energieeffizienz und erhalten dafür den steuerlichen Spitzenausgleich", "text": "Das Bundeskabinett hat am 21. Januar 2015 auf der Grundlage eines Gutachtens des Rheinisch-Westfälischen Instituts für Wirtschaftsforschung (RWI) festgestellt, dass die Unternehmen des Produzierenden Gewerbes in Deutschland den Zielwert für eine Reduzierung ihrer Energieintensität zu 100 % erreicht haben.\nDiese Feststellung ist Voraussetzung dafür, dass den Unternehmen auch im Jahr 2015 der Spitzenausgleich gewährt werden kann. Mit dieser Regelung werden die Unternehmen im Hinblick auf ihre internationale Wettbewerbsfähigkeit und ihren Beitrag zur Verbesserung der Energieeffizienz von einem Teil der Strom- und der Energiesteuer in Form einer Erstattung oder Verrechnung entlastet.\nDie Entlastung geht auf die Vereinbarung zwischen der Bundesregierung und der deutschen Wirtschaft zur Steigerung der Energieeffizienz vom 1. August 2012 zurück. Darin hatte die Wirtschaft zugesagt, als Gegenleistung für die Gewährung des Spitzenausgleichs unter anderem die Energieintensität der Unternehmen des produzierenden Gewerbes zu reduzieren.\nSeit dem Jahr 2013 kann produzierenden Unternehmen der Spitzenausgleich nur noch gewährt werden, wenn sie einen Beitrag zur Energieeinsparung leisten. Das Erreichen dieses Zieles ist von der Bundesregierung auf der Grundlage des Berichtes eines unabhängigen wissenschaftlichen Instituts festzustellen. Im für das Antragsjahr 2015 maßgeblichen Bezugsjahr 2013 beträgt der Zielwert zur Reduktion der Energieintensität 1,3 % gegenüber der jahresdurchschnittlichen Energieintensität in den Jahren 2007 bis 2012. Das RWI kommt in seinem Bericht zu dem Ergebnis, dass die tatsächliche Reduktion 4,5 % gegenüber dem Basiswert betrug.", "published_date": "2015-01-21", "section": "Pressemitteilung"}