{"id": 603, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_9B681092312F4F8C64C076480DD9BC30/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/05/20062405__PM069.html", "author": null, "title": "Nr. 69/2006: Die WM 2006 mit Freikarten genießen - Der Fiskus spielt mit!", "text": "Sponsoren der Fußball WM in Deutschland berichten, dass Geschäftspartner, Mitarbeiter oder andere Empfänger von Freikarten zu Spielen der WM aus Sorge vor einer möglichen Besteuerung des Wertes der Karten diese teilweise nicht annehmen wollten. Bundesfinanzminister Peer Steinbrück erklärt hierzu:\n \n„Ich möchte, dass jeder Fußballfan, dem eine Freikarte angeboten wird, diese unbeschwert annehmen und die Spiele genießen kann. Der Fiskus spielt dabei mit!“\n \nWM-Eintrittskarten, die an Privatkunden oder zum Beispiel per Preis­aus­schreiben an die Fans gehen, die keine geschäftlichen oder Arbeitsbeziehungen zum jeweiligen Sponsor haben, lösen bei den Empfängern keine steuerlichen Verpflichtungen aus. Der Beschenkte muss sich also in diesem Fall über die Steuer keine Gedanken machen. Minister Steinbrück: „Freuen Sie sich über die Freikarten und genießen Sie die Spiele – ganz ohne an das Finanzamt denken zu müssen!“\n \nWM-Eintrittskarten, die von Unternehmen an Geschäftsfreunde oder eigene Arbeitnehmer verschenkt werden, können zwar theoretisch bei diesen zu steuerpflichtigen Einnahmen führen. Die schenkenden Unternehmen können die Steuerlast zugunsten der Beschenkten aber pauschal übernehmen und die Beschenkten so von steuerlichen Verpflichtungen hieraus freistellen. Minister Steinbrück: „Ich hoffe sehr, dass die Sponsoren diesen einfachen und unbürokratischen Weg gehen, die anfallenden Steuern pauschal übernehmen und die Karten ohne steuerliche Last weitergeben!“\n \nDer Bundesfinanzminister hat in einem Schreiben an seine Länderkollegen seine Rechtsauffassung zu diesem Punkt dargelegt und diese aufgefordert, sich ihr anzuschließen. „Die Fußball-WM ist ein Fest der Spielfreude – nicht der Steuererklärungen“, so Minister Steinbrück.", "published_date": "2006-05-24", "section": "Pressemitteilung"}