{"id": 634, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_86/DE/Aktuelles/Pressemitteilungen/2006/08/20063108__PM_20109.html", "author": null, "title": "Nr. 109/2006: Das Bundesministerium der Finanzen gibt im September 2006 drei Sonderbriefmarken heraus", "text": "Zur Herausgabe von Postwertzeichen im September 2006 erklärt das Bundesministerium der Finanzen:\n\nAm 7. September 2006 erscheinen folgende neue Sonderbriefmar­ken:\n\n1.      Serie „Für uns Kinder“\n2.      650 Jahre Städtehanse (Gemeinschaftsmarke mit Schweden)\n3.      Hauptmann von Köpenick\n\n\nSerie „Für uns Kinder“  \n\n\n Auch auf der diesjährigen Kinder-Briefmarke wird eine kleine Geschichte erzählt. Diesmal ist es die Geschichte vom „Postkater“ und die geht so: Kater Joshua hat ein „Vorbild“ – es ist der (nicht nur in Katzenkreisen) legendäre Wüstenpostbote von Mexiko, Rodrigo Rodriguez y Rodriguez, aus der zweiten Hälfte des 19. Jahrhunderts.\n\nKater Joshua will unbedingt an diese Traditionskette anknüpfen, zumal ihn die stete Bevorzugung von Hund Alfons bei der Familie Schlumberger ganz schön nervt. Aber wie den Hund auf seinem ureigensten Gebiet, der Postapportierung, schlagen? Der gewitzte Joshua entwickelt den Plan zu einem ganz großen Auftritt und hat einen einflussreichen Freund an der richtigen Stelle.\n\n\n\n\n\nEntwurf:           Grit Fiedler, Leipzig\n\nDruck:              Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Wertpapierdruckerei Leipzig\n\nGröße:              35,00 x 35,00 mm\n\nPapier:             gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\n\nMotiv:              Postkater  \n                      \nWert:               55 Cent \n\n\nErsttagsstempel: Grit Fiedler, Leipzig\n\n\n\n650 Jahre Städtehanse \n\n\nDie Hanse hat Geschichte geschrieben: Von der Gemeinschaft der deutschen Gotland­fahrer im ausgehenden 12. Jahrhundert bis zur Städtehanse, die 1356, vor 650 Jahren, in Lübeck auf dem ersten all­gemeinen Hansetag gegründet wurde. Die Liste der europäischen Hansestädte und Hanse-Kontore schmückt sich mit großen Namen. Ganz zu schweigen von der Vielzahl der hansischen Handelshöfe oder Niederlassungen. Schon die unvollständige Aufzählung würde  einen breiten Bogen über das Territorium spannen, in dem die Hanse aktiv war, in dem sie Handel trieb und in dem sie die Politik und die Geschicke Europas über einen langen Zeitraum mitprägte. In der Tat war die Hanse  zu ihrer Zeit ein gemein­sames Stück Europa.\n\n\n\n\nEntwurf:             Joachim Rieß, Chemnitz\n\nDruck:                Mehrfarbenoffsetdruck der Österreichischen Staatsdruckerei, Wien\n\nGröße                46,00 x 27,32 mm\n\nPapier:               gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\n\nMotiv:                Zeichnung einer Hansekogge um 1380 vor einer zeitgenössischen Darstellung des Beladens eines Schiffes aus einer Handschrift um 1440 im Hintergrund\n\nZeichnung Hansekogge:\n\n                           © Deutsche Schifffahrtsmuseum Bremerhaven\n\nHintergrundzeichnung:\n                          © Germanisches Nationalmuseum Nürnberg\n\nWert:                 70 Cent\nErsttagsstempel:            Joachim Rieß, Chemnitz\n \n\n\n\nHauptmann von Köpenick\n\n\nDie Welt lachte über den Handstreich des Schusters Friedrich Wilhelm Voigt: Der 57-jährigen „Räuberhauptmann“ erschien  am frühen Nachmittag des 16. Oktober 1906 in einer Hauptmannsuni­form des 1. Garderegiments und mit zehn Soldaten im Köpenicker Rathaus  und ließ  unter Berufung auf „Allerhöchste Kabinettsordre“ den Bürgermeister Dr. jur. Georg Langerhans sowie den Stadtkassen­direktor von Wiltberg verhaften und zur Neuen Wache nach Berlin bringen. Anschließend beschlagnahmte er mit 4.000,37 Mark einen Teil der städtischen Gelder und verschwand unbehelligt. Carl Zuckmayer schrieb 1930 ein Stück über den falschen Hauptmann, das noch im gleichen Jahr im Deutschen Theater uraufgeführt wurde. Es war Zuckmayers Antwort auf den Erfolg der NSDAP bei den Reichstagswahlen, die mit ihrer Propaganda  Deutschland erneut  in einen Taumel aus Uniformgläubigkeit und Untertanengeist stür­zen wollte. 1933 verboten die Nazis die Werke Zuckmayers und trieben den Autor aus dem Lande. \n\n\n\n\n\nEntwurf:           Carsten Wolff, Frankfurt am Main\n\nDruck:              Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Wertpapierdruckerei Leipzig\n\nGröße:              35,00 x 35,00 mm\n\nPapier:             gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\n\nMotiv:              Illustration des Hauptmanns von Köpenick\n\nWert:               55 Cent                   \n               \nErsttagsstempel:          Carsten Wolff, Frankfurt am Main", "published_date": "2006-08-31", "section": "Pressemitteilung"}