{"id": 300, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2010/10/PM-36-2010.html", "author": null, "title": "Lohnsteuerkarte 2010 gilt auch 2011", "text": "Das Bundesministerium der Finanzen weist darauf hin, dass in diesem Jahr keine neuen Lohnsteuerkarten für das Jahr 2011 versandt werden, da der Gesetzgeber entschieden hat, das Lohnsteuerabzugverfahren auf ein elektronisches Verfahren umzustellen. \nMit der Umstellung auf dieses neue Verfahren wird die Kommunikation zwischen Bürger, Unternehmen und Finanzamt deutlich vereinfacht und beschleunigt. Ab 2012 werden die für die Berechnung der Lohnsteuer benötigten Daten in einer Datenbank der Finanzverwaltung hinterlegt und den Arbeitgebern in elektronischer Form zum Abruf bereitgestellt werden. Mit dem neuen elektronischen Verfahren ist die bisher von den Gemeinden ausgestellte Lohnsteuerkarte in Papierform nicht mehr notwendig. Bis zum Start des elektronischen Verfahrens wird es im Jahr 2011 einen Übergangszeitraum geben. Ansprechpartner für Auskünfte zu den gespeicherten steuerlichen Daten sowie für deren Änderungen wird bereits ab dem Jahr 2011 unmittelbar das zuständige Finanzamt sein. Hinsichtlich der Meldedaten bleibt es allerdings – wie bisher – bei der Zuständigkeit der Gemeinden.\nDie Lohnsteuerkarte 2010 behält auch für das Jahr 2011 ihre Gültigkeit. Dies bedeutet u. a.:\nDie Arbeitnehmerinnen und Arbeitnehmer sind verpflichtet, die Steuerklasse und die Zahl der Kinderfreibeträge auf der Lohnsteuerkarte 2010 umgehend durch das Finanzamt ändern zu lassen, wenn die Eintragungen von den Verhältnissen zu Beginn des Jahres 2011 zu ihren Gunsten abweichen.\nUm Nachzahlungen im Rahmen der Einkommensteuerveranlagung 2011 zu vermeiden, kann die Herabsetzung von Freibeträgen beim Finanzamt beantragt werden.\nWeiterführende Informationen zur elektronischen Lohnsteuerkarte stehen den Bürgern unter www.elster.de sowie in der vom Bundesministerium der Finanzen herausgegebenen Broschüre „Die elektronische Lohnsteuerkarte“ zur Verfügung. Einzelfragen sind mit dem zuständigen Finanzamt zu klären.", "published_date": "2010-10-01", "section": "Pressemitteilung"}