{"id": 1554, "url": "https://web.archive.org/web/20150828224910/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2015/08/2015-08-26-PM31.html?", "author": null, "title": "Bundeskabinett beschließt 25. Subventionsbericht", "text": "Das Bundesministerium der Finanzen hat am 26. August 2015 dem Kabinett den \n25. Subventionsbericht der Bundesregierung vorgelegt. Der Bericht stellt die Entwicklung der Finanzhilfen des Bundes und der Steuervergünstigungen im Zeitraum von 2013 bis 2016 dar. Der Subventionsbericht wird alle zwei Jahre vorgelegt.\nDas Subventionsvolumen der Finanzhilfen und Steuervergünstigungen des Bundes steigt im Berichtszeitraum von 20,4 Mrd. Euro im Jahr 2013 auf voraussichtlich 22,9 Mrd. Euro im Jahr 2016. Neue Steuervergünstigungen wurden im Berichtszeitraum nicht beschlossen. Abgeschafft wurden im Berichtszeitraum einige bereits befristet angelegte Finanzhilfen und Steuervergünstigungen. \nAufgrund der positiven Entwicklung des Bruttoinlandsprodukts (BIP) und konstanten Steuervergünstigungen sank die Subventionsquote des Bundes im Berichtszeitraum trotz der Einführung neuer und der teilweisen Aufstockung bestehender Finanzhilfen leicht auf 0,7% des BIP und blieb damit auf dem niedrigen Niveau der letzten Jahre. Auf das niedrigste Niveau seit Mitte der 1990er Jahre sinken im Berichtszeitraum die auf den Bund entfallenden Steuervergünstigungen im Verhältnis zu den sich positiv entwickelnden Steuereinnahmen des Bundes. \nDer voraussichtliche Anstieg der Finanzhilfen um 1,1 Mrd. Euro im Haushalt 2016 gegenüber dem Vorjahr basiert vor allem auf den Zukunftsinvestitionen der Bundesregierung. Den volumenmäßig größten Anteil hieran haben die Unterstützung des flächendeckenden Breitbandausbaus in ländlichen Räumen, in denen der marktgetriebene Ausbau schwierig ist, die Maßnahmen zur energetischen Gebäudesanierung und zur Steigerung der Energieeffizienz sowie die Nationale Klimaschutzinitiative. \nZur Umsetzung der erweiterten Subventionspolitischen Leitlinien, die vom Bundeskabinett am \n28. Januar 2015 beschlossen wurden, enthält der 25. Subventionsbericht erstmalig Darlegungen über die Nachhaltigkeit der einzelnen Maßnahmen sowie genauere Informationen über die Ergebnisse von Evaluierungen. \nDie Evaluierungsergebnisse geben einen Hinweis auf die Zielgenauigkeit und Effizienz der jeweiligen Subvention und können politischen Entscheidungsträgern somit auch eine Hilfestellung bei der Abwägung sein, ob die betreffende Subvention unverändert beibehalten, modifiziert, abgebaut oder ganz abgeschafft werden sollte. \nDie erstmalig im Rahmen des 25. Subventionsberichts durchgeführte Nachhaltigkeitsprüfung ist der Beginn eines Prozesses, Subventionen stärker am Nachhaltigkeitsmaßstab zu messen. Sie hat ergeben, dass nahezu alle Subventionen mit positiven Wirkungen auf mindestens einen Zielbereich der Nationalen Nachhaltigkeitsstrategie verbunden sind. Überwiegend positiv auf die Ziele und Inhalte der Nachhaltigkeitsstrategie wirken die neu eingeführten Finanzhilfen. Bei einigen Subventionen wurde durch die Nachhaltigkeitsprüfung allerdings auch deutlich, dass es hinsichtlich ökonomischer, ökologischer und sozialer Wirkungen Zielkonflikte gibt, die bei einer politischen Abwägung für oder gegen eine Maßnahme bzw. bei deren künftiger Ausgestaltung noch stärker zu beachten sind.", "published_date": "2015-08-26", "section": "Pressemitteilung"}