{"id": 706, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_03/nn_54/sid_11EA77C5C731F54CBEC3B50AC2859FB0/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/06/20063006__PM0080.html", "author": null, "title": "Nr. 80/2006: Bundesfinanzministerium stellt das Sonderpostwertzeichen „Burganlage Burghausen“ vor", "text": "Burganlage Burghausen\n\nDie Burghauser Burg ist mit ihren 1043 Metern die längste Burganlage Europas und stellt zudem eine großartige Leistung mittelalterlichen Burgen- und Wehrbaus dar. Mit ihren sechs für sich abgeschlossenen Höfen gilt sie als Musterbeispiel einer Abschnittsburg.\nAllesamt gute Gründe für einen Platz in der Sonderpostwertzeichen-Serie „Bilder aus deutschen Städten“, die das Bundesministerium der Finanzen im Juli 2006 um das Markenmotiv „Burganlage Burghausen“ bereichert.\nAls Vertreter des Bundesfinanzministers wurde Ministerialdirektor Rainer M. Türmer beauftragt, das Sonderpostwertzeichen\n am 3. Juli 2006um 12.30 Uhrim Rathaus der Stadt BurghausenStadtplatz 112   84489 Burghausen der Öffentlichkeit vorzustellen.\n \nAlben mit Erstdrucken des Sonderpostwertzeichens erhalten u.a. Hans Steindl, Bürgermeister der Stadt Burghausen, Erwin Schneider, Landrat des Landkreises Altötting sowie Stephan Mayer, Mitglied des Deutschen Bundestags.\n \nDie Burganlage ist Namensgeber und herausragendes Wahrzeichen der Stadt Burghausen. Archäologische Funde weisen auf eine Besiedlung in vorgeschichtlicher Zeit hin. Im 11. und 12. Jh. gab es unter den Grafen von Burghausen einen ersten Ausbau zur Burg. Nach der ersten bayerischen Landesteilung 1255 ließ Herzog Heinrich XIII. von Niederbayern große Teile der Hauptburg als Grenzbollwerk gegen Salzburg und Passau errichten. Ihre im Wesentlichen bis heute bewahrte spätgotische Gestalt erhielt die Burg unter dem niederbayerischen Herzog Georg dem Reichen (reg. 1479-1503). Die Burg war bis zum Bayerischen Erbfolgekrieg (1503) Familiensitz der niederbayerischen Wittelsbacher. Danach behielt sie als Waffenplatz große militärische Bedeutung. 1763-1891 beherbergte die Burg eine Garnison. 1896 begannen eine grundlegende Renovierung der Hauptburg und die Nutzung zu Museumszwecken.\n \nDer Grafiker Dietrich Dorfstecher aus Berlin gestaltete das Sonderpostwertzeichen, das einen Wert von 55 Cent hat. Die Briefmarke ist vom 13. Juli 2006 an in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2006-06-30", "section": "Pressemitteilung"}