{"id": 324, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2017/06/2017-06-06-PM17-beps.html", "author": "Wolfgang Schäuble", "title": "Deutschland unterzeichnet Mehrseitiges Übereinkommen gegen aggressive Steuergestaltungen", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble unterzeichnete am 7. Juni 2017 in Paris gemeinsam mit Vertretern von über 60 Staaten einen völkerrechtlichen Vertrag, mit dem zentrale Empfehlungen des G20/OECD-Projekts gegen „Base Erosion and Profit Shifting (BEPS-Projekt)“ in bestehenden Doppelbesteuerungsabkommen umgesetzt werden. \n\nDas Übereinkommen erfasst nach seiner Erstunterzeichnung etwa 1.100 Abkommen, durch weitere Unterzeichner kann die Zahl auf über 2.000 ansteigen. So können zeitraubende bilaterale Revisionsverhandlungen von Doppelbesteuerungsabkommen durch einen einzigen völkerrechtlichen Akt ersetzt werden. Dies verkürzt den Prozess zur Änderung der Doppelbesteuerungsabkommen deutlich und sorgt für eine flächendeckende Implementierung der BEPS-Empfehlungen.\n\nBundesfinanzminister Dr. Wolfgang Schäuble\n\n\nDie Anpassungen durch das sog. „Mehrseitige Übereinkommen zur Umsetzung steuerabkommensbezogener Maßnahmen zur Verhinderung der Gewinnverkürzung und Gewinnverlagerung“ sorgen dafür, dass die deutschen Doppelbesteuerungsabkommen sicherer gegen missbräuchliche Gestaltungen gemacht werden. Neben der Vermeidung der Doppelbesteuerung wird auch die Vermeidung der Nichtbesteuerung stärker betont. Übergeordnetes Leitprinzip der Empfehlungen ist der Grundsatz, dass die Besteuerung dort erfolgen soll, wo die unternehmerische Aktivität und die daraus resultierende Wertschöpfung stattfinden. \n\nDeutschland verfügt schon heute über robuste Regelungen zur Verhinderung aggressiver Steuergestaltungen. Die Änderungen der deutschen Doppelbesteuerungsabkommen folgen daher weitgehend der bestehenden deutschen Abkommenspolitik. Es ist in deutschem Interesse, wenn andere Staaten ihre Steuerschlupflöcher schließen und nicht länger als Zielort für unerwünschte Steuergestaltungen eingesetzt werden können. Dadurch werden international faire Wettbewerbsbedingungen geschaffen und Nachteile für den Wirtschaftsstandort Deutschland vermieden. \n\nDeutschland hat derzeit über 30 Doppelbesteuerungsabkommen für eine Modifikation durch das Mehrseitige Übereinkommen vorgesehen. Für viele weitere Doppelbesteuerungsabkommen wird derzeit geprüft, ob sie zu einem späteren Zeitpunkt für eine Modifikation durch das Übereinkommen in Frage kommen. \n\nDie Ratifikation des Mehrseitigen Übereinkommens in Deutschland soll in der kommenden Legislaturperiode erfolgen. Die ersten Anpassungen an den deutschen Doppelbesteuerungsabkommen könnten bereits ab 2019 anzuwenden sein. \n\nDeutschland ist und bleibt Vorreiter im Kampf gegen schädlichen Steuerwettbewerb der Staaten und aggressive Steuergestaltungen international tätiger Konzerne. Mit dem Gesetz zur Umsetzung der Änderungen der EU-Amtshilferichtlinie und von weiteren Maßnahmen gegen Gewinnkürzungen und -verlagerungen vom 20. Dezember 2016 hat Deutschland bereits wesentliche BEPS-Empfehlungen umgesetzt, insbesondere den Informationsaustausch über steuerliche Vorabzusagen (Tax Rulings) und die länderbezogene Berichterstattung großer Unternehmen (Country-by-Country-Reporting). Zudem ist eine Abwehrregelung gegen bestimmte hybride Gestaltungen, die zum doppelten steuerlichen Abzug derselben Zahlung führen, in dem Gesetz enthalten. Derzeit laufen die Arbeiten an weiteren Regelungen gegen hybride Gestaltungen in Deutschland zur Umsetzung der Anti-BEPS-Richtlinie der EU.", "published_date": "2017-06-07", "section": "Pressemitteilung"}