{"id": 268, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2016/11/2016-11-18-PM31.html", "author": null, "title": "Bundesfinanzminister Schäuble stellt die Weihnachtsmarke 2016 vor", "text": "Auch in diesem Jahr gibt das Bundesministerium der Finanzen Weihnachtsbriefmarken mit einem zusätzlichen Centbetrag heraus. Es folgt damit einer fast fünf Jahrzehnte alten Tradition. Der zusätzliche Erlös aus dem Verkauf der Marken kommt der Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e.V. zugute.\nDer Bundesminister der Finanzen Dr. Wolfgang Schäuble stellt die Sonderbriefmarke „Weihnachten 2016“ am Dienstag in einem Berliner Seniorenzentrum vor. Die Präsentation findet am 22. November 2016 um 15.00 Uhr im Caritas-Seniorenzentrum Kardinal Bengsch, Iburger Ufer 14, 10587 Berlin statt.\nDie Sonderbriefmarken zu Weihnachten erhalten seit 2008 ein „Pluszeichen“. Mit diesem Signet will das Bundesministerium der Finanzen als Herausgeber ein Zeichen setzen für das Ehrenamt in unserem Land. Gleichzeitig unterstützt die Spende beim Briefmarkenkauf den gesellschaftlichen Zusammenhalt: Die Weihnachts-Sondermarke 2016 mit dem „Pluszeichen“ kostet einen Euro, davon gehen jeweils 30 Cent in gemeinnützige Projekte. Der Gesamterlös aller Plusmarken summierte sich im Jahr 2015 auf ca. 10 Millionen Euro.\nDas Motiv der diesjährigen Weihnachtsmarke: „Die Hirten auf dem Feld“ gehört zu den zentralen Szenen der Weihnachtsgeschichte.\n„In jedem Weihnachtsgottesdienst wird die Weihnachtsgeschichte nach Lukas 2 vorgetragen oder in einem Krippenspiel szenisch dargestellt. Dabei wird immer wieder die hervorgehobene Rolle der Hirten in Erinnerung gebracht, denen als ersten die frohe Weihnachtsbotschaft von der Geburt des Heilands verkündet wird: ‚Und es waren Hirten in derselben Gegend auf dem Felde bei den Hürden, die hüteten des Nachts ihre Herde. Und der Engel des Herrn trat zu ihnen, und die Klarheit des Herrn leuchtete um sie und sie fürchteten sich sehr. Und der Engel sprach zu ihnen: Fürchtet euch nicht! Siehe, ich verkündige euch große Freude, die allem Volk widerfahren wird; denn euch ist heute der Heiland geboren.‘ (Lukas 2, 8 – 11a)\nDie Verkündigung der Weihnachtsbotschaft an die auf dem Feld lagernden Hirten ist ein bedeutendes Motiv der Kunstgeschichte – sehr eindrücklich etwa in einer Miniatur im Hortus Deliciarum, der im ausgehenden 12. Jahrhundert verfassten Enzyklopädie der Herrad von Landsberg. Darauf geht die Gestaltung der diesjährigen Weihnachtsmarke zurück. Diese Darstellung hat nichts Idyllisches, sondern sie zeigt verängstigte, verarmte, am Rande stehende und um ihre Existenz kämpfende Menschen. Kurz: Menschen in der Lebenssituation von Hirten zur Zeit der Geburt Jesu Christi. Ihnen gilt die frohe Weihnachtsbotschaft. Und ebenso allen, die sich in ihnen wiederentdecken.“\n(Text: Oberkirchenrat Joachim Ochel, Der Bevollmächtigte des Rates der EKD bei der Bundesrepublik Deutschland und der EU)\nDie Grafiker Stefan Klein und Olaf Neumann aus Iserlohn gestalteten das Sonderpostwertzeichen, das einen Wert von 70 Cent plus 30 Cent hat.\nDie Briefmarke ist seit dem 2. November 2016 in den Verkaufsstellen der Deutschen Post erhältlich.", "published_date": "2016-11-18", "section": "Pressemitteilung"}