{"id": 151, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2017/06/2017-06-28-PM20-bundeshaushalt-2018.html", "author": null, "title": "Bundeshaushalt 2018", "text": "Das Bundeskabinett hat heute den Regierungsentwurf für den Bundeshaushalt 2018 und den Finanzplan bis 2021 beschlossen. In jedem Jahr des Finanzplans kann auf die Aufnahme neuer Schulden verzichtet werden. Die Ausgaben im Bundeshaushalt steigen bis 2021 moderat an: von 329,1 Mrd. Euro im Jahr 2017 auf voraussichtlich 356,8 Mrd. Euro im Jahr 2021. Insbesondere die zukunfts- und wachstumsorientierten Ausgaben im Bundeshaushalt werden weiter erhöht.\n\nBundesminister der Finanzen, Dr. Wolfgang Schäuble \n\nMit dem ohne Neuverschuldung ausgeglichenen Haushalt trägt der Bund maßgeblich dazu bei, die Schuldenstandsquote bis 2020 auf unter 60 % des Bruttoinlandsprodukts (BIP) – der Vorgabe des Stabilitäts- und Wachstumspakts – zu senken. Bereits dieses Jahr ist ein Wert von 66 % erreichbar. \n\nMit den Haushaltsbeschlüssen werden der nächsten Bundesregierung Entscheidungs- und Gestaltungsmöglichkeiten gesichert: \n\nDer Finanzplan sieht einen Anstieg der Investitionsausgaben von 33,2 Mrd. Euro im Jahr 2016 auf 37,1 Mrd. Euro im Jahr 2019 vor. Die Ausgaben für Bildung und Forschung werden im gleichen Zeitraum von 20,7 Mrd. Euro auf über 23 Mrd. Euro erhöht. Im Einzelnen:\n\nDie Verkehrsinvestitionen werden 2018 noch einmal um 1,4 Mrd. Euro gegenüber 2017 auf 14,2 Mrd. Euro erhöht. 2014 lagen sie noch bei rund 10 Mrd. Euro.\n\n\nDem Bundesbildungs- und Forschungsministerium stehen 2018 mit insgesamt 17,6 Mrd. Euro noch einmal rund 340 Mio. Euro mehr als im letzten Finanzplan zur Verfügung. Im Jahr 2009 hatte der Einzelplan noch ein Volumen von rund 10 Mrd. Euro\n\n\nFür den Breitbandausbau wird die Bundesregierung noch einmal zusätzlich 400 Mio. Euro gegenüber dem Eckwertebeschluss vom März 2017 bereitstellen. Damit stehen insgesamt rund 4,4 Mrd. Euro bis 2021 zur Verfügung. In unterversorgten Gebieten, in denen in den kommenden drei Jahren kein privatwirtschaftlicher Netzausbau zu erwarten ist, wird damit der Ausbau weiter unterstützt.\n\n\nFür Investitionen in die Mikroelektronik sind insgesamt neue Mittel in Höhe von 300 Mio. Euro bis 2021 vorgesehen, insgesamt von 1,7 Mrd. Euro bis 2021. Damit unterstützt der Bund die Digitalisierung der Wirtschaft, ihre Innovationsfähigkeit und internationale Wettbewerbsfähigkeit. \n\nEin weiterer Schwerpunkt des Haushaltsentwurfs 2018 und des Finanzplans bis 2021 ist die äußere und innere Sicherheit sowie die Entwicklungszusammenarbeit. \n\nDie Integration der Flüchtlinge in Deutschland und die Fluchtursachenbekämpfung in den Herkunftsländern hat weiterhin einen hohen Stellenwert. Insgesamt betragen 2018 die flüchtlingsbezogenen Leistungen des Bundes rund 21,4 Mrd. Euro. Darin sind Ausgaben zur Fluchtursachenbekämpfung in Höhe von 6,6 Mrd. Euro, deutliche Entlastungen für die Länder und Kommunen von 6,8 Mrd. Euro und Ausgaben für Leistungen des Bundes für Integration und Sozialtransfers in Höhe von 8 Mrd. Euro enthalten. \n\nDie Sozialausgaben des Bundes bleiben auch im Haushaltsentwurf 2018 mit einem Volumen von rund 173,8 Mrd. Euro weiterhin auf hohem Niveau und stellen den mit Abstand größten Ausgabebereich des Bundeshaushalts dar. Die Sozialleistungsquote – der Anteil der Sozialausgaben an den Gesamtausgaben – beträgt 2018 rund 51,5 Prozent. Das heißt: Etwa jeder zweite vom Bund ausgegebene Euro fließt in den Sozialbereich. Die wichtigste Sozialleistung ist der Zuschuss des Bundes an die Gesetzliche Rentenversicherung. Er steigt zwischen 2018 und 2021 von fast 94 Mrd. Euro auf 103,4 Mrd. Euro an.", "published_date": "2017-06-28", "section": "Pressemitteilung"}