{"id": 501, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_3380/sid_14656B46227A8CD9EDC5C7DFA88462D5/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/11/20060211__PM133.html", "author": null, "title": "Nr. 133/2006: Wachstumsorientierte Unternehmensteuerreform für Deutschland", "text": "Zum erfolgreichen Abschluss der Arbeiten ihrer Arbeitsgruppe zur „Reform der Unternehmenssteuer in Deutschland“ erklären der hessische Ministerpräsident, Roland Koch, und der Bundesfinanzminister, Peer Steinbrück:\n\nMit der heutigen Sitzung unserer Arbeitsgruppe zur „Reform der Unternehmensteuer in Deutschland“ haben deren Beratungen ihr erfolgreiches Ende gefunden. Wir legen für den weiteren politischen Entscheidungsprozeß einen abgestimmten und in sich schlüssigen Reformentwurf vor, der nun in Gesetzesform gegossen werden soll. Damit ist sichergestellt, dass es in Deutschland – wie von der Großen Koalition zugesagt – zum 1. Januar 2008 eine wachstumsorientierte Unternehmensteuerreform geben wird.\n\nDer erfolgreiche Abschluss unserer Arbeiten ist Beleg für die Gestaltungskraft und -fähigkeit der Großen Koalition in einer für unser Land entscheidenden Frage. Es ging darum zu belegen, dass wir auch angesichts durchaus vorhandener grundsätzlicher Auffassungsunterschiede zwischen den Partnern nicht im Status Quo verharren. Stattdessen haben wir, unserer gemeinsamen Verantwortung gerecht werdend, die Kraft gefunden, die notwendigen Vorraussetzungen für eine Lösung zu erarbeiten, die unser Land einen entscheidenden Schritt nach vorne bringen wird.\n\nDies hat von beiden Partnern verlangt, aufeinander zuzugehen und neue tragfähige Lösungen zu erarbeiten. Die Arbeit hat sich gelohnt, das Ergebnis kann sich sehen lassen: Wir haben eine gute Grundlage für eine erfolgreiche Unternehmensteuerreform, die aus unserer Sicht folgende wesentliche Eckpfeiler haben sollte:\n\nDie Steuerbelastung für Körperschaften wird um rund 9 Prozentpunkte auf unter 30% und damit um fast ein Viertel gesenkt. Der Unternehmensstandort Deutschland und ist damit steuerlich international wieder wettbewerbsfähig.\n\nDie Belastung mittelständischer Unternehmen wird noch weiter verringert.\n\nDie Gleichstellung von Personen- und Kapitalgesellschaften wird im Ergebnis weitgehend erreicht.\n\nDie Finanzbasis der Kommunen bleibt erhalten.\n\nEs besteht auch für große internationale Konzerne ein verstärkter Anreiz, in Deutschland erarbeitete Gewinne auch in Deutschland zu versteuern.\n\nMit der Abgeltungssteuer wird Deutschland ein attraktiver und übersichtlicher Platz für internationale Kapitalanleger, was für die Entwicklung des Finanzplatzes Deutschland von großer Bedeutung ist.\n\n\n\nDie geplanten Maßnahmen zur Entlastung der deutschen Kapitalgesellschaften und Personenunternehmen sowie die neue Abgeltungssteuer haben ein Gesamtvolumen von rund 30 Milliarden Euro, von denen rund 25 Milliarden Euro durch eine Verbreiterung der Bemessungsgrundlage und höhere Anreize, Gewinne in Deutschland zu versteuern, gegenfinanziert werden. Die Reform wird somit die beabsichtigten ökonomischen Effekte erreichen, ohne durch die Steuerausfälle von rund 5 Milliarden Euro die gerade in Sanierung befindlichen öffentlichen Haushalte zu überlasten.\n\nIn allen entscheidenden Fragen ist zwischen den Partnern Einigkeit erzielt worden. Lediglich über technische Details ist im sich nun anschließenden Gesetzgebungsverfahren, das bis zur Sommerpause beendet sein wird, noch zu befinden.\n\nDamit haben wir den uns von der Großen Koalition übertragenen Auftrag erfüllt und übergeben die Ergebnisse unserer Arbeitsgruppe mit der festen Überzeugung, dass einer Umsetzung der im Koalitionsvertrag beschlossenen Unternehmensteuerreform zum 1. Januar 2008 keine Hindernisse mehr im Weg stehen sollten.", "published_date": "2006-11-02", "section": "Pressemitteilung"}