{"id": 261, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2016/09/2016-09-13-Nutztierrassen.html", "author": null, "title": "Vorstellung des Sonderbriefmarkenblocks „Alte und gefährdete Nutztierrassen in Deutschland“", "text": "Der Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister, stellt die Briefmarken am kommenden Donnerstag in Kaltenwestheim vor. Die Präsentation findet am 15. September 2016 um 13.00 Uhr im Mehrzweckgebäude, Am Schlagtor 4 in 98634 Kaltenwestheim statt.\nEin Album mit Erstdrucken der Blockausgabe überreicht der Parlamentarische Staatssekretär an Christine Lieberknecht, Ministerpräsidentin des Freistaates Thüringen a.D., Peter Heimrich, Landrat des Landkreises Schmalkalden-Meiningen, Carsten Wolff, Gestalter der Sonderpostwertzeichen-Blockausgabe, Alfred Schmidt, Vizepräsident des Bundes Deutscher Philatelisten e.V., sowie an Matthias Reichel, 1. Vorsitzender des Meininger Briefmarkensammlervereins e.V.\n„Im Zuge der Industrialisierung ging die Vielfalt der Nutztierrassen in der Landwirtschaft mehr und mehr verloren. Es fand eine Konzentration auf wenige Leistungsrassen statt, die traditionellen Mehrnutzungsrassen verschwanden fast vollständig und sind mittlerweile vom Aussterben bedroht. Weltweit geht alle zwei Wochen eine Nutztierrasse verloren, die einzigartig ist in ihren Eigenschaften und ihrer Genetik. Da nicht einzuschätzen ist, welche Eigenschaften  in Zukunft wichtig werden könnten, sollte das Ziel die Erhaltung aller gefährdeter Nutztierrassen sein. Sie stellen zudem ein unwiederbringliches Kulturgut dar. An deren Erhaltung können auch die Verbraucher aktiv mitwirken, getreu dem Motto ‚Erhalten durch Nutzen‘. Es gibt hervorragende Produkte wie Wollprodukte, Milch, Fleisch oder Eier. Auch für die Tierhalter können die alten Rassen von Vorteil sein, wie z.B. das Rhönschaf, das gut an magere Standorte angepasst ist oder das Deutsche Sattelschwein, das sich für extensive Haltungsformen eignet.“\n(Text: Gesellschaft zur Erhaltung alter und gefährdeter Haustierrassen e.V., Witzenhausen)\nDie Sonderpostwertzeichen wurden von dem Grafiker Carsten Wolff aus Frankfurt am Main gestaltet; sie haben einen Wert von 70 Cent (Rhönschaf) und 85 Cent (Deutsches Sattelschwein) und sind seit dem 1. September 2016 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2016-09-13", "section": "Pressemitteilung"}