{"id": 1410, "url": "https://web.archive.org/web/20130701073511/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2013/06/2013-06-28-PM52.html", "author": null, "title": "Das deutsche Branntweinmonopol endet", "text": "Nach fast 100jähriger Geschichte endet das deutsche Branntweinmonopol am 31. Dezember 2017 endgültig. Das entsprechende Gesetz zur Abschaffung des Branntweinmonopols ist am 28. Juni 2013 im Bundesgesetzblatt verkündet worden. Über das Ende des Branntweinmonopols konnte ein breiter Konsens nicht nur in Bundestag und Bundesrat, sondern auch mit den betroffenen Unternehmen erzielt werden. Das neue Alkoholsteuergesetz stellt Planungssicherheit her.\nAb 1. Oktober 2013 entfällt für alle bisher monopolgebundenen landwirtschaftlichen Verschlussbrennereien die Pflicht zur Ablieferung des erzeugten Alkohols bei der Bundesmonopolverwaltung für Branntwein. Rund 550 landwirtschaftliche Brennereien, die noch über Brennrechte verfügen, können bis zum 30. September 2013 einen Antrag auf Ausgleich ihrer bisherigen Brennrechte stellen. Sie erhalten – wenn innerhalb der Ausschlussfrist ein Antrag gestellt ist – Ausgleichszahlungen auf der Basis des ursprünglichen Produktionsvolumens. Die nächsten fünf Betriebsjahre wird dann ein Ausgleichsbetrag von 51,50 € je Hektoliter Alkohol gezahlt.\nMit der Verkündung des Gesetzes wird schon jetzt Planungssicherheit für alle Brenner über 2017 hinaus hergestellt. Gerade für die Klein- und Obstbrenner ist es wichtig, sich frühzeitig auf die nach dem Ende des Branntweinmonopols geltenden Rahmenbedingungen für das Brennen von Alkohol einstellen zu können. Am 1. Januar 2018 tritt das Alkoholsteuergesetz mit den Anschlussregelungen für die bisher im Branntweinmonopolgesetz enthaltenen branntweinsteuerrechtlichen Vorschriften in Kraft. \nZugunsten der Kleinbrenner bleibt das seit über 100 Jahren regional bestehende Abfindungs- und Stoffbesitzerbrennen erhalten. Es ist auf Basis der derzeit geltenden Regelungen in das neue Alkoholsteuergesetz integriert. Die damit verbundene Vergünstigung (Anwendung des ermäßigten Steuersatzes) kann zudem ab dem 1. Januar 2018 bundesweit genutzt werden. Der Bund erkennt damit die ökologische und kulturelle Bedeutung der Klein- und Obstbrennereien insbesondere für den Erhalt der Streuobstwiesen an. \nMit dem Gesetz wird eine Vorgabe der EU umgesetzt. Das Branntweinmonopolgesetz vom 8. April 1922 tritt Ende 2017 außer Kraft, damit endet das deutsche Branntweinmonopol. Somit entfällt zum 1. Januar 2018 auch die Subvention des Bundes für das Branntweinmonopol in Höhe von derzeit rund 80 Millionen Euro pro Jahr.", "published_date": "2013-06-28", "section": "Pressemitteilung"}