{"id": 623, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_82/DE/Aktuelles/Pressemitteilungen/2007/12/20071812__PM126.html", "author": null, "title": "Nr. 126/2007: Staatssekretärin Nicolette Kressl stellt in Berlin Heinrich-Zille-Briefmarke vor", "text": "Er wurde zu einem „Markenzeichen“ für das so genannte „Milljöh“ und in der Zeit der Weimarer Republik zu einer unumstößlichen Instanz in Berlin – Heinrich Zille. Aus Anlass seines 150. Geburtstag im Januar 2008 gibt das Bundesministerium der Finanzen ein Sonderpostwertzeichen heraus.\n \n Die Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Nicolette Kressl, stellt die Zille-Briefmarke an einem sehr traditionsreichen Ort Berlins der Öffentlichkeit vor: am 19. Dezember 2007um 13.00 Uhrim Heinrich-Zille-MuseumProbststraße 1110178 Berlin Alben mit Erstdrucken der Briefmarken überreicht die Parlamentarische Staatssekretärin u.a. an Albrecht Hoffmann, ehrenamtlicher Leiter des Heinrich-Zille-Museums, sowie an Elke Neese und Heiner Preetz-Zille, Urenkelin bzw. Urenkel von Heinrich Zille.\n \nHeinrich Zille - geboren am 10. Januar 1858 in Radeburg - hat als Zeichner, Grafiker und Fotograf der Stadt Berlin im ersten Drittel des 20. Jahrhunderts ein unverwechselbares Gesicht gegeben. Seine Arbeiten sind Zeugnisse des Lebens der Menschen in den durch Industrialisierung, Bevölkerungszuwachs und Armut geprägten Vierteln der Großstadt. Sie fanden weite Verbreitung in Zeitschriften und Büchern und zählen bis heute zum inneren Bestand der Berlinischen Identität. Das Milieu, aus dem Zille kam und dem er sich zeitlebens zuwandte, ist wie sein hintergründiger Humor sprichwörtlich geworden. 1924 wurde er auf Betreiben Liebermanns zum Mitglied der Preußischen Akademie der Künste berufen.\n \nHeinrich Zille starb am 9. August 1929 nach mehreren Schlaganfällen in seiner Charlottenburger Wohnung. Unter großer Anteilnahme der Berliner Bevölkerung wurde er auf dem Waldfriedhof in Stahnsdorf beigesetzt.\n \nDie Grafikerin Antonia Graschberger aus München gestaltete das Sonderpostwertzeichen, das einen Wert von 55 Cent hat. \nDie Briefmarke ist vom 2. Januar 2008 an in allen Verkaufsstellen der Post erhältlich.", "published_date": "2007-12-18", "section": "Pressemitteilung"}