{"id": 925, "url": "https://web.archive.org/web/20140309211340/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/08/2012-08-14-PM43.html", "author": null, "title": "Deutschland seit 60 Jahren Mitglied bei IWF und Weltbank", "text": "Heute vor 60 Jahren, am 14. August 1952, wurde Deutschland Mitglied beim Internationalen Währungsfonds (IWF) und bei der Weltbank. Auf der Konferenz in Bretton Woods im Juli 1944 einigten sich Vertreter von 45 Nationen auf die Gründung des IWF und der Weltbank mit Sitz in Washington, USA. Sieben Jahre nach Kriegsende trat Deutschland als 54. Mitglied bei. Heute gehören 188 Länder den Bretton Woods-Institutionen an.\nIWF und Weltbank haben seit ihrer Gründung nichts an Bedeutung verloren und sind heute noch mindestens genauso wichtig wie vor 60 Jahren. Für Deutschland und Europa sind IWF und Weltbank wichtige Partner. Durch seine ausgewiesene Expertise ist der IWF weltweit ein wichtiger Ratgeber und Kreditgeber für Länder mit Zahlungsbilanzproblemen. Die Weltbank hat sich über ihre Finanzierungsleistungen hinaus zu einem wichtigen Forum der globalen Zusammenarbeit mit Schwellen- und Entwicklungsländern entwickelt.\nDeutschland ist der drittgrößte Anteilseigner beim IWF und bei der Weltbank. Damit trägt Deutschland eine große Verantwortung dafür, gemeinsam mit den fast 190 anderen Staaten Finanzmärkte, Währungsordnungen, Handel und Entwicklungspolitik zu gestalten.\nDie Finanzkrise hat gezeigt, dass eine Stärkung der Überwachungstätigkeit des IWF notwendig ist, um mögliche Finanz- und Wirtschaftskrisen frühzeitiger zu erkennen und möglichst zu verhindern. Dies gehört zu den Kernaufgaben des IWF, deren Qualität in der Zukunft beispielsweise durch bessere Analysen und eine Ausweitung der multilateralen Überwachung noch gesteigert werden kann. Auch bei der Weltbank wird Deutschland weiterhin multilaterale Zusammenarbeit aktiv mitgestalten und modernisieren. Dabei wird es sich für eine weitere Stärkung der Wirkungsorientierung der Weltbank einsetzen und die Rolle der Bank bei der Lösung globaler Herausforderungen weiter ausbauen.\nWeitere Informationen: \n1. Internationaler Währungsfonds\nDer Internationale Währungsfonds wurde gegründet, um die Stabilität des internationalen Währungs- und Finanzsystems zu gewährleisten und so Handel und eine Steigerung des Lebensstandards weltweit zu fördern. Der IWF soll dafür sorgen, die wirtschaftliche Stabilität seiner Mitgliedsstaaten zu stärken, Finanz- und Wirtschaftskrisen vorzubeugen und im Notfall zur Krisenbewältigung beizutragen. Erste Aufgabe war es, bei der Errichtung eines multilateralen Zahlungssystems mitzuwirken und die Stabilität der Wechselkurse zu fördern.\nMit der Gründung des IWF wurde die Währungsordnung für die Zeit nach dem zweiten Weltkrieg festgelegt. Damit erkannten die Mitgliedsstaaten an, dass die Wechselkurspolitik und die Vorschriften zum internationalen Zahlungsverkehr der einzelnen Länder auch die Interessen der übrigen Länder berühren. Die Mitgliedsstaaten des IWF verpflichten sich seitdem, gemeinsame Regeln einzuhalten, in Fragen der internationalen Währungspolitik eng zusammenzuarbeiten und sich gegenseitig Hilfe zur Überwindung von Zahlungsbilanzschwierigkeiten zu leisten. Der IWF trägt so dazu bei, nachhaltiges Wirtschaftswachstum zu sichern und den allgemeinen Lebensstandard zu erhöhen. \nÜber die Jahrzehnte hat sich der IWF beständig weiterentwickelt und an die Veränderungen in der Welt- und Finanzwirtschaft angepasst. Nach wie vor ist der IWF die zentrale Organisation in der Welt, die für die internationale Zusammenarbeit in der Finanz- und Währungspolitik zuständig ist. In der globalen Finanzkrise seit 2008 und der dann folgenden Schuldenkrise in einzelnen Staaten der Eurozone spielt der IWF mit seiner Expertise, durch seine Politikkoordination und die Bereitstellung von Krediten eine wichtige Rolle. Als Reaktion auf die globale Finanzkrise wurde die finanzielle Ausstattung des IWF deutlich erhöht, um eventuell auftretenden Finanzierungsbedürfnissen schnell entsprechen zu können. Dies ist ein wichtiger Beitrag zur Stärkung des globalen Sicherheitsnetzes und des internationalen Finanzsystems. \n2. Weltbank\nAuch die als „Weltbank“ bezeichnete Gruppe hat sich seit ihrer Gründung 1944 als Internationale Bank für Wiederaufbau und Entwicklung (International Bank für Reconstruction and Development, IBRD) beständig weiterentwickelt und an veränderte internationale und wirtschaftliche Anforderungen angepasst. Lag der Schwerpunkt nach dem zweiten Weltkrieg auf der Förderung von Wiederaufbau, langfristigen Investitionen und Kapitaltransfers, rückten bald die Entwicklungsförderung und Armutsbekämpfung in den Mittelpunkt ihrer Aufgaben. \nSchon 1956 wurde die Weltbankgruppe um die Internationale Finanz Corporation (International Finance Corporation, IFC) zur Förderung des Privatsektors ergänzt. 1960 wurde die Internationale Entwicklungsorganisation (International Development Association, IDA) gegründet, mit dem Ziel, Entwicklungsniveau und Lebensstandard in den ärmsten Länder anzuheben. Im Gegensatz zur IBRD, die über den Kapitalmarkt Gelder aufnimmt und zu marktnahen Konditionen an ihre Mitglieder vergibt, stellt die IDA besonders günstige Finanzierungsleistungen zur Verfügung, die über regelmäßige Beiträge finanziert werden. Gegenwärtig unterstützt sie damit 2,5 Milliarden Menschen in 81 Partnerländern, in denen das durchschnittliche Pro-Kopf-Einkommen weniger als 1.195 US-Dollar beträgt. Zur Weltbankgruppe gehören ferner die 1988 gegründete Multilaterale Investitions-Garantie-Agentur (Multilateral Investment Guarantee Agency – MIGA), die in erster Linie Direktinvestitionen in Entwicklungsländern fördert, sowie das Internationale Zentrum für die Beilegung von Investitionsstreitigkeiten (International Centre for Settlement of Investment Disputes – ICSID), dessen Gründung 1965 erfolgte.\nBei der Gestaltung internationaler Rahmenbedingungen für Armutsreduzierung, nachhaltiges Wachstum oder der gemeinsamen Bewältigung globaler Herausforderungen - wie dem Klimaschutz und der Entwicklung fragiler Staaten - erfüllt die Weltbank als internationale Organisation eine wichtige und notwendige globale Funktion. Mit ihrer Finanzkraft und Expertise in nahezu allen entwicklungsrelevanten Bereichen wie Infrastruktur, Gesundheit, Ernährungssicherheit, Bildung, Privatsektorförderung und guter Regierungsführung ist die Weltbank ein unerlässlicher Partner Deutschlands in der Entwicklungspolitik.", "published_date": "2012-08-14", "section": "Pressemitteilung"}