{"id": 258, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2016/07/2016-07-22-PM18-Fische.html", "author": null, "title": "Vorstellung der Sonderpostwertzeichen in der Serie „Für die Jugend“ Heimische Salzwasserfische", "text": "Das Bundesministerium der Finanzen gibt im August 2016 drei neue Sonderpostwertzeichen in der Serie „Für die Jugend“ heraus. Nachdem im vergangen Jahr Süßwasserfische vorgestellt wurden, fungieren 2016 heimische Salzwasserfische als Motivgeber. Die Jugendmarken mit einem „Plus“ von wenigen Cent werden seit über 50 Jahren zugunsten der Stiftung Deutsche Jugendmarke e.V. herausgegeben. Mit den Pluserlösen fördert die Stiftung zahlreiche Maßnahmen zum Wohle von Kindern und Jugendlichen.\nDr. Thomas Steffen, Staatssekretär im Bundesministerium der Finanzen, stellt die Briefmarken am kommenden Montag in Stralsund vor. Die Präsentation findet am 25. Juli 2016 um 11.30 Uhr im OZEANEUM, Eingang zum Tagungszentrum, Hafenstraße 11, in 18439 Hansestadt Stralsund statt.\nEin Album mit Erstdrucken der Sonderpostwertzeichen überreicht der Staatssekretär an Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend sowie Vorsitzende der Stiftung Deutsche Jugendmarke e.V., Holger Albrecht, Stellvertreter des Oberbürgermeisters, Senator der Freien Hansestadt Stralsund, an die Bundestagsabgeordnete Sonja Steffen, Vorsitzende des Aufsichtsrates OZEANEUM Stralsund, Dr. Harald Benke, Geschäftsführer des OZEANEUMS, sowie an Thomas Thomer, Ministerialdirigent im BMFSFJ, amtierender Vorsitzender der Stiftung Deutsche Jugendmarke e.V.\n„Die diesjährigen Jugendmarken zeigen Motive der heimischen Salzwasserfische Hering, Kabeljau und Scholle. Bei Hering, Scholle und Kabeljau/Dorsch handelt es sich um die wohl bekanntesten deutschen Meeresfische. Im Jahr 2013 machten die drei Arten gemeinsam etwa 50% der Anlandungen der deutschen Seefischerei aus. So unterschiedlich die Biologie der drei Arten auch sein mag, ihnen gemeinsam ist, dass sie es im Lauf der Evolution geschafft haben, sich auch an niedrige Salzgehalte anzupassen und deshalb nicht nur in der Nordsee, sondern auch in weiten Bereichen der Ostsee verbreitet sind. Aufgrund ihres gemeinsamen Vorkommens sind die Arten auch über Räuber-Beutebeziehungen miteinander verbunden. Mit der benthischen Scholle, dem demersalen Kabeljau und dem pelagischen Hering sind auch alle marinen Lebensräume der Nord- und Ostsee durch entsprechende Leitfischarten abgebildet.“ \n(Text: PD Dr. Reinhold Hanel, Leiter des Thünen-Instituts für Fischereiökologie, Hamburg)\nDer Grafiker Professor Werner Hans Schmidt aus Frankfurt am Main gestaltete die Sonderpostwertzeichen, die einen Wert von 70 + 30 Cent (Hering), 85 + 40 Cent (Kabeljau) und 145 + 55 Cent (Scholle) haben. \nDie Briefmarken sind vom 4. August 2016 an in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2016-07-22", "section": "Pressemitteilung"}