{"id": 571, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_40EBA10BB3DE2CFB3301E60ADDC11E7F/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/03/20061503__PM0037.html", "author": null, "title": "Nr. 37/2006: Energiesteuergesetz beschlossen", "text": "Zu dem heute vom Bundeskabinett verabschiedeten Entwurf eines Gesetzes zur Neuregelung der Besteuerung von Energie­erzeugnissen und zur Änderung des Stromsteuergesetzes erklärt das Bundesministerium der Finanzen:\nMit dem Gesetzentwurf kommt die Bundesregierung ihrer Verpflichtung nach, die europäische Energiesteuerrichtlinie in nationales Recht umzusetzen.\nDas Mineralölsteuergesetz soll unter Berücksichtigung der eu­roparechtlichen Vorgaben durch ein neues Energiesteuerge­setz abgelöst werden.\nIm Wesentlichen sind folgende Änderungen vorgesehen:\nDer bisherige Katalog der Steuergegenstände des Mineralölsteuergesetzes wird im Energiesteuergesetz nach den Vorgaben der Energiesteuerrichtlinie erweitert. Danach werden künftig insbesondere auch Steinkohle, Braunkohle und Koks als Energieerzeugnisse erfasst und besteuert.\nDie Besteuerung von Erdgas wird neu geregelt, da sie nicht mehr der aktuellen Energiesteuerrichtlinie entspricht. Die Steuer entsteht nicht mehr mit der Aufnahme des Erdgases in das Leitungsnetz, sondern erst mit dem Zeitpunkt der Lieferung an den Verbraucher.\nDie steuerliche Behandlung von zur Stromerzeugung verwendeten Energieerzeugnissen wird geändert. Entsprechend der Vorgaben der Energiesteuerrichtlinie werden sie grundsätzlich von der Steuer befreit. In diesem Zusammenhang werden die Vorschriften zur Steuerbegünstigung von Anlagen der Kraft-Wärme-Kopplung wesentlich vereinfacht.\nEinführung einer teilweisen Besteuerung der Biokraftstoffe.\n\nDer  Biokraftstoffbericht der Bundesregierung für das Jahr 2004 stellte eine europarechtlich unzulässige Überförderung von Biokraftstoffen in Höhe von 5 Cent je Liter Biodiesel und 10 Cent je Liter Beimischung fest.\n\nDie zum Ausgleich vorgesehenen Steuersätze berücksichtigen auch den zwischenzeitlichen Anstieg der fossilen Kraftstoffpreise, die zu einer weiteren Überkompensation geführt hat. \n\n    Dadurch ergibt sich im Ergebnis eine europarechtlich konforme Besteuerung von:\n \n-   15 Cent je Liter für Pflanzenöl\n-   10 Cent je Liter für Biodiesel in Reinform\n-   15 Cent je Liter für Biodiesel als   Beimischungskomponente\nIn der Land- und Forstwirtschaft verwendete reine Biokraftstoffe bleiben von der Steuer befreit. Der in der Koalitionsvereinbarung vorgesehene Wechsel von der Steuerbefreiung der Biokraftstoffe zu einer Quotenregelung wird in einem gesonderten Gesetzgebungsverfahren geregelt.\nMit einer gesetzlichen Definition des Begriffes „Verheizen“ werden die gesetzgeberischen Konsequenzen aus der Entscheidung des Europäischen Gerichtshofes vom 29. April 2004 gezogen. Zugleich werden bestimmte energieintensive Prozesse auf Grundlage der Energiesteuerrichtlinie steuerlich begünstigt. Damit sollen durch die neue Definition des Begriffes „Verheizen“ bedingte Nachteile für Unternehmen, die durch die derzeitige Auslegung begünstigt sind, vermieden werden.\nWie auch in einigen unserer Nachbarstaaten wird für Gasöle, die steuerfrei als Kraftstoff in der Schifffahrt verwendet werden, eine Kennzeichnungspflicht eingeführt. Das erhöht den Schutz vor missbräuchlicher Verwendung.", "published_date": "2006-03-15", "section": "Pressemitteilung"}