{"id": 312, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/07/2012-07-09-PM32.html", "author": null, "title": "Podcast „Schäuble zur Sache“: Nachhaltiges Wachstum nur mit soliden Staatsfinanzen", "text": "Die neue Folge der Podcast-Reihe „Schäuble zur Sache“ widmet sich der europäischen Wachstumsdebatte. Latenten Zweifeln von Bürgerinnen und Bürgern an der wirtschaftlichen Nachhaltigkeit und politischen Opportunität des europäischen Einheitsprojekts begegnet Bundesfinanzminister Dr. Wolfgang Schäuble mit einem Bekenntnis zur weiteren Integration.\nWie kann der Bevölkerung der von der Krise betroffenen Länder kurzfristig geholfen werden? Wie soll durch Einsparungen nachhaltiges Wachstum entstehen? Ist Wachstum mit dem Euro als Gemeinschaftswährung überhaupt noch möglich? Vor der heutigen Sitzung der Euroguppe und dem ECOFIN-Rat morgen geht der Bundesfinanzminister mit seiner Videobotschaft auf diese und weitere Fragen von besorgten Bürgerinnen und Bürgern ein.\nAls Hauptursache der wirtschaftlichen Schwierigkeiten in Europa, aber auch in den USA, identifiziert der Bundesfinanzminister die über Jahrzehnte gewachsene zu hohe Verschuldung. „Nachhaltiges Wachstum setzt solide Staatsfinanzen voraus“, kommeniert Schäuble diese verfehlte Finanz- und Haushaltspolitik. Zudem seien wegen unterlassener Strukturreformen nun schmerzliche Anpassungsprozesse unausweichlich.\nKurzfristige Möglichkeiten eines verstärkten Engagements sieht der Minister bei Spanien. Die dortige hohe Jugendarbeitslosigkeit könne durch Investitionen in die Berufsausbildung bekämpft werden. Griechenland müsse hingegen längerfristig seine Wettbewerbsfähigkeit erhöhen, um beispielsweise als Tourismusziel wieder attraktiv zu werden.\nDer Minister unterstreicht die Bedeutung der wirtschaftlichen Einheit Europas. Im globalen Wettbewerb seien die Europäer nur gemeinsam konkurrenzfähig. Ein Verzicht auf diese Gemeinschaft führe zum Verlust von Marktanteilen und damit zu Einbußen bei Beschäftigung, Wachstum und Wohlstand.\nDen Podcast finden Sie unter www.bundesfinanzministerium.de/zursache.", "published_date": "2012-07-09", "section": "Pressemitteilung"}