{"id": 287, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-10-30-PM33-Muenze-Subpolare-Zone.html", "author": null, "title": "5-Euro-Sammlermünze Subpolare Zone", "text": "Die Bundesregierung hat beschlossen, eine 5-Euro-Sammlermünze „Subpolare Zone“ mit einem türkisfarbenen Kunststoffring prägen zu lassen und voraussichtlich im September 2020 auszugeben.\n\nDiese Münze ist die vierte Ausgabe der im Jahr 2017 begonnenen fünfteiligen Serie „Klimazonen der Erde“, bei der bis 2021 jeweils eine Ausgabe pro Jahr erscheint.\n\nDer Entwurf der Bildseite stammt von der Künstlerin Natalie Tekampe aus Egenhofen. Die Wertseite, die für alle Münzen der Serie verwendet wird, wurde von der Künstlerin Stefanie Radtke aus Leipzig gestaltet.\n\nAuf der Bildseite ist die Weite der subpolaren Landschaft in der Komposition hervorragend erfasst. Die Kargheit einer küstennahen Tundra wird anschaulich erfahrbar. Das Rentier charakterisiert die Klimazone. Die für die landschaftliche Ausprägung typischen Erosionsrinnen subarktischer Bergzüge werden grafisch raffiniert übersetzt, Im Hintergrund der Landschaft wird der Einfluss des Menschen vorsichtig aber sichtbar thematisiert.\n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2020, die zwölf Europasterne sowie - je nach Prägestätte - das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg).\n\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n\n„KLIMAZONEN DER ERDE“\n\nDie 5-Euro-Münze „Subpolare Zone“ besteht aus zwei verschiedenen Kupfer-Nickel-Legierungen sowie einem lichtdurchlässigen Polymerring. Sie hat eine Masse von 9 Gramm und wird in den beiden Prägequalitäten Stempelglanz und Spiegelglanz hergestellt.\n\nDie Münzen in der Prägequalität Stempelglanz werden zum Nennwert (5 Euro) über die Deutsche Bundesbank in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bunderepublik Deutschland (VfS) wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.", "published_date": "2019-10-30", "section": "Pressemitteilung"}