{"id": 1119, "url": "https://web.archive.org/web/20140606204233/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Briefmarken/2014/06/2014-06-04-PM11.html", "author": null, "title": "10-Euro-Gedenkmünze „Dornröschen“", "text": "Die Bundesregierung beschloss am 4. Juni 2014, im Februar 2015 eine 10-Euro-Gedenkmünze „Dornröschen“ herauszugeben. Dies ist die vierte Ausgabe einer im Jahr 2012 begonnenen sechsjährigen Serie, bei der pro Jahr die Emission einer Münze zum Thema „Grimms Märchen“ vorgesehen ist. \nDen Auftakt der Serie bildete die am 14. Juni 2012 erschienene 10-Euro-Münze „200 Jahre Grimms Märchen“ mit einem Doppelportrait der Brüder Grimm. 2013 und 2014 folgten die Münzen „Schneewittchen“ bzw. „Hänsel und Gretel“. In den kommenden Jahren sollen auf den Münzen der Serie weitere Motive aus den „Kinder-und Hausmärchen“ der Brüder Grimm dargestellt werden. Die erste Ausgabe des ersten Bandes dieser Märchensammlung erschien am 20. Dezember 1812. \nDazu erklärt das Bundesministerium der Finanzen:\nDer Entwurf stammt von der Künstlerin Marianne Dietz, Berlin.\nIn der Begründung der Jury für die Entscheidung heißt es:\n„Die Verfasserin legte einen ausgewogenen plastischen Entwurf vor, der durch seine einfühlsame Kontrastierung der zum Märchen gehörenden Attribute das Geschehen spiegelt. Ohne sich einer übertriebenen historisierenden Darstellung zuzuwenden, wird eine der wohl typischsten Szenen aus „Dornröschen“ dargestellt. Die im Zentrum schlafend dargestellte weibliche Figur wird in angenehmer Form von einer klug gewählten Typografie und pflanzlichem Ornament gerahmt, getragen von Sensibilität und Natürlichkeit. \nDer Adler auf der Wertseite zeigt sich als ein der Bildseite adäquat gestaltetes Hoheitszeichen, das in ähnlicher Weise wie die Figur der Bildseite plastisch feingliedrig durchformt ist und Würde ausstrahlt.“\nDie Bildseite zeigt das schlafende Dornröschen. \nDie Wertseite zeigt eine Adlerdarstellung, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „D“ des Bayerischen Hauptmünzamtes, München, die Jahreszahl 2015 sowie die zwölf Europasterne.\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n„EIN HUNDERTJÄHRIGER TIEFER SCHLAF“.\nDie Gedenkmünze soll in zwei Prägequalitäten und Legierungen geprägt werden: In Stempelglanzqualität aus einer Kupfer-Nickel-Legierung (CuNi25) mit einem Gewicht von 14 Gramm sowie in der höherwertigen Spiegelglanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer mit einem Gewicht von 16 Gramm. Die Münze in Spiegelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet.\nEs ist vorgesehen, die Gedenkmünze im Bayerischen Hauptmünzamt, München, prägen zu lassen und sie im Februar 2015 auszugeben.", "published_date": "2014-06-04", "section": "Pressemitteilung"}