{"id": 1339, "url": "https://web.archive.org/web/20130208221259/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2013/02/2013-02-06-PM12.html", "author": null, "title": "Bundesregierung beschließt Trennbankengesetz und neue Strafrechtsregelungen im Finanzsektor", "text": "Die Bundesregierung hat am 6. Februar 2013 mit dem vom Bundesminister der Finanzen vorgelegten Entwurf eines Gesetzes zur Abschirmung von Risiken und zur Planung der Sanierung und Abwicklung von Kreditinstituten und Finanzgruppen weitere wichtige Bausteine des neuen Ordnungsrahmens für die Finanzmärkte beschlossen. Das Gesetz umfasst drei Regelungsbereiche: zum Ersten eine vereinfachte Abwicklung und Sanierung von Kreditinstituten und Finanzgruppen. Die Kreditinstitute müssen rechtzeitig Pläne aufstellen, wie ihre eigene Sanierung und Abwicklung im Fall eines Falles vonstattengehen kann. Zum Zweiten wird die Abtrennung von risikoreicheren Bereichen vom Einlagengeschäft vorgeschrieben. Als Drittes führt das Gesetz klare Strafbarkeitsregeln für Geschäftsleitungen von Banken und Versicherungen ein, wenn diese gegen ihre Pflichten verstoßen.\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble: „Die Bundesregierung verfolgt seit Beginn dieser Legislaturperiode eine klares Ziel: Kein Finanzmarkt, kein Finanzakteur und kein Finanzprodukt darf unbeaufsichtigt bleiben. Schritt für Schritt schaffen wir deshalb einen neuen Ordnungsrahmen für die Finanzmärkte. Heute haben wir mit dem Trennbankengesetz ein weiteres wichtiges Gesetzespaket auf den Weg gebracht. Wir gehen damit die Probleme der mangelnden Krisenfestigkeit des Finanzsystems und der mangelnden Verantwortlichkeit der Banken und der Banker frontal an und fügen unserem seit dem Beginn dieser Legislaturperiode konsequent verfolgten neuen Ordnungsrahmen für die Finanzmärkte weitere wichtige Bausteine hinzu.“\nBankentestamente\nDas Gesetz schafft Regelungen zur Planung der Sanierung und Abwicklung von Kreditinstituten und Finanzgruppen, um frühzeitig und präventiv Maßnahmen für in Schieflage geratene systemrelevante Banken ergreifen zu können. Die betroffenen Institute müssen Sanierungspläne vorlegen, damit im Zweifelsfall die Aufsichtsbehörden schneller agieren können und Abwicklungshindernisse vermieden werden. Die Aufsicht kann daher verlangen, dass Abwicklungshindernisse bereits im Vorfeld ausgeräumt werden. \nDies ist ein zusätzliches Element, um dem sogenannten „too-big-to-fail“ bzw. „too-interconnected-to-fail“-Problem wirksam zu begegnen, so dass große und überkomplexe Finanzinstitute infolge der starken Vernetzung mit den übrigen Teilen des Finanzsystems nicht ohne negative Folgen für den Finanzmarkt aus dem Markt austreten können. Damit soll – wie schon mit dem in 2010 durch das Restrukturierungsgesetz geschaffenen Instrumenten zur geordneten Abwicklung von Banken, der Bankenabgabe und dem Restrukturierungsfonds – für die Zukunft verhindert werden, dass die Kosten einer kollabierenden Bank beim Steuerzahler verbleiben. Deutschland ist damit neben Frankreich unter den ersten EU-Ländern, die eine gesetzliche Regelung für diese als „Bankentestamente“ bezeichneten Planungen in Angriff nehmen, die im Financial Stability Board (FSB) im Oktober 2011 international vereinbart wurden. Die Bundesregierung wird die seit Juni 2012 andauernden Beratungen der EU-Abwicklungs- und Sanierungsrichtlinie weiterhin konstruktiv und mit hohem Engagement unterstützen, möchte aber mit dem heutigen Gesetz erneut eine Vorreiterrolle einnehmen und geht – wie auch in den Bereichen Hochfrequenzhandel, Leerverkäufe und Honorarberatung – mit der Regulierung voran.\nTrennbanken\nDer zweite Fokus des Gesetzes ist die verbesserte Abschirmung von Risiken aus spekulativen Geschäften vom Kundengeschäft. Dies kommt den Kunden und letztendlich der Steuerzahler zugute. Der Gesetzentwurf folgt dabei weitgehend den Erkenntnissen und Empfehlungen des europäischen Liikanen-Expertenberichts und setzt die Vereinbarung mit Frankreich um, in Europa auch beim Aufbau eines Trennbankensystems mit nationalen Regelungen voranzugehen. Einlagenkreditinstitute und Gruppen, denen Einlagenkreditinstitute angehören, dürfen bei Überschreiten bestimmter Schwellenwerte nicht mehr zugleich das Einlagen- und das Eigengeschäft, d.h. die Anschaffung oder die Veräußerung von Finanzinstrumenten für eigene Rechnung, die nicht Dienstleistung für andere ist, unter einem Dach betreiben. Sie müssen das Eigengeschäft vielmehr in eine rechtlich, wirtschaftlich und organisatorisch selbstständige Gesellschaft ausgliedern, die einer Erlaubnis nach dem KWG bedarf. \nDie Abschirmung riskanter Geschäfte vom Kundengeschäft stärkt die Solvenz der Institute und trägt zur Stabilisierung der Finanzmärkte bei. Kredite an und Garantien zugunsten von Hedgefonds und vergleichbaren Unternehmen mit hohem Fremdkapitaleinsatz dürfen von einer Finanzgruppe oberhalb der Schwellenwerte nur noch durch die das Eigengeschäft betreibende selbstständige Gesellschaft vergeben werden. \nIn Anlehnung an die Empfehlungen der  Liikanen-Expertengruppe müssen die Handelsaktivitäten mehr als 20% der gesamten Bilanzsumme ausmachen (relativer Schwellenwert) oder größer als 100 Mrd. Euro sein (absoluter Schwellenwert). Zusätzlich wird der relative Schwellenwert um ein einfaches Kriterium ergänzt, wonach nur Unternehmen mit einer Bilanzsumme von mehr als 90 Mrd. Euro unter die Regelung fallen, um zu vermeiden, dass bei Anwendung des relativen Schwellenwerts zu viele kleinere Banken erfasst werden. Die abgetrennte Handelseinheit darf nicht von aufsichtsrechtlichen Erleichterungen profitieren, die für andere Institute der gleichen Finanzgruppe gelten. \nZulässig für das Einlagenkreditinstitut bleibt hingegen das Erbringen des Eigenhandels mit Kundenbezug, also die Anschaffung und Veräußerung von Finanzinstrumenten für eigene Rechnung als Dienstleistung für andere. Dazu gehört auch das sogenannte „Market-Making“. Um besonderen Fällen jedoch gerecht zu werden, wird eine Befugnis für die Finanzaufsicht BaFin geschaffen, im Einzelfall auch die Abtrennung der Market Making-Aktivitäten zu verlangen.\nStrafrechtliche Regelungen\nZudem geht der Gesetzentwurf die Frage der individuellen Verantwortlichkeit an. Dazu wird die Möglichkeit strafrechtlicher Maßnahmen bei groben Pflichtverletzungen, die zu einer Schieflage einer Bank oder Versicherung insgesamt führen können, deutlich verschärft und konkretisiert. Der Gesetzentwurf gibt den Geschäftsleitern von Banken und Versicherungen auf Grundlage bestehender Vorgaben konkrete Pflichten für das Risikomanagement auf. Die Verletzung wesentlicher Risikomanagementpflichten wird unter Strafe mit bis zu fünf Jahren Gefängnis gestellt, wenn in der Folge das Kreditinstitut in seinem Bestand (KWG) oder bei Versicherungen die Erfüllbarkeit der Versicherungsverträge gefährdet ist (VAG). Diese Regelungen sanktionieren Missmanagement und tragen zur Vermeidung künftiger Unternehmenskrisen und deren negativen Auswirkungen auf Gesellschaft und Wirtschaft bei.\nDie heute im Kabinett beschlossenen Regelungen sollen im Januar 2014 nach Inkrafttreten des CRD-IV-Umsetzungsgesetzes in Kraft treten, eine Trennung der Geschäftsbereiche bei den Banken muss dann – ebenso wie in Frankreich geplant – bis Juli 2015 erfolgen.", "published_date": "2013-02-06", "section": "Pressemitteilung"}