{"id": 439, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/12/2014-12-11-pm51-so-klingt-europa.html", "author": null, "title": "Neue BMF-Internetseite www.so-klingt-europa.de", "text": "Der Euro ist mehr als eine Währung, der Euroraum ist mehr als eine Währungsgemeinschaft. Um daran immer wieder zu erinnern, hat das Bundesministerium der Finanzen die Veranstaltungsreihe „So klingt Europa“ ins Leben gerufen. In jeder Ausgabe präsentiert sich ein Euro-Partnerland mit seiner Musik, Kunst und Kultur.\nDurch die neue BMF-Internetseite www.so-klingt-europa.de wird die Veranstaltungsreihe – und damit der kulturelle Reichtum Europas und die europäische Idee von Freundschaft und Miteinander – für ein breiteres Publikum in Deutschland und ganz Europa erlebbar.\n„Täglich arbeiten wir an der Bewältigung von kleinen und großen politischen, wirtschaftlichen und finanziellen Herausforderungen Europas. Aber zwischendurch muss man sich erinnern, warum, wozu und wofür“, so Bundesfinanzminister Wolfgang Schäuble über „So klingt Europa“. „Europa ist eine große Vision, ein großes Streben und Sehnen nach Freiheit, nach Sicherheit, nach Stabilität, nach Rechtsstaatlichkeit, nach Wohlstand und nach Solidarität.“\nDie neue Internet-Plattform bietet neben Rückblicken auf die einzelnen Veranstaltungen vielfältige Informationen zum jeweiligen Euro-Land. Im Mittelpunkt steht dabei natürlich die Musik – Kostproben sind zu hören von den nationalen Spitzenvertretern der klassischen Musik, des Jazz, Folk und Pop. Auch die Vielfalt der europäischen Währung können die Besucherinnen und Besucher kennenlernen – die einzelnen Euro-Münzen, ihre Motive und Geschichten werden in besonderer Weise präsentiert.\nÜber www.sound-of-europe.de wird die neue Internetseite in Englisch auch für Interessierte in anderen Ländern zugänglich.\nDas nächste Land, das sich und seine Musik präsentiert, wird Litauen sein, das im kommenden Jahr dem Euroraum beitritt. „So klingt Litauen“ findet am 11. März 2015 statt.", "published_date": "2014-12-11", "section": "Pressemitteilung"}