{"id": 361, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/03/2013-03-13-PM21.html", "author": null, "title": "Bundesregierung hat heute das KfW-Änderungsgesetz beschlossen und reformiert damit die Aufsicht von Deutschlands größter Förderbank", "text": "Mit dem KfW-Änderungsgesetz setzt die Bundesregierung den Koalitionsvertrag um. Künftig sollen wesentliche bankaufsichtsrechtliche Standards auch für die Kreditanstalt für Wiederaufbau (KfW) gelten. Die Aufsicht soll durch die Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) in Zusammenarbeit mit der Deutschen Bundesbank erfolgen. Die Rechtsverordnung wird vom Bundesministerium der Finanzen im Benehmen mit dem Bundesministerium für Wirtschaft und Technologie erlassen.\nDie KfW wendet bereits heute einen Teil der bankaufsichtsrechtlichen Standards auf freiwilliger Basis an. Mit dem Gesetzentwurf soll diese Praxis nun erweitert, kodifiziert und transparent gemacht werden. Die Regelungen werden damit verbindlich. Zentrale bankaufsichtsrechtliche Standards des Kreditwesengesetz (KWG) werden entsprechend auf die KfW angewendet. Die KfW ist auch in Zukunft kein normales Kreditinstitut im Sinne des Kreditwesengesetzes. Die Förderfähigkeit der KfW soll durch das Gesetzgebungsvorhaben nicht beeinträchtigt werden.\nVor diesem Hintergrund wird in der Rechtsverordnung geregelt werden, dass z. B. die Eigenmittelanforderungen, die Mindestanforderungen an das Risikomanagement und die Vorgaben für das Kreditgeschäft von der KfW entsprechend anzuwenden sind. Bei der Auswahl und Anwendung der im Einzelnen geltenden Rechtsvorschriften wird der staatliche Förderauftrag und das besondere Geschäftsmodell der KfW Berücksichtigung finden. Am Gewinnausschüttungsverbot ändert sich durch das KfW-Änderungsgesetz nichts.\nDie ordnungsgemäße Anwendung der bankaufsichtsrechtlichen Regelungen soll durch die BaFin beaufsichtigt werden. Die BaFin nimmt diese Aufgabe auch bei anderen Förderbanken wahr und ist dafür am besten geeignet.", "published_date": "2013-03-13", "section": "Pressemitteilung"}