{"id": 972, "url": "https://web.archive.org/web/20150216012212/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/07/2014-07-02-PM31.html?nn=73050", "author": null, "title": "Bundesregierung bringt Maßnahmenpaket zur europäischen Bankenunion auf den Weg", "text": "Die Bundesregierung hat am 9. Juli 2014 insgesamt vier Gesetzentwürfe beschlossen. Alle  Gesetzentwürfe dienen dazu, die europäischen Vereinbarungen zur Bankenunion umzusetzen. Diese sind das Gesetz zur Umsetzung der europäischen Bankenabwicklungsrichtlinie (BRRD-Umsetzungsgesetz) sowie das Gesetz zur Ratifizierung des intergouvernementalen Übereinkommens vom 21. Mai 2014, mit dem die national erhobenen Bankenabgaben auf den künftigen einheitlichen Abwicklungsfonds übertragen werden und die gemeinsame Nutzung dieser Beiträge geregelt wird. Zudem enthält das Maßnahmenpaket zwei Gesetzentwürfe, mit denen die Einführung des neuen ESM-Instruments der direkten Bankenrekapitalisierung umgesetzt wird. \nDer Bundesminister der Finanzen, Dr Wolfgang Schäuble: „Die Bankenunion schaffen wir als Lehre aus der Finanz- und Bankenkrise und als Lehre aus der Eurokrise. Die heute beschlossenen Maßnahmen sind ein wichtiger Schritt, um den Finanzsektor weiter zu stabilisieren und um das Vertrauen in die Stabilität unserer gemeinsamen europäischen Währung weiter zu stärken. Wir lassen Haftung und Verantwortlichkeit dort angesiedelt, wo auch die Zuständigkeit für die Entscheidungen ist. So wollen wir das Risiko, dass wieder die Steuerzahler wie in der Finanzkrise in die Haftung eintreten müssen, ausschließen.“  \nUm den Erfahrungen der Finanzkrise Rechnung zu tragen, hat Deutschland in den letzten Jahren bereits gesetzliche Regelungen zur Restrukturierung, Sanierung und Abwicklung von Kreditinstituten erlassen. Der vorliegende Gesetzentwurf fasst die bereits vorhandenen Regelungen zusammen und setzt die Vorgaben der neuen europäischen Abwicklungsrichtlinie um. Hierzu wird ein neues Gesetz geschaffen, das Gesetz zur Sanierung und Abwicklung von Instituten und Finanzgruppen (SAG). Zusätzlich zu den im nationalen Recht bereits vorhandenen Eingriffs- und Abwicklungsinstrumenten erhält die Abwicklungsbehörde insbesondere das Recht, im Fall einer Abwicklung Eigentümer und Gläubiger eines Instituts unmittelbar finanziell zu beteiligen (sog. Bail-in-Instrument). \nNationale Abwicklungsbehörde wird zunächst die heutige Bundesanstalt für Finanzmarktstabilisierung (FMSA) in Frankfurt. Wir bündeln damit die Abwicklungsbefugnisse bei der FMSA, wobei die BaFin und EZB als Aufsicht selbstverständlich weiter das Recht haben, über die Schließung einer Bank zu entscheiden. Mittelfristig wird die Abwicklungsbehörde in die BaFin integriert. So können Synergieeffekte bestmöglich genutzt und mögliche Reibungsverluste vermieden werden. Das vorgesehene Modell der sog. Anstalt in der Anstalt schafft eine klare, organisatorische Trennung zwischen den Abwicklungs- und Aufsichtsaufgaben innerhalb der BaFin. \nDie Bankenunion sieht Übergangsfristen vor. Deshalb wird die Antragsfrist des deutschen Finanzmarktstabilisierungsfonds (SoFFin) für neue Maßnahmen letztmalig um ein Jahr bis Ende 2015 verlängert. Damit erfüllt Deutschland seine Verantwortung im Sinne des Beschlusses zwischen den europäischen Finanzministern vom  November 2013, für den Krisenfall nationale Letztsicherungen bereit zu halten. Durch das gleichzeitig in Kraft tretende Sanierungs- und Abwicklungsgesetz wird sichergestellt, dass vor einer staatlichen Rekapitalisierung stets die Anteilsinhaber und Gläubiger beteiligt werden können. \nDie derzeit in Deutschland erhobene Bankenabgabe wird durch die Einführung einer neuen, den europäischen Vorgaben entsprechenden Bankenabgabe abgelöst. Die konkrete Ausgestaltung der Bankenabgabe wird bis Herbst auf europäischer Ebene geregelt werden. Die so erhobene Abgabe wird im Restrukturierungsfonds gesammelt, der ab 2016 mit dem Single Resolution Fund (SRF) ein europäischer Fonds sein wird und dazu dient, zukünftige Abwicklungsmaßnahmen mit zu finanzieren. \n\nDarüber beinhaltet das Maßnahmenpaket zwei Gesetzentwürfe, die den Europäischen Stabilitätsmechanismus (ESM) betreffen. Bereits im Juni 2012 haben sich die Staats- und Regierungschefs der Eurozone darauf verständigt, das Instrumentarium des ESM um das Instrument der direkten Bankenrekapitalisierung zu erweitern. Dem ESM wird so ermöglicht, auf Antrag eines Mitgliedstaates und nach den bekannten Regeln des ESM Finanzhilfen auch direkt an Finanzinstitute auszugeben. Damit soll ein Beitrag geleistet werden, um Krisen im Bankensektor eines Mitgliedstaates von den öffentlichen Haushalten zu entkoppeln.", "published_date": "2014-07-02", "section": "Pressemitteilung"}