{"id": 632, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_82/sid_DFF3991B6D7088E9FB719E1A775BBA76/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/04/20062404__PM0051.html", "author": null, "title": "Nr. 51/2006: Ein guter Tag für die Telekom und ihre Aktionäre - Privatisierung mit Verantwortung und Augenmaß", "text": "Die KfW und Blackstone haben am 23. April 2006 bekannt gegeben, dass Blackstone 4,5 % des Gesamtbestandes an Telekom-Aktien von der KfW übernehmen wird und anstrebt, künftig mit einem Sitz im Auf­sichtsrat der Telekom vertreten zu sein.\n \n„Ich bin froh, dass mit Blackstone ein strategischer Investor, der an langfristiger Wertsteigerung und Wertschöpfung interes­siert ist, jetzt bei der Telekom einsteigt. Das ist ein klares Ver­trauenssignal internationaler Investoren in die Stärke und Zukunft der Telekom, und ein beeindruckender Vertrauensbe­weis in einer Zeit, die weltweit von tiefen Umbrüchen und Unsi­cherheit auf dem Telekommunikations-Sektor geprägt ist. Die Telekom hat alle Chancen, Europas unangefochtene Nr. 1 im Telekommunikationsmarkt zu werden, und Blackstone wird einen wichtigen Beitrag hierzu leisten“, so Steinbrück.\n \nInternationale Fonds, die Beteiligungsmöglichkeiten für privates Kapital suchen und erschließen, gehören seit vielen Jahren zum selbstverständlichen Standard des Kapitalmarktes; Blackstone gilt weltweit als größter Private-Equity-Fonds mit hoher Exper­tise im Bereich der Telekommunikation.\n \nDie Kapitalbeteiligung Blackstones, so Steinbrück, „ist deshalb ein konsequenter weiterer Schritt auf dem Weg zur Privatisie­rung der Telekom, den Bundestag und Bundesregierung schon in er Jahren eingeschlagen haben. Es ist zugleich ein Schritt neuer Qualität, mit dem wir uns den Herausforderungen der internationalen Kapitalmärkte offensiv stellen. Verantwortung und Augenmaß waren ausschlaggebend für diese Transaktion. Das ist ein guter Tag für die Telekom, und ein guter Tag für ihre vielen Aktionäre“, so Steinbrück.", "published_date": "2006-04-24", "section": "Pressemitteilung"}