{"id": 185, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/09/2018-09-12-PM26-Norddeutscher-Postbezirk.html", "author": null, "title": "Sonderpostwertzeichen-Serie Tag der Briefmarke 150 Jahre Norddeutscher Postbezirk", "text": "Mit Inkrafttreten der Verfassung des Norddeutschen Bundes am 1. Juli 1867 übernahm das Generalpostamt in Berlin die Verwaltung des Postwesens als einheitliche Staatsverkehrsanstalt. Ihr Zuständigkeitsbereich wurde als „Norddeutscher Postbezirk“ bezeichnet, da zu ihm neben dem Gebiet des Norddeutschen Bundes auch die südlich des Mains gelegenen Gebiete des Großherzogtums Hessen gehörten. \n\nAls am 1. Januar 1868 die Norddeutsche Post in Wirksamkeit trat, umfaßte das Postgebiet die altdeutschen Staaten Preußen, Sachsen, Braunschweig, Oldenburg, Mecklenburg-Schwerin und -Strelitz, Hamburg, Bremen, Lübeck sowie die von Preußen übernommenen Staaten Hannover, Schleswig-Holstein und das Thurn und Taxissche Postgebiet der thüringischen, hessischen und hohenzollernschen Staaten. \n\nDie Jahre 1868 bis 1871 sind geprägt von einer Fülle an weitreichenden postalischen Veränderungen, von denen die meisten bis weit in die Zeit der Deutschen Reichspost hinein Gültigkeit behielten: Einheitliches Briefporto von 1 Groschen bzw. 3 Kreuzer für den einfachen Brief, Aufhebung der meisten Portofreiheiten, Einführung der  Dienstmarken, der Correspondenzkarten, des Bücherbestellzettels, zahlreiche Auslandsverträge mit Gebührensenkungen und vieles andere mehr.\n\nGestaltung Postwertzeichen:\n\nUrsula Lautenschläger, Berlin\nBildnachweis: Museumsstiftung Post und Telekommunikation, Archiv für Philatelie Bonn\nWert: 70 Cent\n\n\nDas Bundesministerium der Finanzen gibt im September 2018 ein Sonderpostwertzeichen aus der Serie „Tag der Briefmarke“ mit dem Motiv 150 Jahre Norddeutscher Postbezirk heraus.\n\nWerner Gatzer, Staatssekretär im Bundesministerium der Finanzen, stellt die Briefmarke am kommenden Freitag in Hamburg vor. Die Präsentation findet am 14. September 2018 um 14.00 Uhr im Kulturpalast Hamburg-Billstedt, Öjendorfer Weg 30a in 22119 Hamburg statt.\n\n„Mit Inkrafttreten der Verfassung des Norddeutschen Bundes am 1. Juli 1867 übernahm das Generalpostamt in Berlin die Verwaltung des Postwesens als einheitliche Staatsverkehrsanstalt. Ihr Zuständigkeitsbereich wurde als „Norddeutscher Postbezirk“ bezeichnet, da zu ihm neben dem Gebiet des Norddeutschen Bundes auch die südlich des Mains gelegenen Gebiete des Großherzogtums Hessen gehörten.\n\n\nAls am 1. Januar 1868 die Norddeutsche Post in Wirksamkeit trat, umfasste das Postgebiet die altdeutschen Staaten Preußen, Sachsen, Braunschweig, Oldenburg, Mecklenburg-Schwerin und -Strelitz, Hamburg, Bremen, Lübeck sowie die von Preußen übernommenen Staaten Hannover, Schleswig-Holstein und das Thurn und Taxis`sche Postgebiet der thüringischen, hessischen und hohenzollernschen Staaten.\n\n\nDie Jahre 1868 bis 1871 sind geprägt von einer Fülle an weitreichenden postalischen Veränderungen, von denen die meisten bis weit in die Zeit der Deutschen Reichspost hinein Gültigkeit behielten: Einheitliches Briefporto von 1 Groschen bzw. 3 Kreuzer für den einfachen Brief, Aufhebung der meisten Portofreiheiten, Einführung der Dienstmarken, der Correspondenzkarten, des Bücherbestellzettels, zahlreiche Auslandsverträge mit Gebührensenkungen und vieles andere mehr.“\n\n\n(Text: Ingo von Garnier, 2. Vorsitzender der Arbeitsgemeinschaft Norddeutscher Postbezirk e.V. im Bund Deutscher Philatelisten e.V.)\n\nDie Sonderbriefmarke wurde von Ursula Lautenschläger aus Berlin gestaltet; Bildnachweis: Museumsstiftung Post und Telekommunikation, Archiv für Philatelie Bonn; sie hat einen Wert von 70 Cent und ist ab dem 13. September 2018 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2018-09-12", "section": "Pressemitteilung"}