{"id": 1172, "url": "https://web.archive.org/web/20170618194032/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Briefmarken/2016/08/2016-08-31-PM22.html?nn=15190", "author": null, "title": "50-Euro-Goldmünze „Lutherrose“", "text": "Die Bundesregierung hat heute beschlossen, eine 50-Euro-Goldmünze „Lutherrose“ prägen zu lassen und im ersten Halbjahr 2017 auszugeben. Martin Luthers Thesenanschlag im Jahr 1517 war der Auftakt zur Reformation – einem Ereignis, das die Weltgeschichte in Politik, Religion, Kultur und Gesellschaft maßgeblich beeinflusst hat.\nDer Entwurf der Münze stammt von der Künstlerin Adelheid Fuss aus Geltow.\nIn der Begründung der Jury für die Entscheidung heißt es:\n„Die Lutherrose als wichtiges Symbol für Martin Luthers Theologie und damit für die Bedeutung der Reformation wird auf dieser Münze in überzeugender Weise dargestellt. Die Bildseite zeigt die Elemente der Lutherrose (Kreuz, Herz, Blüte und Ring) in einer außerordentlich sensibel und sorgfältig gestalteten Verbindung. Die Umschrift ist grafisch sehr fein ausgeführt. Die symbolische Bedeutung der Lutherrose kommt hervorragend zum Ausdruck. Zwischen Bildseite und Wertseite ergibt sich ein harmonisches Verhältnis. Der würdige Adler und die Europasterne sind gut miteinander verbunden. Die Schrift rahmt die Wertseite in überzeugender Weise ein.“\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2017, die zwölf Europasterne sowie – je nach Prägestätte – das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg)\nDie Münze wird aus Feingold (999,9 Tausendteile) bestehen. Ihre Masse wird  7,78 Gramm betragen, der Durchmesser 20 Millimeter. Die Münze wird in Stempelglanzqualität geprägt und der Münzrand geriffelt ausgeführt. Es ist vorgesehen, die Goldmünze zu gleichen Teilen von den fünf deutschen Münzstätten (Berlin, München, Stuttgart, Karlsruhe und Hamburg) prägen zu lassen.\nMit ihren Ausgestaltungsmerkmalen, die in Bezug auf den Nennwert und die Masse in der bisherigen Geschichte der Bundesrepublik Deutschland einmalig sind, ist die Münze sowohl ein exklusives Erinnerungsstück als auch eine besondere Würdigung des Reformationsjubiläums.\nDie Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.", "published_date": "2016-08-31", "section": "Pressemitteilung"}