{"id": 570, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_3BDDC9EA8814CE7FC8F3789926DAB0E2/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/10/20061910__PM124.html", "author": null, "title": "Nr. 124/2006: Bundesverfassungsgericht bestätigt Bundesregierung; Forderung des Landes Berlin gescheitert", "text": "Zu der Entscheidung des Bundesverfassungsgerichts betreffend den Normenkontrollantrag des Landes Berlin mit dem Ziel der Gewährung von Sonder-Bundesergänzungszuweisungen ab dem Jahr 2002 erklärt die Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Frau Dr. Barbara Hendricks:\n \nDie Bundesregierung begrüßt die Entscheidung des Bundesverfassungsgerichts. Das Gericht hat die Auffassung der Bundesregierung bestätigt, dass sich das Land Berlin nicht in einer extremen Haushaltsnotlage befindet und daher keinen Anspruch gegen die bundesstaatliche Gemeinschaft auf Sanierungshilfen hat. Die Bundesregierung verkennt dennoch nicht die schwierige Lage des Landes Berlin. Sie ist jedoch überzeugt, dass Berlin einen Weg aus der Krise findet, wenn es sein deutlich überhöhtes Ausgabenniveau weiter strikt unter Kontrolle hält.\n \nDas Urteil hat nach Einschätzung der Bundesregierung über den Fall Berlins hinaus erhebliche Präzedenzwirkung. Insbesondere für die anhängigen Parallelverfahren Bremen und Saarland dürfte das Urteil ‑ vorbehaltlich einer vertieften Auswertung der Urteilsgründe ‑ die Auffassung der Bundesregierung stützen, dass diese Länder keinen Anspruch gegen die bundesstaatliche Gemeinschaft auf weitere Sanierungshilfen haben. Darüber hinaus sieht die Bundesregierung in dem Urteil ein deutliches Signal an alle Länder, dass es Hilfe durch die bundesstaatliche Gemeinschaft nicht geben kann, wenn nicht alle denkbaren Eigenanstrengungen zur Überwindung einer Haushaltskrise unternommen wurden.\n \nDas Bundesverfassungsgericht präzisiert in seinem Urteil den Tatbestand der extremen Haushaltsnotlage, die nach der Rechtsprechung zu einem Anspruch auf Hilfeleistung des Notlagenlandes führen kann. Damit hat das Urteil entscheidende Bedeutung für eine mögliche weitere Reform der Bund-Länder-Finanzbeziehungen und wird ein entscheidender Eckpfeiler für die kommenden Bund-Länder-Beratungen sein. Wir benötigen ein Instrumentarium, das die Haushaltsdisziplin der staatlichen Ebenen gewährleistet und der Entstehung von Haushaltsnotlagen frühzeitig entgegenwirkt.", "published_date": "2006-10-19", "section": "Pressemitteilung"}