{"id": 284, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/03/2017-03-13-pm08.html", "author": null, "title": "Sonderbriefmarke G20-Präsidentschaft Deutschland", "text": "Deutschland hat 2017 die G20-Präsidentschaft inne. Das Bundesministerium der Finanzen hat aus diesem Anlass ein Sonderpostwertzeichen „G20‑Präsidentschaft Deutschland“ herausgegeben.\n\nGegründet 1999, wurden die G20 während der weltweiten Finanzkrise 2008/2009 zum wichtigsten Forum für die wirtschaftspolitische Zusammenarbeit auf globaler Ebene. Mitglieder sind die 19 bedeutendsten Industrie- und Schwellenländer aus allen Weltregionen sowie die Europäische Union. Deutschland obliegt mit der Präsidentschaft für ein Jahr die Organisation der verschiedenen Treffen auf Arbeitsebene sowie diverser Ministertreffen und des Gipfels der Staats- und Regierungschefs. Der diesjährige Gipfel findet im Juli 2017 in Hamburg statt.\n\nIm Finanzbereich leiten Bundesfinanzminister \nDr. Wolfgang Schäuble und der Präsident der Deutschen Bundesbank, Dr. Jens Weidmann, bis Ende 2017 die Treffen der G20-Finanzminister und -Notenbankgouverneure. Diese treffen sich mehrmals im Jahr im Rahmen von internationalen Konferenzen und Gipfeln. Darüber hinaus richtet die G20-Präsidentschaft traditionell ein eigenständiges Treffen der Finanzminister und Notenbankgouverneure aus. Hierzu laden der Minister und der Präsident der Deutschen Bundesbank ihre internationalen Kolleginnen und Kollegen vom 17. bis 18. März 2017 nach Baden-Baden ein. An dem Treffen nehmen auch Vertreter der EU und von internationalen Organisationen teil. \n\nDr. Wolfgang Schäuble:\n\nZum Logo der Deutschen G20-Präsidentschaft wurde das Motiv eines Kreuzknotens gewählt.  Darauf basiert auch der grafische Entwurf der Sonderbriefmarke, die von Annette le Fort und André Heers aus Berlin gestaltet wurde. (Gestaltung des G20-Präsidentschafts-Logos: Scholz & Friends Berlin GmbH). Der Kreuzknoten steht symbolisch für die Verbindung der vielfältigen Themen, bei denen in der heutigen vernetzen Welt eine enge Zusammenarbeit der G20 notwendig und gewinnbringend ist. Kreuzknoten verbinden besonders dann, wenn die Zugkräfte hoch sind – deshalb passt gerade dieser Knoten zu Hamburg, einem Gipfelort, der auf eine lange maritime und weltoffene Tradition zurückblicken kann.\n\nDie Sonderbriefmarke hat einen Wert von 70 Cent und ist seit dem 1. März 2017 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2017-03-13", "section": "Pressemitteilung"}