{"id": 276, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/04/2017-04-26-PM13.html", "author": null, "title": "5-Euro-Sammlermünze Subtropische Zone mit dem orangefarbenen Ring", "text": "Die Bundesregierung hat am 26. April 2017 beschlossen, eine 5-Euro-Sammlermünze „Subtropische Zone“ mit einem orangefarbenen Kunststoffring prägen zu lassen und im April 2018 auszugeben. Die Münze ist die zweite Ausgabe einer fünfteiligen Serie „Klimazonen der Erde“, in der von 2017 bis 2021 jeweils eine Ausgabe pro Jahr erscheint. Den Auftakt der Serie bildet die 5-Euro-Sammlermünze „Tropische Zone“, die am 27. April 2017 herausgegeben wird.\n\nDer Entwurf der Bildseite stammt von dem Künstler Patrick Niesel aus Schwaig. Die Wertseite, die für alle Münzen der Serie verwendet wird, wurde von der Künstlerin Stefanie Radtke aus Leipzig gestaltet. \n\nIn der Begründung der Jury für die Entscheidung heißt es: \n\n\n„Das Thema der winterfeuchten Subtropen mit einem mediterranen Klima wurde durch diesen Entwurf auf überzeugende Art und Weise umgesetzt. Die für diese Klimazone typische Flora und Fauna, wie die domestizierten Ziegen und der oft von ihnen gestaltete macchieartige  Charakter der Strauchlandschaft, werden zutreffend abgebildet. Der orangefarbene Ring fokussiert dabei auf eine typische mediterrane Weideszene mit einer Verbindung aus Küste und Meer. Der im Mittelpunkt stehende Baum steht stellvertretend für viele Arten mit einer Schirmkrone, die in dieser Klimazone vorherrschen. Der Künstler vermochte es, den erzählerischen Charakter der ersten Münze der Serie Klimazonen der Erde - Tropische Zone - aufzunehmen und die Adlerseite harmonisch einzubinden.“\n\n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2018, die zwölf Europasterne sowie – je nach Prägestätte – das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg). \n\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift: \n\n„KLIMAZONEN DER ERDE“\n\nDie 5-Euro-Münze „Subtropische Zone“ besteht aus zwei verschiedenen Kupfer-Nickel-Legierungen sowie einem lichtdurchlässigen Polymerring. Sie hat eine Masse von 9 Gramm und wird in den beiden Prägequalitäten Stempelglanz und Spiegelglanz hergestellt. \n\nDie Münzen in der Prägequalität Stempelglanz werden zum Nennwert (5 Euro) über die Deutsche Bundesbank in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.", "published_date": "2017-04-26", "section": "Pressemitteilung"}