{"id": 723, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_03/nn_86/sid_48054B26AEC1A32C8A9A4A1AC2A8B7CC/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20052511__PM130.html", "author": null, "title": "Nr. 130/2005: Bundesfinanzministerium stellt das Sonderpostwertzeichen „1200 Jahre Halle“ vor", "text": "Im Jahr 2006 feiert die Stadt Halle an der Saale ihr 1200-jähriges Bestehen. Dem Jubiläum ist ein Sonderpostwertzeichen gewidmet, das vom Bundesministerium der Finanzen im Januar 2006 herausgegeben wird.\nAls Vertreter des Bundesfinanzministers wurde Ministerialdirektor Karl Kühn beauftragt, die Briefmarke\nam 28.11.2005um 17.30 Uhrim Festsaal des StadthausesMarktplatz 206100 Halle \nder Öffentlichkeit vorzustellen.\nAlben mit Erstdrucken des Sonderpostwertzeichens erhalten u.a. Prof. Dr. Wolfgang Böhmer, Ministerpräsident des Landes Sachsen-Anhalt sowie Ingrid Häußler, Oberbürgermeisterin der Stadt Halle (Saale).\nDie Geschichte der Stadt Halle spiegelt sich in bedeutenden Sehenswürdigkeiten und kulturellen Angeboten wider. Mit ihren 240.000 Einwohnern ist Halle die größte Stadt Sachsen-Anhalts und gleichzeitig Kulturhauptstadt des Landes. Zeichen hat sie zu jeder Zeit gesetzt. Die ehemalige ostdeutsche Chemiemetropole hat sich seit 1990 zu einer Stadt der Bildung und der Wissenschaften gewandelt. Theater, Museen, Galerien und Orchester haben hier seit Jahrhunderten ihre Wurzeln. Die Hallesche Kulturgeschichte ist mit Namen wie Cranach, Dürer, Feininger und Luther verbunden. Händel erblickte hier das Licht der Welt und begründete mit seinem Lebenswerk eine Händeltradition, die Halle heute weit über die Landesgrenzen hinaus trägt. Vielfältig wie die Theaterlandschaft zeigt sich auch die der Museen. Mehr als zehn Millionen archäologische Objekte beheimatet das Landesmuseum für Frühgeschichte, die „Himmelsscheibe von Nebra“ ist davon eines der spektakulärsten. Regionale Salzsiedetradition pflegt das Technische Halloren- und Salinenmuseum. Die größte Kunstsammlung Sachsen-Anhalts ist in der Stiftung Moritzburg zu bewundern.\nAll jene kulturellen Schätze finden in Halle ein würdiges Umfeld.\nDer Grafiker Ingo Wulff aus Kiel gestaltete das Sonderpostwertzeichen, das einen Wert von 45 Cent hat. Die Briefmarke ist vom 2. Januar 2006 an in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG in Frankfurt am Main erhältlich.", "published_date": "2005-11-25", "section": "Pressemitteilung"}