{"id": 232, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2020/2020-01-23-PM3-Barlach.html", "author": null, "title": "Sonderbriefmarke 150. Geburtstag Ernst Barlach", "text": "Das Bundesministerium der Finanzen hat am 2. Januar 2020 ein Sonderpostwertzeichen „150. Geburtstag Ernst Barlach“ herausgegeben.\n\nErnst Barlach war ein deutscher Bildhauer, Grafiker und Schriftsteller. Mit mehr als 11.000 Skizzen, 2.800 Einzelzeichnungen, 8 Dramen, umfangreicher Prosa sowie über 600 plastischen Arbeiten hinterließ der Künstler ein vielschichtiges und beeindruckendes Gesamtwerk. Dank diesem Gesamtwerk, welches zu einem der bedeutendsten deutschen Beiträge zum Expressionismus zählt, erreichte Ernst Barlach bereits zu Lebzeiten Ruhm von Weltrang.\n\nGeboren wurde Ernst Heinrich Barlach am 2. Januar 1870 in Wedel/Holstein. Nach seiner Akademiezeit setzte sich der Künstler, bedingt durch zeitgenössische Einflüsse und den Eindrücken seiner Parisaufenthalte 1895/96 und 1897, zunächst mit den Gestaltungsideen des Symbolismus und des Jugendstils auseinander. Erst nach einer Russlandreise 1906 fand Ernst Barlach zu seiner individuellen, unverwechselbaren Formensprache. Er etablierte eine stark vereinfachte, reduzierte Darstellungsweise, die seinen Figuren zu einer fortwährenden Allgemeingültigkeit verhalf.\n\nMit dem Erstarken reaktionärer Kreise in Deutschland und spätestens seit der Machtergreifung der Nationalsozialisten 1933 geriet Ernst Barlach vermehrt in die Kritik. Seine Kunst wurde verfemt und 1937 in der Ausstellung Entartete Kunst in München zur Schau gestellt.\n\nNach einigen schwierigen, letzten Jahren verstarb Ernst Barlach am 24. Oktober 1938 im Alter von 68 Jahren in Rostock.\n\nGestaltung des Postwertzeichens:\n\nThomas Mayfried, München\nFoto Skulptur „Kopf des Güstrower Ehrenmals“ \n© SLUB Dresden / Deutsche Fotothek\n\nWert: 270 Cent\n\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen Bettina Hagedorn, stellt die Briefmarke am kommenden Montag in Güstrow vor. Die Präsentation findet am 27. Januar 2020 um 18.00 Uhr in der Ernst Barlach Stiftung Güstrow, Heidberg 15, 18273 Güstrow statt.\n\nErnst Barlach war ein deutscher Bildhauer, Grafiker und Schriftsteller. Mit mehr als 11.000 Skizzen, 2.800 Einzelzeichnungen, 8 Dramen, umfangreicher Prosa sowie über 600 plastischen Arbeiten hinterließ der Künstler ein vielschichtiges und beeindruckendes Gesamtwerk. Dank diesem Gesamtwerk, welches zu einem der bedeutendsten deutschen Beiträge zum Expressionismus zählt, erreichte Ernst Barlach bereits zu Lebzeiten Ruhm von Weltrang.\n\nGeboren wurde Ernst Heinrich Barlach am 2. Januar 1870 in Wedel/Holstein. Nach seiner Akademiezeit setzte sich der Künstler, bedingt durch zeitgenössische Einflüsse und den Eindrücken seiner Parisaufenthalte 1895/96 und 1897, zunächst mit den Gestaltungsideen des Symbolismus und des Jugendstils auseinander. Erst nach einer Russlandreise 1906 fand Ernst Barlach zu seiner individuellen, unverwechselbaren Formensprache. Er etablierte eine stark vereinfachte, reduzierte Darstellungsweise, die seinen Figuren zu einer fortwährenden Allgemeingültigkeit verhalf. \n\nMit dem Erstarken reaktionärer Kreise in Deutschland und spätestens seit der Machtergreifung der Nationalsozialisten 1933 geriet Ernst Barlach vermehrt in die Kritik. Seine Kunst wurde verfemt und 1937 in der Ausstellung Entartete Kunst in München zur Schau gestellt.\n\nNach einigen schwierigen, letzten Jahren verstarb Ernst Barlach am 24. Oktober 1938 im Alter von 68 Jahren in Rostock.\n(Text: Ernst Barlach Stiftung, Barlachstadt Güstrow)\n\nDie Sonderbriefmarke wurde von Thomas Mayfried aus München gestaltet; Foto Skulptur „Kopf des Güstrower Ehrenmals“ © SLUB Dresden / Deutsche Fotothek; sie hat einen Wert von 270 Cent und ist seit dem 2. Januar 2020 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2020-01-23", "section": "Pressemitteilung"}