{"id": 707, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_03/nn_54/sid_11EA77C5C731F54CBEC3B50AC2859FB0/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/06/20063006__PM0081.html", "author": null, "title": "Nr. 81/2006: Das Bundesministerium der Finanzen gibt im Juli 2006 vier Sonderbriefmarken und eine Dauerbriefmarke heraus", "text": "Zur Herausgabe von Postwertzeichen im Juli 2006 erklärt das Bundesministerium der Finanzen:\n \nAm 13. Juli 2006 erscheinen folgende neue Sonderbriefmarken:\n \n1.      Serie „Bilder aus deutschen Städten“: Burganlage Burghausen\n2.      Serie „Post“: Sommer\n3.      400. Geburtstag Rembrandt\n4.      100 Jahre einheitliche deutsche Kfz- Kennzeichen\n \n \nSerie „Bilder aus deutschen Städten“: Burganlage Burghausen \n \n\n\n \nDie Burghauser Burg ist mit ihren 1043 Metern die längste Burganlage Europas und stellt zudem eine großartige Leistung mittelalterlichen Burgen- und Wehrbaus dar. Mit ihren sechs für sich abgeschlossenen Höfen gilt sie als Musterbeispiel einer Abschnittsburg. Die Burganlage ist Namensgeber und herausragendes Wahrzeichen der Stadt Burghausen. Ihre im Wesentlichen bis heute bewahrte spätgotische Gestalt erhielt die Burg unter dem niederbayerischen Herzog Georg dem Reichen (reg. 1479-1503). Die Burg war bis zum Bayerischen Erbfolgekrieg (1503) Familiensitz der niederbayerischen Wittelsbacher. Danach behielt sie als Waffenplatz große militärische Bedeutung. 1763-1891 beherbergte die Burg eine Garnison. 1896 begannen eine grundlegende Renovierung der Hauptburg und die Nutzung zu Museumszwecken.\n \n Entwurf:Dietrich Dorfstecher, BerlinDruck:Mehrfarbenoffsetdruck der Bundesdruckerei GmbH, BerlinGröße:43,00 x 25,50 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:Burganlage BurghausenWert:55 CentErsttagsstempel:Dietrich Dorfstecher, Berlin  \n \n \nSerie „Post“: Sommer\n \n\n\n \nDie Sonderpostwertzeichen-Serie „Post“ will die Vorzüge des Mediums Brief in das Bewusstsein des modernen Menschen rücken und den besonderen Charakter des Briefs als individuelle Botschaft darstellen. Im Jahr 2006 erscheinen vier Marken zum Thema „Jahreszeiten“.\nJahreszeiten sind die klimatische bzw. astronomische Unterteilung des Jahres nach der scheinbaren Bahn der Sonne am Himmel. Die aktuelle Marke zur Serie zeigt ein blühendes Rapsfeld im Sommer.\n \n Entwurf:Professor Johannes Graf, DortmundDruck:Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Wertpapierdruckerei LeipzigGröße:46,00 x 27,32 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:Sommer         \nFoto „Blühendes Rapsfeld“\n© Heinz Wohner Wert:55 CentErsttagsstempel:Professor Johannes Graf, Dortmund\n \n \n400. Geburtstag Rembrandt\nGemeinschaftsmarke mit den Niederlanden\n \n\n\n \n \nAm 15. Juli 2006 jährt sich der Geburtstag eines der berühmtesten und bedeutendsten Maler und Graphiker überhaupt zum 400. Mal: Rembrandt Harmensz. van Rijn (1606-1669). In seiner großen Werkstatt bildete er viele Schüler aus, die seine Kunst weiter vermittelten. So initiierte Rembrandt eine ganze Schule der Malerei mit seinen durchdachten Historienbildern und immer wieder neuen Porträtlösungen.\nDas Gemälde seiner Frau Saskia van Uylenburgh begann er 1633/34, als er sie kennen lernte und heiratete. Als sie 1642 starb, überarbeitete er es erneut. Die strenge Profilform und das altertümliche Gewand entheben Saskia der irdischen Welt und lassen sie wie ein unnahbares Idealbild aus alter Zeit erscheinen. Rembrandt gab ihr keine Blume in die Hand, sondern nur einen kleinen Zweig, vermutlich Rosmarin, der als Zeichen ewiger Liebe auch Verstorbenen auf das Totenbett gelegt wurde. Das rätselhafte Bildnis der Saskia wurde damit zu einem ganz persönlichen Zeugnis der überragenden Kunst Rembrandts.\n \n Entwurf:Prof.--Professor Walter Nikkels, Dordrecht, Niederlande  Druck:Mehrfarbenoffsetdruck der Bagel Security-Print  GmbH & Co. KG, MönchengladbachGröße:35,00 x 35,00 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:Gemäldeausschnitt „Saskia von Uylenburgh“, Eichenholz, 99,5 x 78,8 cm,\nRembrandt Harmensz. van Rijn\nStaatliche Museen Kassel, Gemäldegalerie Alte Meister, GK 236Wert:70 CentErsttagsstempel:Professor Johannes Graf, Dortmund\n \n \n \n100 Jahre einheitliche deutsche Kfz-Kennzeichen\n \n\n\n \nMit der Wende vom 19. zum 20. Jahrhundert wurde die amtliche Registrierung und Nummerierung der Kraftfahrzeuge in immer weiteren Teilen des Deutschen Reiches obligatorisch. Die reichseinheitliche Nummerierung wurde mit den „Grundzügen betreffend den Verkehr mit Kraftfahrzeugen“, die am 1. Oktober 1906 in Kraft traten, eingeführt. Dieses bis zum Ende des Zweiten Weltkriegs in Deutschland gültige Kraftfahrzeugkennzeichensystem konnte, ebensowenig wie die Nachkriegssysteme der Besatzungsmächte, mit den wachsenden Fahrzeugzahlen auf Dauer Schritt halten.\nUm die Voraussetzungen an ein modernes, zweckmäßiges, einfaches und für lange Zeit brauchbares Kennzeichensystem zu erfüllen, wurde mit der Verordnung zur Änderung von Vorschriften des Straßenverkehrsrechts vom 14. März 1956 das in seinen wesentlichen Grundzügen auch heute noch gültige Kennzeichensystem eingeführt. Kraftfahrzeuge und ihre Anhänger werden nur noch nach ihrer Zulassungsbehörde und einer fortlaufenden Nummer (Buchstaben und Ziffern) gekennzeichnet. Die neuen Kennzeichen wurden erstmals am 1. Juli 1956 ausgegeben.\n \n Entwurf:Kym Erdmann, KielDruck:Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Wertpapierdruckerei LeipzigGröße:46,00 x 27,32 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:Sieben Autokennzeichen aus verschiedenen Zeitepoche\n© Kym ErdmannWert:45 CentErsttagsstempel:Kym Erdmann, Kiel\n \n \n \nEbenfalls am 13. Juli 2006 erscheint ein neues Postwertzeichen in der \n \n \nPostwertzeichen-Dauerserie „Blumen“ \nDie  Dauerserie \"Blumen\" will auf die Schönheit und Vielfalt der Blumen in Deutschland aufmerksam machen. Die farbenfrohen und stimmungsvollen Darstellungen sollen dazu beitragen, die in unserer hektischen Zeit mitunter kaum mehr wahrgenommenen kleinen Freuden des Alltags wieder neu zu entdecken und zu genießen.\n \n \n \nTränendes Herz\n \n\n\n \nUm die Mitte des 19. Jahrhunderts herum wurde das Tränende Herz in Bauern- und Bürgergärten kultiviert;  es zählte viele Jahrzehnte zu den beliebtesten Gartenpflanzen. Wegen des frühen Abwelkens kurz nach der Blüte hat es aber  an Beliebtheit verloren.\nDas Tränende Herz soll von dem Engländer Robert Fortune von der chinesischen Insel Kushan eingeführt worden und 1847 zum ersten Mal in Europa zur Blüte gekommen sein. Der Name Dicentra leitet sich von Griechisch „Di“ = zwei und „Kentron“ = Sporn ab. Das Tränende Herz zählt zu den Mohngewächsen (Papaveraceae). Seine Heimat sind Sibirien, China und Korea.\n \n Entwurf:Stefan Klein und Olaf Neumann, Iserlohn                 Druck:Mehrfarbenoffsetdruck der Bundesdruckerei GmbH, BerlinGröße:21,5  x 30,13 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:Tränendes HerzWert:100 CentErsttagsstempel:Kym Erdmann, Kiel", "published_date": "2006-06-30", "section": "Pressemitteilung"}