{"id": 297, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-02-21-PM07.html", "author": null, "title": "Sonderbriefmarke Konzerthaus Blaibach", "text": "Ein Dorf im Bayerischen Wald hat geschafft, woran große Metropolen regelmäßig scheitern: Seit September 2014 ist die 2.000-Seelen-Gemeinde stolzer Besitzer eines hochklassigen Konzertsaals. Ermöglicht wurde das einzigartige Projekt durch die Energie des Baritons Thomas E. Bauer, den Gestaltungsreichtum des Architekten Peter Haimerl und nicht zuletzt das beeindruckende Engagement der Dorfgemeinschaft. Ein Saal, der Menschen anzieht und inspiriert, weit über das Umland hinaus. Die ungewöhnliche Raumform des schräg aus dem Boden ragenden Quaders setzt einen mutigen Akzent inmitten der ländlichen Dorfidylle. Im Inneren öffnet sich eine völlig neue Welt, in der gefaltete Wandflächen aus leichtem Spezialbeton mit einem fein konturierten Lichtkonzept eine eindrucksvolle Atmosphäre schaffen. Und dann fasziniert der Klang. Die Musik kann sich vom feinsten Wispern bis hin zum Orchestertutti transparent und packend entfalten. Wer einmal da war, weiß, was Künstler, Publikum und Fachpresse meinen, wenn sie die einzigartige klangliche Durchsichtigkeit und Lebendigkeit des Saales loben.\n\nGestaltung Postwertzeichen:\n\nProfessor Armin Lindauer, Mannheim\nFoto © Sarah Sternkopf\n\nWert: 145 Cent\n\nDas Bundesministerium der Finanzen gibt im März 2019 ein Sonderpostwertzeichen „Konzerthaus Blaibach“ heraus. Die Parlamentarische Staatssekretärin beim Bundesminister der Finanzen Christine Lambrecht, stellt die Briefmarke am kommenden Montag in Blaibach vor. \n\nDie Präsentation findet am 25. Februar 2019 um 13.00 Uhr im Konzerthaus Blaibach, Kirchplatz 4A, 93476 Blaibach statt.\n\n„Ein Dorf im Bayerischen Wald hat geschafft, woran große Metropolen regelmäßig scheitern: Seit September 2014 ist die 2.000-Seelen-Gemeinde stolzer Besitzer eines hochklassigen Konzertsaals. Ermöglicht wurde das einzigartige Projekt durch die Energie des Baritons Thomas E. Bauer, den Gestaltungsreichtum des Architekten Peter Haimerl und nicht zuletzt das beeindruckende Engagement der Dorfgemeinschaft. Ein Saal, der Menschen anzieht und inspiriert, weit über das Umland hinaus. Die ungewöhnliche Raumform des schräg aus dem Boden ragenden Quaders setzt einen mutigen Akzent inmitten der ländlichen Dorfidylle. Im Inneren öffnet sich eine völlig neue Welt, in der gefaltete Wandflächen aus leichtem Spezialbeton mit einem fein konturierten Lichtkonzept eine eindrucksvolle Atmosphäre schaffen. Und dann fasziniert der Klang. Die Musik kann sich vom feinsten Wispern bis hin zum Orchestertutti transparent und packend entfalten. Wer einmal da war, weiß, was Künstler, Publikum und Fachpresse meinen, wenn sie die einzigartige klangliche Durchsichtigkeit und Lebendigkeit des Saales loben.“\n\n\n(Text:Professor Thomas E. Bauer, Intendant Kozerthaus Blaibach)\n\nDie Sonderbriefmarke wurde von Professor Armin Lindauer aus Mannheim gestaltet; Foto © Sarah Sternkopf; sie hat einen Wert von 145 Cent und ist ab 1. März 2019 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2019-02-21", "section": "Pressemitteilung"}