{"id": 708, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_03/nn_54/sid_11EA77C5C731F54CBEC3B50AC2859FB0/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/06/20063006__PM0082.html", "author": null, "title": "Nr. 82/2006: Bundesfinanzministerium stellt in Berlin die Sonderbriefmarke „100. Geburtstag Stefan Andres“ vor", "text": "100. Geburtstag Stefan Andres\n\nDem 100. Geburtstag des Schriftstellers Stefan Andres ist ein Sonderpostwertzeichen gewidmet, das vom Bundesministerium der Finanzen im Juni 2006 herausgegeben wurde.\n \nAls Vertreter des Bundesfinanzministers wurde Ministerialdirektor Karl Kühn beauftragt, die Sonderbriefmarke\n am 3. Juli 2006um 10.00 Uhrin der Akademie der Konrad-Adenauer-StiftungTiergartenstraße 3510785 Berlin der Öffentlichkeit vorzustellen.\n \nAlben mit Erstdrucken des Sonderpostwertzeichens erhalten u.a.  Dr. Dorothee Wilms, Bundesministerin a.D.,  Dr. Christopher Andres, Enkel von Stefan Andres, sowie  Hans-Joachim Klapperich–Andres, Schwiegersohn des Schriftstellers.\n \nDas Werk des Schriftstellers Stefan Andres (1906 - 1970) stand im Zentrum jener weltanschaulichen und politischen Diskussionen, in denen die deutsche Öffentlichkeit eine Antwort auf die Erfahrung von Totalitarismus und Krieg suchte.\n \nSein Werk umfasst rund fünfzig Titel - Romane, Novellen und Erzäh­lungen, daneben Dramen, Gedichtzyklen und Essays, Hörspiele, Reden und einen umfangreichen Briefwechsel. In Auseinanderset­zung mit dem Erbe christlicher Religion und der Welt des antiken Mythos gelingt es ihm, parabelhaft die Fragen nach politischer Schuld, historischer Verantwortung und existenzieller Sinnsuche in zeitlich versetzte Szenarien zu überführen. Übersetzungen in zahlreiche Sprachen trugen seine Bücher in alle Erdteile.\n \nDie Grafikerin Birgit Hogrefe aus Hamburg  gestaltete das Sonderpostwertzeichen, das einen Wert von  55 Cent hat.  Die Briefmarke ist seit dem 8. Juni 2006  in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2006-06-30", "section": "Pressemitteilung"}