{"id": 877, "url": "https://web.archive.org/web/20161228105345/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/01/2013-01-21-PM04.html;jsessionid=B4CBEC852D0744EF5C84DADCDB2D2E77", "author": null, "title": "50 Jahre Élysée-Vertrag", "text": "Deutschland und Frankreich ehren ein halbes Jahrhundert enger Freundschaft mit 2-Euro-Münze und Sonderbriefmarke\nAus Anlass des 50. Jahrestages der Unterzeichnung des Élysée-Vertrages, mit dem die deutsch-französische Freundschaft begründet wurde, gibt das Bundesministerium der Finanzen am 22. Januar 2013 eine gemeinsame 2-Euro-Münze mit Frankreich heraus. Zum ersten Mal wird damit eine motivgleiche Münze von zwei Mitgliedsstaaten der Euro-Zone emittiert. \nDie Bundesregierung hatte in Abstimmung mit der Französischen Regierung am 19. September 2012 beschlossen, eine 2-Euro-Münze „50 Jahre Élysée-Vertrag“ prägen zu lassen. Dieses gemeinsame Projekt gehört zu den Feierlichkeiten im Rahmen des deutsch-französischen Jahres vom September 2012 bis Juli 2013. \nDazu erklärt das Bundesministerium der Finanzen:\nDas Motiv auf der Bildseite zeigt die Unterzeichner des Élysée-Vertrages, Bundeskanzler Konrad Adenauer und den Präsidenten der Französischen Republik, General Charles de Gaulle sowie ihre Unterschriften und einen Schriftzug mit dem Ausgabeanlass. Die nationale Seite der Münze unterscheidet sich in Deutschland und Frankreich nur durch die Länderkennung sowie nationale Münz- bzw. Graveurszeichen. Der Entwurf der nationalen Seite wurde von Yves Sampo (Monnaie de Paris), Stefanie Lindner (Staatliche Münze Berlin), Alina Hoyer (Berlin) und Sneschana Russewa-Hoyer (Berlin) gestaltet.\nDie Wertseite der Münze, die Randschrift und die technischen Parameter entsprechen denen der „normalen“ 2-Euro-Umlaufmünze. \nDer Münzrand der deutschen 2-Euro-Münze enthält in vertiefter Prägung unverändert die Inschrift „EINIGKEIT UND RECHT UND FREIHEIT“ sowie einen stilisierten Bundesadler.\nDie für den Umlauf gedachte Auflage der deutschen Version der Münze soll 11 Millionen Stück betragen.\nDie Münze ist gesetzliches Zahlungsmittel im gesamten Euro-Raum.\n \nEine themengleiche Sonderbriefmarke – ebenfalls als Gemeinschaftsausgabe mit Frankreich – war vom Bundesministerium der Finanzen bereits am 2. Januar 2013 herausgegeben worden. Das Bildmotiv entwarf Tomi Ungerer. Gestalter der Briefmarke ist Thomas Serres aus Hattingen.", "published_date": "2013-01-21", "section": "Pressemitteilung"}