{"id": 135, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/05/2018-05-15-PM14.html", "author": null, "title": "Vorstellung der Sonderbriefmarke und der 20-Euro-Gedenkmünze 800 Jahre Hansestadt Rostock", "text": "Anlässlich des 800. Geburtstags der Hansestadt Rostock gibt das Bundesministerium der Finanzen ein Sonderpostwertzeichen und eine 20-Euro-Gedenkmünze „800 Jahre Hansestadt Rostock“ heraus.\n\nWerner Gatzer, Staatssekretär im Bundesministerium der Finanzen, stellt die Briefmarke und die Gedenkmünze am kommenden Donnerstag in Rostock vor.\n\nDie Präsentation findet am 17. Mai 2018 um 11.00 Uhr im Foyer des Rostocker Rathauses, Neuer Markt 1 in 18050 Rostock statt.\n\n \n„Wer die Altstadt Rostocks durchstreift, stößt auf unzählige Zeichen einer bewegten Stadtgeschichte. Die ältesten erhaltenen Bauten, etwa die gotischen Kirchen und das Rathaus, erinnern an die Blütezeit der Stadt zur Hansezeit. Doch Rostock ist viel älter. So fanden sich beim heutigen Überseehafen Spuren früherer Siedlungen, die bis ins Jahr 200 v. Chr. zurück-reichen. Rostock wuchs schnell: 1218 bestand die Petristadt, 1252 gab es zwei weitere Siedlungen westlich davon und fünf Jahre später die Nikolaisiedlung im Süden. Zur Sicherung des Seeverkehrs und ihrer Rechte an den fremden Handelsplätzen schlossen sich die Rostocker der Hanse an. Im Schutz des Bündnisses entwickelte sich die Stadt zur mecklenburgischen Fernhandelsmetropole. Etwa 12.000 Menschen bewohnten das mittelalterliche Rostock. Nachdem 1419 die Universität gegründet worden war, lebten zeitweise bis zu 200 Studenten und Professoren innerhalb der Stadtmauern.\n\n\nAuf das Mittelalter folgten Zeiten, in denen die Macht der Landesherren wuchs und die Bürger manch schwere Krise durchlebten. Das 19. Jahrhundert brachte wieder wichtige wirtschaftliche und politische Impulse für die Stadt. Wie nie zuvor veränderte sich das Erscheinungsbild Rostocks seit etwa 1900. Es entstanden die Vorstädte und frühe Siedlungsbauten. Kriegszerstörung, Wiederaufbau nach 1945 und die planmäßige Erweiterung zu DDR-Zeiten griffen tief in die Stadtstruktur ein. Mit der Umstrukturierung der jungen DDR wurde Rostock als Bezirksstadt zum Oberzentrum und zur bedeutendsten Hafenstadt der Republik ausgebaut.\n\n\nHeute präsentiert sich die Stadt mit mehr als 200.000 Einwohnern als eine moderne Regiopole mit Tradition. Universität, maritime Wirtschaft und Tourismus prägen das wirtschaftliche und wissenschaftliche Zentrum Mecklenburg-Vorpommerns. Rostock ist nicht nur die am stärksten wachsende Stadt des Bundeslandes, sondern auch innerhalb der neuen Bundesländer.“\n\n\n(Text: Dr. Steffen Stuth, Leiter Kulturhistorisches Museum Rostock)\n\n\nDie Sonderbriefmarke wurde von Matthias Wittig gestaltet; Foto: Ansicht von Rostock nach einer Zeichnung von Vicke Schorler, © akg-images, Rostocker Hafenkräne, DDR-Überseehafen Rostock © akg images / picture-alliance / ZB / Jürgen Sindermann, Wellen nach mittelalterlicher Buchillustration © akg-images / Album / Oronoz; sie hat einen Wert von 70 Cent und ist ab dem 7. Juni 2018 in den Verkaufsstellen der Deutschen Post AG erhältlich.\n\n___________\n\n\nDie Gedenkmünze und das themengleiche Sonderpostwertzeichen erinnern an die Stadtrechtsbestätigung für Rostock im Jahre 1218 und würdigen die Entwicklung einer Stadt, die heute nicht nur die größte Stadt Mecklenburg-Vorpommerns ist, sondern auch das wirtschaftliche und kulturelle Zentrum des nordöstlichsten Bundeslandes.\n\nDer Entwurf der Münze stammt von der Künstlerin Anne Karen Hentschel aus Bremen. Die Bildseite zeigt den Blick über die Hansestadt Rostock hinweg auf das offene Meer, dem die Stadt ihre Geschichte und internationale Einbindung zu verdanken hat. Die Stadt erscheint einladend mit den Wahrzeichen Petrikirche, Kröpeliner Tor, Steintor und Rathaus. Von der Stadt ausgehende dynamische Linien zeichnen den Horizont, den Vogelflug und die für Rostock bedeutenden Schifffahrts- und Handelsrouten nach.\n\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n\n„SIT INTRA TE CONCORDIA ET PUBLICA FELICITAS“\n\nEs handelt sich hierbei um die lateinische Inschrift des Rostocker Steintores , die übersetzt bedeutet: „In deinen Mauern herrsche Eintracht und öffentliches Wohlergehen“.\n\nDie Gesamtauflage der Münze beträgt ca. 1 Mio. Stück, davon maximal 0,2 Mio. Stück in der höherwertigen Sammlerqualität Spiegelglanz.\n\nAb dem 17. Mai 2018 ist die Münze in Stempelglanzqualität zum Nennwert in den Filialen der Deutschen Bundesbank, aber auch bei vielen Banken und Sparkassen, erhältlich. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt über die Offizielle Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (www.deutsche-sammlermuenzen.de) zu einem über dem Nennwert liegenden Verkaufspreis.", "published_date": "2018-05-15", "section": "Pressemitteilung"}