{"id": 364, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/03/2013-03-22-zolljahrespressekonferenz.html", "author": null, "title": "Zollbilanz 2012", "text": "Zoll schützt Verbraucher im Alltag und schafft faire Wettbewerbsbedingungen für deutsche Unternehmen. \nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble, stellte am 22. März 2013 in Berlin die Bilanz der Deutschen Zollverwaltung für das Jahr 2012 vor. \nMinister Schäuble würdigte die ausgezeichneten Ergebnisse und dankte den 39.000 Zöllnerinnen und Zöllnern.\nÜber die Zollverwaltung flossen dem Staat 2012 Einnahmen in Höhe von rund 124 Milliarden Euro zu – das ist etwa die Hälfte der Steuereinnahmen des Bundes. Zöllnerinnen und Zöllner deckten außerdem Schäden durch Schwarzarbeit im Wert von 750 Millionen auf. Der Zoll zog im vergangenen Jahr gefälschte Waren im Wert von 127,4 Millionen Euro aus dem Verkehr und beschlagnahmte 29 Tonnen Rauschgift. Der deutsche Zoll ist nicht nur eine zentrale Stütze der staatlichen Verwaltung und wichtiger Dienstleister für die deutsche exportorientierte Wirtschaft - er trägt maßgeblich dazu bei, Verbraucher und Unternehmen vor gefährlichen Gütern zu schützen. \nDer Schutz der Verbraucher ist für die Zollverwaltung eine Aufgabe mit vielen Facetten. „Unsere Zöllner“, so der Minister, „setzen sich dafür ein, dass unsere Jugendlichen vor Rauschgift geschützt werden und unsere Kinder mit sicherem Spielzeug spielen.Erfolgreiche Zollarbeit ist praktizierter Verbraucherschutz. Wir alle haben etwas davon.“ \nMinister Schäuble: „Hinter den beeindruckenden Zahlen stehen Zöllnerinnen und Zöllner, die Tag für Tag und oft unter widrigen, ja manchmal sogar gefährlichen Bedingungen ihren verantwortungsvollen Auftrag erfüllen. Am Flughafen, auf dem Zollschiff oder im Zollamt.“ \nDer Zoll hat ein Auge auf alles, was dem Verbraucher schaden kann - von gefährlichem Spielzeug, Feuerwerkskörpern oder Haushaltsprodukten über belastete Lebens- und Futtermittel sowie Tierseuchen bis hin zur Bekämpfung der Rauschgiftkriminalität und der Produktpiraterie. Im Jahr 2012 hat die Zollverwaltung rund 13.500 Sendungen angehalten, bei denen der Verdacht bestand, dass sie unsichere oder nicht den Vorschriften entsprechende Produkte enthalten. So entdeckte der Zoll u.a. 86.700 elektrische Geräte, bei denen z.B. die Gefahr eines Stromschlags bestand, 135.100 Sonnenbrillen, durch deren Gebrauch die Augen – z.B. wegen mangelnden UV-Schutzes – geschädigt werden können, und 100.000 nicht zugelassene Feuerwerkskörper. Regelmäßig entdecken Zöllner bei der Einfuhr Waren, die radioaktiv kontaminiert sind. Der Zoll achtet auch darauf, dass gefälschte Arzneimittel nicht ins Inland kommen – im Jahr 2012 beschlagnahmte er 321.000 gefälschte  Arzneimittel im Wert von 4,8 Millionen Euro.\nSteuererhebung\nDer größte Anteil an den Zoll-Einnahmen entfällt mit 66,3 Milliarden Euro auf die besonderen Verbrauchsteuern. Die drei aufkommensstärksten besonderen Verbrauchsteuern: Energiesteuer mit 39,3 Milliarden Euro, die Tabaksteuer mit 14,1 Milliarden Euro und die Stromsteuer mit 7,0 Milliarden Euro. \nMarken- und Produktpiraterie\nDer Zoll hat im vergangenen Jahr verhindert, dass gefälschte Waren im Wert von 127,4 Mio. Euro (2011: 82,6 Mio. Euro) in den Verkehr gebracht werden konnten. Am häufigsten geschmuggelt wurde persönliches Zubehör - Taschen, Sonnenbrillen, Uhren, Schmuck, Schuhe und Bekleidung. \n \nRauschgiftkriminalität\nDer Zoll beschlagnahmte 29 Tonnen Rauschgift, u.a. Heroin, Kokain, Haschisch und Marihuana. \nSchwarzarbeit und illegale Beschäftigung\nDie rund 6.500 Zöllnerinnen und Zöllner der „Finanzkontrolle Schwarzarbeit“ überprüften über 543.000 Personen (2011: 524.000) und annähernd 66.000 Arbeitgeber (2011: 68.000). Dabei deckten sie Schäden von über 750 Millionen Euro (2011: 660 Mio.) auf. \nZigarettenschmuggel\nDer Zoll verhinderte im vergangenen Jahr, dass insgesamt 146 Mio. Schmuggelzigaretten auf den deutschen Schwarzmarkt gelangten (2011: 160 Mio.) \nBarmittelkontrollen\nIm vergangenen Jahr stellten die Zöllnerinnen und Zöllner Zahlungsmittel von 9,3 Mio. Euro vorläufig sicher, deren legale Herkunft zunächst nicht zu klären war. Zudem wurden Bußgelder von 8 Mio Euro festgesetzt – vor allem, weil Reisende die Beträge nicht ordnungsgemäß anmeldeten. \nErhalt der Artenvielfalt\nDer Zoll stellte hauptsächlich an den Flughäfen in 1.100 Fällen über 71.000 (2011: 109.000) geschützte Tier- und Pflanzenarten sowie daraus hergestellte Waren sicher.\nDie ausführliche Jahresstatistik der Bundeszollverwaltung 2012 finden Sie hier.\nDer Download von Fotos zum Thema ist hier möglich.", "published_date": "2013-03-22", "section": "Pressemitteilung"}