{"id": 308, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-02-27-PM08.html", "author": null, "title": "2-Euro-Gedenkmünze 30 Jahre Mauerfall", "text": "Die Bundesregierung hat beschlossen, eine 2-Euro-Gedenkmünze „30 Jahre Mauerfall“ prägen zu lassen und im Herbst 2019 auszugeben. Die Münze erinnert an die Öffnung der Berliner Mauer, die sich am 9. November 2019 zum 30. Mal jährt. Der Fall der Mauer öffnete den Weg für die Wiedervereinigung Deutschlands in Freiheit und Demokratie. Er beendete symbolisch nicht nur die Teilung Deutschlands, sondern auch Europas und der Welt und ist somit ein historisches Ereignis von globaler Bedeutung.\n\nDas Motiv auf der nationalen Seite der Münze (Bildseite) wurde von der französischen 2-Euro-Gedenkmünze übernommen, die Frankreich aus Anlass des 30-jährigen Mauerfalljubiläums herausgibt. Es wurde von einem Künstler der Monnaie de Paris (französische Münzprägestätte) gestaltet und zeigt eine Bildcollage aus verschiedenen Elementen zum Münzsujet. Geringfügige Abweichungen vom französischen Design bestehen hinsichtlich der Länderkennung, den nationalen Münz- bzw. Graveurszeichen sowie des in die Collage eingebrachten Textelements. Während auf der französischen Münze der Schriftzug „30 Jahre Mauerfall“ in französischer und deutscher Sprache zu lesen ist, gibt das deutsche Motiv den Anlass ausschließlich auf Deutsch wieder.\n\nDie europäische Seite entspricht der ab 2007 verwendeten gemeinsamen Wertseite der 2-Euro-Umlaufmünze. Sie zeigt eine Europakarte ohne Ländergrenzen. Die technischen Parameter der 2-Euro-Gedenkmünze entsprechen denen der 2-Euro-Umlaufmünze.\n\nDer Münzrand der deutschen 2-Euro-Gedenkmünze enthält in vertiefter Prägung unverändert die Inschrift: „EINIGKEIT UND RECHT UND FREIHEIT“ sowie einen stilisierten Bundesadler. \n\nDie für den Umlauf bestimmte Auflage beträgt 30 Mio. Stück.\n\nDie Münze ist gesetzliches Zahlungsmittel im gesamten Euro-Raum.", "published_date": "2019-02-27", "section": "Pressemitteilung"}