{"id": 486, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/09/2016-10-12-PM20-steuererleichterungen.html", "author": null, "title": "Entlastungen für Steuerzahler und Familien: Grundfreibetrag, Kinderfreibetrag, Kindergeld und Kinderzuschlag steigen, „kalte Progression“ wird ausgeglichen", "text": "In den Jahren 2017 und 2018 sollen der steuerliche Grundfreibetrag, der Kinderfreibetrag, das Kindergeld und der Kinderzuschlag steigen sowie die sogenannte „kalte Progression“ ausgeglichen werden. Eine entsprechende Formulierungshilfe für den Bundestag hat das Bundeskabinett am 12. Oktober 2016 beschlossen. Die volle Entlastungswirkung beträgt rund 6,3 Mrd. Euro jährlich  – insbesondere profitieren Familien.\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\nDer Grundfreibetrag soll in zwei Schritten um 168 Euro (2017) und um weitere 180 Euro auf 9.000 Euro (2018) angehoben werden. Der Kinderfreibetrag soll um 108 Euro (2017) und um weitere 72 Euro auf 4.788 Euro (2018) steigen. Gleichzeitig soll das Kindergeld im Jahr 2017 und auch im Jahr 2018 jeweils um 2 Euro monatlich je Kind angehoben werden. Der Kinderzuschlag wird zum 1. Januar 2017 um monatlich 10 Euro auf 170 Euro je Kind erhöht.\nDie Erhöhung von Grund- und Kinderfreibetrag entspricht den sich abzeichnenden Ergeb­nissen des im Herbst erwarteten 11. Existenzminimumberichts der Bundesregierung. Die Verbesserungen wurden bereits jetzt beschlossen, damit sie schon beim Lohnsteuerabzug für Januar 2017 berücksichtigt werden können. So werden Mehraufwand und zusätzliche Bürokratie für Verwaltung und Arbeitgeber vermieden, die durch die rückwirkende Änderung der Lohnabrechnungen entstehen würden.\nDie Bundesregierung hat außerdem im Vorgriff auf den ebenfalls im Herbst erwarteten 2. Steuerprogressionsbericht beschlossen, zum Ausgleich der „kalten Pro­gression“ für die Jahre 2016 und 2017 die übrigen Tarifeckwerte in den Jahren 2017 bzw. 2018 um die in der aktuellen gesamtwirtschaftlichen Mittelfristprojektion der Bundes­regierung erwartete Inflationsrate des jeweiligen Jahres nach rechts zu verschieben.\nBereits im letzten Jahr und im laufenden Jahr hat die Bundesregierung u.a. durch Anhebung des Grundfreibetrages und des Kinderfreibetrages, die Erhöhung des Kindergeldes und den Ausgleich der „kalten Progression“ durch eine Tarifverschiebung alle Steuerpflichtigen um rund 5,4 Mrd. Euro entlastet. Mit dem jetzigen Beschluss für 2017 und 2018 steigt das Entlastungsvolumen in dieser Legislaturperiode auf über 10 Mrd. Euro.\nIm Einzelnen sieht der Gesetzentwurf die folgenden Anpassungen vor:", "published_date": "2016-10-12", "section": "Pressemitteilung"}