{"id": 1043, "url": "https://web.archive.org/web/20120925031820/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Briefmarken/2012/09/2012-09-19-PM45.html", "author": null, "title": "2 Euro-Münze „50 Jahre Élysée-Vertrag“", "text": "Aus Anlass des 50. Jahrestages der Unterzeichnung des Élysée-Vertrages am  22. Januar 2013, mit dem die deutsch-französische Freundschaft begründet wurde, planen Deutschland und Frankreich die Herausgabe einer gemeinsamen 2-Euro-Münze. Damit wird zum ersten Mal eine motivgleiche Münze von zwei Mitgliedsstaaten der Euro-Zone emittiert. \nVor diesem Hintergrund beschloss  die Bundesregierung heute in Abstimmung mit der Französischen Regierung , eine 2-Euro-Münze „50 Jahre Élysée-Vertrag“ prägen zu lassen und im Januar 2013 auszugeben. Dieses gemeinsame Projekt gehört zu den Feierlichkeiten im Rahmen des deutsch-französischen Jahres vom September 2012 bis Juli 2013. \nDazu erklärt das Bundesministerium der Finanzen:\nDas Motiv auf der Bildseite zeigt die Unterzeichner des Élysée-Vertrages, Bundeskanzler Konrad Adenauer und den Präsidenten der Französischen Republik, General Charles de Gaulle sowie ihre Unterschriften und einen Schriftzug mit dem Ausgabeanlass. Der Motiventwurf entstand in Zusammenarbeit zwischen der Staatlichen Münze Berlin und der Monnaie de Paris. \nDie nationale Seite der Münze unterscheidet sich in Deutschland und Frankreich nur durch die Länderkennung sowie die nationalen Münz- bzw. Graveurszeichen.\nDie Wertseite der Münze, die Randschrift und die technischen Parameter entsprechen denen der „normalen“ 2-Euro-Umlaufmünze. \nDer Münzrand der deutschen 2-Euro-Münze enthält in vertiefter Prägung unverändert die Inschrift „EINIGKEIT UND RECHT UND FREIHEIT“ sowie einen stilisierten Bundesadler.\nDie für den Umlauf gedachte Auflage der deutschen Version der Münze soll voraussichtlich 30 Millionen Stück betragen.\nDie Münze ist gesetzliches Zahlungsmittel im gesamten Euro-Raum.", "published_date": "2012-09-19", "section": "Pressemitteilung"}