{"id": 141, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-01-31-PM3.html", "author": null, "title": "Bundesfinanzminister Scholz übergibt Wohlfahrtsmarken 2019 Das tapfere Schneiderlein", "text": "Wie schon in den Vorjahren ist auch die diesjährige Postwertzeichen-Serie „Für die Wohlfahrtspflege“ nach den Motiven eines Grimm´schen Märchens gestaltet: 2019 ist es „Das tapfere Schneiderlein“. Das Bundesministerium der Finanzen gibt die drei Briefmarken im Februar heraus.\n\nDie Marken mit einem zusätzlichen Centbetrag werden seit nunmehr 70 Jahren zugunsten der Freien Wohlfahrtspflege herausgegeben. Empfänger der Pluserlöse ist die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e.V. Die in ihr zusammengeschlossenen Organisationen helfen dort, wo staatliche Hilfe allein nicht ausreicht.\n\nBundesfinanzminister Olaf Scholz stellt die Sonderbriefmarken im Schloss Bellevue vor und überreicht ein Album an Bundespräsident Frank-Walter Steinmeier. Die Präsentation findet am 4. Februar 2019 um 10.00 Uhr im Schloss Bellevue, Spreeweg 1, 10557 Berlin, statt.\n\nIm Jahr 2019 sind Motive aus der Geschichte „Das tapfere Schneiderlein“ Gegenstand der Sondermarkenserie „Grimms Märchen“.\n\n„Nicht nur Märchenfreunde kommen bei unserer Briefmarkenserie voll auf Ihre Kosten. Superheld ist das kleine Schneiderlein, das sich wider jede Erwartung, dank seiner überlegenen Geistesgegenwart, mit Klugheit und List sowie mit unerschütterlichem Selbstvertrauen auch als den größten Gefahren gewachsen erweist.\n\n\nDie kleinen Zuhörer dieser Geschichte werden die Botschaft sicher mit großer Freude vernehmen, und hoffentlich Mut daraus schöpfen, sich in der Welt der Erwachsenen erfolgreich zu behaupten.\n\n\nWir hoffen, sie mögen bei diesem Bemühen gerechteren Lohn erfahren als unser kleiner Schneider, der sich nach all seinen Abenteuern letztendlich als ungeliebter Schwiegersohn mit einer intrigant-mörderischen Königsfamilie samt Hofstaat herumzuschlagen hat.\n\n\nUnsere neuen Wohlfahrtsmarken nehmen die Handlung augenzwinkernd, mit feinem Humor und in wunderschönen detailreichen Bildern auf.“\n\n\n(Text: Bundesministerium der Finanzen)\n\nDie Briefmarken haben einen Wert von 70 + 30 Cent, 85 + 45 Cent und 145 + 55 Cent und sind ab 7. Februar 2019 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2019-01-31", "section": "Pressemitteilung"}