{"id": 526, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_2368/sid_A1CB6FE4DDE443DF658135C011895434/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20050928__PM113.html", "author": null, "title": "Nr. 113/2005: Meilenstein der Elektronischen Steuererklärung: das ElsterOnline-Portal", "text": "Zur heutigen Eröffnung des Pilotbetriebs von ElsterOnline-Portal durch die Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Frau Dr. Barbara Hendricks, die Staatssekretärin im Finanzministerium von Nordrhein-Westfalen, Frau Angelika Marienfeld, und den Staatssekretär im Bayerischen Staatsministerium der Finanzen, Herrn Franz Meyer, auf einer Veranstaltung der Arbeitsgemeinschaft für wirtschaftliche Verwaltung erklärt das Bundesministerium der Finanzen:\nAufgrund des überwältigenden Erfolges und der hohen Verbreitung der Elektronischen Steuererklärung – ELSTER - hat die Steuerverwaltung dem Wunsch der Anwender einerseits nach Verzicht auf persönliche Unterschrift, zugleich aber der Möglichkeit einer zweifelsfreien Authentifizierung des Datenübermittlers ohne teure und komplizierte digitale Signatur Rechnung getragen. Der Steuerbürger erwartet von einer dienstleistungsorientierten Behörde einen einfachen und plattformunabhängigen Zugang zu dem Leistungsangebot – rund um die Uhr, personalisiert und ohne aufwändige Softwareinstallation beziehungsweise Updates. Er möchte sich für die verschiedenen Dienste nur einmal registrieren und legt gesteigerten Wert auf Datenschutz.\nMit dem ElsterOnline-Portal bietet die Steuerverwaltung ab sofort einen einfachen und kostenlosen Dienst sich bei der Finanzverwaltung online zu registrieren und ein digitales Zertifikat zu erhalten. Zugleich entstand eine Browserlösung die unabhängig von Steuersoftware und Betriebssystem viele steuerliche Dienste anbietet. Steuerbürger, Unternehmen und Berater können jetzt online die Umsatzsteuer-Voranmeldung, die Lohnsteuer-Anmeldung, die Umsatzsteuererklärung sowie die elektronische Steuerkontoabfrage ganz ohne Installation von Software für sich selbst oder ihre Mandanten erledigen. Begonnen wird der Pilotbetrieb mit fünf Bundesländern, ab Januar 2006 soll das ElsterPortal flächendeckend bereit stehen.\nELSTER – ein Gemeinschaftsprojekt von Bund und Ländern – steht für Elektronische Steuererklärung, ist aber mehr als das, nämlich eine modular ausbaubare Verfahrenslandschaft für die Kommunikation mit den Finanzverwaltungen.\nSeit 1999 ermöglicht es das Verfahren ELSTER Privatpersonen, Unternehmern und Beratern ihre steuerlichen Daten über das Internet bundesweit an die Steuerverwaltung zu übermitteln. Im Jahr 2005 werden voraussichtlich nahezu 100 Millionen Steuerdaten zwischen den Bürgern und der Steuerverwaltung über ELSTER ausgetauscht. Annähernd 90 % aller deutschen Unternehmer nutzen inzwischen ELSTER und auch bei den Privatanwendern nähert sich ELSTER der 20 %-Marke, die Fallzahlen verdoppeln sich jährlich.\nMit dem ElsterOnline-Portal können bald alle steuerlichen Belange direkt und bequem im Internet unter http://www.elster.de ohne Ausdruck, dafür aber mit absolut sicherer Authentifizierung erledigt werden. Damit wird ein weiterer wichtiger Schritt zur Steuervereinfachung vorgenommen.", "published_date": "2005-09-28", "section": "Pressemitteilung"}