{"id": 248, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2019/10/2019-10-02-PM-Klimaschutz.html", "author": null, "title": "Solide Finanzierung für wirksamen und sozial ausgewogenen Klimaschutz", "text": "Das Bundeskabinett hat am 2. Oktober 2019 die Ergänzung des Regierungsentwurfs des Bundeshaushalts 2020 und den Entwurf des Wirtschaftsplans des Sondervermögens „Energie und Klimafonds“ für das Jahr 2020 beschlossen.\n\nMit dem Beschluss werden die haushaltsmäßigen Voraussetzungen geschaffen, um das am 25. September 2019 von der Bundesregierung vereinbarte Klimaschutzprogramm zügig umzusetzen.\n\nUnser Finanzierungsvorschlag schafft ein solides Fundament für das Klimaschutzpaket. Wir etablieren damit einen Mechanismus, der jährlich prüft, ob die Klimaziele erreicht werden und, wenn nötig, nachsteuert. Erstmals gibt es klare Regeln und einen nationalen CO2-Preis. Das Klimaschutzprogramm ist sozial ausgewogen, es kostet allein bis 2023 mehr als 54 Mrd. Euro. Es ist ein finanzieller Kraftakt, der sich für uns alle lohnt: Klimaschutz kostet, kein Klimaschutz kostet aber mehr.\n Bundesfinanzminister Olaf Scholz\n\n\nUm die Klimaziele zu erreichen, stellt der Bund erhebliche finanzielle Mittel bereit. Allein bis 2023 sollen 54 Mrd. Euro investiert werden in neue Technologien, Infrastruktur und umweltfreundliches Verhalten. Damit werden auch das Wachstumspotenzial gestärkt und die bereits geplanten Rekordinvestitionen im Bundeshaushalt für Infrastruktur, Bildung und Forschung ergänzt.\n\nDer Ergänzungshaushalt sieht im Energie- und Klimafonds (EKF) Ausgaben von rund 38,9 Mrd. € zwischen 2020 und 2023 vor. Hinzu kommen neue klimafördernde Maßnahmen in den Einzelplänen, steuerliche Fördermaßnahmen sowie Entlastungsmaßnahmen im Umfang von insgesamt rund 15,5 Mrd. € bis 2023.\n\nMit einem aufeinander abgestimmten Gesamtpaket aus Investitionen und Förderung, ordnungsrechtlichen Maßnahmen, CO2-Bepreisung und verbindlichem Überprüfungsmechanismus werden die Voraussetzungen geschaffen, um die Klimaziele künftig einzuhalten. Es sind u.a. deutlich höhere Investitionen und Fördermaßnahmen vorgesehen in die Energieeffizienz von Gebäuden, in den Verkehrsbereich, in Bildung und Forschung, Energie, Industrie und Landwirtschaft.\n\nFür den Sektor Gebäude beträgt das Programmvolumen 2020 rund 3 Mrd. Euro bzw. 14,3 Mrd. € bis 2023 – hinzu kommt die zusätzlich geplante steuerliche Förderung der Gebäudesanierung. Im Verkehrssektor sieht der Ergänzungshaushalt für 2020 Fördermaßnahmen im Umfang von 2,3 Mrd. € vor. Bis 2023 sollen Projekte im Umfang von 16,6 Mrd. € im EKF und im Bundeshaushalt gefördert werden. Es geht dabei insbesondere um massive Mittel für den Schienenverkehr.\n\nFür die Sektoren Energie und Industrie und die Strompreiskompensation stehen für das Jahr 2020 1,7 Mrd. und bis 2023 rund 8,9 Mrd. € im zur Verfügung. Im Sektor Land- und Forstwirtschaft sind im Klimaschutzprogramm Fördermaßnahmen von etwa 200 Mio. € in 2020 bzw. 1,3 Mrd. € bis 2023 vorgesehen. \n\nHinzu kommen u.a. sonstige Ausgaben – etwa für die bereits bestehende Nationale Klimaschutzinitiative und den internationalen Klimaschutz - von mehr als 1 Mrd. € in 2020 bzw. 3,6 Mrd. € bis 2023 und einnahmeseitigen Fördermaßnahmen des Klimaschutzprogramms in 2020 von rund 400 Mio. € bzw. 3,6 Mrd. € bis 2023.\n\nDie Bundesregierung setzt den richtigen Rahmen für ein sozial ausgewogenes Klimaschutzprogramm. Die Fördermaßnahmen werden gezielt so ausgerichtet, dass auch die Menschen mit kleinem oder mittlerem Einkommen auf umweltfreundlichere Alternativen umsteigen können. Neben Fördermaßnahmen werden die Einnahmen aus der CO2-Bepreisung in Form einer Entlastung den Bürgerinnen und Bürgern erstattet.\n\nDie Entlastungsmaßnahmen, die mit der CO2-Bepreisung ab 2021 umzusetzen sind, weisen ein Volumen von insgesamt rd. 5,4 Mrd. € bis 2023 auf. Bürgerinnen und Bürger werden beim Strompreis entlastet, indem die EEG-Umlage schrittweise aus den Bepreisungseinnahmen gezahlt wird. Ab 2021 soll die Pendlerpauschale ab dem 21sten Kilometer auf 35 Cent angehoben werden. Wohngeldbezieher sollen zur Vermeidung sozialer Härten bei steigenden Heizkosten durch Erhöhung des Wohngeldes um 10% entlastet werden.\n\nMit dem heutigen Beschluss schafft die Bundesregierung eine solide finanzielle Grundlage für eine zügige Umsetzung des Klimaschutzpakets. Der Bundeshaushalt 2020 kommt dabei weiterhin ohne neue Schulden aus. \n\nNeben den bereits vorhandenen Einnahmen des EKF stehen die Einnahmen aus der CO2-Bepreisung, der Kfz-Steuer, der CO2-Differenzierung der LKW-Maut sowie der Luftverkehrsteuer zur Verfügung.\n\nDer Ergänzungshaushalt sieht folgende Eckdaten vor:\n\nSoll\n\nRegE*\n\nErgänzungshaushalt\n\nRegE neu\n\nin Mrd. €\n\n2019\n\n\n2020\n\n\n2020\n\n\n356,4\n\n\n359,8\n\n\n+0,5\n\n\n360,3\n\n\n356,4\n\n\n359,8\n\n\n+0,5\n\n\n360,3\n\n\n325,5\n\n327,7\n\n+0,1\n\n327,8\n\n-\n\n-\n\n-\n\n-\n\n38,9\n\n40,0\n\n+1,7\n\n41,7\n\n15,6\n\n16,6\n\n16,6\n\nHauptinstrument zur Umsetzung der Programmmaßnahmen ist der EKF. Die bisher schon im EKF veranschlagten Klimaschutzausgaben werden entsprechend der Zielsetzung des Klimaschutzpakets neu ausgerichtet und um zusätzliche Maßnahmen ergänzt.\n\nInsgesamt ergeben sich folgende Eckdaten für den EKF-Wirtschaftsplan 2020, ergänzt um Angaben zum derzeit vorgesehenen Finanzplan:\n\nSoll\n\n\nEntwurf\n\n\nFinanzplan\n\n\nin T€\n\n2019\n\n\n2020\n\n\n2021\n\n\n2022\n\n\n2023\n\n\n2.124.000\n\n2.744.000\n\n2.915.000\n\n3.057.000\n\n3.297.000\n\n0\n\n3.600.000\n\n6.900.000\n\n8.275.000\n\n1.791.954\n\n191.179\n\n815.246\n\n1.351.309\n\n178.173\n\n2.206.936\n\n6.000.000\n\n2.188.458\n\n0\n\n0\n\n6.122.890\n\n\n8.935.179\n\n\n9.518.704\n\n\n11.308.309\n\n\n11.750.173\n\n\n2.954.278\n\n2.957.515\n\n3.447.915\n\n3.806.415\n\n4.099.715\n\n643.800\n\n1.233.503\n\n2.764.700\n\n3.765.000\n\n3.501.200\n\n183.530\n\n511.100\n\n822.300\n\n773.800\n\n973.800\n\n196.793\n\n586.499\n\n730.079\n\n812.984\n\n462.984\n\n24.538\n\n69.550\n\n186.100\n\n198.650\n\n224.650\n\n83.300\n\n160.800\n\n175.800\n\n178.800\n\n180.800\n\n263.817\n\n330.310\n\n380.610\n\n395.610\n\n395.610\n\n358.315\n\n330.520\n\n286.620\n\n444.950\n\n470.950\n\n230.000\n\n566.924\n\n724.580\n\n932.100\n\n968.600\n\n36.671\n\n4.615.042\n\n\n6.746.721\n\n\n9.518.704\n\n\n11.308.309\n\n\n11.278.309\n\n\n1.507.848\n\n2.188.458\n\n0\n\n0\n\n471.864\n\n6.122.890\n\n\n8.935.179\n\n\n9.518.704\n\n\n11.308.309\n\n\n11.750.173", "published_date": "2019-10-02", "section": "Pressemitteilung"}