{"id": 239, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2015/08/2015-08-21-PM22.html", "author": null, "title": "Männer, Mützen, Marken", "text": "Staatssekretär Werner Gatzer stellt neues Sonderpostwertzeichen „100. Geburtstag Helmut Schön“ vor\n1954, 1974, 1990, 2014 … es ist noch nicht lange her, seit die deutsche Fußballnationalmannschafft auf ihren Trikots den vierten Stern als Nachweis gewonnener Weltmeisterschaften trägt. Den zweiten Stern in dieser Reihe erlangten die Fußballer unter der Ägide Helmut Schöns 1974 im eigenen Land. Der Mann mit der markanten Schiebermütze war aber nicht nur ein herausragender Bundestrainer. Auch als aktiver Spieler konnte er durch seine Tore wichtige Partien für die deutsche Nationalmannschaft entscheiden. Anlässlich des 100. Geburtstages von Helmut Schön soll an seine Person und sein Wirken durch die Ausgabe eines Sonderpostwertzeichens erinnert werden. \nWerner Gatzer, Staatssekretär im Bundesministerium der Finanzen, stellt die Briefmarke am kommenden Montag vor:\n24. August 2015 \n11.00 Uhr\nim Stadion Dresden (Businessclub 4) \nLennéstraße 12 \n01069 Dresden. \nEin Album mit Erstdrucken des Sonderpostwertzeichens überreicht Staatssekretär Werner Gatzer u.a. an den Sohn von Helmut Schön, Herrn Dr. Stephan Schön.\nHelmut Schön (geboren am 15. September 1915 in Dresden, gestorben am 23. Februar 1996 in Wiesbaden) ist der bislang erfolgreichste Bundestrainer. 1972 Europameister, 1974 Weltmeister im eigenen Land – die Höhepunkte der von 1964 bis 1978 reichenden Ära Schöns. Als Spieler des Dresdner SC gewann der technisch hochbegabte Halbstürmer zwei Deutsche Meisterschaften (1942/43 und 1943/44) und zweimal den Tschammer-Pokal (1940 und 1941). Als Nationalspieler brachte er es auf 17 Treffer bei 16 Einsätzen. \nDie Sonderbriefmarke gestaltete der Grafiker Oliver Aretz aus Berlin. Der Wert der Marke beträgt 62 Cent.\nAb dem 1. September 2015 ist das Sonderpostwertzeichen in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2015-08-21", "section": "Pressemitteilung"}