{"id": 204, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/04/2020-04-014-GPM-KfW-Schnellkredit.html", "author": null, "title": "KfW-Schnellkredit für den Mittelstand startet morgen", "text": "Mit dem KfW-Schnellkredit startet morgen ein weiterer wichtiger Baustein des umfassenden Schutzschirms der Bundesregierung für den Mittelstand. Nach dem Beschluss des Programms am 6. April und der beihilferechtlichen Genehmigung der Europäischen Kommission vom 11. April wurden in kürzester Zeit die notwendigen Schritte zur Umsetzung des KfW-Schnellkredits bei der KfW und den Hausbanken geschaffen.\n\nDie Bundesregierung tut alles, damit unser Land gut durch die Corona-Krise kommt. Mit einem beispiellosen Hilfspaket sorgen wir dafür, dass kleine, mittlere und auch große Unternehmen die schwierigen Zeiten überbrücken und danach voll durchstarten können. Entscheidend ist, dass die Hilfe auch sehr zügig ankommt. Genau das stellen wir mit dem KfW-Schnellkredit sicher, der von morgen (Mittwoch) an beantragt werden kann. Der Bund sichert diese Schnellkredite zu 100 Prozent ab, die Hausbanken tragen kein eigenes Risiko. Damit ist sichergestellt, dass das Geld schnell da ankommt, wo es besonders dringend gebraucht wird.Bundesfinanzminister Olaf Scholz\n\nMit dem KfW-Schnellkredit stellen wir unseren vielen mittelständischen Unternehmen jetzt schnell die so dringend benötigte Liquidität bereit. Mit der Übernahme von 100% der Kreditrisiken und einer Laufzeit von 10 Jahren helfen wir unbürokratisch und verlässlich. Denn wir müssen unseren Mittelstand mit aller Kraft unterstützen, um als Wirtschaft insgesamt nach der Krise wieder durchstarten zu können. Der Mittelstand steht für 99,5 Prozent aller Unternehmen in Deutschland, für 60% aller Arbeitsplätze und 80% aller Ausbildungsplätze.Bundeswirtschaftsminister Peter Altmaier\n\nMit dem KfW-Schnellkredit wurde im Rahmen der Corona-Hilfe eine weitere wichtige Maßnahme umgesetzt, die besonders auf Firmen und Betriebe ab 10 Mitarbeiter zugeschnitten ist. Durch die Beantragungen bei der Hausbank ohne weitere Risikoprüfung erreicht die Hilfe schnell die Unternehmen und hilft so mit, die schweren Auswirkungen der Corona-Pandemie zu lindern.KfW-Vorstandsvorsitzender Dr. Günther Bräunig\n\nDie KfW-Schnellkredite für den Mittelstand umfassen im Kern folgende Maßnahmen:\n\nUnter der Voraussetzung, dass das Unternehmen in der Summe der Jahre 2017-2019 oder im Jahr 2019 einen Gewinn erzielt hat, sofern es bislang nur für einen kürzeren Zeitraum am Markt ist, wird dieser Zeitraum herangezogen, soll ein „Schnellkredit“ mit folgenden Eckpunkten gewährt werden:\n\nDarüber hinaus gibt es Verbesserungen bei den bereits bestehenden KfW-Sonderprogrammen. Diese bestehen in einer Verlängerung der Laufzeit von bis zu fünf auf bis zu sechs Jahre, für Kredite bis 800.000 € sogar bis zu 10 Jahre. Zudem wird für die Annahme einer positiven Fortführungsprognose darauf abgestellt, dass die Unternehmen zum Stichtag 31.12.2019 geordnete wirtschaftliche Verhältnisse aufgewiesen haben.\nWeitere Informationen finden Sie hier.", "published_date": "2020-04-14", "section": "Pressemitteilung"}