{"id": 665, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_54/sid_22C71DF29D90A0EFD83068E5A7E6CEFC/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/01/20073101__PM009.html", "author": null, "title": "Nr. 9/2007: Treffen der G7 Finanzminister und Notenbankgouverneure am 9./10. Februar 2007 in  Essen - Pressetermine", "text": "Das Bundesfinanzministerium gibt bekannt:\n \nAnlässlich des Treffens der G7 Finanzminister und Notenbankgouverneure am 9./10. Februar 2007 in Essen, sind folgende Pressetermine vorgesehen:\n \nFreitag, 9. Februar 2007\n15:00 Uhr       \nPressebriefing durch die deutsche Präsidentschaft in der Philharmonie Essen Saalbau\n \nSamstag, 10. Februar 2007\nvoraussichtlich 15:15 Uhr       \nPressekonferenz der Präsidentschaft in der Philharmonie Essen Saalbau\n \nEinige der übrigen G7 Staaten werden zeitversetzt dazu ihre nationalen Pressekonferenzen ansetzen. Über den Beginn dieser Pressekonferenzen wird vor Ort informiert.\n \nDiese Termine sind für alle akkreditierten Medienvertreter zugängig.\n \nDarüber hinaus gibt es im Rahmen der Veranstaltung Bildtermine in der Villa Hügel. Aufgrund der beschränkten Raumkapazitäten behält  sich das Bundesfinanzministerium vor, die Teilnehmerliste der Medienvertreter für diese Termine zu beschränken. Folgende Besetzung ist vorge­sehen:\n \n1 Fernsehteam (bei allen Terminen der WDR als Hoastbroadcaster)\n2 Nachrichtenagenturen\n2 Bildagenturen\n2 Fotografen der Bundespressekonferenz\n \nNachstehende Bildtermine werden angeboten:\n \nFreitag, 9. Februar 2007\n18:30 Uhr       \nAuftaktbilder anlässlich Begrüßungsempfang, Villa Hügel\n \n19:30 Uhr       \nAuftaktbilder anlässlich Abendessen der Minister, Villa Hügel\n \n20.00 Uhr\nAuftaktbilder anlässlich Abendessen der Notenbankgouverneure,\nSchloss Landsberg \n \nSamstag, 10. Februar 2007\n08:30 Uhr       \nAuftaktbilder G7 Eröffnungssitzung, Villa Hügel\n \n10:30 Uhr       \nFamilienfoto, Villa Hügel\n \nWir bitten um Bekanntgabe der entsprechenden Poolteilnehmer sowie der Ansprechpartner zwecks Verteilung des Bildmaterials bis spätestens\n Montag, den 5. Februar 2007 an Frau Mandy Prehn, Tel.: 030-2242-1261, E-Mail: mandy.prehn@bmf.bund.de.\n \nDer Transport der einzelnen Poolgruppen vom Pressezentrum zum Veranstaltungsort wird durch Mitarbeiter des Bundesfinanzministeriums organisiert und begleitet. Entsprechende Poolbadges werden den teilnehmenden Personen im Pressezentrum ausgehändigt.", "published_date": "2007-01-31", "section": "Pressemitteilung"}