{"id": 422, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/06/2014-06-30-PM29.html", "author": null, "title": "Deutschland übernimmt die Präsidentschaft über die Treffen der G7-Finanzminister und -Notenbankgouverneure", "text": "Zum 1. Juli 2014 übernimmt Deutschland im Finanzbereich die Präsidentschaft der G7-Staaten. Die G7 sind die wichtigsten Industrienationen weltweit, dazu gehören neben Deutschland auch die USA, Kanada, Japan, Frankreich, Großbritannien und Italien.\nBundesfinanzminister Dr. Wolfgang Schäuble und der Präsident der Deutschen Bundesbank, Dr. Jens Weidmann, werden bis Ende 2015 die Treffen der G7- Finanzminister und -Notenbankgouverneure leiten.\nDeutschland verfolgt dabei drei Arbeitsschwerpunkte. Bundesfinanzminister Dr. Wolfgang Schäuble erklärte:\n„Unser Ziel ist, die Weltwirtschaft dynamischer, das Finanzsystem stabiler und das internationale Steuerwesen gerechter zu machen. Das erwarten die Menschen zu Recht.\nDie Weltwirtschaft hat sich von der globalen Finanzkrise mittlerweile recht gut erholt. Nun geht es darum, diesen Aufschwung zu festigen. Wir brauchen nachhaltiges Wachstum, kein Strohfeuer. Dafür sind solide Staatsfinanzen und weniger Schulden zentral. Wir brauchen noch mehr Investitionen und vor allem Strukturreformen.\nWir müssen Lücken schließen in der Regulierung der Finanzmärkte. In einigen Bereichen haben wir noch viel Arbeit vor uns, etwa bei der Kontrolle der sogenannten Schattenbanken. Erst wenn dies geschafft ist, sind wir künftig vor Finanzkrisen besser geschützt.\nUnd die internationale Zusammenarbeit im Bereich Steuern muss enger werden. Nur wenn alle ihren fairen Anteil an der Finanzierung der öffentlichen Haushalte leisten, werden die Bürgerinnen und Bürger das Vertrauen in unser Steuersystem bewahren.“\nDas vollständige Video des Bundesfinanzministers sowie weitere Informationen und Hintergrundmaterial finden Sie auf unserer Webseite www.g7finance.de.\nDie G7-Finanzminister und -Notenbankgouverneure treffen sich mehrmals im Jahr im Rahmen von internationalen Konferenzen und Gipfeln. Traditionell richtet die G7-Präsidentschaft zudem ein eigenständiges Treffen der Finanzminister und Notenbankgouverneure aus.\nZu diesem laden der Bundesfinanzminister und der Präsident der Deutschen Bundesbank ihre internationalen Kollegen vom 27. bis 29. Mai nach Dresden ein. An den Treffen nehmen auch Vertreter der EU und von  internationalen Organisationen teil.\nAuf Ebene der Staats- und Regierungschefs findet der nächste G7-Gipfel auf Einladung von Bundeskanzlerin Dr. Angela Merkel im Juni 2015 im oberbayerischen Schloss Elmau statt.\nIn Ergänzung der G7-Treffen im Finanzbereich finden 2015 zudem hochrangige internationale Fachkonferenzen zu den drei Arbeitsschwerpunkten statt, die vom Bundesfinanzministerium beziehungsweise von der Deutschen Bundesbank organisiert werden.", "published_date": "2014-06-30", "section": "Pressemitteilung"}