{"id": 156, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2019/05/2019-05-09-pm-steuerschaetzung.html", "author": null, "title": "Ergebnisse der 155. Sitzung des Arbeitskreises Steuerschätzungen vom 7. bis 9. Mai 2019 in Kiel", "text": "Die 155. Sitzung des Arbeitskreises „Steuerschätzungen“ hat vom 7. bis 9. Mai 2019 auf Einladung der Finanzministerin des Landes Schleswig-Holstein in Kiel stattgefunden.\n\nAlle staatlichen Ebenen können bis zum Jahr 2023 mit steigenden Steuereinnahmen rechnen. Dies ist Ausdruck der insgesamt guten wirtschaftlichen Lage in Deutschland. Ein robuster Arbeitsmarkt mit deutlichen Lohn- und Gehaltszuwächsen prägen die aktuelle wirtschaftliche Situation. Allerdings wurden gegenüber der vorigen Schätzung vom Herbst 2018 die Erwartungen über das Ausmaß der steigenden Steuereinnahmen von Bund, Länder und Gemeinden verringert. Dabei verläuft die Entwicklung bei Ländern und Kommunen etwas besser als beim Bund.\n\nDie Korrektur bei den erwarteten Steuereinnahmen ist durch zwei Faktoren begründet. Zum einen führt die Unsicherheit im Welthandel, begründet durch Handelskonflikte und die Debatten über den Brexit, zu einem langsameren Wirtschaftswachstum in diesem Jahr. In den kommenden Jahren wird allerdings wieder mit einer deutlich stärkeren wirtschaftlichen Dynamik gerechnet. Die derzeitige Wachstumsdelle beeinträchtigt das Niveau der Steuereinnahmen dennoch nachhaltig. Zum anderen verringert sich das Steueraufkommen durch weitere von der Bundesregierung umgesetzte Entscheidungen, die die Steuern für die Bürgerinnen und Bürger spürbar senken, etwa durch das Starke-Familien-Gesetz und den Abbau der kalten Progression. Damit stärken wir die Binnennachfrage.\n\nFür die Einordnung des neuen Schätzergebnisses ist es wichtig zu wissen, dass die meisten Steuerrechtsänderungen sowie die sich verlangsamende Konjunktur in den Eckwerten für den Haushalt 2020 und die Finanzplanung bis 2023 im März bereits berücksichtigt worden sind. Ein Vergleich der Ergebnisse der Steuerschätzung vom Herbst 2018 mit der heute veröffentlichten Schätzung führt deshalb eher in die Irre.\n\nDer Bund ist auf das kurzzeitige Abschwächen der wirtschaftlichen Dynamik vorbereitet. Im kommenden Jahr bedeuten die heutigen Ergebnisse gegenüber den Eckwerten für den Bundeshalt geringere Steuereinnahmen in Höhe von 1,6 Mrd. Euro, die bei den Haushaltplanungen berücksichtigt werden.\n\nKlare Maßgabe hierbei ist und bleibt ein ausgeglichener Haushalt ohne neue Schulden. Entscheidend ist nun, die richtigen Prioritäten zu setzen und klug in die Zukunft und in den sozialen Zusammenhalt in unserem Land zu investieren.\n\nGrundlagen der Steuerschätzung\n\n\nDer Steuerschätzung wurden die gesamtwirtschaftlichen Eckwerte der Frühjahrsprojektion 2019 der Bundesregierung zugrunde gelegt. Die Bundesregierung erwartet hiernach für dieses Jahr einen Anstieg des Bruttoinlandsprodukts um real +0,5 % und für das Jahr 2020 von +1,5 %. Für das nominale Bruttoinlandsprodukt werden nunmehr Veränderungsraten von + 2,8 % für das Jahr 2019, + 3,5 % für das Jahr 2020 sowie von je +3,0 % für die Jahre 2021 bis 2023 projiziert.\n\nEine für die Steuerschätzung relevante gesamtwirtschaftliche Bemessungsgrundlage sind die Bruttolöhne und -gehälter (BLG). Die BLG wurden im Rahmen der aktuellen Frühjahrsprojektion 2019 gegenüber der Herbstprojektion 2018 wie folgt angepasst: Für das Jahr 2019 wird von einer Zunahme der Bruttolöhne und -gehälter von + 4,4 % ausgegangen. Dies sind 0,2 Prozentpunkte mehr als in der Herbstprojektion 2018. Für das Jahr 2020 wird gegenüber der Herbstprojektion ein um 0,1 Prozentpunkte niedrigerer Anstieg von + 3,9 % erwartet. Für die Jahre 2020 bis 2023 wird die Prognose jeweils um 0,1 Prozentpunkte auf + 2,8 % jährliches Wachstum zurückgenommen.\n\nDie Unternehmens- und Vermögenseinkommen sind die zentrale Fortschreibungsgröße für die gewinnabhängigen Steuerarten. Für das Jahr 2019 wird hierfür mit einem Rückgang von 1,5 %, für 2020  mit einem Zuwachs von +2,9 % gerechnet. Dies sind 4,4 bzw. 0,6 Prozentpunkte weniger als in der Herbstprojektion. Für die Jahre 2021 bis 2023 wird weiterhin ein jährlicher Zuwachs von + 2,9 % unterstellt. \n\nDie Steuerschätzung geht vom geltenden Steuerrecht aus. Gegenüber der vorangegangenen Schätzung vom Herbst 2018 sind nun folgende finanzielle Auswirkungen aus Gesetzen und sonstigen Regelungen berücksichtigt worden:\n\nBekanntmachung des durchschnittlichen Zusatzbeitragssatzes nach § 242a Absatz 2 des Fünften Buches Sozialgesetzbuch für das Jahr 2019 vom 23. Oktober 2018 (Banz AT 26.10.2018 B 4);  Absenkung des Zusatzbeitrages GKV um 0,1 % auf 0,9 % im Jahr 2019\n\nGesetz zur Beitragsentlastung der Versicherten in der gesetzlichen Krankenversicherung (GKV-Versichertenentlastungsgesetz – GKV-VEG) vom 11. Dezember 2018 (BGBl. 2018 I, Nr. 45, S. 2387); Rückkehr zur paritätischen Finanzierung der GKV ab 01.01.2019 (allgemeiner Beitragssatz sowie etwaiger Zusatzbeitrag)\n\nVerordnung zur Absenkung der Steuersätze im Jahr 2019 nach § 11 Absatz 2 des Luftverkehrsteuergesetzes (Luftverkehrsteuer-Absenkungsverordnung 2019 – LuftVStAbsenkV 2019) vom 27. November 2018 (BGBl. 2018 I, Nr. 42, S. 2244)\n\nGesetz zur steuerlichen Entlastung der Familien sowie zur Anpassung weiterer steuerlicher Regelungen (Familienentlastungsgesetz - FamEntlastG) vom 29. November 2018 (BGBl. 2018 I, Nr. 42, S. 2210)\n\nGesetz zur Vermeidung von Umsatzsteuerausfällen beim Handel mit Waren im Internet und zur Änderung weiterer steuerlicher Vorschriften vom 11. Dezember 2018 (BGBl. 2018 I, Nr. 45, S. 2338)\n\nFünftes Gesetz zur Änderung des Elften Buches Sozialgesetzbuch - Beitragssatzanpassung vom 17. Dezember 2018 (BGBl. 2018 I, Nr. 47, S. 2587); Erhöhung des Beitragssatzes der sozialen Pflegeversicherung um 0,5 Prozentpunkte zum 1. Januar 2019\n\nGesetz zur fortgesetzten Beteiligung des Bundes an den Integrationskosten der Länder und Kommunen und zur Regelung der Folgen der Abfinanzierung des Fonds  „Deutsche Einheit“ vom 17. Dezember 2018 (BGBl. 2018 I, Nr. 47, S. 2522)\n\nGesetz zur Stärkung der Chancen für Qualifizierung und für mehr Schutz in der Arbeitslosenversicherung (Qualifizierungschancengesetz) vom 18. Dezember 2018 (BGBl. 2018 I, Nr. 48, S. 2651); Absenkung des Beitragssatzes zur Arbeitslosenversicherung von 3,0 % auf 2,6 %; Verordnung über die Erhebung von Beiträgen zur Arbeitsförderung nach einem niedrigeren Beitragssatz für die Kalenderjahre 2019 bis 2022 (Beitragssatzverordnung 2019 – BeiSaV 2019) vom 18. Dezember 2018 (BGBl. 2018 I, Nr. 48, S. 2663); vom 01.01.2019 bis 31.12.2022 befristete Absenkung des Beitragssatzes zur Arbeitslosenversicherung um 0,1 Prozentpunkte auf 2,5 %\n\nAnwendung der „Heubeck-Richttafeln 2018 G“; Bewertung von Pensionsrückstellungen nach § 6a EStG gemäß BMF-Schreiben vom 19.10.2018 - IV C 6 - S 2176/07/10004 :001 (Dok 2018/0833103) (BStBl. 2018 I, Nr. 17, S. 1107)\n\nGleich lautende Erlasse der obersten Finanzbehörden der Länder zur unionsrechtskonformen Auslegung des § 9 Nr. 7 GewStG ; Folgen aus dem Urteil des EuGH vom 20. September 2018 in der Rechtssache C-685/16 (EV) vom 25. Januar 2019 (BStBl. 2019 I, Nr. 3, S. 91; BStBl. 2019 II, Nr. 3, S. 111); gewerbesteuerrechtliches Schachtelprivileg (Drittstaatensachverhalte)\n\nVerglichen mit der Steuerschätzung vom Herbst 2018 werden die Steuereinnahmen insgesamt im Jahr 2019 um 10,9 Mrd. Euro niedriger ausfallen. Für den Bund ergeben sich dabei Mindereinnahmen von 9,9 Mrd. Euro. Für die Länder werden Mehreinnahmen von 2,0 Mrd. Euro erwartet. Die Einnahmeerwartungen für die Gemeinden reduzieren sich im Vergleich zur letzten Schätzung um 0,6 Mrd. Euro.\n\nIn den Jahren 2020 bis 2023 wird das Steueraufkommen insgesamt betrachtet unter dem Schätzergebnis vom Herbst 2018 liegen. Die Auswirkungen auf die einzelnen staatlichen Ebenen sind dabei unterschiedlich. Der Arbeitskreis „Steuerschätzungen“ hat seine Prognose für das Jahr 2020 um -23,2 Mrd. Euro (Bund: -12,8 Mrd. Euro), 2021 um -28,2 Mrd. Euro (Bund: -15,2 Mrd. Euro), 2022 um -29,7 Mrd. Euro (Bund: -15,8 Mrd. Euro) und 2023 um -32,3 Mrd. Euro (Bund: -16,9 Mrd. Euro) angepasst.\n\nGegenüber den Eckwerten bedeutet das heutige Ergebnis für den Bund geringere Steuereinnahmen von insgesamt 10,5 Mrd. bis zum Jahr 2023: Im kommenden Jahr -1,6 Mrd. Euro, im Jahr 2021 -2,8 Mrd. Euro, im Jahr 2022\n -2,7 Mrd. Euro und im Jahr 2023 -3,4 Mrd. Euro.\n\nDie Ergebnisse der Steuerschätzung für die Jahre 2019 bis 2023, differenziert nach Bund, Ländern, Gemeinden und EU, sind in Anlage 1 zusammengefasst. Um einen Vergleich mit der letzten Steuerschätzung vom November 2018 zu ermöglichen, sind die Abweichungen zu diesen Schätzungen bis 2023 in Anlage 2 im Einzelnen dargestellt.", "published_date": "2019-05-09", "section": "Pressemitteilung"}