{"id": 315, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2019/09/2019-09-18-PM-Block.html", "author": null, "title": "Bundesregierung verabschiedet Blockchain-Strategie", "text": "Das Bundeskabinett hat heute die Blockchain-Strategie verabschiedet. Mit ihrer Blockchain-Strategie will die Bundesregierung die Chancen dieser Technologie nutzen und ihre Potenziale für die digitale Transformation mobilisieren.\n\nDas Bundeskabinett hat heute die Blockchain-Strategie verabschiedet. Das Bundesministerium für Wirtschaft und Energie (BMWi) und das Bundesministerium der Finanzen (BMF) haben sie unter Einbeziehung der übrigen Ressorts erarbeitet.\n\nBundeswirtschaftsminister Peter Altmaier: „Die Potenziale der noch jungen Blockchain-Technologie sind hoch. Deutschland ist dabei weltweit unter den führenden Standorten. Mit der Blockchain-Strategie wollen wir dazu beitragen, diesen Vorsprung zu halten und ausbauen. Ein Fokus liegt dabei im Energiebereich. Hier können wir doppelt punkten, indem wir in Pilotprojekten die Chancen der Blockchain-Technologie nutzen und gleichzeitig die Digitalisierung der Energiewende vorantreiben.“\n\n\nBundesfinanzminister Olaf Scholz: „Wir wollen vorne mit dabei sein und Deutschland als einen führenden Technologie-Standort weiter stärken. Die Blockchain-Technologie kann dazu einen Beitrag leisten. Sie ist ein Baustein für das Internet der Zukunft. Gleichzeitig müssen wir die Verbraucher und die staatliche Souveränität schützen. Ein Kernelement der staatlichen Souveränität ist die Herausgabe einer Währung, wir werden sie nicht Privatunternehmen überlassen.“\n\n\nMit ihrer Blockchain-Strategie will die Bundesregierung die Chancen dieser Technologie nutzen und ihre Potenziale für die digitale Transformation mobilisieren. Dazu werden Maßnahmen in fünf Aktionsfeldern vorgelegt:\n\nDie Blockchain-Technologie ist eine der meist diskutierten digitalen Innovationen. Mit ihrer Strategie setzt die Bundesregierung die Rahmenbedingungen für Innovationen auf Basis der Blockchain-Technologie. Die Potenziale der Blockchain-Technologie sollen erschlossen und Missbrauchsmöglichkeiten verhindert werden. Dabei ist die Bundesregierung dem Prinzip der Technologieneutralität verpflichtet.", "published_date": "2019-09-18", "section": "Pressemitteilung"}