{"id": 417, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/04/2014-04-30-PM17.html", "author": null, "title": "Kabinett beschließt Gesetzentwurf zur Verringerung der Abhängigkeit von Ratings", "text": "Die Bundesregierung hat heute einen Gesetzentwurf beschlossen, mit dem die Abhängigkeit von Ratings verringert werden soll. Das Gesetz ist ein weiterer Schritt um Ratings transparenter zu machen und einer strengen Regulierung zu unterwerfen. Dafür hat sich die Bundesregierung auf europäischer Ebene eingesetzt. \nDie unkritische und häufig schematische Übernahme von Ratings von Ratingagenturen durch Unternehmen der Finanzbranche haben in der Vergangenheit häufig zu einer Fehleinschätzung der Verlustrisiken geführt. Dies hat erheblich zum Entstehen und zur Verschärfung der Finanzmarktkrise im Herbst des Jahres 2008 beigetragen. Die neuen Regelungen wirken dem automatischen Rückgriff auf externe Ratings entgegen.\nDie Unternehmen der Finanzbranche, wie z.B. Manager von Investmentfonds und Einrichtungen der betrieblichen Altersversorgung müssen künftig bei der Bonitätseinschätzung von Kreditnehmern, Wertpapieren und sonstigen Ausfallrisiken stärker eigene Risikoeinschätzungen vornehmen. Die Bundesanstalt für Finanzdienstleistungsaufsicht als zuständige Aufsichtsbehörde wird dies überwachen und kann Regelverstöße sanktionieren. \nMit dem Gesetz wird europäisches Recht national umgesetzt. Dabei wird die bereits auf europäischer Ebene von Deutschland unterstützte Linie fortgesetzt, das Handeln von Ratingagenturen transparent zu machen und die Erstellung von Ratings einer strengen Regulierung zu unterwerfen. \nDen ersten Beitrag zur strengen Beaufsichtigung von Ratingagenturen leisteten die unmittelbar in Deutschland geltende Ratingverordnung der Europäischen Union aus dem September 2009 und ihre erste Änderung im Mai 2011. Seitdem besteht europaweit für alle Ersteller von Kreditratings eine Registrierungspflicht. Vor der Registrierung müssen die Ratingagenturen ein umfangreiches Prüfungs- und Genehmigungsverfahren durchlaufen. Erst wenn dieses Verfahren erfolgreich abgeschlossen wurde, können sie mit ihrer Tätigkeit beginnen, die laufend von der Europäischen Wertpapier- und Marktaufsichtsbehörde ESMA beaufsichtigt wird. Die Marktteilnehmer dürfen nach der EU-Ratingverordnung für aufsichtliche Zwecke ausschließlich auf Kreditratings von Ratingagenturen zurückgreifen, die bei der ESMA registriert sind oder über eine Zertifizierung für drittstaatliche Agenturen verfügen.", "published_date": "2014-04-30", "section": "Pressemitteilung"}