{"id": 316, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/dauer/2015-05-07-PM19-Steuerschaetzung.html", "author": null, "title": "Ergebnisse der 146. Sitzung des Arbeitskreises Steuerschätzungen vom 5. bis 7. Mai 2015 in Saarbrücken", "text": "Die 146. Sitzung des Arbeitskreises „Steuerschätzungen“ fand vom 5. bis 7. Mai 2015 auf Einladung des Ministeriums für Finanzen und Europa des Saarlandes in Saarbrücken statt.\n\nDie öffentlichen Haushalte von Bund, Ländern und Gemeinden können auch in den nächsten Jahren mit einer soliden Einnahmebasis rechnen. Die Ergebnisse der Steuerschätzung stützen die Erwartungen der Bundesregierung vom März dieses Jahres, die dem Regierungsentwurf zum Nachtragshaushalt 2015 und dem Eckewertebeschluss für den Finanzplan bis 2019 zugrunde liegen. In der Steuerschätzung spiegelt sich die erfreuliche wirtschaftliche Entwicklung in Deutschland wider, die sich in weiter steigender Beschäftigung, wachsenden Einkommen der privaten Haushalte und stabilen Gewinnen der Unternehmen äußert.\n\nIm laufenden Jahr 2015 können Bund, Länder und Gemeinden gegenüber der letzten Steuerschätzung vom November 2014 insgesamt um 6,3 Mrd. Euro höhere Steuereinnahmen erwarten. Für den Bund ergeben sich dabei Mehreinnahmen von 2,2 Mrd. Euro, die im Regierungsentwurf des Nachtragshaushalts 2015 bereits eingeplant sind. Für die Länder werden für 2015 Mehreinnahmen von 2,9 Mrd. Euro gegenüber der Steuerschätzung vom November 2014 prognostiziert. Die Einnahmeerwartungen für die Gemeinden liegen um 1,1 Mrd. Euro über der Schätzung vom November 2014.\n\nAuch in den Jahren 2016 bis 2019 wird das Steueraufkommen insgesamt betrachtet über dem Schätzergebnis vom November 2014 liegen. Für 2016 hat der Arbeitskreis „Steuerschätzungen“ seine Prognose um insgesamt 7,8 Mrd. Euro erhöht (davon Bund: 3,0 Mrd. Euro, Länder: 3,5 Mrd. Euro, Gemeinden: 1,2 Mrd. Euro). Für das Jahr 2017 werden Steuermehreinnahmen von insgesamt 7,7 Mrd. Euro erwartet (davon Bund: 3,1 Mrd. Euro, Länder: 3,3 Mrd. Euro, Gemeinden: 1,1 Mrd. Euro). Im Jahr 2018 können die öffentlichen Haushalte mit höheren Steuermehreinnahmen im Umfang von 8,1 Mrd. Euro rechnen (davon Bund: 3,8 Mrd. Euro, Länder: 3,6 Mrd. Euro, Gemeinden: 0,4 Mrd. Euro). Die Steuermehreinnahmen für 2019 werden auf insgesamt 8,4 Mrd. Euro geschätzt (davon Bund: 4,0 Mrd. Euro, Länder: 3,7 Mrd. Euro, Gemeinden: 0,3 Mrd. Euro).\n\nGrundlagen der Steuerschätzung\n\n\nDer Steuerschätzung wurden die gesamtwirtschaftlichen Eckwerte der Frühjahresprojektion der Bundesregierung zugrunde gelegt. Die Bundesregierung erwartet für dieses Jahr einen Anstieg des Bruttoinlandsprodukts um real 1,8 % und für 2016 ebenfalls um 1,8 %. Für das nominale Bruttoinlandsprodukt werden Veränderungsraten von 3,8 %  für das Jahr 2015 und 3,3 % für das Jahr 2016 erwartet. Für die übrigen Schätzjahre 2017 bis 2019 wird ein Anstieg des nominalen Bruttoinlandsprodukts von jährlich 3,2 % prognostiziert. \n\nDie erwartete Zunahme der als gesamtwirtschaftliche Bemessungsgrundlage für die Steuerschätzung besonders relevanten Bruttolöhne und -gehälter wurde im Rahmen der Frühjahresprojektion wie folgt angepasst. Für das Jahr 2015 wird von einer Zunahme der Bruttolohn- und Gehaltssumme um + 4,0 % ausgegangen, was einer Veränderung um + 0,3 Prozentpunkten gegenüber der Herbstprojektion entspricht.  Für das Jahr 2016 wird eine leichte Abwärtskorrektur um 0,2 Prozentpunkte auf nunmehr + 2,9 % unterstellt. Für die Jahre 2017 bis 2019 wird weiterhin von einer Zunahme von + 3,1 % ausgegangen. \n\nBei den Unternehmens- und Vermögenseinkommen wird für das Jahr 2015 gegenüber der Herbstprojektion mit einer Zunahme um 2,9 % Prozentpunkte auf + 5,4 % gerechnet. Der Zuwachs im Jahr 2016 wurde ebenfalls von + 3,7 % auf + 4,6 % angehoben. Für die Folgejahre 2017 bis 2019 wurde die Wachstumsrate um 0,4 Prozentpunkte von + 3,7 % auf + 3,3 % reduziert. \n\nDie Schätzung geht vom geltenden Steuerrecht aus. Gegenüber der vorangegangenen Schätzung vom November 2014 waren die finanziellen Auswirkungen der folgenden Gesetze zu berücksichtigen:\n\nDie Ergebnisse der Steuerschätzung für die Jahre 2015 bis 2019, differenziert nach Bund, Ländern, Gemeinden und EU, sind in Anlage 1 zusammengefasst. Um einen Vergleich mit der letzten Steuerschätzung vom November 2014 zu ermöglichen, sind die Abweichungen zu diesen Schätzungen bis 2019 in Anlage 2 im Einzelnen dargestellt.", "published_date": "2015-05-07", "section": "Pressemitteilung"}