{"id": 1003, "url": "https://web.archive.org/web/20160621235500/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/01/2016-01-13-PM03.html;jsessionid=83A24009CBD043F45E867FE36E622503", "author": null, "title": "Haushaltsabschluss 2015: Rücklage von 12,1 Mrd. Euro gebildet", "text": "Der Bundeshaushalt ist 2015 im zweiten Jahr in Folge ohne Neuverschuldung ausgekommen. Erstmals wurde 2015 der Haushaltsausgleich sowohl in der Aufstellung als auch im Vollzug ohne Nettokreditaufnahme erreicht. Dies geht aus dem vorläufigen Haushaltsabschluss hervor, den das Bundesfinanzministerium am 13. Januar 2016 in Berlin vorgelegt hat. \nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble: „Der Bund hat im vergangenen Jahr dank einer guten wirtschaftlichen Entwicklung und einer vorausschauenden Haushaltspolitik eine Rücklage von 12,1 Mrd. Euro bilden können. Wir werden die Rücklage dringend brauchen, um die zusätzlichen Leistungen zur Unterbringung und Integration der Flüchtlinge zu finanzieren. Auch in diesem Jahr wollen wir, wenn möglich, ohne neue Schulden auskommen.“\nDie Ausgaben ohne die Zuführung zur Rücklage betrugen 299,3 Mrd. Euro und lagen damit um 2,6 Mrd. Euro unter dem Soll-Ansatz. Die Einnahmen des Bundes beliefen sich auf 311,4 Mrd. Euro und übertrafen die Sollwerte um 4,5 Mrd. Euro. Davon entfielen auf die Steuereinnahmen des Bundes 281,7 Mrd. Euro, die damit um 1,6 Mrd. Euro über dem Sollwert lagen. Die Prognose des Arbeitskreises „Steuerschätzungen“ aus November 2015 wurde um 0,3 Mrd. Euro überschritten. Insbesondere niedrigere EU-Eigenmittelabführungen haben zu dieser Entlastung beigetragen. Bei den Verwaltungseinnahmen (inkl. Münzeinnahmen) wurde mit 29,7 Mrd. Euro der vorgesehene Planwert um 2,9 Mrd. Euro überschritten. \nInsgesamt überstiegen die Einnahmen die Ausgaben des Bundes um 12,1 Mrd. Euro. Damit können über die bereits veranschlagte Zuführung in Höhe von 5,0 Mrd. Euro hinaus weitere 7,1 Mrd. Euro der Rücklage zur Finanzierung von Belastungen im Zusammenhang mit der Aufnahme und Unterbringung von Asylbewerbern und Flüchtlingen gemäß haushaltsgesetzlicher Vorgabe zugeführt werden. Die Mittel aus der Rücklage stehen überjährig zur Finanzierung der flüchtlingsbezogenen Leistungen des Bundes zur Verfügung. \nDer strukturelle Überschuss des Bundes lag auf Basis der vorläufigen Daten für 2015 bei +0,1 % des Bruttoinlandsprodukts (BIP). Die Vorgaben der Schuldenregel wurden dabei erneut mit deutlichem Abstand eingehalten. \nDie Infografik illustriert in Tabellenform die wesentlichen Kennziffern des vorläufigen Haushaltsabschlusses des Bundes für das Jahr 2015. Die Soll-Zahlen werden den vorläufigen Ist-Zahlen gegenübergestellt.\nDie nachfolgende Tabelle enthält die Kennziffern im Detail, wobei Differenzen durch Rundungen möglich sind. Alle Angaben sind in Milliarden Euro.\nSoll 2015\nVorläufiges Ist 2015\nmehr/weniger gegenüber Soll\n\nAusgaben (ohne Zuführung an die Rücklage)\nZuführung an die Rücklage\nAusgaben (einschließlich Zuführung an die Rücklage)\nVeränderung gegenüber Vorjahr in %\nSteuereinnahmen\nSonstige Einnahmen\nNettokreditaufnahme\nNachrichtlich: Investitionen\nStand: 13. Januar 2016\nQuelle: Bundesministerium der Finanzen\nZurück zur Infografik\nDie Sondervermögen des Bundes entwickelten sich 2015 wie folgt: \nDas zur Beseitigung von Hochwasserschäden errichtete Sondervermögen „Aufbauhilfe“ wurde im Sommer 2013 mit Mitteln in Höhe von 8 Mrd. Euro ausgestattet. Aus dem Sondervermögen wurden bis zum 31. Dezember 2015 rund 2,0 Mrd. Euro verausgabt, davon rund 0,6 Mrd. Euro im Jahr 2015. Die Mittelbewilligungen an die Antragsteller lassen jedoch einen deutlich höheren weiteren Bedarf erkennen.\nDer Energie- und Klimafonds (EKF) hat im Jahr 2015 Einnahmen in Höhe von rund 3,2 Mrd. Euro verbucht, davon rund 1,1 Mrd. Euro aus Erlösen aus der Versteigerung von CO2-Emissionszertifikaten und 2,1 Mrd. Euro aus der Zuweisung aus dem Bundeshaushalt. Dem standen Programmausgaben in Höhe von rund 1,3 Mrd. gegenüber. Rund 1,9 Mrd. Euro wurden in das Jahr 2016 übertragen.\nZum 31. Dezember 2015 stehen beim Finanzmarktstabilisierungsfonds FMS (SoFFin) keine Liquiditätsgarantien für Unternehmen des Finanzsektors sowie Rekapitalisierungsmaßnahmen für vier Unternehmen in Höhe von 15,8 Mrd. Euro aus. Unter Berücksichtigung aller laufenden bzw. ausgelaufenen Transaktionen wurde die Kreditermächtigung des SoFFin per Ende September 2015 in Höhe von 24,7 Mrd. Euro genutzt.\nMit Gesetz vom 30. Juni 2015 wurde das Sondervermögen „Kommunalinvestitionsförderungsfonds“ errichtet. Der Fonds dient der Förderung von Investitionen finanzschwacher Kommunen in den Jahren 2015 bis 2018 und soll dadurch einen Beitrag zum Ausgleich unterschiedlicher Wirtschaftsstruktur leisten. Das Volumen des Fonds beträgt 3,5 Mrd. Euro. Mit Blick auf den Adressatenkreis – finanzschwache Kommunen in den Flächenländern und entsprechende Gebiete in den Stadtstaaten – beträgt die Förderquote des Bundes bis zu 90 %. Die Länder stellen sicher, dass die finanzschwachen Kommunen einen Eigenanteil von mindestens 10 % der Investitionssumme auch erbringen können. Die Einzelheiten zur Durchführung des Gesetzes sind in einer Verwaltungsvereinbarung geregelt. Seit dem Inkrafttreten am 20. August 2015 haben die Länder 260.000 Euro abgerufen.\nDer Bund hat mit dem Gesetz zur zusätzlichen Förderung von Kindern unter drei Jahren in Tageseinrichtungen und Kindertagespflege in den letzten Jahren für den investiven Ausbau der Kindertagesbetreuung im Sondervermögen Kinderbetreuungsausbau insgesamt rund 2,7 Mrd. Euro bis Ende 2015 zur Verfügung gestellt. Von den im Jahr 2015 noch zur Verfügung stehenden Mitteln von rund 200 Mio. Euro wurden rund 153 Mio. Euro verausgabt. Die verbleibenden Mittel von rund 47 Mio. Euro werden nach 2016 übertragen und mit 230 Mio. Euro als erstem Aufstockungsbetrag der zugesagten 550 Mio. Euro verstärkt. Im Jahr 2015 stellte der Bund im Rahmen der jährlichen zusätzlichen Mittel für Betriebskosten einen Betrag von 845 Mio. Euro zur Verfügung.", "published_date": "2016-01-13", "section": "Pressemitteilung"}