{"id": 362, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/03/2013-03-13-PM22.html", "author": null, "title": "Bundesregierung setzt finanzpolitischen Meilenstein – Eckwerte für den Bundeshaushalt 2014 und die Finanzplanung bis 2017 vom Kabinett beschlossen", "text": "Dr. Schäuble und Dr. Philipp Rößler  bei der Pressekonferenz zu den Eckwerten des Bundeshaushalts 2014\nDas Bundeskabinett hat heute die Eckwerte zum Bundeshaushalt 2014 sowie den neuen Finanzplan bis 2017 beschlossen. \nDie Bundesregierung legt mit den Eckwerten 2014 erstmals einen nachhaltig ausgeglichenen Haushalt vor. Die ab dem Jahr 2016 geltende Regelgrenze nach Artikel 115 Grundgesetz einer maximal zulässigen strukturellen Neuverschuldung in Höhe von 0,35 Prozent des BIP wurde bereits 2012 unterschritten.\nDie Ausgaben des Haushaltsplans 2014 liegen unter dem Niveau des Jahres 2010. Es ist gelungen, das strukturelle Defizit in diesem Zeitraum von rund 46 Milliarden Euro auf Null zu senken. Die Neuverschuldung ist mit 6,4 Milliarden Euro so niedrig wie zuletzt seit 40 Jahren. Die Sozialversicherungen sind solide finanziert und weisen hohe Reserven aus. \nDer Bundesminister der Finanzen Dr. Wolfgang Schäuble: „Diese Bundesregierung hat mit den heute beschlossenen Eckwerten zum Bundeshaushalt 2014 einen weiteren wichtigen finanzpolitischen Meilenstein gesetzt. Eine solch positive Entwicklung hin zu einem strukturell ausgeglichenen Haushalt war zu Beginn der Legislaturperiode nicht absehbar. \nWachstum und Konsolidierung schließen nicht nur einander nicht aus, sondern bedingen einander. Das Vertrauen, welches aus soliden Staatsfinanzen erwächst, ist die Grundlage für nachhaltiges Wachstum. Deutschland hat die richtigen Lehren aus der europäischen Schuldenkrise gezogen und wird mit dem Eckwertebeschluss seiner Funktion als Stabilitätsanker in Europa eindrucksvoll gerecht. Dies ist ein gutes Signal für den am Donnerstag beginnenden Europäischen Rat, der sich dem Thema „Wachstum“ widmen wird.“\n\nSoll\n2013\nEckwerte\n2014\nstrukturelles Defizit\nin % des BIP\nnachrichtlich:\nInvestitionen (bereinigt um die Zahlungen an den ESM)\nMit dem konsequenten Bekenntnis zur strikten Umsetzung der Schuldenbremse hat die Bundesregierung auch das Top-Down-Verfahren in der Haushaltsaufstellung zum Maßstab gemacht. Prioritäten in der Ausgabenpolitik wie die Verstärkung der Mittel für Bildung und Forschung, die Verstetigung der Verkehrsinvestitionen auf hohem Niveau und die Stärkung der Entwicklungszusammenarbeit sind durch Minderausgaben an anderer Stelle finanziert worden. \nMehreinnahmen sind vollständig zum Abbau des Defizits verwendet worden. Die Ausgaben des Haushaltsplans 2014 liegen trotz seither dynamischer wirtschaftlicher Entwicklung sogar noch unter dem Niveau des Jahres 2010. \nIm Finanzplanungszeitraum wird der Bund auf der Basis der soliden Haushaltsplanung 2014 im Jahr 2015 ohne Neuverschuldung auskommen und ab 2016 Haushaltsüberschüsse aufweisen. Die stabilitätsorientierte Haushaltspolitik des Bundes leistet weiterhin einen wichtigen Beitrag für eine gute wirtschaftliche Entwicklung, einen hohen Beschäftigungsstand und eine gute Lohnentwicklung in Deutschland. \nDie Bundesministerien sind nunmehr in der Lage, ihre Prioritäten innerhalb der festgelegten Einnahme- und Ausgabeplafonds zu planen und vorzubereiten. Der Kabinettbeschluss über den Regierungsentwurf zum Bundeshaushalt 2014 und zum neuen Finanzplan 2013 bis 2017 ist für den 26. Juni dieses Jahres vorgesehen.\n\n\n\n    Gra­fik zu we­sent­li­chen Kenn­zif­fern des Eck­wer­te­be­schlus­ses 2014 [jpeg, 230KB]\n\n\n    Gra­fi­sche Da­ten zu den Eck­wer­ten des Bun­des­haus­halts 2014 und des Fi­nanz­plans bis 2017 [PDF, 119KB]\n\n\n    Eck­wer­te­be­schluss zum Re­gie­rungs­ent­wurf des Bun­des­haus­halts 2014 und zum Fi­nanz­plan 2013 bis 2017 [PDF, 197KB]", "published_date": "2013-03-13", "section": "Pressemitteilung"}