{"id": 490, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/12/2016-12-21-pm29-finanzaufsichtsrechtergaenzungsgesetz.html", "author": null, "title": "Anpassungen der Regelungen für die Wohnimmobilienkreditvergabe", "text": "Das Bundeskabinett hat am 21. Dezember 2016 einen Gesetzentwurf zur „Ergänzung des Finanzdienstleistungsaufsichtsrechts im Bereich der Maßnahmen bei Gefahren für die Stabilität des Finanzsystems und zur Änderung der Umsetzung der Wohnimmobilienkreditrichtlinie“, kurz: Finanzaufsichtsrechtergänzungsgesetz, beschlossen.\nMit dem Gesetzentwurf werden Änderungen an der nationalen Umsetzung der Wohnimmobilienkreditrichtlinie vorgenommen. Die bestehenden Regelungen werden präzisiert und die Rechtssicherheit erhöht, um die Vergabe von Wohnimmobilienkrediten zu erleichtern. So wird klargestellt, dass eine Wertsteigerung durch Baumaßnahmen oder Renovierung einer Wohnimmobilie bei der Kreditwürdigkeitsprüfung berücksichtigt werden darf. Außerdem soll ausdrücklich im Gesetz geregelt werden, dass – wie bisher schon – die Regelungen für Verbraucher-Darlehensverträge grundsätzlich nicht auf die sogenannten „Immobilienverzehrkredite“ anwendbar sind. Dies wird dazu beitragen, die Auslegungsunsicherheiten mancher Institute bei der Kreditvergabe beispielsweise an ältere Menschen zu beheben.\nMit dem Gesetzentwurf setzt der Bund zudem die Empfehlung des Ausschusses für Finanzstabilität, des Internationalen Währungsfonds und des Europäischen Ausschusses für Systemrisiken um, zusätzliche Instrumente einzuführen, mit denen die Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) bestimmte Vorgaben für die Vergabe von Wohnimmobiliendarlehen festsetzen kann.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister:\nDer Gesetzentwurf sieht vor, Instrumente zu schaffen, mit denen die BaFin bei Bedarf den Kreditgebern bestimmte Kriterien für die Vergabe von Neukrediten vorgeben kann, wie zum Beispiel eine Obergrenze für das Verhältnis zwischen Darlehenshöhe und Immobilienwert. Diese präventiven Vorgaben zielen darauf ab, zu risikoreiche Finanzierungen zu vermeiden und Gefahren für die Finanzstabilität abzuwehren. Der Gesetzentwurf betrifft nur Kredite für Bau und Erwerb von Immobilien, nicht aber für Umbau und Renovierung. Zudem sind Anschlussfinanzierungen, Kleindarlehen und Maßnahmen für den sozialen Wohnungsbau von den Vorgaben ausgenommen.\nDer Gesetzentwurf sieht vor, dass die BaFin eine Einschätzung der drohenden Risiken für die Funktionsfähigkeit des Finanzsystems und für die Finanzstabilität vornimmt, bevor die Instrumente zum Einsatz kommen. Bei ihrer Entscheidung stützt sie sich auf einschlägige Analysen und Bewertungen der Deutschen Bundesbank. Die BaFin wird zudem Vertreter der Kreditwirtschaft und verschiedener Ressorts anhören und den Finanzausschuss des Deutschen Bundestages unterrichten. Falls die Instrumente aktiviert werden, trifft die BaFin zusätzliche Anordnungen zu Freikontingenten und Bagatellgrenzen.", "published_date": "2016-12-21", "section": "Pressemitteilung"}