{"id": 485, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/09/2016-09-14-PM19-verlustrechnung-koerperschaften.html", "author": null, "title": "Bessere Rahmenbedingungen für die Kapitalausstattung von Unternehmen", "text": "Die Bundesregierung verbessert die Rahmenbedingungen für die Kapitalausstattung und das weitere Wachstum von Unternehmen. Profitieren werden auch junge Unternehmen mit innovativen Geschäftsmodellen. Dazu hat das Bundeskabinett am 14. September 2016 den „Gesetzentwurf zur Weiterentwicklung der steuerlichen Verlustverrechnung bei Körperschaften“ beschlossen.\nKünftig soll die steuerliche Verrechnung von Verlusten bei Körperschaften neu ausgerichtet werden. Die Neuregelung wird steuerliche Hemmnisse bei der Kapitalausstattung von Unternehmen beseitigen. Unternehmen, die für ihre Finanzierung auf die Neuaufnahme oder den Wechsel von Anteilseignern angewiesen sind, sollen jetzt nicht genutzte Verluste weiterhin steuerlich berücksichtigen können, sofern sie denselben Geschäftsbetrieb nach einem Anteilseignerwechsel fortführen. In dieser Situation befinden sich auch häufig junge Unternehmen. Ihre Finanzierungsmöglichkeiten werden damit erheblich verbessert. \nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\n„Deutschland braucht mutige Unternehmen, damit unser Land auch in Zukunft zu den stärksten Volkswirtschaften der Welt gehört. Wir verbessern deshalb jetzt die Rahmenbedingungen. Künftig kann es Unternehmen damit noch besser gelingen, Investoren für innovative Geschäftsmodelle zu gewinnen.“ \nDer Bundesminister für Wirtschaft und Energie, Sigmar Gabriel:\n„Mit der Weiterentwicklung der steuerlichen Verlustverrechnung setzen wir ein weiteres Versprechen aus dem Koalitionsvertrag in die Tat um.  Unternehmen erhalten durch die Neuregelung einen besseren Zugang zu privatem Beteiligungskapital, das sie dringend für ihr Wachstum brauchen. Das steigert die Attraktivität des Wagniskapitalmarkts Deutschland und hat eine große Bedeutung für unseren Wirtschafts- und Investitionsstandort.“ \nDie Bundesregierung setzt damit die Umsetzung der Vereinbarungen des Koalitionsvertrages und aus ihrem „Eckpunktepapier Wagniskapital“ aus dem Herbst 2015 fort. Dort ist vorgesehen, die Attraktivität von Beteiligungsinvestitionen zu steigern und die Rahmenbedingungen für Wagniskapital zu verbessern. Der Gesetzentwurf ist allgemein ausgestaltet und nicht auf Startups und innovative Unternehmen beschränkt. Zu den Fragen des europäischen Beihilferechts ist die Bundesregierung mit der Europäischen Kommission im Austausch.", "published_date": "2016-09-14", "section": "Pressemitteilung"}