{"id": 967, "url": "https://web.archive.org/web/20160910232523/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/03/2014-03-28-PM14.html;jsessionid=34C2C06963A3AAC1D75AF054CF475037?nn=15190", "author": null, "title": "Ausschuss für Finanzstabilität berät über Risiken aus der Niedrigzinsphase", "text": "Der Ausschuss für Finanzstabilität hat sich in der heutigen und den vergangenen Sitzungen mit den Auswirkungen des Niedrigzinsumfeldes auf die Finanzstabilität beschäftigt. Dabei wurden auch mögliche Auswirkungen auf den deutschen Wohnimmobilienmarkt, die deutschen Banken und die deutschen Lebensversicherer erörtert und über Handlungsoptionen beraten.\nIm Bereich der Wohnimmobilien setzen niedrige Zinsen Anreize zur Finanzierung größerer Kreditsummen. Infolgedessen kann sich die Nachfrage nach Wohnimmobilien erhöhen, was wiederum Preissteigerungen nach sich ziehen kann. Insgesamt zeigen die verfügbaren Daten zu Kreditvergabe und Immobilienpreisen auf bundesweiter Ebene bislang jedoch keine die Finanzstabilität potentiell gefährdende Dynamik. Stabilitätsrisiken können insbesondere aus einem Zusammenwirken von anhaltenden Preissteigerungen, einer wachsenden Kreditvergabe und gelockerten Kreditstandards entstehen.\nDas aktuelle Niedrigzinsumfeld belastet die Zinsmarge von Banken und verringert deren Ertragskraft. Geringere Erträge begrenzen die Möglichkeiten, aus einbehaltenen Gewinnen Eigenkapital aufzubauen. Das Niedrigzinsumfeld kann die Banken auch dazu verleiten, in riskante Geschäftsfelder zu investieren. Um bei schwachen Erträgen eine größere Eigenkapitalrendite zu erzielen, könnten Banken zudem versucht sein, den Verschuldungsgrad zu erhöhen. Bisher lassen sich solche Ausweichreaktionen aber nicht beobachten. In den letzten Jahren sind die Eigenkapitalpolster der Banken gestiegen und die Verschuldungsgrade zurückgegangen. \nSchließlich erschwert das bereits seit einiger Zeit anhaltende Niedrigzinsumfeld den Lebensversicherern, die abgegebenen Leistungsversprechen zu erfüllen, weil Neuanlagen nicht mehr genügend Rendite erzielen. Die Umlaufsrendite von Bundesanleihen – als Indikator für die Verzinsung sicherer Neuanlagen – lag 2012 erstmals deutlich unter dem Höchstrechnungszins, der maßgeblich für das Neugeschäft ist. Analysen haben ergeben, dass die möglichen Belastungen des gegenwärtigen Niedrigzinsumfelds mit Blick auf die Finanzstabilität noch tragbar erscheinen. In einer Risikobetrachtung könnte eine länger anhaltende Niedrigzinsphase jedoch materielle Auswirkungen haben. Hierauf wird auch im Finanzstabilitätsbericht 2013  der Deutschen Bundesbank hingewiesen.\nDie Lebensversicherer sollten ihre Risikotragfähigkeit erhöhen und ein breites Produktangebot vorhalten. Zudem sollten die Lebensversicherer ihre Eigenmittelpolster stärken, um auch in einem Umfeld anhaltend niedriger Zinsen und vor dem Hintergrund der Einführung der neuen Solvabilitätsregeln gemäß Solvency II, die höhere Eigenmittelanforderungen vorsehen, ihre künftigen Verpflichtungen hinsichtlich der garantierten Leistungen erfüllen zu können. \nAngesichts möglicher negativer Auswirkungen des Risikos einer längeren Niedrigzinsphase sollte ein solider und nachhaltiger regulatorischer Rahmen angestrebt werden, der die Risikotragfähigkeit der Lebensversicherer stärkt. Der Vorsitzende hat den Ausschuss in diesem Zusammenhang über ein geplantes Maßnahmenpaket der Bundesregierung informiert. Zudem sollte die Aufsicht die Branche weiterhin eng begleiten. \nDer Ausschuss wird die möglichen Auswirkungen eines anhaltenden Niedrigzinsumfelds auf die Finanzstabilität insbesondere hinsichtlich der Bereiche Wohnimmobilien, Banken und Lebensversicherungsunternehmen weiter sorgfältig beobachten und analysieren. \nInformationen zum AFS\nDer Ausschuss für Finanzstabilität wurde im März 2013 gegründet und hat zum Ziel, die Finanzstabilität zu überwachen. Auf europäischer Ebene existiert analog hierzu der Europäische Ausschuss für Systemrisiken (European Systemic Risk Board, ESRB), der bei der Europäischen Zentralbank in Frankfurt angesiedelt ist. Dem Ausschuss für Finanzstabilität gehören jeweils drei Vertreter des Bundesfinanzministeriums (BMF), der Deutschen Bundesbank, der BaFin sowie – ohne Stimmrecht – ein Vertreter der Bundesanstalt für Finanzmarktstabilisierung (FMSA) an. Der AFS tagt einmal pro Quartal; die nächste Sitzung des AFS ist für Juni 2014 geplant.", "published_date": "2014-03-28", "section": "Pressemitteilung"}