{"id": 474, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/12/2015-12-29-PMGDZ.html", "author": null, "title": "Generalzolldirektion: Der Zoll hat sich neu aufgestellt", "text": "Pünktlich zum Jahresbeginn 2016 präsentiert sich der Zoll mit einer neuen und effizienteren Struktur. Zum 1. Januar wird in Bonn die Generalzolldirektion (GZD) als neue Bundesoberbehörde im Geschäftsbereich des Bundesministeriums der Finanzen gegründet. Ziel der Reform ist noch besserer Service für Bürger und Wirtschaft.\n\nDazu erklärt Bundesfinanzminister Dr. Wolfgang Schäuble: „Künftig wird der Zoll noch leistungsfähiger: Die neue Generalzolldirektion übernimmt die operative Steuerung der Zollverwaltung, die bisherige Mittelbehördenebene fällt weg. Entscheidungen erreichen so schneller die Ortsebene. Das kommt den Bürgerinnen und Bürgern sowie den Unternehmen zugute und bedeutet noch mehr Service und Sicherheit. Der Standort Bonn erhält zudem eine hochrangige Verwaltungspräsenz mit nationaler und internationaler Aufgabenstellung. Ich wünsche der Generalzolldirektion und ihrem ersten Präsidenten Uwe Schröder einen guten Start.“\nIn der GZD werden die Aufgaben der bisherigen Mittelbehörden der Zollverwaltung sowie die nicht zum unmittelbaren ministeriellen Kernbereich gehörenden Aufgaben der BMF-Zollabteilung  zusammengeführt. Die neue Bundesoberbehörde übernimmt die Steuerung der Zollverwaltung mit ihren insgesamt 39.000 Beschäftigten.\nDie GZD wird aus neun Direktionen bestehen. Dazu zählt das Zollkriminalamt, dessen Status im Verbund der Sicherheitsbehörden erhalten bleibt. Auch das Bildungs- und Wissenschaftszentrum der Bundesfinanzverwaltung wird mit seinem Fachbereich Finanzen als Hochschule des Bundes fortgeführt. \nHauptsitz der neuen Behörde ist Bonn. Daneben unterhält die GZD weitere Dienstsitze, unter anderem an den Standorten der bisherigen Mittelbehörden in Hamburg, Potsdam, Köln, Neustadt an der Weinstraße, Nürnberg und Münster. Insgesamt gehören der GZD bundesweit rund 7.000 Beschäftigte an, davon 200 am Standort Bonn. \nDer Bundespräsident ernannte Ministerialdirigent Uwe Schröder zum ersten Präsidenten der Generalzolldirektion. Schröder leitete bislang die Unterabteilung „Finanzbeziehungen zu den Ländern und Gemeinden; Staats- und Verfassungsrecht“ im Bundesfinanzministerium.", "published_date": "2015-12-29", "section": "Pressemitteilung"}