{"id": 631, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_82/sid_AAE8F31D0386BB89D72B0CCEED4E7BAD/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20050713__PM86.html", "author": null, "title": "Nr. 86/2005: Weitere Fortschritte bei der Bekämpfung der illegalen Beschäftigung und der Schwarzarbeit", "text": "Zum Beschluß des Zehnten  Berichts über die Auswirkungen des Gesetzes zur Bekämpfung der illegalen Beschäftigung –  BillBG –  für die Jahre 2000 bis 2004 durch das Kabinett erklärt das Bundesministerium der Finanzen:\nDer Bericht beschreibt u. a. die von der Bundesregierung im Berichtszeitraum getroffenen Maßnahmen zur Bekämpfung der Schwarzarbeit und der illegalen Beschäftigung und geht dabei insbesondere auf die zum 1. Januar 2004 er­folgte Bündelung der Zuständigkeit für die Verfolgung der Schwarzarbeit und der illegalen Beschäftigung im Bundesbereich bei der Zollverwaltung sowie auf das am 1. August 2004 in Kraft getretene Schwarzarbeitsbekämpfungsgesetz ein. Die Anstrengungen aller beteiligten Behörden und Stellen haben demnach im Berichtszeitraum erheblich zugenommen. Einen wesentlichen Beitrag zu einer effizienten und wirkungsvollen Vorgehensweise des Bundes stellt die zum 1. Januar 2004 erfolgte Bündelung der Kräfte der ehemaligen Arbeitsmarktinspektionen der Bundesanstalt für Arbeit und der BillBZ-Einheiten des Zolls in dem neuen Arbeitsbereich der Finanzkontrolle Schwarzarbeit der Zollverwaltung dar.\nDer Bericht bestätigt, dass die Bundesregierung mit den von ihr eingeleiteten Maßnahmen deutliche Fort­schritte bei der Bekämpfung der Schwarzarbeit und der illegalen Beschäftigung erreicht hat. Diese Anstrengungen müssen auch in Zukunft in unverminderter In­tensität fortgesetzt werden. Nur durch eine enge Zusammenarbeit der zuständigen Behörden sowie durch einen engen Erfahrungsaustausch können auf Dauer nachhaltige Erfolge erzielt werden.\nZiel aller Maßnahmen ist die Verhinderung von Schwarzarbeit und die Steigerung der Möglichkeiten für legale Arbeit. Deshalb ist ein möglichst breiter gesellschaftlicher Konsens über die Notwendigkeit der Schwarzarbeitsbe­kämpfung erforderlich, wobei die Präventionsakti­vitäten der Bundesregierung für den notwendigen Bewusstseinswandel in der Bevölkerung von ganz entscheidender Be­deutung sind.", "published_date": "2005-07-13", "section": "Pressemitteilung"}