{"id": 733, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_04/nn_54/sid_7FB0050DA726E21C135C671BC37C92AE/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20051212__PM135.html", "author": null, "title": "Nr. 135/2005: EuGH billigt Grundsätze der Verlustverrechnung", "text": "Zu dem heute durch den EuGH verkündeten Urteil in der Rechtssache Marks & Spencer (C-446/03) erklärt die Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Frau Dr. Barbara Hendricks: Der EuGH hat heute entschieden, dass ein Verbot der Verrechnung von Verlusten ausländischer Tochtergesellschaften im Grundsatz mit den Grundfreiheiten vereinbar ist. Es ist zu begrüßen, dass der Gefahr von Steuerausfällen in Milliardenhöhe für den deutschen Staat mit dem Urteil die Grundlage entzogen wurde.Das Urteil berücksichtigt die von der Bundesregierung in dem Verfahren vorgebrachten Argumente und zeigt das Bemühen des EuGH, die Auswirkungen der unterschiedlichen Steuersysteme der Mitgliedstaaten im Bereich der direkten Besteuerung in ein für die Mitgliedstaaten ausgewogenes Verhältnis zu bringen. Das Urteil bezieht sich grundsätzlich nur auf den konkreten britischen Fall. Es hat jedoch Bedeutung auch über die entschiedenen Steuerrechtsfragen hinaus, weil der EuGH sich umfassend mit den Rechtfertigungsgrün­den der Mitgliedstaaten für Verstöße gegen die Grundfreiheiten befasst und seine Rechtspre­chung diesbezüglich grundlegend fortentwickelt hat. Insbesondere stellt der EuGH klar, dass die Vermeidung der Steuerflucht ein wichtiges mit dem EU-Vertrag kompatibles Ziel darstellt und deshalb als Rechtfertigungsgrund für die Einschränkung von Grundfreiheiten in Frage kommt. Es wird zu prüfen sein, ob wegen möglicher Parallelen zur körperschaftsteuerlichen Organschaft die deut­schen Steuerregelungen entsprechend anzupassen sind. Inhaltlich ging es um die Frage, ob der im britischen Gruppenbesteuerungsrecht vorgese­hene Ausschluss von Verrechnungsmöglichkeiten der Verluste ausländischer Tochtergesell­schaften mit Gewinnen der inländischen Muttergesellschaft mit den EG-Grundfreiheiten vereinbar ist. Der Verlustabzug hat nach der heutigen Entscheidung vorrangig im Ansässigkeitsstaat der Tochtergesellschaft zu erfolgen. Damit werde laut EuGH eine ausgewogene Aufteilung der Besteuerungsbefugnis zwischen den betroffenen Mitgliedstaaten erreicht, eine doppelte Verlustberücksichtigung sowohl im Ansässig­keitsstaat der Tochtergesellschaft als auch im Ansässigkeitsstaat der Mutter­ge­sell­schaft ver­mieden und eine eventuelle Steuerflucht verhindert. Zum anderen solle es der Gesellschaft nicht freistehen, den Ort der Anrechnung der Verluste zu wählen. Eine Ausnahme macht der EuGH nach dem Grundsatz der Verhältnismäßigkeit nur für den Fall, in dem die Tochterge­sellschaft alle Möglichkeiten zur Berücksichtigung von Verlusten ausgeschöpft hat und keine Möglichkeit besteht, die Verluste im Staat ihres Sitzes für künftige Zeiträume selbst oder zugunsten eines Dritten zu nutzen. Dabei müsse die gebietsansässige Muttergesellschaft gegenüber den Steuerbehörden nachweisen, dass diese Voraussetzungen vorliegen. Dem britischen Verfahren waren zahlreiche europäische Mitglied­staaten – so auch Deutschland – beigetreten, weil bei ihnen ähnliche Regelungen exis­tie­ren und das Urteil somit auch Auswirkungen auf ihre Rechtssysteme haben könnte. Das Urteil war deshalb von der Fachwelt mit Spannung erwartet worden.", "published_date": "2005-12-13", "section": "Pressemitteilung"}