{"id": 543, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/DE/Aktuelles/Pressemitteilungen/2006/20060702__PM0015.html", "author": null, "title": "Nr. 15/2006: Präsentation von Fußball-WM-Gedenkmünze und Sportmarken 2006 durch Bundesfinanzminister Peer Steinbrück", "text": "Serie \"Für den Sport\" mit Zuschlag zugunsten der Stiftung Deutsche Sporthilfe: Die Welt zu Gast bei Freunden            Münze zur FIFA Fussball - Weltmeisterschaft Deutschland 2006\n\nDas Bundesministerium der Finanzen gibt im Februar 2006 die vierte 10-Euro-Silbermünze aus der Gedenkmünzen-Serie anlässlich der FIFA Fußball-Weltmeisterschaft 2006 in Deutschland sowie die Sonderpostwertzeichen-Serie „Für den Sport“ 2006 heraus. Von den fünf Briefmarken mit Zuschlägen setzen vier Motive das Thema Fußball-WM 2006 grafisch um.\nDer Bundesminister der Finanzen, Peer Steinbrück, stellt die Fußball-Gedenkmünze und die Sportmarken-Serie\nam Mittwoch, 8. Februar 2006um 11.00 Uhrim BundeskanzleramtWilly-Brandt-Str. 110557 Berlin\nder Öffentlichkeit vor.\nAlben mit Erstdrucken der Sonderbriefmarken sowie die Gedenk­münze überreicht der Bundesfinanzminister an Bundeskanzlerin Dr. Angela Merkel, an Dr. Wolfgang Schäuble, Bundesminister des Innern, an Hans Wilhelm Gäb, Vorsitzender des Vorstands der Stiftung Deutsche Sporthilfe, sowie an Franz Beckenbauer, Präsident des Organisationskomitees FIFA Fußball WM Deutschland 2006 TM\nDie Herausgabe der Sonderpostwertzeichen zugunsten der Stiftung Deutsche Sporthilfe, deren Schirmherr der Bundespräsident ist, unterstützt die sozialen Belange und Aufgaben der Stiftung in allen Bereichen des Sports.\nDas Thema der Sonderpostwertzeichen-Serie: Die Welt zu Gast bei Freunden. Die Motive der fünf diesjährigen Sportmarken sind zwei herausragenden internationalen Sportereignissen in Deutschland gewidmet – der Fußball-WM und den Pferdesport-Weltmeisterschaften in Deutschland.\nDie Sonderpostwertzeichen-Serie entwarf die Grafikerin Andrea Voß-Acker aus Wuppertal. Die Marken sind vom 9. Februar 2006 an in den Postfilialen und beim Sammlerservice der Deutschen Post AG erhältlich.\nDie 10-Euro-Fußballmünze 2006 aus Sterling-Silber (925er Silber) gestalteten - wie alle Münzen dieser Serie - Lucia Maria Hardegen aus Bonn (Bildseite) und Erich Ott aus München (Wertseite). Die Bildseite zeigt den Fußball als verbindendes Element zwischen Deutschland, symbolisiert durch das Brandenburger Tor, und der Welt, symbolisiert durch das Gradnetz der Erde. Der Münzrand enthält in vertiefter Prägung die Inschrift \"DIE WELT ZU GAST BEI FREUNDEN\". Die Gedenkmünze kann, ebenfalls vom 9. Februar 2006 an, bei den Banken und Sparkassen sowie den Filialen der Deutschen Bundesbank erworben werden.", "published_date": "2006-02-07", "section": "Pressemitteilung"}