{"id": 187, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/11/2018-11-07-20-PM29-100-Jahre-Weimarer-Reichsverfassung.html", "author": null, "title": "20-Euro-Gedenkmünze 100 Jahre Weimarer Reichsverfassung", "text": "Die Bundesregierung hat beschlossen, eine 20-Euro-Gedenkmünze „100 Jahre Weimarer Reichsverfassung“ prägen zu lassen und im August 2019 auszugeben. Die Münze würdigt das 100. Jubiläum des Inkrafttretens der ersten demokratischen Verfassung Deutschlands. \n\nDie Münze besteht aus Sterlingsilber (Ag 925). Sie hat eine Masse von 18 g, einen Durchmesser von 32,5 mm und wird in den beiden Prägequalitäten Stempelglanz und Spiegelglanz hergestellt. Die Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.\n\nDer Entwurf der Münze stammt von dem Künstler Frantisek Chochola, Hamburg.\n\nIm Zentrum der Bildseite findet sich ein Ausschnitt der durch die Weimarer Reichsverfassung eingeführten Flagge, die - als erstes Motivelement auf einer Silbermünze der Bundesrepublik Deutschland - farbig dargestellt wird.  Die Farbigkeit ist dabei nicht bloßes Dekor, sondern bringt die in den Reichsfarben symbolisierten Entscheidungen für die Republik und die Demokratie zum Ausdruck. Der in einer rosettenhaften Anordnung zitierte Artikel 1 der Reichsverfassung bringt die beiden zentralen Ergebnisse der Revolution von 1918 auf den Punkt: den Übergang von der Monarchie zur Republik und die Legitimation der Staatsgewalt durch das Prinzip der Volkssouveränität.\n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „A“ der Staatlichen Münze Berlin, die Jahreszahl 2019 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\n\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n„NATIONALVERSAMMLUNG WEIMAR 1919 ●“", "published_date": "2018-11-07", "section": "Pressemitteilung"}