{"id": 363, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/03/2013-03-18-PM23.html", "author": null, "title": "Gesamtwirtschaftliche Aufsicht in Deutschland wird gestärkt", "text": "Bundesfinanzministerium, Bundesbank, BaFin und FMSA gründen Ausschuss für Finanzstabilität.\nDer neu geschaffene Ausschuss für Finanzstabilität hat mit dem heutigen Tag seine Tätigkeit aufgenommen. Die konstituierende Sitzung findet unter Leitung des Bundesministers der Finanzen und in Gegenwart des Präsidenten der Deutschen Bundesbank, der Präsidentin der BaFin sowie des Vorsitzenden des Leitungsausschusses der FMSA statt. Der Ausschuss wurde mit dem Gesetz zur Stärkung der deutschen Finanzaufsicht vom 28. November 2012 geschaffen und soll künftig einmal pro Quartal tagen. \nDie Notwendigkeit, die makroprudentielle (gesamtwirtschaftliche) Aufsicht zu stärken und enger mit der mikroprudentiellen (institutsspezifischen) Aufsicht zu verzahnen, ist eine der wesentlichen Konsequenzen aus der Finanzkrise seit 2008. Seither wurde die gesamtwirtschaftliche Überwachung an verschiedenen Stellen intensiviert.\nAuf europäischer Ebene wurde der Europäische Ausschuss für Systemrisiken (European Systemic Risk Board, ESRB) bei der EZB in Frankfurt gegründet, der gesamtwirtschaftliche Entwicklungen auf europäischer Ebene im Auge behalten soll. Entsprechende Gremien sind auch auf nationaler Ebene zu schaffen. Gerade unter den Bedingungen einer Währungsunion mit unterschiedlichen Volkswirtschaften ist eine solche Überwachung auf nationaler Ebene wichtig. Mit dem Ausschuss für Finanzstabilität wird diese Vorgabe in Deutschland umgesetzt.\nDer Ausschuss wird auf der Grundlage von Analysen der Deutschen Bundesbank für die Finanzstabilität maßgebliche Sachverhalte erörtern.\nBei Gefahren hat der Ausschuss die Möglichkeit zu warnen und öffentliche oder nicht-öffentliche Empfehlungen abzugeben. Adressaten können die Bundesregierung, die BaFin oder andere öffentliche Stellen sein. Der Ausschuss stärkt die Zusammenarbeit der im Ausschuss vertretenen Institutionen und berät auch über den Umgang mit Warnungen und Empfehlungen des Europäischen Ausschusses für Systemrisiken.\nDer Bundesminister der Finanzen und der Präsident der Deutschen Bundesbank können Sitzungen des Ausschusses persönlich wahrnehmen. Reguläre Mitglieder des Ausschusses sind für das Bundesministerium der Finanzen Dr. Thomas Steffen als der zuständige Staatssekretär, Dr. Levin Holle als Leiter der Finanzmarktabteilung im BMF sowie Dr. Ludger Schuknecht als Leiter der Grundsatzabteilung. \nFür die Deutsche Bundesbank nehmen die Vizepräsidentin Sabine Lautenschläger, Mitglied des Vorstands Dr. Andreas Dombret und Dr. Karlheinz Bischofberger, Leiter des Zentralbereichs Finanzstabilität, teil. Die BaFin wird vertreten durch die Präsidentin, Dr. Elke König, den Exekutivdirektor Bankenaufsicht, Raimund Röseler und den Exekutivdirektor Versicherungsaufsicht, Felix Hufeld. Die FMSA wird durch den Vorsitzenden des Leitungsausschusses Dr. Christopher Pleister vertreten.", "published_date": "2013-03-18", "section": "Pressemitteilung"}