{"id": 232, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2015/03/20150306-PM08.html", "author": null, "title": "Bundesfinanzministerium stellt in Kiel die Sonderbriefmarke „350 Jahre Christian-Albrechts-Universität zu Kiel“ vor", "text": "Dem 350. Gründungsjubiläum der Christian-Albrechts-Universität zu Kiel ist ein Sonderpostwertzeichen gewidmet, das das Bundesministerium der Finanzen im März 2015 herausgegeben hat.\nAls Vertreter des Bundesfinanzministers stellt Staatssekretär Werner Gatzer die Briefmarke\nam 9. März 2015\num 13:00 Uhr \nin der Kunsthalle zu Kiel\nDüsternbrooker Weg 1\n24098 Kiel\nder Öffentlichkeit vor.\nEin Album mit Erstdrucken des Sonderpostwertzeichens erhalten u.a. der Ministerpräsident des Landes Schleswig-Holstein und Schirmherr des Universitätsjubiläums, Torsten Albig, der Präsident der Christian-Albrechts-Universität zu Kiel, Professor Dr. Lutz Kipp, der Oberbürgermeister der Landeshauptstadt Kiel, Dr. Ulf Kämpfer, sowie der Vorsitzende des Hochschulrates der Christian-Albrechts-Universität zu Kiel und Ehrenbürger der Universität, Professor Dr. Hans Heinrich Driftmann.\nAm 5. Oktober 1665 wurde die Christian-Albrechts-Universität zu Kiel von ihrem Gründer Herzog Christian Albrecht von Schleswig-Holstein-Gottorf feierlich eingeweiht. Als Idee geboren auf den Schlachtfeldern des 30-jährigen Krieges, liegt eine wechselvolle Geschichte hinter der schleswig-holsteinischen Landesuniversität. Heute gehört die Universität Kiel zu den forschungsstärksten deutschen Universitäten und steht für eine lebendige akademische Lehre und Forschung. Sie ist die einzige Volluniversität und das wissenschaftliche Innovationszentrum von Schleswig-Holstein. \nHier studieren mehr als 24.000 junge Menschen, hier lehren und forschen gemeinsam rund 2.000 Wissenschaftlerinnen und Wissenschaftler. Ihr 350. Geburtstag im Jahr 2015 ist Anlass für die Kieler Universität, sich auf Erreichtes zu besinnen. Gleichzeitig stellt die Hochschule im Jubiläumsjahr gemeinsam mit Stadt und Land die Weichen für ihre weitere Entwicklung im 21. Jahrhundert.\n\n(Text: Christian-Albrechts-Universität zu Kiel, Stabstelle Presse, Kommunikation und Marketing und Carsten Jahnke)\nDie Grafiker Professorin Annette Stahmer und Professor André Heers aus Berlin gestalteten das Sonderpostwertzeichen, das einen Wert von 62 Cent hat.\nDie Briefmarke ist seit dem 2. März 2015 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2015-03-06", "section": "Pressemitteilung"}