{"id": 652, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_86/sid_BCAB060FB3E3BF4B4421FF8CB1C6A817/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/20062402__PM0027.html", "author": null, "title": "Nr. 27/2006: Bundesfinanzministerium stellt Sonderbriefmarke „50. Jahrestag der Gründung des Friesenrates“ vor", "text": "50 Jahre Friesenrat\n\nSeit einem halben Jahrhundert dient der Friesenrat der Zusammenarbeit zwischen den Friesen in Deutschland und in den Niederlanden. Dem Jubiläum ist ein Sonderpostwertzeichen gewidmet, das vom Bundesministerium der Finanzen im Februar 2006 herausgegeben wurde.\nAls Vertreter des Bundesfinanzministers wurde Ministerialdirektor Rainer M. Türmer beauftragt, die Briefmarke „50. Jahrestag der Gründung des Friesenrates“\nam 26. Februar 2006um 13.30 Uhrim Muaseum Hüsin Morsum auf Sylt\nder Öffentlichkeit vorzustellen.\nAlben mit Erstdrucken des Sonderpostwertzeichens erhalten u.a. Peter Harry Carstensen, Ministerpräsident von Schleswig-Holstein, Lutz Stratmann, Minister für Wissenschaft und Kultur in Niedersachsen, sowie Ingwer Nommensen, Vorsitzender des Interfriesischen Rates.\nDie Bewahrung und Förderung der friesischen Sprache und Kultur steht im Vordergrund der Arbeit des Friesenrates. Die Briefmarke würdigt die grenzüberschreitenden Verbindungen zwischen den Friesen in Nordfriesland (Schleswig-Holstein), Ostfriesland (Niedersachsen) und Westfriesland (Provinz Friesland der Niederlande). Sie wurden von Anfang an im Zeichen des europäischen Gedankens gesehen. Die Marke zeigt die friesischsprachigen Bezeichnungen des Friesenrats in den Farben der jeweiligen friesischen Flagge: Saterfriesisch (Ostfriesisch), Nordfriesisch und Westfriesisch, dahinter Wellen der Nordsee, die einst als Friesisches Meer (Mare Frisicum) bezeichnet wurde.\nDer Grafiker Prof. Christof Gassner aus Darmstadt gestaltete das Sonderpostwertzeichen, das einen Wert von 90 Cent hat. Seit dem 9. Februar 2006 ist die Briefmarke in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2006-02-24", "section": "Pressemitteilung"}