{"id": 668, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_54/sid_2EB94E27CB9C684F8FF9FA55920A309F/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/01/20071801__PM005.html", "author": null, "title": "Nr. 5/2007: Bundesfinanzministerium stellt in Berlin die Sonderbriefmarke zur Handball-Weltmeisterschaft 2007 vor", "text": "Serie \"Für den Sport\": Handball-Weltmeisterschaft\n\nVom 19. Januar bis zum 4. Februar 2007  findet in Deutschland die 20. Handball-Weltmeisterschaft statt - in jenem Land, in dem diese Sportart aus der Taufe gehoben wurde. Das herausragende internationale Sportereignis würdigt das Bundesministerium der Finanzen mit einem  Sonderpostwertzeichen. \n \nDer Bundesminister der Finanzen, Peer Steinbrück, hat als Vorsitzender des Rates der europäischen Finanzminister die Patenschaft für die Handballweltmeisterschaft 2007 übernommen.\n \nIn Vertretung des Bundesfinanzministers stellt Werner Gatzer, Staatssekretär im Bundesministerium der Finanzen, die Sonderbriefmarke während der Eröffnungsfeier der Weltmeisterschaft am 19. Januar  2007um 17.00 Uhrin der Max-Schmeling-HalleBerlin \n der Öffentlichkeit vor. Ein Album mit Erstdrucken des Sonderpostwertzeichens überreicht  Staatssekretär Gatzer an den Bundespräsidenten, Horst Köhler.\n \nBei der bislang längsten WM in der Handballgeschichte verteilen sich die 24 Nationen auf sechs Vorrundengruppen in Kiel, Bremen, Magdeburg, Halle/Westfalen, Stuttgart und Wetzlar. Dazu kommt das Eröffnungsspiel zwischen Deutschland und Brasilien am morgigen 19. Januar in Berlin.\n \nDas Deutsche Team geht anschließend nach Halle in Westfalen und für den Fall des Einzugs in die Hauptrunde weiter nach Dortmund. Eine zweite Hauptrundengruppe mit ebenfalls sechs Mannschaften wird ihre Zelte in Mannheim aufschlagen. Die Viertel- und Halbfinalspiele finden in Hamburg und in Köln statt. Das Finale wird am 4. Februar 2007 in der Kölnarena ausgetragen.\n \nDie Handball-Briefmarke erscheint in der diesjährigen Serie „Für den Sport“. \n \nDie Herausgabe dieser schon traditionsreichen Serie  zugunsten der Stiftung Deutsche Sporthilfe, deren Schirmherr der Bundespräsident ist, soll die sozialen Belange und Aufgaben der Stiftung in allen Bereichen des Sports unterstützen helfen.\n \nDie Sonderbriefmarke im Wert von 55 Cent  plus 25 Cent  Zuschlag für die Deutsche Sporthilfe wurde von den Grafikern Klein & Neumann aus Iserlohn  gestaltet. Sie ist seit dem 2. Januar 2007 in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2007-01-18", "section": "Pressemitteilung"}