{"id": 545, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/DE/Aktuelles/Pressemitteilungen/2006/20060902__PM0017.html", "author": null, "title": "Nr. 17/2006: Bundesfinanzminister Peer Steinbrück gibt ein Sonderpostwertzeichen zum Gedenken an Johannes Rau heraus", "text": "Der Bundesminister der Finanzen, Peer Steinbrück, wird zum Gedenken an Johannes Rau am 2. März 2006 ein Sonderpostwertzeichen herausgeben.\nAm 27. Januar dieses Jahres ist Bundespräsident a.D. Johannes Rau im Alter von 75 Jahren gestorben. Die Nachricht hat in Politik und Gesellschaft Betroffenheit und Trauer ausgelöst.\n„Mit Johannes Rau“, so sagte Peer Steinbrück, „verlieren wir eine große Persönlichkeit, die sich in allen Phasen ihres politischen Wirkens um unser Land und dessen Ansehen in der Welt verdient gemacht hat.“\nMit Hingabe und Überzeugungskraft bekleidete der SPD-Politiker und langjährige nordrhein-westfälische Ministerpräsident das Amt des Staatsoberhaupts der Bundesrepublik Deutschland von 1999 bis 2004. Während seiner Präsidentschaft verschaffte sich Rau Sympathie und Achtung als „Herr der Werte und der Worte“.\nAus eigenem Erleben, vor allem der gemeinsamen Zeit in Nordrhein-Westfalen, würdigte Bundesfinanzminister Peer Steinbrück  Johannes Rau als „Landesvater“ im wahrsten Sinne des Wortes: „Wie jeder gute Vater hatte er immer ein offenes Ohr für die Belange der Menschen. Gerade in der schwierigen Phase des Strukturwandels in Nordrhein-Westfalen hat Johannes Rau ihnen Orientierung und Zuversicht gegeben.“\nBundespräsident Horst Köhler hat seinen Vorgänger als einen Mann beschrieben, der die Welt menschlicher gemacht hat: „Es entsprach seinem Wesen, Brücken zu bauen statt Gräben zu ziehen; Unterschiede nicht zu übergehen, aber Gemeinsamkeiten zu suchen. Er hat versöhnt statt zu spalten. Auch darin bleibt Johannes Rau Vorbild.“\nDen Entwurf für das Sonderpostwertzeichen „Johannes Rau“ gestalteten die Grafiker Prof. Gerd Aretz und Oliver Aretz aus Wuppertal.\nDie Briefmarke wird einen Wert von 55 Cent haben und in einer Auflagenhöhe von 14 Millionen von der Giesecke & Devrient GmbH, Werk Wertpapierdruckerei Leipzig, gedruckt.", "published_date": "2006-02-09", "section": "Pressemitteilung"}