{"id": 209, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/10/2013-10-10-PM37.html", "author": null, "title": "Krone des Maschinenbaus: die Dampflok - BMF stellt in Heidenheim Sonderbriefmarke „175  Jahre Dampflokomotive Saxonia“ vor", "text": "Der „Tag der Briefmarke“ zählt zu den Höhepunkten eines Philatelistenjahres. So ist es nur folgerichtig, dass dieser Tag auch seine „eigene“ Briefmarke erhält. In aller Regel würdigt das Postwertzeichen ein bestimmtes Ereignis, ein besonderes Jubiläum oder eine bedeutsame Veranstaltung aus dem Bereich der Philatelie. In diesem Jahr gibt das Bundesministerium der Finanzen die Sonderbriefmarke „175 Jahre Dampflokomotive Saxonia“ heraus.\nAls Vertreter des Bundesfinanzministers stellt Ministerialdirektor Dr. Bruno Kahl die Briefmarke\nam 11. Oktober 2013\num 10.30 Uhr  \nim Konzerthaus Heidenheim \nAlfred-Bentz-Straße 6 \n89522 Heidenheim an der Brenz \nder Öffentlichkeit vor. \nAlben mit Erstdrucken der Sonderpostwertzeichen erhalten u.a. Bernhard Ilg, Oberbürgermeister der Stadt Heidenheim an der Brenz, Dieter Hartig, Präsident des Bundes Deutscher Philatelisten e.V., Vorsitzender des Kuratoriums der Stiftung zur Förderung der Philatelie und Postgeschichte und Mitglied im Programm- und Kunstbeirat des BMF, Anton Tettinek, Präsident des Verbandes Österreichischer Philatelistenvereine, sowie Pedro Vaz Pereira, Präsident der Federação Portuguesa de Filatelia. \nMit der alljährlichen Herausgabe eines Sonderpostwertzeichens in der gleichnamigen Serie werden verschiedene Aktivitäten begleitet und gefördert. Rund um den „Tag der Briefmarke“  werben die im Bund Deutscher Philatelisten e.V. (BDPh) organisierten Sammlerverbände und –vereine mit einer Vielzahl von Briefmarkenausstellungen, Sonderschauen und Tauschveranstaltungen für ihr Hobby, das einen hohen kulturellen Freizeitwert besitzt und vielfältige Möglichkeiten der Begegnung bietet.\nDie Dampflokomotive Saxonia nimmt in der deutschen Geschichte eine besondere Stellung ein: Sie ist die erste hierzulande gebaute und betriebsfähige  Dampflokomotive. Damit steht sie am Anfang einer erstaunlichen Entwicklung. Denn 1838 waren die damaligen deutschen Länder noch Agrarstaaten. Während der Industriellen Revolution entstand dann innerhalb weniger Jahre eine den Weltmarkt prägende Maschinenbauindustrie. Der Lokomotivbau galt als deren Krone. \nDer Grafiker Harry Scheuner aus Chemnitz gestaltete das Sonderpostwertzeichen, das einen Wert von 58 + 27 Cent hat. Mit dem  Plusbetrag wird die Stiftung für Philatelie und Postgeschichte unterstützt. \nDie Briefmarke ist seit dem 5. September 2013 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2013-10-10", "section": "Pressemitteilung"}