{"id": 1463, "url": "https://web.archive.org/web/20140724214617/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2014/07/2014-07-02-PM30.html", "author": null, "title": "Bundeskabinett beschließt Haushaltsentwurf 2015", "text": "Das Bundeskabinett hat am 2. Juli 2014 den Regierungsentwurf für den Bundeshaushalt 2015 und den Finanzplan 2014 bis 2018 beschlossen. Der Bund nimmt ab dem kommenden Jahr keine neuen Kredite auf. \nDer Bundesminister der Finanzen, DR. WOLFGANG SCHÄUBLE: „Der Bundeshaushalt ist ausgeglichen. Wir geben nur das aus, was wir auch einnehmen. Das ist ein Signal der Verlässlichkeit an Menschen und Unternehmen in Deutschland und in Europa. Den ausgeglichenen Haushalt haben wir erreicht, indem wir über Jahre hinweg konsequent die Ausgaben begrenzt haben. Wir investieren in Deutschlands Zukunft, ohne Schulden zu machen.“\nDie Ausgaben und die Einnahmen des Bundes belaufen sich 2015 auf 299,7 Mrd. Euro. Die Ausgaben liegen auf dem Niveau des Jahres 2010. Damit haben die steigenden Steuereinnahmen in diesem Zeitraum zu einem entsprechenden Abbau des Defizits geführt. Im Finanzplanungszeitraum bis 2018 steigen Einnahmen und Ausgaben bis auf 327 Mrd. Euro an. Der Anstieg ist damit begrenzt auf die allgemeine Wirtschaftsentwicklung, die Ausgaben steigen also nicht stärker an als das Bruttoinlandsprodukt im gleichen Zeitraum.\nFür Investitionen in Straße, Schiene und Wasserstraße werden in der laufenden Wahlperiode zusätzlich 5 Mrd. Euro bereitgestellt, davon 1 Mrd. bereits 2015. Die Verkehrsinvestitionen steigen von 10,8 Mrd. Euro 2015 weiter auf 11,9 Mrd. Euro zum Ende der Legislaturperiode. \nDie Mittel für Bildung, Wissenschaft und Forschung steigen weiter kontinuierlich an. 2015 wird hierfür eine Mrd. Euro mehr zur Verfügung stehen. In der gesamten Legislaturperiode werden für die Forschung zusätzliche Mittel in Höhe von 3 Mrd. Euro, vor allem für die Exzellenzinitiative und für den Pakt für Forschung und Innovation, vorgesehen. Die deutschen Forschungs-institutionen werden damit 2015 ihre Ausgaben um 5 Prozent, in den folgenden Jahren um jeweils drei Prozent steigern können. Im Bereich Bildung werden Länder und Gemeinden um insgesamt 6 Mrd. Euro entlastet, um damit Kinderkrippen, Kitas, Schulen und Hochschulen besser finanzieren zu können. \nDie bereits 2014 erhöhten Mittel für die Städtebauförderung werden auch in den kommenden Jahren auf dem hohen Niveau fortgeführt. Für die Entwicklungszusammenarbeit werden insgesamt 2 Mrd. Euro zusätzlich zur Verfügung stehen.", "published_date": "2014-07-02", "section": "Pressemitteilung"}