{"id": 599, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_98C45F05478F4DD27D3F5E3695A9FDB2/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/11/20070811__PM111.html", "author": null, "title": "Nr. 111/2007: Bundesfinanzminister Peer Steinbrück startet gemeinsam mit Spitzensportlern Ideenwettbewerb für 10-Euro-Silbermünze zur Leichtathletik-WM 2009", "text": "Im Vorfeld der 12. Leichtathletik-Weltmeisterschaften, die im August 2009 in Berlin stattfinden, gab es heute im Bundesministerium der Finanzen einen Startschuss besonderer Art: Bundesfinanzminister und „Münzherr“ Peer Steinbrück startete gemeinsam mit Spitzensportlern und Vertretern der Berlin Organizing Committee 2009 GmbH (BOC) sowie des Deutschen Leichtathletik-Verbandes (DLV) einen Ideenwettbewerb für eine 10-document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/007,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/007.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Euro\">Euro</a></span>');Euro-Silbergedenkmünze zur Leichtathletik-WM 2009.\n\n\nVideo zur Eröffnung des Ideenwettbewerbs (WMV 7709 KB).\n\n \nDer Bundesfinanzminister stellte das Sondermünzprojekt gemeinsam mit Dagmar Freitag, Mitglied des Deutschen Bundestages sowie  Vizepräsidentin des DLV, Dr. Clemens Prokop, Präsident des Deutschen Leichtathletik-Verbandes, sowie mit der Diskuswerferin Franka Dietzsch, dem 110-Meter-Hürdenläufer Thomas Blaschek und dem Stabhochspringer Björn Otto im Bundesfinanzministerium in Berlin vor.\n \nFür das herausragende Ereignis des Sportjahres 2009 wird es erstmals bundesweit einen Ideenwettbewerb zur Münzgestaltung geben. Dadurch erhält eine breite Öffentlichkeit die Möglichkeit, sich aktiv in die Motivfindung für eine Gedenkmünze einzubringen.\n \nDie Ideen zur Gestaltung der Sondermünze können unter dem Stichwort \"Münze / Ideenwettbewerb“ bis zum 31. Dezember 2007 an das Bundesministerium der Finanzen, Ref. VII A 4, Wilhelmstraße 97, 10117 Berlin/ www.bundesfinanzministerium.de oder an die BOC 2009 GmbH, Hanns-Braun-Str./ Adlerplatz, 14053 Berlin, gesandt werden.\n \nDie Ergebnisse werden von einer Jury aus Vertretern des Bundesministeriums der Finanzen und des BOC ausgewertet und fließen in die Vorgaben für den Anfang nächsten Jahres stattfindenden Künstlerwettbewerb ein.\n \nUnter allen Teilnehmern werden attraktive Preise verlost.\n \nDie 10-Euro-Silbergedenkmünze zur Leichtathletik-WM 2009 soll es zusätzlich zum bisherigen Ausgabeprogramm 2009 geben. In der Geschichte der Bundesrepublik Deutschland wird damit nach den Olympischen Sommerspielen 1972 und der Fußballweltmeisterschaft 2006 zum dritten Mal ein sportliches Großereignis mit der Herausgabe von Sondermünzen gewürdigt.\n \nDas Bundesministerium der Finanzen plant, die Leichtathletik-Münze im März 2009 herauszugeben.", "published_date": "2007-11-08", "section": "Pressemitteilung"}