{"id": 299, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2010/09/2010-09-23-PM33.html", "author": null, "title": "Gutachten zum ermäßigten Umsatzsteuersatz", "text": "Zum nun vorgelegten Gutachten zum ermäßigten Umsatzsteuersatz erklärt das Bundesministerium der Finanzen:\nDas Bundesministerium der Finanzen hatte auf Anregung der für die Umsatzsteuer zuständigen Berichterstatter der Fraktionen des vorigen Bundestages nach wettbewerblicher Ausschreibung im September 2009 ein mit den Berichterstattern abgestimmtes Forschungsprojekt mit dem Titel „Analyse und Bewertung der Strukturen von Regel- und ermäßigten Sätzen bei der Umsatzbesteuerung unter sozial-, wirtschafts-, steuer- und haushaltspolitischen Gesichtspunkten“ in Auftrag gegeben.\nZiel des Forschungsauftrags war es, begründete Handlungsempfehlungen für eine mögliche zukünftige Ausgestaltung des nationalen Anwendungsbereichs des ermäßigten Umsatzsteuersatzes unter Berücksichtigung der geltenden EU-Rechtslage aufzuzeigen. Von besonderem Interesse war dabei das Aufzeigen eines Systems, das einerseits keine Wertungswidersprüche enthält und in sich schlüssig ist und andererseits eine zweifelsfreie Abgrenzung zwischen Gegenständen und Dienstleistungen, die dem ermäßigten Umsatzsteuersatz und solchen, die dem Normalsatz unterliegen, gewährleistet, so dass die Verwaltungslasten für Unternehmen und Verwaltung bei der Rechtsanwendung gering sind. Zudem sollte ein ökonomisches Prüfschema, das auch in Zukunft eine Analyse von Ausnahmetatbeständen gestattet, erstellt und die empirischen Verteilungseffekte etwaiger Maßnahmen herausgearbeitet werden.\nVereinbarungsgemäß hat das Bundesfinanzministerium dem Finanzausschuss des Deutschen Bundestages das Gutachten „Analyse und Bewertung der Strukturen von Regel- und ermäßigten Sätzen bei der Umsatzbesteuerung unter sozial-, wirtschafts-, steuer- und haushaltspolitischen Gesichtspunkten“ übersandt.\nDas Gutachten kommt zu dem Ergebnis, dass mit Ausnahme der Steuersatzermäßigung für die Lieferung von Lebensmitteln derzeit keine hinreichenden Gründe bestehen, die bestehenden Steuersatzermäßigungen fortzuführen oder im Rahmen des EU-rechtlich Zulässigen für weitere Leistungen Steuersatzermäßigungen einzuführen.\nDie Bundesregierung beabsichtigt, das Gutachten in die Arbeiten der im Koalitionsvertrag vereinbarten, noch zu bildenden Kommission einfließen zu lassen, die sich mit dem System und dem Katalog der ermäßigten Mehrwertsteuersätze beschäftigten soll. Der Koalitionsausschuss hat im Juli dieses Jahres verabredet, sich die Entscheidung darüber vorzubehalten.", "published_date": "2010-09-23", "section": "Pressemitteilung"}