{"id": 250, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2016/02/2016-02-04-PM03.html", "author": null, "title": "Vorstellung der ersten deutschen 5-Euro-Sammlermünze auf der World Money Fair in Berlin - Weltneuheit mit blauem Ring", "text": "Die Münze besteht aus drei Komponenten: Einem äußeren Ring, einem inneren Kern (Pille) sowie einem prägbaren, zwischen Ring und Pille eingefügten blauen Polymerring. Dieser ist transluzent – also teilweise lichtdurchlässig. Die Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2016, die zwölf Europasterne sowie - je nach Prägestätte - das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg).\nMünzgestaltung: Stefan Klein, Iserlohn\nVorlage  Adlermotiv: Alina Hoyer, Berlin\nFotograf: Hans-Jürgen Fuchs, Stuttgart\n\nDas Bundesministerium der Finanzen gibt im April 2016 eine 5-Euro-Sammlermünze „Planet Erde“ heraus. Es ist die erste 5-Euro-Münze Deutschlands. Durch den Einsatz eines integrierten blauen Polymerrings stellt sie zudem weltweit eine Münzneuheit dar.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister, stellt die Münze auf der Internationalen Münzmesse World Money Fair vor.\nDie Präsentation findet am  5. Februar 2016 \num 14:00 Uhr im Estrel Convention Center  \n(Sonnenallee 225, 12057 Berlin) statt. \nErstprägungen der neuen 5-Euro-Sammlermünze „Planet Erde“ werden unter anderem an den Ehrenpräsidenten der World Money Fair, Albert M. Beck, sowie an die Künstler und Münzgestalter Stefan Klein und Alina Hoyer überreicht.\nDie Münze besteht aus drei Komponenten: einem äußeren Ring, einem inneren Kern (Pille) und einem prägbaren, zwischen Ring und Pille eingefügten lichtdurchlässigen Polymerring. Diese Komposition ist eine Weltneuheit im Münzbereich. \nMit der Ausgabe der Münze soll nicht nur das bislang auf den klassischen Münzsammler zugeschnittene Produktportfolio im Sammlermünzbereich erweitert werden.  Es ist beabsichtigt, auch neue, gerade junge Zielgruppen zu erreichen. \nDer Entwurf der Münze stammt von Stefan Klein aus Iserlohn. Der Entwurf des Adlers auf der Wertseite basiert auf einer Vorlage von Alina Hoyer aus Berlin.\nAuf der Bildseite ist im inneren Bereich der Planet Erde dargestellt, dessen Kontinente durch eine Verdichtung von Punkten abstrahiert werden. Der blaue Ring umschließt den Planeten und assoziiert beim Betrachter die Vorstellung von der Erdatmosphäre. Der Ring stellt gleichzeitig die Verbindung zwischen Erde und Weltraum dar. Auf dem äußeren Metallring sind Himmelskörper in unterschiedlicher Größe dargestellt. \nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2016, die zwölf Europasterne sowie das Münzzeichen der jeweiligen Prägestätte. Die Randschrift lautet:\nBLAUER PLANET ERDE\nDie Gesamtauflage der Münze beträgt 2,25 Millionen Stück, davon 250 000 Stück in der Sammlerqualität Spiegelglanz. Ausgabetag ist der 14. April 2016. Von diesem Tag an wird die Münze in Stempelglanzqualität zum Nennwert von 5 Euro über die Filialen der Deutschen Bundesbank in den Verkehr gebracht. Die Spiegelglanzversion wird zum Preis von 15,55 Euro bei der Verkaufsstelle für Sammlermünzen erhältlich sein.\nNähere Informationen hierzu sind unter www.deutsche-sammlermuenzen.de verfügbar.", "published_date": "2016-02-04", "section": "Pressemitteilung"}