{"id": 260, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2016/08/2016-08-30-PM21.html", "author": null, "title": "Vorstellung der Sonderbriefmarken „1200 Jahre Benediktinerabtei Münsterschwarzach“ und „Liebesbriefe“ aus der Serie „Tag der Briefmarke“", "text": "Zu den Sonderpostwertzeichen, die das Bundesministerium der Finanzen im Spätsommer 2016 herausgibt, zählen die Briefmarken „1200 Jahre Benediktinerabtei Münsterschwarzach“ und ein neues Motiv in der Serie „Tag der Briefmarke“, das sich einem ganz besonderen Thema widmet: dem Liebesbrief.\nWerner Gatzer, Staatssekretär im Bundesministerium der Finanzen, stellt beide Briefmarken am kommenden Freitag vor. Die Präsentation findet am 2. September um 10.30 Uhr in der Egbert-Halle der Abtei Münsterschwarzach, Schweinfurter Straße 40, in 97359 Schwarzach statt.\nSonderpostwertzeichen „1200 Jahre Benediktinerabtei Münsterschwarzach“\nIm Jahr 816 gründeten der fränkische Graf Megingaud und seine Frau Imma ein Benediktinerkloster in Megingaudshausen (Mittelfranken). Von dort siedelten die Mönche im Jahr 877 in das verlassene Frauenkloster nach Münsterschwarzach über. Im Laufe ihrer Geschichte erlebten die Benediktiner viele Höhen und Tiefen. Es gab Zeiten der Erneuerung wie unter Abt Egbert (1047-1077) oder glanzvoller Bautätigkeiten wie im 18. Jahrhundert mit Errichtung der prächtigen Barock-Basilika von Balthasar Neumann. 1803 säkularisierte der bayerische Kurfürst Maximilian das Kloster. Der Staat versteigerte die Güter, die Mönche wurden vertrieben und die Klosteranlage zerfiel. 1913 konnten die Missionsbenediktiner von St. Ottilien/Obb. die Reste der ehemaligen Benediktinerabtei erwerben. Von 1935 bis 1938 entstand die heutige Abteikirche. Doch bereits drei Jahre später, am 8./9. April 1941, wurde das Kloster durch die Nationalsozialisten aufgehoben. Am 16. April 1945 konnten die Mönche wieder in die Abtei zurückkehren. Heute gehören zur Abtei 130 Mönche in drei Erdteilen.\n(Text: Bruder Alfred Engert OSB, Abtei Münsterschwarzach)\nDas Sonderpostwertzeichen wurde von dem Grafiker Professor Heribert Birnbach aus Bonn gestaltet; es hat einen Wert von 70 Cent und ist seit dem 4. August 2016 in den Verkaufsstellen der Deutschen Post AG erhältlich.\nSonderpostwertzeichen „Liebesbriefe“ in der Serie „Tag der Briefmarke“ \n„Die offenherzigste, aufrichtigste und privateste Schöpfung menschlichen Geistes und Herzens ist der Liebesbrief.“ (Mark Twain).\nIn der Literatur tauchen Liebesbriefe schon in der Zeit vor Christus auf und entwickelten sich im Spätmittelalter zu Versliebesbriefen. Im 18. Jahrhundert erfreuten sich Liebesbriefe in der alltäglichen Korrespondenz großer Beliebtheit. Sie waren oft das einzige Mittel, um über eine weite Distanz Liebe und Zuneigung auszudrücken.\nMit der Ausgabe der Briefmarke „Liebesbriefe“ sollen junge und ältere Personen ermutigt werden, trotz elektronischer Kommunikationsformen die historisch gewachsene Schriftform wieder zu nutzen und die Liebsten mit handgeschriebenen Zeilen zu überraschen.\n(Text: Julia Rüffer, Bund Deutscher Philatelisten e.V., Bonn) \nDer Grafiker Christoph Niemann aus Berlin entwarf die Briefmarke „Liebesbriefe“. Sie hat einen Wert von 70 Cent und kann ab 1. September 2016 in den Verkaufsstellen der Deutschen Post AG erworben werden.", "published_date": "2016-08-30", "section": "Pressemitteilung"}