{"id": 586, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_79EE3EE51E08186D74434BE6D180810B/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20052112__PM142.html", "author": null, "title": "Nr. 142/2005: Bund entlastet die Haushalte von Ländern und Kommunen massiv", "text": "Vor dem Hintergrund der außerordentlich schwierigen Lage der öffentlichen Haushalte hat sich die Bundesregierung im Koalitionsvertrag auf einen nachhaltigen Konsolidierungskurs verständigt. Davon und von den im Zuge der Reformen der Agenda 2010 nachhaltig verbesserten Rahmenbedingungen profitieren alle Gebietskörperschaften – vor allem aber die Kommunen.\nNach vorläufigen Ergebnissen sind die Einnahmen aus der Gewerbesteuer in den ersten drei Quartalen diesen Jahres erheblich um 12,1 % gestiegen. Für das Jahr 2005 zeichnet sich insgesamt ein Rekordergebnis ab, das den bisherigen Höchstwert von 2004 nochmals überbietet! Vor allem in den neuen Bundesländern nahm das Aufkommen aus der Gewerbesteuer um hervorragende 24,9 % zu. Auch für die beiden nächsten Jahre kann mit einer deutlichen Verbesserung der Steuereinnahmen von stattlichen 4 % und 3,4 % gerechnet werden. Diese äußerst erfreuliche Entwicklung ist Ergebnis sowohl der besseren Konjunkturentwicklung als auch der in den letzten Jahren eingeleiteten Maßnahmen zur Stabilisierung der Gewerbesteuer.\nAuf der Ausgabenseite profitieren die Kommunen u.a. von der jüngsten Entscheidung der Bundesregierung, 2005 und 2006 die Bundesbeteiligung an den Unterkunftskosten von Langzeitarbeitslosen bei 29,1% zu belassen. Die Zusage an die Kommunen im Rahmen von Hartz IV, diese um 2,5 Mrd. Euro zu entlasten, wird damit mehr als erfüllt.\nAber auch die Länder profitieren deutlich von dem konsequenten Konsolidierungskurs der Bundesregierung. Allein durch die Erhöhung der Mehrwertsteuer entstehen für die Länder Mehreinnahmen von 20,6 Mrd. Euro zwischen 2007 und 2009.\nDie Bundesregierung will die Solidität der öffentlichen Finanzen dauerhaft sichern. Dazu muss beides gelingen: die öffentlichen Haushalte strukturell zu konsolidieren und die Weichen für mehr Wachstum und Beschäftigung zu stellen. Die Bundesregierung hat deshalb ein ausgewogenes und aufeinander abgestimmtes Paket aus Konsolidierungs- und Gestaltungsmaßnahmen vorgelegt. Ziel ist es, die Wachstumskräfte so zu stützen, dass ab dem Jahr 2007 sowohl das Defizitkriterium des Stabilitäts- und Wachstumspaktes als auch die Regelgrenze des Artikels 115 Grundgesetz eingehalten werden können.\nDies alles zeigt, dass der Bund bereit ist, seinen Beitrag zur Sicherung der Tragfähigkeit und der Qualität der öffentlichen Finanzen zu leisten. Klar ist aber auch, dass sich ein nachhaltiger Konsolidierungserfolg nur dann einstellt, wenn Bund, Länder und Kommunen an einem Strang ziehen. Wie im Koalitionsvertrag angekündigt, wird der Bund deshalb die Initiative für einen gesamtstaatlichen Pakt mit den Ländern ergreifen.\nWeitere Informationen\n\n Der Koalitionsvertrag und die Kommunen - unter Berücksichtigung von Auswirkungen auf die Länder -", "published_date": "2005-12-21", "section": "Pressemitteilung"}