{"id": 669, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_54/sid_2EC45DFE9F65C0F5ACE6472088E69006/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20050513__PM64.html", "author": null, "title": "Nr. 64/2005: Bundesfinanzminister Hans Eichel stellt in Mainz die  Sonderbriefmarke  „Papst Johannes Paul II.“ vor", "text": "Zum Gedenken an Papst Johannes Paul II. gibt das Bundesministerium der Finanzen im Mai 2005 ein Sonderpostwertzeichen heraus.\nDer Bundesminister der Finanzen, Hans Eichel, stellt die Briefmarke  \nam 17. Mai  2005um 11.00 Uhrim Kettelersaal des Erbacher HofesAkademie des Bistums MainzGrebenstraße 24 - 26 55116 Mainz der Öffentlichkeit vor.Alben mit Erstdrucken des Sonderpostwertzeichens übergibt der Bundes­finanzminister u.a. an  Kardinal Karl Lehmann, Vorsitzender der deutschen Bischofskonferenz und Bischof von Mainz,  und an Kurt Beck, Ministerpräsident von Rheinland-Pfalz. Unter weltweit beispielloser Anteilnahme ist Papst Johannes Paul II. am Abend des 2. April 2005 nach langer, schwerer Krankheit im Alter von 84 Jahren gestorben. Mehr als 26 Jahre lang hat er als Nachfolger des heiligen Petrus die Katholische Kirche geleitet. Er war der erste Nichtitaliener auf dem Stuhl Petri seit 455 Jahren und der erste polnische Papst in der Geschichte. Johannes Paul II. hat das heutige Bild der Kirche entscheidend geprägt. Sein unablässiges Eintreten für Frieden, Gerechtigkeit und Versöhnung fand welt­weite Wertschätzung. Wesentlichen Anteil hatte er an der Überwindung der Teilung Europas und damit auch der deutschen Teilung. Seine besondere Verbundenheit mit Deutschland kam nicht zuletzt auch bei seinen drei Besuchen in den Jahren 1980, 1987 und 1996 zum Ausdruck. Gern hätte er am diesjährigen Weltjugendtag teilgenommen, zu dem er die Jugend der Welt nach Köln eingeladen hatte.\n \nDer Grafiker Werner Hans Schmidt aus Frankfurt am Main gestaltete das Sonderpostwertzeichen, das  einen Wert von 55 Cent hat. Die Briefmarke ist seit dem 12. Mai  2005 in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2005-05-13", "section": "Pressemitteilung"}