{"id": 1164, "url": "https://web.archive.org/web/20160127025052/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Briefmarken/2015/11/2015-11-11-PM30.html", "author": null, "title": "20-Euro-Gedenkmünze „200. Geburtstag Ernst Litfaß“", "text": "Die Bundesregierung hat am 11. November 2015 beschlossen, eine 20-Euro-Gedenkmünze \n„200. Geburtstag Ernst Litfaß“ prägen zu lassen und im Juli 2016 auszugeben. Die Münze würdigt Ernst Theodor Amandus Litfaß (1816 - 1874), einen Druckereibesitzer und Verleger, der insbesondere für die Erfindung der nach ihm benannten „Litfaßsäule“ bekannt ist. \nDer Entwurf der Münze stammt von der Künstlerin Susanne Jünger aus Berlin. \nIn der Begründung der Jury für die Entscheidung heißt es: \n„Der Entwurf überzeugt durch das harmonische Zusammenspiel von Bild- und Wertseite. Der gute Umgang mit den bildnerischen Mitteln zeigt sich sowohl in der grafischen Anlage als auch in der handwerklichen Ausführung. Die Stärke des Entwurfs ergibt sich unter anderem aus der Reduktion auf das Wesentliche, der abstrahierten Bildsprache, dem Zitieren des historischen Stadtraums und aus einer insgesamt überzeugenden klaren Struktur. Die stilisierte männliche Person erinnert sowohl an überlieferte Bilder von Ernst Litfaß, kann aber auch für den Bürger stehen, der die nach Litfaß benannte Säule als Informationsquelle nutzt. Besonders gelungen ist der Einsatz der Typografie, die sich auf der Bildseite im Halbkreis um das Motiv schwingt. Auf der Wertseite wird das Münzrund in der Schrift aufgenommen, jedoch eher als strenges, in sich geschlossenes Gestaltungselement genutzt. Das Spiel mit einfachen Formelementen setzt sich in der Adlerfigur, die leicht, lebendig und würdevoll erscheint, fort.“\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „D“ des Bayerischen Hauptmünzamtes, München, die Jahreszahl 2016 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n„RUNDUM  INFORMIERT  RUNDUM  INFORMIERT“\nDie 20-Euro-Münze soll in den beiden Prägequalitäten Stempelglanz und Spiegelglanz in einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer hergestellt werden. Sie hat eine Masse von 18 g und einen Durchmesser von 32,5 mm. \nDie Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.", "published_date": "2015-11-11", "section": "Pressemitteilung"}