{"id": 323, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/06/2020-06-12-Umsetzung-Konjunkturpaket.html", "author": null, "title": "Umsetzung des Konjunkturpakets - Mit Zuversicht und voller Kraft aus der Krise", "text": "Die Bundesregierung hat heute mit dem Entwurf des Zweiten Corona-Steuerhilfegesetzes wesentliche Entscheidungen des Konjunktur- und Zukunftspakets getroffen. Damit werden die Voraussetzungen geschaffen, um Deutschland aus der Corona-Krise zu führen.\n\nDurch eine zielgerichtete Stärkung der gesamtwirtschaftlichen Nachfrage und eine Verbesserung der Angebotsbedingungen wird die Wirtschaftskraft Deutschlands gestärkt, das sichert Arbeitsplätze.\n\n\"Mit dem Konjunkturpaket setzen wir kräftige Impulse, um unser Land aus der Krise zu führen, und wir schaffen die nötige Zuversicht, die wir jetzt brauchen. Mit dem Zweiten Corona-Steuerhilfegesetz steigern wir die Kaufkraft und kurbeln die Konjunktur kräftig an. Die Senkung der Umsatzsteuer stärkt den Konsum, davon profitieren gerade Bürgerinnen und Bürger mit niedrigen Einkommen. Zudem setzen wir den mit dem Familienentlastungsgesetz eingeschlagenen Pfad fort, Familien zu unterstützen. Familien mit Kindern und insbesondere Alleinerziehende sind durch die Einschränkungen, die wegen der Corona-Krise getroffen werden mussten, besonderen Belastungen ausgesetzt.\"Bundesfinanzminister Olaf Scholz\n\nDie Bundesregierung hat die Eckpunkte des Koalitionsausschusses vom 3. Juni 2020 zu den steuerrechtlichen Maßnahmen aufgegriffen und innerhalb kürzester Zeit einen Gesetzentwurf zur Umsetzung vorgelegt. Daneben hat sich die Bundesregierung darauf verständigt, die Verjährungsfrist bei Steuerstrafsachen erheblich zu verlängern, damit sie noch wirksamer strafrechtlich verfolgt werden können.\n\nZu den Maßnahmen im Einzelnen:\n\nDie Senkung der Umsatzsteuer wird dem Konsum einen kräftigen Impuls und der Konjunktur neuen Schub geben. Sie kommt besonders Beziehern von kleineren Einkommen zugute, die einen größeren Anteil ihres Einkommens für den Konsum ausgeben.\n\nFamilien mit Kindern und insbesondere Alleinerziehende wurden in Zeiten der Corona-Pandemie durch besondere Einschränkungen belastet. Ihnen wird mit dem Kinderbonus und der befristeten Erhöhung des Entlastungsbetrags für Alleinerziehende geholfen.\n\nUnternehmen werden bei der wirtschaftlichen Erholung mit gezielten Maßnahmen unterstützt. Mit der Einführung der degressiven Abschreibung für bewegliche Wirtschaftsgüter, der Verbesserung der Möglichkeiten der Verlustverrechnung und der Erhöhung der steuerlichen Forschungszulage werden zusätzliche Investitionsanreize gesetzt und die Liquidität in den Unternehmen gestärkt. Die Verschiebung der Fälligkeit der Einfuhrumsatzsteuer um rund sechs Wochen stärkt die Liquidität importierender Unternehmen und verbessert die Wettbewerbsfähigkeit der deutschen Import- und Logistikwirtschaft.\n\nIm Übrigen enthält der Gesetzentwurf folgende Maßnahmen zur Umsetzung des Koalitionsbeschlusses:\n\nUm die laufenden Steuerstrafverfahren mit Bezug zu Cum-Ex-Gestaltungen rechtlich abzusichern, werden folgende Maßnahmen ergriffen:", "published_date": "2020-06-12", "section": "Pressemitteilung"}