{"id": 502, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_3380/sid_14656B46227A8CD9EDC5C7DFA88462D5/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/11/20060311__PM134.html", "author": null, "title": "Nr. 134/2006: Ergebnisse der 128. Sitzung des Arbeitskreises \"Steuerschätzungen\" vom 2. bis 3. November 2006", "text": "Vom 2. bis 3. November 2006 fand in Gmund/Tegernsee auf Einladung des Bayerischen Staatsministeriums der Finanzen die 128. Sitzung des Arbeitskreises „Steuerschätzungen“ statt. Geschätzt wurden die Steuer­einnahmen für die Jahre 2006 und 2007.\n\nDie Schätzung ging vom geltenden Steuerrecht aus. Für die Jahre 2006 und 2007 wurden gegenüber der vorangegangenen Schät­zung vom Mai 2006 die finanziellen Auswirkungen des Gesetzes zur Neuregelung der Besteuerung von Energieerzeugnissen und zur Än­derung des Stromsteu­ergesetzes einbezogen.\n\nFür das Jahr 2007 wurden darüber hinaus erstmals die finanziellen Aus­wirkungen der nachstehenden Gesetze berücksichtigt:\n\nHaushaltsbegleitgesetz (ohne Anhebung der Steuersätze bei Um­satz- und Versicherungsteuer)\n\nSteueränderungsgesetz 2007\n\nErstes Gesetz zum Abbau bürokratischer Hemmnisse insbeson­dere in der mittelständischen Wirtschaft\n\nGesetz zur Änderung des Gesetzes über das Branntweinmonopol und von Verbrauchsteuergesetzen\n\n\n\nDie Anhebung der Steuersätze bei Umsatz- und Versicherungsteuer zum 1. Januar 2007 war bereits in die Steuerschätzung vom Mai 2006 einbezogen worden.\n\nDie konjunkturelle Dynamik ist deutlich stärker als noch im Frühjahr ange­nommen. Der Aufschwung greift zunehmend auch auf die Binnenkon­junktur über. Hierzu hat auch die finanzpolitische Doppelstra­tegie der Bundesregierung beigetragen, die neben konjunkturgerechter Konsolidierung auch eine gezielte Wachstumsstimulierung vorsieht.\n\nDie gesamtwirt­schaftlichen Eckwerte der Herbstprojektion der Bundesre­gierung wur­den gegenüber der Frühjahrsprognose deutlich heraufgesetzt. Für das nominale Bruttoinlandsprodukt wurde in diesem Jahr ein Zu­wachs von + 2,9 % und für das kommende Jahr ein Zuwachs von 2,6 % angenommen. Auch die Annahmen für diejenigen gesamtwirtschaftlichen Aggregate, die das Steueraufkommen maßgeblich beeinflussen, wurden nach oben korrigiert (Bruttolohn- und -gehaltsumme, Unterneh­mens- und Vermögenseinkommen, modifizierte letzte inländische Ver­wendung). Daher ist für die Jahre 2006 und 2007 mit einem deutlich er­höhten Steu­eraufkommen zu rechnen.\n\nVerglichen mit der letzten Steuerschätzung vom Mai 2006 werden die Steuereinnahmen im Jahre 2006 voraussichtlich um + 19,4 Mrd. € hö­her ausfallen. Ursächlich hierfür ist vor allem die erfreuli­che Entwicklung bei den gewinnabhängigen Steuern (Einkommen-, Körperschaft- und Gewer­besteuer), aber auch der Zuwachs bei Lohnsteuer und Steuern vom Um­satz.\n\nFür den Bund ergeben sich 2006 Mehrein­nahmen von + 8,4 Mrd. € ge­genüber der Mai-Schät­zung. Länder und Gemeinden haben in diesem Jahr einen Aufkommenszuwachs von + 7,5  Mrd. € bzw. + 3,9 Mrd. € zu erwarten.\n\nIm Jahr 2007 wird das Steueraufkommen wegen der verbesserten wirt­schaftlichen Aussichten ebenfalls erheblich über dem Schätzergebnis vom Mai 2006 liegen. Der Arbeitskreis „Steuerschätzungen“ hat seinen Schätzansatz für 2007 um + 20,1 Mrd. € angehoben. Davon entfallen 9,0 Mrd. € auf den Bund, 7,6 Mrd. € auf die Länder und 4,0 Mrd. € auf die Gemeinden.\n\nDie aktuell positive Entwicklung der Steuereinnahmen trägt zur Entlas­tung der öffentlichen Haushalte bei. Dennoch muss der eingeschlagene Konsolidierungskurs auf der Einnahmen- und Ausgabenseite konsequent fortgesetzt werden. Konjunkturell bedingte Mehreinnahmen können nicht als Ar­gument dafür dienen, auf die Behebung der strukturellen Unter­finanzie­rung zu verzichten.\n\nAnlage 1 enthält die Ergebnisse der Steuerschätzung. Um einen Ver­gleich mit den letzten Steuerschätzungen vom Mai 2006 zu ermögli­chen, sind die Abweichungen in Anlage 2 im Einzelnen darge­stellt.\n\nDie Ergebnisse der neuen Steuerschätzung bilden, soweit sie den Bund betreffen, die Grundlage für den Bundes­haushalt 2007. Hierbei ist zu berücksichtigen, dass von den konjunkturell bedingten Steuer­mehreinnahmen in Höhe von 7,8 Mrd. € bereits 2 Mrd. € im Regierungs­entwurf des Bundeshaushalts 2007 enthalten waren, sodass wir im Verhältnis zum Regierungsentwurf Steuermehrein­nahmen von 5,8 Mrd. € zu verzeichnen haben.", "published_date": "2006-11-03", "section": "Pressemitteilung"}