{"id": 1128, "url": "https://web.archive.org/web/20150407020233/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Briefmarken/2014/09/2014-09-15-PM22.html", "author": null, "title": "Eine der schnellsten Schleusen Deutschlands", "text": "Staatssekretär Steffen Kampeter stellt Sonderbriefmarke “100 Jahre Schachtschleuse Minden“ vor.\nAuch nach einhundert Jahren ist das Wasserstraßenkreuz mit der Schachtschleuse Minden ein wichtiger Knotenpunkt der deutschen Binnenschifffahrt und für Touristen eine Attraktion. \nDas Bundesministerium der Finanzen würdigt das Jubiläum mit der Herausgabe einer Sonderbriefmarke im Oktober 2014. Der Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Steffen Kampeter, stellt das Sonderpostwertzeichen am kommenden Dienstag vor:\n\n16. September 2014\n10.30 Uhr\nauf dem Fahrgastschiff „Poseidon“\nSympherstraße 12\n32425 Minden \nEin Album mit Erstdrucken des Sonderpostwertzeichens übereicht der Parlamentarische Staatssekretär u. a. an Achim Post, MdB, an Michael Buhre, Bürgermeister der Stadt Minden, sowie an Hubert Kindt, Leiter der Außenstelle Mitte der Generaldirektion Wasserstraßen und Schifffahrt (GDWS). \nDie Geschichte der Schachtschleuse Minden ist eng verknüpft mit dem Bau des Mittellandkanals. Mit der Verabschiedung des „Gesetzes, betreffend die Herstellung und den Ausbau von Wasserstraßen“ durch den Preußischen Landtag am 01.04.1905 konnte mit dem Bau des damaligen Rhein-Weser-Kanals begonnen werden.\nZehn Jahre später, im Februar 1915, wurden - zusammen mit dem Mittellandkanal von Bergeshövede bis Minden - die Kanalbrücke Minden, die Schachtschleuse Minden und die Obere Schleuse in Betrieb genommen.\nDie Schachtschleuse war in den Jahren 1911 - 1914 als Sparschleuse erbaut worden. Beiderseits der Schleusenkammer sind viergeschossige Wasserspeicher (Sparbecken) vorhanden, die beim Abwärtsschleusen nacheinander den größten Teil (7.300 Kubikmeter) des Wassers aus der Schleusenkammer aufnehmen; nur etwa 35 Prozent werden zur Weser abgelassen. Beim Aufwärtsschleusen entleeren sich die Sparkammern nacheinander wieder in die Schleusenkammer. \nDie Schachtschleuse hat eine Hubhöhe von rund 13 Metern. Mit ihrer Hubgeschwindigkeit von 2 Metern pro Minute ist sie bis heute eine der schnellsten Schleusen Deutschlands.\n(Text: Wasser- und Schifffahrtsamt Minden) \nDas Sonderpostwertzeichen wurde von Ursula Lautenschläger aus Berlin gestaltet.\nDie Briefmarke hat einen Wert von 45 Cent und ist vom 2. Oktober 2014 an in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2014-09-15", "section": "Pressemitteilung"}