{"id": 459, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/07/2015-07-01-PM23.html", "author": null, "title": "Haushaltsentwurf 2016 und Finanzplan bis 2019 – keine neuen Schulden", "text": "Das Bundeskabinett hat am 1. Juli 2015 den Regierungsentwurf für den Bundeshaushalt 2016 und den Finanzplan bis 2019 beschlossen. Der Bund wird in allen Jahren des Finanzplanungszeitraums keine neuen Kredite auf-nehmen. Damit hält der Bund an seiner soliden und verlässlichen Haushaltspolitik fest. Bereits im Haushaltsvollzug 2014 und im Haushaltsplan 2015 wurde der Haushaltsausgleich ohne Neuverschuldung erreicht.\n\nDie Infografik illustriert die wesentlichen Kennziffern des Regierungsentwurfs für den Bundeshaushalt 2016 und für den Finanzplan bis 2019 in Form einer Tabelle.\nVon 2015 bis 2019 wird damit gerechnet, dass die Ausgaben und Einnahmen von 301,6 Milliarden Euro auf 333,1 Milliarden Euro steigen. Es wird in den Jahren 2015 bis 2019 keine Neuverschuldung geben.\nDie nachfolgende Tabelle enthält die Kennziffern im Detail, wobei Differenzen durch Rundungen möglich sind.\nSoll 2015\nRegierungsentwurf 2016\nFinanzplan\n2017\n2018\n2019\nAusgaben\nVeränderung gegenüber Vorjahr in Prozent\nEinnahmen\ndavon: Steuereinnahmen\nNeuverschuldung\nStrukturelles Defizit in Prozent des Bruttoinlandsprodukts\n\nNachrichtlich: Investitionen\n\n(2015 inklusive Zuführung SV Kommunalinvestitionsförderungsfonds 3,5 Milliarden Euro)\n\nStand: 1. Juli 2015\nQuelle: Bundesministerium der Finanzen\nDie Ausgaben im Bundeshaushalt steigen bis 2019 moderat in Höhe der zusätzlichen Einnahmen an. Die Ausgabenzuwachsrate im Bundeshaushalt wird dabei auch in den nächsten Jahren unter der erwarteten Zuwachsrate des Bruttoinlandsprodukts (BIP) liegen. \nIm Haushaltsentwurf 2016 und im Finanzplan bis 2019 wird die Initiative zur weiteren Stärkung der Investitionen des Bundes um zusätzliche 10 Mrd. Euro für die Jahre von 2016 bis 2018 umgesetzt. Der Schwerpunkt liegt bei Investitionen in die Verkehrsinfrastruktur, die digitale Infrastruktur, die Energieeffizienz, den Klimaschutz und die Städtebauförderung.\nDer Haushalt bildet zudem den geplanten Abbau der kalten Progression sowie die Anhebung von Kinderfreibetrag, Kindergeld, Kinderzuschlag und Alleinerziehendenentlastungsbetrag ab. Damit werden insbesondere Arbeit-nehmer und Familien im Umfang von über 5 Mrd. Euro pro Jahr entlastet.\nDer Bund setzt mit den Haushaltsbeschlüssen seine kommunalfreundliche Politik weiter fort. Zusätzlich zum bereits beschlossenen „Kommunalinvestitionsförderungsfonds“ im Umfang von 3,5 Mrd. Euro für finanzschwache Kommunen wird die für 2017 geplante weitere Entlastung der Kommunen von 1 Mrd. Euro auf 2,5 Mrd. Euro aufgestockt. Im Jahr 2015 entlastet der Bund die Länder und Kommunen bei der Aufnahme und Unterbringung von Flüchtlingen pauschal um 1 Mrd. Euro. Ab dem Jahr 2016 wird er sie auch auf diesem Gebiet strukturell und dauerhaft entlasten. \nDer Bund erhöht in den Jahren 2016 bis 2019 seine Ausgaben für die öffentliche Entwicklungszusammenarbeit noch einmal signifikant um insgesamt 8,3 Mrd. Euro. Es ist das Ziel, die ODA-Quote bei mindestens 0,4 % des Bruttonationaleinkommens (BNE) zu stabilisieren.\nMit dem Haushaltsausgleich ohne neue Schulden leistet der Bund einen entscheidenden Beitrag dafür, die gesamtstaatliche Schuldenstandsquote der Bundesrepublik Deutschland weiter zu verringern. Bereits im Jahr 2016 ist eine Quote von unter 70 % des BIP erreichbar. Dies ist Ausdruck einer generationengerechten Politik und gute Vorsorge für die Zukunft angesichts der demografischen Entwicklung in Deutschland.", "published_date": "2015-07-01", "section": "Pressemitteilung"}