{"id": 434, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/11/2014-11-04-PM44-ezb-uebernimmt-bankenaufsicht.html", "author": null, "title": "EZB übernimmt Bankenaufsicht im Euroraum", "text": "Die Europäische Zentralbank ist ab heute die zentrale Bankenaufsichtsbehörde im Euroraum. Sie übernimmt die direkte Aufsicht über rund 120 Banken oder Bankengruppen, darunter 21 aus Deutschland. Insgesamt machen diese Banken circa 85 Prozent der Bilanzsumme aller Institute im Euroraum aus.\nDie EZB steht an der Spitze des einheitlichen europäischen Bankenaufsichtsmechanismus SSM (Single Supervisory Mechanism), dem auch die nationalen Aufsichtsbehörden angehören. Diese unterstützen die EZB im Rahmen der für jede Bank gebildeten Aufsichtsteams. Darüber hinaus haben die nationalen Behörden weiterhin die Aufsicht der restlichen Institute im jeweiligen Land. In Deutschland ist die Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) also weiter für rund 2 000 kleinere Kreditinstitute zuständig.\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\n„Die Finanz- und Bankenkrise hat gezeigt, dass rein nationale Behörden die großen grenzüberschreitenden Banken nicht mehr hinreichend beaufsichtigen können. Daher ist es richtig, dass die EZB jetzt die Aufsicht für die großen europäischen Geldhäuser übernimmt. Damit schließen wir einen wichtigen Teil der europäischen Bankenunion ab.\nMit dem heutigen Tag ist der Finanzsektor im Euroraum widerstandsfähiger geworden. Wir sind jetzt besser gegen Bankenschieflagen gewappnet. Das ist auch eine gute Nachricht für die Steuerzahler.“\nIm Rahmen der neuen Bankenaufsicht erhält die EZB weitreichende Aufsichts- und Untersuchungsbefugnisse: So ist sie zukünftig ausschließlich für die Erteilung der im EU-Recht geregelten Banklizenzen oder deren Entzug zuständig, beurteilt den Erwerb von Beteiligungen von mindestens 10 Prozent und überwacht bei den von ihr unmittelbar beaufsichtigten Banken die Eigenkapital- und Liquiditätsanforderungen. Sie kann erhöhte Eigenkapitalanforderungen festlegen, Geldbußen verhängen und bei Fehlverhalten der Banken frühzeitig intervenieren. Darüber hinaus erhält sie im Bereich der Bankenaufsicht in einem begrenzten Rahmen Rechtssetzungsbefugnis und kann damit Verordnungen erlassen und Leitlinien oder Empfehlungen veröffentlichen.\nUm potenzielle Ziel- und Interessenskonflikte zwischen der Geldpolitik und der Bankenaufsicht - zukünftig sind nun beide Aufgabenfelder in der EZB angesiedelt - zu vermeiden, wird die Governance-Struktur der EZB erweitert. Zur Erfüllung ihrer neu übertragenen Aufgaben bekommt die EZB ein neues Aufsichtsgremium, das Supervisory Board. Es besteht aus Vertretern der EZB und der nationalen Aufsichtsbehörden. Unterstützt wird dieses von einem Lenkungsausschuss, der sich im Wesentlichen aus einem Teil der Mitglieder des Aufsichtsgremiums zusammensetzt.", "published_date": "2014-11-04", "section": "Pressemitteilung"}