{"id": 317, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/07/2018-07-31-PM22-Nelson-Mandela.html", "author": null, "title": "Sonderbriefmarke \n100. Geburtstag Nelson Mandela", "text": "Das Bundesministerium der Finanzen hat am 12. Juli 2018 eine Gemeinschaftsmarke mit Südafrika „100.Geburtstag Nelson Mandela“ herausgegeben. Die Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Bettina Hagedorn, stellt die Briefmarke am 2. August, um 20 Uhr in Berlin vor.\n\nDas Bundesministerium der Finanzen hat am 12. Juli 2018 eine Gemeinschaftsmarke mit Südafrika „100. Geburtstag Nelson Mandela“ herausgegeben.\n\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Bettina Hagedorn, stellt die Briefmarke am kommenden Donnerstag in Berlin vor. \n\nDie Präsentation findet am 2. August um 20 Uhr im Konzerthaus am Gendarmenmarkt, 10117 Berlin statt.\n\nNelson Mandela (1918 – 2013)\n\nFreiheitskämpfer - Versöhner - Friedensnobelpreisträger - Staatspräsident - Vorbild\n\n„1918 geboren, engagierte er sich früh für gleiche politische, soziale und wirtschaftliche Rechte für die schwarze Bevölkerungsmehrheit seines Landes. 1964 wurde er zu lebenslanger Haft verurteilt und verbrachte 27 Jahre im Gefängnis.\n\n\n1990 kam Mandela frei. Er verhandelte die Beseitigung des Apartheid-Systems und schuf damit ein nichtrassistisches, geeintes und demokratisches Südafrika. Dafür erhielt er 1993 den Friedensnobelpreis. 1994 als erster schwarzer Präsident Südafrikas gewählt, trat er weltweit für nationale und internationale Versöhnung ein.\n\n\nMit der Gründung der Nelson Mandela Foundation 1999 wollte er nicht nur die Fortsetzung seines Lebenswerkes, Abschaffung der Apartheid und Schaffung eines gleichheitsorientierten demokratischen Staatswesens in Südafrika sichern, sondern kümmerte sich auch intensiv um das Thema Bildung für junge Menschen.\n\n\nMandelas persönliche Integrität, sein lebenslanges Wirken als Freiheits- und Friedenskämpfer, als Versöhner und Förderer demokratischer Verhältnisse, sein Streben nach einer Welt freier und gleicher Menschen, ohne Rassismus und mit fairen Chancen für ein selbstbestimmtes Leben machten ihn schon zu Lebzeiten zu einem politischen und moralischen Vorbild weltweit.“\n\n\n(Text: Tilo Braune, Peter Krämer Stiftung, Hamburg)\n\nDas Sonderpostwertzeichen wurde von Prof. Annette le Fort und Prof. André Heers aus Berlin gestaltet; Bildmotiv: © Paul Weinberg/Anzenberger; sie hat einen Wert von 70 Cent und ist seit dem 12. Juli 2018 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2018-07-31", "section": "Pressemitteilung"}