{"id": 266, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2017/03/2017-03-07-PM23.html", "author": null, "title": "Bund und Länder einig über steuerliche Aufarbeitung von Cum/Cum-Gestaltungen", "text": "Bund und Länder haben sich einvernehmlich auf Kriterien zur steuerlichen Aufarbeitung vergangener Cum/Cum-Gestaltungen verständigt. Die Finanzämter der Länder können damit flächendeckend und nach einheitlichen Kriterien Cum/Cum-Transaktionen aufgreifen, die vor der Gesetzesänderung bis zum 31. Dezember 2015 durchgeführt wurden. Die unrechtmäßige Anrechnung bzw. Erstattung von Kapitalertragsteuer wird auf diesem Wege verhindert. Die Steuereinnahmen von Bund und Ländern werden gesichert. \n\nDie Einigung wurde in der Sitzung der Steuerabteilungsleiter der Finanzministerien von Bund und Ländern erzielt, die vom 1. bis 3. März 2017 in Berlin tagten. Zur Umsetzung des Beschlusses wird ein weiteres BMF-Schreiben vorbereitet. Das bestehende BMF-Schreiben vom 11. November 2016 zur wirtschaftlichen Zurechnung bei Wertpapiergeschäften behält Gültigkeit.\n\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister:\n\nBei Cum/Cum-Transaktionen wurden Aktien vor dem Dividendenstichtag von einem ausländischen Anteilseigner mit dem Ziel der missbräuchlichen Steuergestaltung auf eine inländische Bank übertragen und nach dem Dividendenstichtag einschließlich Dividende zurückerworben. Die inländische Bank hat sich die auf die Dividende abzuführende Kapitalertragsteuer anrechnen lassen und die Steuerersparnis mit dem ausländischen Eigner geteilt.\n\nSeit dem 1. Januar 2016 sind Cum/Cum-Steuergestaltungen gesetzlich über § 36a des Einkommensteuergesetzes die Grundlage entzogen. Eine Anrechnung von Kapitalertragsteuer wird seitdem nur noch gewährt, wenn ein Aktienerwerber während eines Zeitraumes von 91 Tagen um den Dividendenstichtag die Aktie mindestens 45 Tage gehalten und dabei ein erhebliches Kursrisiko getragen hat.\n\nDie nunmehr getroffene Entscheidung der Steuerabteilungsleiter wurde von einer Fach-Arbeitsgruppe vorbereitet, die das Bundesministerium der Finanzen initiiert hatte und die die einschlägigen Cum/Cum-Gestaltungen herausgearbeitet hat. Die Arbeitsgruppe wird nunmehr zeitnah eine ausformulierte und für alle verbindliche Handlungsanweisung an die Finanzämter im Sinne des getroffenen Beschlusses erarbeiten.", "published_date": "2017-03-07", "section": "Pressemitteilung"}