{"id": 295, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/dauer/2012-09-12-PM51.html", "author": null, "title": "Bundesfinanzminister Schäuble begrüßt Vorschlag der Europäischen Kommission für EU-Bankenaufsicht – mahnt aber Realismus bei Umsetzung an", "text": "Kernelement des heute vorgelegten Vorschlags der Europäischen Kommission ist die Übertragung der Aufsicht über die Banken der Eurozone an die Europäische Zentralbank (EZB). Die neue Aufsicht soll offen sein für Nicht-Euromitglieder. Dabei soll die EZB für die wesentlichen Entscheidungen im Bereich der Bankenaufsicht zuständig sein, die übrigen Aufgaben verbleiben bei den nationalen Behörden. \nBei der EZB soll ein „Supervisory Board“ errichtet werden, der aus Vertretern der EZB und der nationalen Aufsichtsbehörden besteht. Die EZB soll im Hinblick auf die Bankenaufsicht gegenüber EP und Rat rechenschaftspflichtig sein. Bis Mitte 2013 sollen nach den Plänen der Europäischen Kommission die größten systemrelevanten Banken der Eurozone unter die Aufsicht der EZB gestellt werden; Banken, die staatliche Unterstützung erhalten, bereits zu einem früheren Zeitpunkt. Ab 2014 soll die EZB alle rund 6000 Institute der Eurozone überwachen.\nBundesfinanzminister Dr. Wolfgang Schäuble: „Ich halte den heutigen Vorschlag der Europäischen Kommission für eine gute Grundlage zum Aufbau der neuen Europäischen Bankenaufsicht. Wir wollen schnell eine starke, eine effiziente und eine funktionierende EU-Bankenaufsicht. Nur so werden wir den Realitäten des EU-Finanzbinnenmarkts gerecht. Es war vor allem Deutschland, das aktuell auf eine starke europäische Aufsicht gedrängt hat. Davon wird vor allem die Eurozone profitieren, denn eine einheitliche Aufsicht wird ein wichtiger Baustein bei der Stärkung des Vertrauens der Marktteilnehmer sein.\nBei der Errichtung des Aufsichtsmechanismus muss es eine spürbare Verbesserung von Regulierungen und Aufsicht geben. Qualität muss in jedem Fall vor Schnelligkeit gehen. Zudem ist die richtige Schrittfolge wichtig: Zunächst werden die rechtlichen Grundlagen geschaffen, dann wird eine funktionsfähige Aufsicht errichtet werden können, die auch mit der bestehenden Bankenbehörde EBA gut zusammenarbeitet. \nAlle diese Schritte, auch die Rechenschaften gegenüber demokratisch legitimierten Gremien, verlangen eine gründliche Vorbereitung; Fehler können wir uns nicht leisten. Wir sollten uns deshalb davor hüten, beim Zeitplan Erwartungen zu wecken, die wir letztlich nicht einhalten können. Nur so können wir das notwendige Vertrauen wieder zurückgewinnen, das die Bürger, die Finanzmärkte und alle anderen Beteiligten dringend benötigen.“\nBei den jetzt folgenden Beratungen des Vorschlags der EU-Kommission müssen aus Sicht der Bundesregierung folgende Aspekte besondere Berücksichtigung finden:", "published_date": "2012-09-12", "section": "Pressemitteilung"}