{"id": 283, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2018/07/2018-07-06-PM-Haushalt2019.html", "author": null, "title": "Haushaltsentwurf 2019 und Finanzplanung bis 2022 - Zukunftsorientiert, gerecht und verantwortungsvoll", "text": "Das Bundeskabinett hat am 6. Juli den Regierungsentwurf für den Bundeshaushalt 2019 und den Finanzplan bis 2022 beschlossen.\n\nDie Wirtschaft brummt, wir haben Rekordbeschäftigung in Deutschland, die Finanzen sind geordnet. Trotzdem gibt es drängende Probleme. Mit dem Haushaltsentwurf packen wir die Herausforderungen an – hier bei uns zu Hause, in Europa und in der Welt. Ich plane Rekordinvestitionen, das heißt mehr Geld für gute Straßen, attraktiven Schienenverkehr und schnelles Internet, für Bildung und für Forschung. Wir stärken den sozialen Zusammenhalt mit zusätzlichen Ausgaben. Wir sorgen für mehr bezahlbaren Wohnraum, wir stärken Familien, indem wir die Betreuungsangebote ausbauen, das Kindergeld erhöhen und den Erwerb von Wohneigentum unterstützen. Und ich habe deutlich mehr Mittel eingeplant für Sicherheit und Ordnung. Zukunftsorientiert, gerecht und verantwortungsvoll – dieser Dreiklang bestimmt unsere Politik und er bestimmt auch meinen Haushaltsentwurf und die Finanzplanung.\nDer Bundesminister der Finanzen, Olaf Scholz\n\n\nDie Bundesregierung stärkt Investitionen in die Zukunft unseres Landes deutlich.\n Damit schafft sie die Voraussetzung für den Wohlstand von morgen. Die geplanten Investitionsausgaben belaufen sich in den Jahren 2019 bis 2022 auf insgesamt 151,6 Mrd. Euro. Das ist ein Rekordwert, der nochmals 8,4 Mrd. Euro über den im Mai beschlossenen Eckwerten und insgesamt knapp 16 Mrd. Euro über dem bisherigen Finanzplan aus 2017 liegt. Im Ergebnis werden damit durchgehend hohe Investitionen von jährlich 37,9 Mrd. Euro gewährleistet. Im Mittelpunkt stehen dabei die Bereiche Infrastruktur, Bildung, Wohnen und Digitalisierung.\n\nWesentliche Kennziffern:\n\n \n\nSoll*\n\n 2018\n\n\nRegE\n\n 2019\n\n\nFinanzplan\n\n\n2020\n\n\n2021\n\n\n2022\n\n\n \n\n\n– in Mrd. € –\n\n\nAusgaben\n\n\n343,6\n\n\n356,8\n\n\n363,2\n\n\n369,3\n\n\n375,5\n\n\nVeränderung ggü. Vorjahr in Prozent\n\n\n+3,9\n\n\n+3,8\n\n\n+1,8\n\n\n+1,7\n\n\n+1,7\n\n\nEinnahmen\n\n\n343,6\n\n\n356,8\n\n\n363,2\n\n\n369,3\n\n\n375,5\n\n\ndavon Steuereinnahmen\n\n321,3\n\n333,0\n\n333,8\n\n346,8\n\n359,7\n\nNettokreditaufnahme\n\n\n-\n\n\n-\n\n\n-\n\n\n-\n\n\n-\n\n\nNachrichtlich: Investitionen**\n (2018: ohne Zuführung an Digitalfonds = 2,4 Mrd. €)\n\n37,4\n\n37,9\n\n37,9\n\n37,9\n\n37,9\n\nDifferenzen durch Rundung möglich.\n * 2018: Stand nach Bereinigungssitzung\n **nach 2019 keine Entflechtungsmittel\n\n\nZu diesen Rekordinvestitionen kommen noch weitere Investitionsimpulse aus den Sondervermögen des Bundes, wie dem Energie- und Klimafonds, dem Kommunalinvestitionsförderungsfonds, dem Aufbauhilfefonds und dem geplanten Sondervermögen „Digitale Infrastruktur“, dem bereits in diesem Jahr 2,4 Mrd. Euro zugeführt werden. Aus dem Digitalfonds werden über die nächsten Jahre Milliardeninvestitionen zur Förderung des Breitbandausbaus und zur Umsetzung des „Digitalpakts Schule“ finanziert.\n\nDaneben gibt es viele Maßnahmen, die haushaltstechnisch nicht den Investitionen zugeordnet werden, die aber ebenfalls entscheidend für die Zukunftsfähigkeit Deutschlands und die künftige Leistungsfähigkeit unserer Wirtschaft sind. Dazu zählt insbesondere der Bereich Bildung, Wissenschaft und Forschung, der auch finanziell einen deutlichen Schwerpunkt bildet. So belaufen sich die Bildungs- und Forschungsausgaben in den Jahren 2019 bis 2022 auf insgesamt 95 Mrd. Euro, davon 23,7 Mrd. Euro im Jahr 2019. Das sind insgesamt über vier Mrd. Euro mehr als im bisherigen Finanzplan aus 2017 vorgesehen.\n\nDie Bundesregierung fördert den sozialen Ausgleich.\n Durch ein ganzes Paket an Maßnahmen trägt sie dazu bei, dass alle am Aufschwung teilhaben:\n\nMehr „Netto“ für Bürgerinnen und Bürger: Das verfügbare Einkommen wird gestärkt, insbesondere von Familien mit kleinen und mittleren Einkommen. Dazu wird ab 2019 das Kindergeld erhöht sowie der Kinderfreibetrag. Der Einkommensteuertarif wird angepasst, u. a. um die Wirkung der „kalten Progression“ auszugleichen. Außerdem soll die Qualität der Kinderbetreuung in Kitas erhöht und mehr gebührenfreie Betreuungsmöglichkeiten geschaffen werden. Hierfür wurde Vorsorge von insgesamt 5,5 Mrd. Euro zwischen 2019 und 2022 getroffen. Die Betreuung in Ganztagsschulen wird mit insgesamt zwei Mrd. Euro bis 2022 gefördert.\n\nSozial verantwortungsvolle und aktive Arbeitsmarktpolitik: Im Jahr 2019 wird knapp eine Mrd. Euro zusätzlich für die Qualifizierung, Vermittlung und Integration von Langzeitarbeitslosen bereitgestellt. Darüber hinaus setzt der Bund ein wichtiges Signal und führt die sachgrundlose Befristung zurück. Dazu werden 1760,5 neue Stellen in den Jahren 2018 und 2019 ausgebracht. In keiner Behörde der unmittelbaren Bundesverwaltung sollen künftig mehr als 2,5 % der Arbeitnehmerinnen und Arbeitnehmer sachgrundlos befristet beschäftigt sein.\n\nMehr bezahlbarer Wohnraum: Für den Sozialen Wohnungsbau sind in den Jahren 2020 und 2021 jeweils eine Mrd. Euro vorgesehen. Zusätzlich werden im Haushalt 2019 die Mittel um 500 Mio. Euro auf dann rund 1,5 Mrd. Euro erhöht. Darüber hinaus wird mit dem Baukindergeld der Erwerb von selbstgenutztem Wohneigentum von Familien gefördert.\n\nGute und zukunftssichere Rente: Neben Leistungsverbesserungen für Rentnerinnen und Rentner wird auch die Finanzierung des Rentensystems auf zukünftige Herausforderungen vorbereitet. Die demografische Entwicklung wird dazu führen, dass der Bundeszuschuss an die Rentenversicherung ansteigt. Um dafür Vorsorge zu treffen, ist ab dem Jahr 2021 eine jährliche Zuführung in die Rücklage „Demografievorsorge Rente“ von zwei Mrd. Euro eingeplant.\n\nEine gerechte Politik gewährleistet auch Innere Sicherheit, Ordnung auf dem Arbeitsmarkt und bekennt sich zur internationalen Verantwortung. Genau das tut die Bundesregierung mit ihrem vorliegenden Haushaltsentwurf und der Finanzplanung.\n\nMehr Innere Sicherheit, weniger Schwarzarbeit, intensive Mindestlohnkontrollen: Die Ausgaben für Innere Sicherheit steigen im Haushalt des Bundesinnenministeriums gegenüber dem bisherigen Finanzplan aus 2017 um insgesamt rund drei Mrd. Euro an. Auch die Personalausstattung wird 2019 mit knapp 3100 Stellen erneut deutlich gestärkt, was vorrangig der Bundespolizei und dem Bundeskriminalamt zugutekommt. Auch die Zollverwaltung wird personell weiter aufgestockt. Der Zoll sorgt durch die Bekämpfung von Schwarzarbeit und die Kontrolle des Mindestlohns für Gerechtigkeit und Ordnung am Arbeitsmarkt. 2019 erhält der Zoll 754,5 neue Stellen und kann ab 2021 über 3000 neu ausgebildete Zöllnerinnen und Zöllner übernehmen.\n\nStärkung von Entwicklungszusammenarbeit und Verteidigung: Die Mittel für Entwicklungszusammenarbeit und Humanitäre Hilfe werden deutlich erhöht. Im Jahr 2019 wird der Etat des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung auf rund 9,7 Mrd. Euro aufgestockt, das sind mehr als eine Mrd. Euro zusätzlich im Vergleich zum Finanzplan aus 2017. Die Ausgaben für Humanitäre Hilfe und Krisenprävention im Haushalt des Auswärtigen Amtes steigen gegenüber dem bisherigen Finanzplan um 500 Mio. Euro an. Im Verteidigungshaushalt 2019 sind zusätzlich vier Mrd. Euro gegenüber 2018 vorgesehen.\n\nDie Bundesregierung betreibt verantwortungsvolle Finanzpolitik. Sie behält auch die längerfristigen Entwicklungen im Blick. Das bedeutet, Zeiten starken Wachstums und hoher Steuereinnahmen werden genutzt, um Ausgaben ohne neue Schulden zu finanzieren und die staatliche Schuldenstandsquote zu senken. Der Bund leistet mit dem vorgelegten Haushaltsentwurf einen wesentlichen Beitrag dazu, dass die gesamtstaatliche Schuldenstandsquote 2019 voraussichtlich erstmals seit 17 Jahren wieder unter die Grenze von 60 Prozent des Bruttoinlandsprodukts sinken wird. Das schafft Spielräume für künftige Herausforderungen, entlastet die folgenden Generationen und entspricht einer verantwortungsvollen und klugen Haushaltspolitik.\n\nMit dem Regierungsentwurf des Bundeshaushalts 2019 und dem Finanzplan bis 2022 verbessert die Bundesregierung die Zukunftsperspektiven Deutschlands und stärkt den Zusammenhalt in der Gesellschaft. Das wird erreicht, ohne neue Schulden aufzunehmen.", "published_date": "2018-07-06", "section": "Pressemitteilung"}