{"id": 218, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-10-10-PM32-Weihnachtsmarke.html", "author": null, "title": "Bundesfinanzminister Scholz stellt die Weihnachtsmarke vor", "text": "Gutes tun - Mit Briefmarken helfen\n\nEin Zeichen für gute Taten – ein Signet für Briefmarken \n\n\nZeichen setzen für gute Taten: Die Sondermarken, die seit Jahrzehnten gemeinnützige Projekte und damit den gesellschaftlichen Zusammenhalt in unserem Land fördern, erhalten seit der Herausgabe der Weihnachtsmarken 2008 ein „Pluszeichen“.Mit diesem Signet will das Bundesministerium der Finanzen als Herausgeber der deutschen Sondermarken erstens ein Zeichen setzen für das Ehrenamt in unserem Land und zweitens auf den guten Zweck der Cent-Spende beim Briefmarkenkauf hinweisen. Damit wird noch deutlicher, dass der Erwerb dieser Sondermarken mit einem „Plus“ von wenigen Cent eine ganz persönliche gute Tat mit großer Wirkung ist. Wie bisher unterstützen die Cent-Erlöse in der Summe zahlreiche gemeinnützige Projekte. Dabei geht es um eine Größenordnung von rund 10 Mio. EUR pro Jahr. Das Signet selbst setzt ein wichtiges Zeichen: dafür, dass jeder Cent gut angelegt ist und direkt bei den Menschen ankommt, die auf die Solidarität unserer Gesellschaft angewiesen sind. \n\nKirchenfenster „Die Geburt Christi“ \n\nDer Schein von Licht in der Dunkelheit gehört zu den zentralen sinnlichen Erfahrungen in der Advents- und Weihnachtszeit. Das Licht steht für Rettung, Freude und Hoffnung – drei zentrale Motive der Weihnachtsbotschaft. Eine der einprägsamsten Weisen, Licht künstlerisch in Szene zu setzen, sind farbig leuchtende Kirchenfenster. Das Motiv des Sonderpostwertzeichens „Weihnachten“ ist ein besonders herausragendes Beispiel hierfür. Dabei handelt es sich um eine Abbildung einer Lithographie eines Ausschnitts aus dem dritten Medaillon des sogenannten Menschwerdungsfensters an der Westfassade der Kathedrale Notre Dame in Chartres. Die zwischen 1194 und 1260 über einer romanischen Krypta erbaute Kathedrale ist ein Meisterwerk der Hochgotik. Sie gehört zu den größten gotischen Bauwerken Europas und beherbergt unter anderem die reichhaltigste und älteste Sammlung von Farbglasfenstern in Frankreich. Insgesamt bedecken über 170 farbenprächtige Kirchenfenster eine Fläche von 2.600 qm. Das Motiv der Geburt Jesu stammt aus einem der ältesten Fenster.\n\nGestaltung Postwertzeichen:\n\nnexd, Düsseldorf\nMotiv: Monographie de la Cathédrale de Chartres (1867)\n\n\nWert: 80 + 40 Cent\n\nDer Bundesminister der Finanzen Olaf Scholz stellt die Sonderbriefmarke „Weihnachten 2019“ am kommenden Montag in Berlin vor. Die Präsentation findet am 14. Oktober 2019 um 12.00 Uhr im Generalsekretariat des Deutschen Roten Kreuzes e. V., Carstennstraße 58, 12205 Berlin statt.\n\nDie Sonderbriefmarken zu Weihnachten erhalten seit 2008 ein „Pluszeichen“. Mit diesem Signet will das Bundesministerium der Finanzen als Herausgeber ein Zeichen setzen für das Ehrenamt in unserem Land. Gleichzeitig unterstützt die Spende beim Briefmarkenkauf den gesellschaftlichen Zusammenhalt. Die Weihnachts-Sondermarke 2019 mit dem Pluszeichen kostet 1 Euro und 20 Cent, davon gehen jeweils 40 Cent in gemeinnützige Projekte. Seit 1969 wurden fast 700 Millionen Weihnachtsmarken mit einem rechnerischen Erlös von rund 119 Millionen Euro abgenommen. Der Gesamterlös aller vom BMF herausgegebenen Plusmarken beträgt rund 10 Millionen Euro pro Jahr.\n\nKirchenfenster „ Die Geburt Christi“\n\n„Der Schein von Licht in der Dunkelheit gehört zu den zentralen sinnlichen Erfahrungen in der Advents- und Weihnachtszeit. Das Licht steht für Rettung, Freude und Hoffnung – drei zentrale Motive der Weihnachtsbotschaft. Eine der einprägsamsten Weisen, Licht künstlerisch in Szene zu setzen, sind farbig leuchtende Kirchenfenster. Das Motiv des Sonderpostwertzeichens „Weihnachten“ ist ein besonders herausragendes Beispiel hierfür. Dabei handelt es sich um eine Abbildung einer Lithographie eines Ausschnitts aus dem dritten Medaillon des sogenannten Menschwerdungsfensters an der Westfassade der Kathedrale Notre Dame in Chartres. Die zwischen 1194 und 1260 über einer romanischen Krypta erbaute Kathedrale ist ein Meisterwerk der Hochgotik. Sie gehört zu den größten gotischen Bauwerken Europas und beherbergt unter anderem die reichhaltigste und älteste Sammlung von Farbglasfenstern in Frankreich. Insgesamt bedecken über 170 farbenprächtige Kirchenfenster eine Fläche von 2.600 qm. Das Motiv der Geburt Jesu stammt aus einem der ältesten Fenster.“\n\n\n(Text: Kommissariat der deutschen Bischöfe, Katholisches Büro in Berlin)\n\nGestaltung der Sonderbriefmarke: nexd, Düsseldorf; Motiv: Monographie de la Cathédrale de Chartres (1867); sie hat einen Wert von 80 Cent plus 40 Cent und ist seit dem 10. Oktober 2019 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2019-10-10", "section": "Pressemitteilung"}