{"id": 597, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_88A17ED14B196ADC8FCD44E09892D18B/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/10/20070510__PM102.html", "author": null, "title": "Nr. 102/2007: Staatssekretär Karl Diller stellt in Nassau das Sonderpostwertzeichen \"250. Geburtstag Heinrich Friedrich Carl Freiherr vom und zum Stein“ vor", "text": "250. Geburtstag Heinrich Friedrich Karl Freiherr vom und zum Stein\n            Copyright: Bundesministerium der Finanzen\n            \n\nHeinrich Friedrich Carl Freiherr vom und zum Stein, 1804 zum Finanzminister aufgestiegen, gab 1806 das erste preußische Papiergeld heraus - die „Tresorscheine“. Schon das allein könnte für das Bundesministerium der Finanzen Grund genug sein für die Herausgabe eines Sonderpostwertzeichens - erst recht und obendrein der 250. Geburtstag des Freiherrn im Oktober 2007.\n \nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Karl  Diller, stellte die Briefmarke heute im Stein’schen Schloss von Nassau der Öffentlichkeit vor.\n \nAlben mit Erstdrucken des Sonderpostwertzeichens überreichte der Parlamentarische Staatssekretär u. a. an den Ministerpräsidenten des Landes Rheinland-Pfalz, Kurt Beck, an Sebastian Graf von Kanitz, direkter Nachfahre des Freiherrn vom und zum Stein sowie an Prof. Dr. Hans-Günter Henneke, Präsidiumsmitglied der Freiherr-vom-Stein-Gesellschaft und  Hauptgeschäftsführer des Deutschen Landkreistages.\n \nHeinrich Friedrich Karl Freiherr vom und zum Stein wurde in der Nacht auf den 26. Oktober 1757 auf Schloss Nassau, dem Familienstammsitz, geboren. Mit seinem Namen verbindet sich einer der erfolgreichsten Modernisierungsprozesse der deutschen Geschichte: der Reform des preußischen Staates nach der vernichtenden Niederlage Preußens gegen Napoleon. Seine politischen Ideen formulierte Stein im Frühjahr 1807 in der „Nassauer Denkschrift“: Reform der Verwaltung – auch der Kommunalverwaltung. Nach seiner Berufung zum leitenden Staatsminister im Herbst 1807 setzte er seine Ideen um und begründete in Preußen die kommunale Selbstverwaltung. Schon Ende 1808 auf Napoleons Druck hin entlassen, wirkte Stein 1813/1814 am Sieg über Napoleon mit. Der alte Stein beeinflusste von seinem Alterssitz Cappenberg aus die regionale Selbstverwaltung Westfalens und begründete zudem die „Monumenta Germaniae Historica“ als Quellensammlung zur deutschen Geschichte des Mittelalters.\n \nDas Sonderpostwertzeichen wurde von den Grafikern Professor Peter Steiner und Regina Steiner aus Stuttgart  gestaltet. Vom 11. Oktober 2007 an ist die Briefmarke im Wert von 145 Cent in den Postfilialen und Postagenturen erhältlich.", "published_date": "2007-10-05", "section": "Pressemitteilung"}