{"id": 207, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/06/2020-06-22-Stabilitaetsrat.html", "author": null, "title": "21. Sitzung des Stabilitätsrates am 22. Juni 2020", "text": "Verantwortungsvolle Finanzpolitik in Krisenzeiten – Bund und Länder sichern mit unverzichtbaren Impulsen die wirtschaftliche Erholung und die Tragfähigkeit der öffentlichen Finanzen.\n\nDer Stabilitätsrat hat am 22. Juni 2020 unter dem Vorsitz der Finanzministerin des Landes Rheinland-Pfalz, Doris Ahnen, und des Bundesministers der Finanzen, Olaf Scholz, per Videokonferenz getagt.\n\nDie gesamtwirtschaftliche Lage in Deutschland stellt das Land vor eine beispiellose Herausforderung. Die Bundesregierung rechnet für dieses Jahr mit einem Rückgang des preisbereinigten Bruttoinlandsprodukts um 6,3 %. Dies wäre die schwerste Rezession seit Bestehen der Bundesrepublik. Betroffen sind Konsum, Investitionen und vor allem die Exporte, die aufgrund der negativen Entwicklung der Absatzmärkte besonders stark zurückgehen. Der Einbruch der Gesamtwirtschaft schlägt sich, wie die Mai-Steuerschätzung gezeigt hat, in einer deutlichen Korrektur der erwarteten Steuereinnahmen nieder: Verglichen mit der Schätzung vom Oktober 2019 wird nun damit gerechnet, dass im Jahr 2020 rd. 100 Mrd. Euro weniger an Steuern zur Verfügung stehen.\n\nDer Stabilitätsrat ist der Auffassung, dass die COVID-19-Pandemie eine Naturkatastrophe bzw. außergewöhnliche Notsituation im Sinne des Artikel 109 Absatz 3 Satz 2 GG darstellt, die sich der Kontrolle des Staates entzieht und die staatliche Finanzlage erheblich beeinträchtigt. Für diesen Fall sieht die Schuldenbremse Ausnahmeregelungen vor, mit denen angemessen auf die Krise reagiert werden kann und auch reagiert wird.\n\nDer Stabilitätsrat stellt fest, dass die zur Bewältigung der COVID-19-Pandemie von Bund und Ländern ergriffenen finanzpolitischen Maßnahmen unverzichtbar sind, um die wirtschaftlichen Auswirkungen der Krise abzufedern und das Gesundheitssystem zu stützen. Gleichzeitig setzt die Finanzpolitik gezielt Impulse, um Deutschland wieder auf einen nachhaltigen Wachstumspfad zu führen.\n\nAus Sicht des Stabilitätsrates ist es angesichts der Ausnahmesituation unvermeidbar, zur Finanzierung der Maßnahmen kurzfristig mehr Kredite aufzunehmen als sonst zulässig ist. Die zusätzliche Verschuldung sollte jedoch auf das notwendige Maß begrenzt werden. Der Stabilitätsrat plädiert gleichzeitig dafür, die Tragfähigkeit der öffentlichen Finanzen und die dafür erforderlichen Konsolidierungsmaßnahmen weiterhin im Blick zu behalten.\n\n„Der Wert unserer verantwortungsvollen Finanzpolitik beweist sich in der Krise. Deutschland ist gut aufgestellt, wir haben die Staatsfinanzen im Griff. Auch nach den beispiellosen krisenbedingten Ausgaben bleibt die Verschuldung moderat, sowohl im historischen als auch im internationalen Vergleich. Um die Konjunktur wieder in Schwung zu bringen, nehmen wir viel Geld in die Hand. Entschlossenes Handeln gehört zu verantwortungsvoller Finanzpolitik. Nichtstun würde die Krise verschärfen und die Kosten erhöhen. Deshalb tun wir jetzt alles, um mit voller Kraft aus der Krise zu kommen.“Bundesminister der Finanzen, Olaf Scholz\n\n„Bund und Länder haben schnell und entschieden auf die Corona-Krise reagiert. Nach weitgehender Lockerung des Shutdowns rückt nun die Wiederbelebung der Wirtschaft in den Fokus. Das Konjunkturpaket ist maßgeschneidert für diese Krise. Der private Konsum wird angestoßen, Investitionen werden angeregt und es werden wichtige Weichen für die Zukunft gestellt. Deshalb ist es auch kein Strohfeuer. Gleichzeitig wurde auf eine sozial ausgewogene Verteilung der Hilfen geachtet.“Finanzministerin des Landes Rheinland-Pfalz, Doris Ahnen\n\n„Wir sind uns der hohen Verantwortung einer zusätzlichen Schuldenaufnahme voll bewusst, denn unsere Kinder und Enkelkinder müssen die Kredite über Jahrzehnte zurückzahlen. Um gut durch die Krise zu kommen, ist es richtig, der Wirtschaft und unseren Kommunen zu helfen, die Familien zu unterstützen und in Innovation, Nachhaltigkeit und Digitalisierung zu investieren. Richtig gemacht, kann die jetzige Nothilfe auch ein Beitrag für Klimaschutz sein und uns so auch langfristig stark für die Zukunft aufstellen.“Finanzministerin des Landes Schleswig-Holstein, Monika Heinold\n\nDer Stabilitätsrat erwartet, dass die Obergrenze des strukturellen gesamtstaatlichen Finanzierungsdefizits im Jahr 2020 deutlich, aber in zulässiger Weise überschritten wird. Nach aktuellem Stand könnte das strukturelle gesamtstaatliche Defizit 5 ½ % des BIP betragen. Im Einklang mit der Europäischen Kommission, die die allgemeine Ausweichklausel des Stabilitäts- und Wachstumspaktes (SWP) aktiviert hat, hält der Stabilitätsrat die Überschreitung der Obergrenze für zulässig. Der Stabilitätsrat empfiehlt daher zum gegenwärtigen Zeitpunkt auch keine konkreten Konsolidierungsmaßnahmen zur Rückführung des Finanzierungsdefizits.\n\nDer Beirat teilt diese Einschätzung und hält den Rückgriff auf die Ausnahmeklausel des SWP unter den gegenwärtigen außergewöhnlichen und krisenhaften Umständen für richtig. Die Obergrenze für das strukturelle Finanzierungsdefizit müsse demnach gegenwärtig nicht eingehalten und es müssten aktuell keine Konsolidierungsmaßnahmen zur Korrektur ergriffen werden. Sobald die Ausnahmesituation aber nicht mehr besteht, sei im Einklang mit den europäischen Vorgaben die derzeitige Überschreitung der Obergrenze des strukturellen Finanzierungsdefizits zu korrigieren.\n\nDie Länder Bremen und Saarland haben über den aktuellen Stand ihrer Sanierungsprogramme berichtet. Der Stabilitätsrat stellt fest, dass beide Länder die Sanierungsmaßnahmen weitgehend umgesetzt und die Obergrenze der Nettokreditaufnahme im Jahr 2019 eingehalten haben. Die Auswirkungen der Pandemie und deren Bewältigung werden auch für die beiden Sanierungsländer erhebliche finanzielle Folgen haben. Der Stabilitätsrat hält eine Kreditfinanzierung vor diesem Hintergrund für gerechtfertigt. Diese sollte jedoch auf das notwendige Maß begrenzt werden, da die Tilgung der aufgenommenen Notfallkredite in den kommenden Jahren Handlungsspielräume einschränkt. Mittelfristig bleibt die Sanierung des Landeshaushalts durch den Abbau der übermäßigen Verschuldung und die Stärkung der Wirtschafts- und Finanzkraft die zentrale finanzpolitische Herausforderung der beiden Länder.\n\nDie Länder Berlin, Bremen, Saarland, Sachsen-Anhalt und Schleswig-Holstein beziehen bis einschließlich 2019 Konsolidierungshilfen. Der Stabilitätsrat stellt fest, dass jedes der fünf Länder die vereinbarten Konsolidierungsanforderungen für das Jahr 2019 eingehalten hat.\n\nDie Beschlüsse und die Beratungsunterlagen werden veröffentlicht unter: www.stabilitaetsrat.de.", "published_date": "2020-06-22", "section": "Pressemitteilung"}