{"id": 726, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_03/nn_86/sid_5E7A80194BF6BC452617846634B78B6D/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20050518__PM66,templateId=renderPrint.html", "author": null, "title": "Nr. 66/2005: 2-Euro-Gedenkmünze „Schleswig-Holstein“ - Auftakt einer neuen Münz-Serie „Bundesländer“ ab Februar 2006", "text": "Die Bundesregierung beschloss heute, im Jahr 2006 eine 2-Euro-Gedenkmünze „Schleswig-Holstein“ mit dem Motiv Holstentor in Lübeck prägen zu lassen. Sie bildet den Auftakt einer Serie „Bundesländer“, die aus 16 Münzen mit Abbildungen eines prägnanten Wahrzeichens oder Bauwerkes je Bundesland bestehen wird.\nDazu erklärt das Bundesministerium der Finanzen:\nDie Euro-Länder sind seit November 2003 durch EU-Ratsentscheid ermächtigt, ab 2004 einmal jährlich eine 2-Euro-Gedenkmünze herauszugeben. Diese 2-Euro-Münzen haben unverändert die gemeinsame europäische Seite (Wertseite), während die Euro-Länder ihre nationale Seite (Bildseite) mit wechselnden Motiven ausgestalten können.\nMit der 2-Euro-Gedenkmünzen-Serie der Bundesrepublik Deutschland  soll den Bürgerinnen und Bürgern in Europa der föderale Aufbau unseres Landes näher gebracht werden. Die Ausgabe der Münzen soll in der Reihenfolge der Präsidentschaft im Bundesrat erfolgen, beginnend mit Schleswig-Holstein im Jahr 2006 (voraussichtlich Februar).\nDie 2-Euro-Kursmünzen mit dem Bundesadler auf der nationalen Seite sind unverändert gültiges Zahlungsmittel und können auch jederzeit weiter geprägt werden, allerdings sind auch die 2-Euro-Gedenkmünzen Zahlungsmittel in den Euro-Ländern.\nDie gemeinsame europäische Seite der 2-Euro-Gedenkmünze bleibt unverändert und entspricht der  2-Euro-Umlaufmünze. Der Münzrand enthält in vertiefter Prägung unverändert die Inschrift:\n„EINIGKEIT UND RECHT UND FREIHEIT“\nDer Entwurf der neuen nationalen Seite stammt von  Heinz Hoyer, aus Berlin.\nDie nationale Seite der Gedenkmünze zeigt das Holstentor, das durch seine filigrane Ausformung einen ästhetischen Reiz vermittelt, der hervorragend mit dem Außenring korrespondiert. Die Länder­bezeichnung Schleswig Holstein verknüpft das abgebildete Bauwerk, das Holstentor, mit dem Bundesland. Auf dem Außenring sind die europäischen Sterne, das Ausgabejahr 2006 und das Ausgabeland „BUNDESREPUBLIK DEUTSCHLAND“ sowie das Münzzeichen der jeweiligen Prägestätte abgebildet.\nDie 2-Euro-Gedenkmünze hat die gleichen technischen Parameter wie die 2-Euro-Umlaufmünze. Die Auflage dieser 2-Euro-Gedenk­münze soll maximal 30 Mio. Stück betragen.\nEs ist vorgesehen, die 2-Euro-Gedenkmünze von den fünf deutschen Prägestätten in Stempelglanz- und Spiegelglanzausführung zu gleichen Teilen prägen zu lassen.", "published_date": "2005-05-18", "section": "Pressemitteilung"}