{"id": 169, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2017/01/2017-01-12-pm02.html", "author": null, "title": "Vorläufiger Haushaltsabschluss 2016", "text": "Das Bundesfinanzministerium hat am 12. Januar 2017 in Berlin den vorläufigen Abschluss des Bundeshaushalts 2016 vorgelegt. Der Haushaltsausgleich wurde im dritten Jahr in Folge ohne Neuverschuldung erreicht, zum zweiten Mal in Folge gelang dies sowohl in der Aufstellung als auch im Vollzug.\n\n\n\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\n\nDas positive Ergebnis wird getragen von einer robusten konjunkturellen Entwicklung mit entsprechenden positiven Auswirkungen bei den Steuereinnahmen und wichtigen konjunkturabhängigen Ausgaben. Die Einnahmen beliefen sich auf 317,4 Mrd. Euro. Hiervon entfielen auf die Steuereinnahmen 289,0 Mrd. Euro, die damit um 0,9 Mrd. Euro über dem veranschlagten Betrag lagen.\n\nBei den Verwaltungs-/Münzeinnahmen konnten 28,5 Mrd. Euro verbucht werden, womit die Planungen um 5,7 Mrd. Euro übertroffen wurden. Hierzu beigetragen haben insbesondere Mehreinnahmen bei den Gewährleistungen (1,1 Mrd. Euro), den sonstigen Einnahmen des Einzelplans 60 wegen VBL-Rückzahlungen (0,7 Mrd. Euro) und der erhöhte Bundesbankgewinn (0,7 Mrd. Euro). Angesichts dieser Entwicklung konnte von der vorgesehenen Entnahme aus der Rücklage in Höhe von 6,1 Mrd. Euro abgesehen werden.\n\nIm Haushaltsvollzug ergaben sich auf der Ausgabenseite bei einem vorläufigen Ist von 311,2 Mrd. Euro Minderausgaben gegenüber dem Soll 2016 in Höhe von 5,7 Mrd. Euro. Hierbei sind rechnerisch bereits die in dem Regierungsentwurf des Nachtragshaushaltsgesetzes 2016 vorgeschlagenen Veränderungen berücksichtigt. Dies ist einerseits eine weitere Zuführung an das Sondervermögen „Kommunalinvestitionsfonds“ (KInvF) in Höhe von 3,5 Mrd. Euro, andererseits werden die Zinsausgaben in entsprechender Höhe reduziert. Minderausgaben ergeben sich insbesondere bei den Zinsausgaben (weitere 2,8 Mrd. Euro) und den Zukunftsinvestitionen und sonstigen Ausgaben im Einzelplan 60 (1,2 Mrd. Euro).\n\nEntsprechend ergibt sich ein Überschussbetrag von 6,2 Mrd. Euro, der nach dem Haushaltsgesetz 2016 der Rücklage zur Finanzierung von Belastungen im Zusammenhang mit der Aufnahme und Unterbringung von Asylbewerbern und Flüchtlingen zuzuführen ist.\n\nDer Bund hat in 2016 den Ländern zur Finanzierung der flüchtlingsbedingten Mehrausgaben mehr als 9 Mrd. Euro bereitgestellt. Es ist erfreulich, dass dies in vielen Ländern zu einer deutlichen Entlastung geführt und einzelne Länder in die Lage versetzt hat, ihre Überschüsse für die Schuldentilgung zu nutzen.\n\nDie strukturelle Nettokreditaufnahme des Bundes lag auf Basis der vorläufigen Daten für 2016 bei + 0,1 % des Bruttoinlandsprodukts. Wie in den Vorjahren konnten die Vorgaben der Schuldenregel deutlich unterschritten werden.\n\nDie Sondervermögen des Bundes entwickelten sich 2016 wie folgt:\n\nDas zur Beseitigung von Hochwasserschäden errichtete Sondervermögen „Aufbauhilfe“ wurde im Sommer 2013 mit Mitteln in Höhe von 8 Mrd. Euro ausgestattet. Aus dem Sondervermögen wurden bis zum 31. Dezember 2016 rund 2,7 Mrd. Euro verausgabt, davon rund 0,8 Mrd. Euro im Jahr 2016. Die Mittelbewilligungen an die Antragsteller lassen jedoch einen deutlich höheren weiteren Bedarf erkennen.\n\nDer Energie- und Klimafonds hat im Jahr 2016 Einnahmen in Höhe von rund 3,4 Mrd. Euro verbucht, davon rund 0,8 Mrd. Euro aus Erlösen aus der Versteigerung von CO2-Emissionszertifikaten, 0,7 Mrd. Euro aus der Zuweisung aus dem Bundeshaushalt sowie rund 1,9 Mrd. Euro als Entnahme aus der Rücklage. Dem standen Programmausgaben in Höhe von rund 1,6 Mrd. Euro gegenüber. Rund 1,8 Mrd. Euro wurden in das Jahr 2017 übertragen.\n\nZum 31. Dezember 2016 stehen beim Finanzmarktstabilisierungsfonds FMS (SoFFin) keine Liquiditätsgarantien für Unternehmen des Finanzsektors sowie Rekapitalisierungsmaßnahmen für vier Unternehmen in Höhe von 14,6 Mrd. Euro aus. Unter Berücksichtigung aller laufenden bzw. ausgelaufenen Transaktionen wurde die Kreditermächtigung des SoFFin per Ende September 2016 in Höhe von 24,5 Mrd. Euro genutzt.\n\nMit Gesetz vom 30. Juni 2015 wurde das Sondervermögen „Kommunalinvestitions­förderungsfonds“ mit einem Volumen von 3,5 Mrd. Euro errichtet. Der Fonds dient der Förderung von Investitionen finanzschwacher Kommunen in den Jahren 2015 bis 2020 und soll dadurch einen Beitrag zum Ausgleich unterschiedlicher Wirtschaftsstruktur leisten. \n\nMit Blick auf den Adressatenkreis – finanzschwache Kommunen in den Flächenländern und entsprechende Gebiete in den Stadtstaaten – beträgt die Förderquote des Bundes bis zu 90 %. Die Länder stellen sicher, dass die finanzschwachen Kommunen einen Eigenanteil von mindestens 10 % der Investitionssumme auch erbringen können. Die Einzelheiten zur Durchführung des Gesetzes sind in einer Verwaltungsvereinbarung geregelt. \n\nSeit dem Inkrafttreten am 20. August 2015 haben die Länder 146,47 Mio. Euro abgerufen. Zum Stichtag 30. Juni 2016 waren 1,8 Mrd. Euro, d.h. rund 52 % der Finanzhilfen gemäß § 3 KInvFG verplant. Daneben stellt der Bund für die Gewährung von Finanzhilfen für Investitionen finanzschwacher Kommunen zur Verbesserung der Schulinfrastruktur dem Kommunalinvestitionsförderungsfonds – zusätzlich zum ursprünglich vorgesehenen Volumen – weitere 3,5 Mrd. Euro zur Verfügung. \n\nDiese Mittel sind in dem vom Bundeskabinett am 30. November 2016 beschlossenen Entwurf eines Nachtragshaushalts zum Bundeshaushalt 2016 berücksichtigt. Der Bund erhöht das Volumen des Kommunalinvestitionsförderungsfonds somit auf 7 Mrd. Euro und zeigt damit erneut, dass er Länder und Kommunen nachhaltig bei ihren Aufgaben unterstützt.\n\nDer Bund hat mit dem Gesetz zur zusätzlichen Förderung von Kindern unter drei Jahren in Tageseinrichtungen und Kindertagespflege in den letzten Jahren für den investiven Ausbau der Kindertagesbetreuung im Sondervermögen Kinderbetreuungsausbau insgesamt rund 3 Mrd. Euro bis Ende 2016 zur Verfügung gestellt. Von den im Jahr 2016 zur Verfügung stehenden Mitteln von rund 270 Mio. Euro wurden rund 157 Mio. Euro verausgabt. Die verbleibenden Mittel von rund 113 Mio. Euro werden nach 2017 übertragen. In 2017 stehen dann mit den neu veranschlagten 220 Mio. Euro insgesamt 333 Mio. Euro zur Verfügung. Im Jahr 2016 stellte der Bund im Rahmen der jährlichen zusätzlichen Mittel für Betriebskosten einen Betrag von 845 Mio. Euro zur Verfügung.", "published_date": "2017-01-12", "section": "Pressemitteilung"}