{"id": 622, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_82/DE/Aktuelles/Pressemitteilungen/2007/11/20070711__PM110.html", "author": null, "title": "Nr. 110/2007: Ergebnisse der 130. Sitzung des Arbeitskreises \"Steuerschätzungen“ vom 6. bis 7. November 2007", "text": "Vom 6. bis 7. November 2007 fand in Nettetal auf Einladung des Finanz­ministeriums des Landes Nordrhein-Westfalen die 130. Sitzung des Arbeits­kreises „Steuerschätzungen“ statt. Geschätzt wurden die Steuer­einnahmen für die Jahre 2007 und 2008.\n \nDie Schätzung ging vom geltenden Steuerrecht aus. Für die Jahre 2007 und 2008 wurden gegenüber der vorangegangenen Schät­zung vom Mai 2007 die finanziellen Auswirkungen des Gesetzes zur weiteren Stärkung des bürgerschaftlichen Engagements sowie des Gesetzes zur Änderung kraftfahrzeugrechtlicher und autobahnmautrechtlicher Vorschriften (nur steuerliche Maßnahmen) einbezogen.\n \nFür das Jahr 2008 wurden darüber hinaus erstmals die finanziellen Aus­wir­kungen des Unternehmensteuerreformgesetzes 2008 berücksichtigt.\n \nDie in der Mai-Schätzung für die Jahre 2007 bis 2009 unterstellten finan­ziellen Auswirkungen des EuGH-Urteils „Meilicke“ verschieben sich um ein Jahr nach hinten. Grund ist ein vor dem Finanzgericht Köln anhängi­ges Verfahren, in dem es insbesondere um Formerfordernisse an die von ausländischen Gesellschaften ausgestellten Steuerbescheinigungen geht.\n \nFür das nominale document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/B/003,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/B/003.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Bruttoinlandsprodukt\">Bruttoinlandsprodukt</a></span>');Bruttoinlandsprodukt werden die von der Bundesregierung in ihrer Herbstprojektion erwarteten Zuwachsraten angesetzt: Für 2007 ein Zu­wachs von + 4,4 % und für 2008 ein Zuwachs von 3,5 %. Damit wurde die Erwartung für 2007 gegenüber der Steu­erschätzung vom Mai 2007 um 0,4 %- Punkte angehoben, für 2008 um 0,2 %-Punkte leicht zurückgenommen.\n \nBetrachtet man die für die Steuerschätzung relevanten Aggregate, so stellt man für 2007 im Vergleich zur Mai-Steuerschätzung einen deutli­chen Zuwachs bei der erwarteten Bruttolohn- und -gehaltsumme und den Unterneh­mens- und Vermögenseinkommen fest, während der private Verbrauch deutlich schwächer eingeschätzt wird.\n \nAuf dieser Grundlage ergibt sich für 2007 eine im Vergleich zum Mai höhere Schätzung für die document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/L/004,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/L/004.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Lohnsteuer\">Lohnsteuer</a></span>');Lohnsteuer und die von Kapitaleinkünften ab­hängigen document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/S/008,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/S/008.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Steuern\">Steuern</a></span>');Steuern auf der einen Seite und ein Rückgang bei der Schätzung der verbrauchsabhängigen Steuern, vor allem der Steuern vom Umsatz.\n \nVerglichen mit der letzten Steuerschätzung vom Mai 2007 werden die Steu­ereinnahmen insgesamt im Jahre 2007 voraussichtlich um + 4,6 Mrd. document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/007,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/007.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Euro\">Euro</a></span>');Euro hö­her ausfallen. Für den Bund ergeben sich Mehrein­nahmen von + 1,4 Mrd. Euro, Länder und Gemeinden haben in diesem Jahr einen Aufkommens­zuwachs von + 2,3 Mrd. Euro bzw. + 1,5 Mrd. Euro  zu erwarten.\n \nIm Jahr 2008 wird das Steueraufkommen voraussichtlich nur leicht über dem Schätzergebnis vom Mai 2007 liegen. Der Arbeitskreis „Steuerschätzun­gen“ hat seinen Schätzansatz für 2008 um + 0,3 Mrd. Euro angehoben. Dabei steht einer positiven Schätzabweichung von + 4,1 Mrd. Euro ein durch zwi­schenzeitlich beschlossene Steuerrechtsänderungen (insbesondere die Unternehmensteuerreform) bedingter Steuerausfall von – 3,8 Mrd. gegen­über.\n \nWährend das Ergebnis beim Bund im Vergleich zur Mai-Schätzung unverändert bleibt, ergeben sich für die Länder Mindereinnahmen von – 0,3 Mrd. Euro und für die Gemeinden Mehreinnahmen von  + 0,9 Mrd. Euro.\n \nDas Ergebnis der Steuerschätzung bestätigt im Grundsatz die An­sätze in den Entwürfen für den document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/N/002,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/N/002.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Nachtragshaushalt\">Nachtragshaushalt</a></span>');Nachtragshaushalt des Bundes 2007 und den Bundeshaushalt 2008. Neue finanzielle Spielräume ergeben sich auf­grund der Ergebnisse der Steuerschätzung daher nicht.\n \nSeite 1 der Anlage enthält die Ergebnisse der Steuerschätzung. Um einen Ver­gleich mit den letzten Steuerschätzungen vom Mai 2007 zu ermögli­chen, sind die Abweichungen auf Seite 2 der Anlage im Einzelnen darge­stellt.\n \nDie Ergebnisse der neuen Steuerschätzung bilden, soweit sie den Bund betreffen, die Grundlage für den Bundes­haushalt 2008 und den Nachtragshaushalt 2007.", "published_date": "2007-11-07", "section": "Pressemitteilung"}