{"id": 660, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_3894/sid_823BFF1EE0FB4B7325000338E1D1AC37/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20050407__PM43.html", "author": null, "title": "Nr. 43/2005: Staatssekretär Karl Diller stellt Sonderbriefmarke und Gedenkmünze „Nationalpark Bayerischer Wald“ vor", "text": "In der Briefmarken-Serie „Deutsche National- und Naturparke“ gibt das Bundesministerium der Finanzen im April 2005 ein Sonderpostwertzeichen heraus, das dem Nationalpark Bayerischer Wald gewidmet ist; zum gleichen Thema erfolgt auch die Ausgabe einer Gedenkmünze. Der Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Karl Diller, stellt die Gedenkmünze und die Briefmarke  am 8. April 2005um 14.00 Uhrim Nationalpark Bayerischer Wald Informationszentrum,Hans-Eisenmann-HausBöhmstraße 3594556 Neuschönau  der Öffentlichkeit vor.  Alben mit Erstdrucken der Briefmarke sowie die Gedenkmünze übergibt der  Parlamentarische Staatssekretär u.a. an Josef Miller, Bayerischer Staatsminister für Landwirtschaft und Forsten, Emilia Müller, Bayerische Staatssekretärin für Umwelt, Gesundheit und Verbraucherschutz, sowie an Hubert Weinzierl, Ehrenvorsitzender des Bundes Naturschutz in Bayern e.V.  Um die Bayerwaldberge Falkenstein, Rachel und Lusen erstreckt sich zwischen Bayerisch Eisenstein und Finsterau entlang der Grenze zur Tschechischen Republik der erste Nationalpark Deutschlands - der Nationalpark Bayerischer Wald. Zusammen mit dem angrenzenden Nationalpark Sumava in Tschechien bildet er mit über 900 km2 das größte Waldschutzgebiet Mitteleuropas. \"Natur Natur  sein lassen\" lautet das Motto. Und in der Tat, nirgendwo zwischen Atlantik und Ural darf sich die Natur auf so großer Fläche nach ihren ureigenen Gesetzen zu einem einmaligen wilden Wald entwickeln. Über 300 km hervorragend markierte Wanderwege und 200 km Radwege führen die Besucher naturschonend zu den \"Highlights\" des Nationalparks.  Die 10-Euro-Gedenkmünze „Bayerischer Wald“ gestaltete Bodo Broschat aus Berlin. Auf der Sonderbriefmarke wurde das Thema von Prof. Johannes Graf aus Dortmund grafisch umgesetzt. Das Sonderpostwertzeichen hat einen Wert von 55 Cent.  Die Gedenkmünze kann vom 7. April 2005 an bei den Banken und Sparkassen sowie den Filialen der Deutschen Bundesbank erworben werden; die Briefmarke ist ebenfalls von heute an in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2005-04-07", "section": "Pressemitteilung"}