{"id": 416, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/04/2014-04-10-PM16.html", "author": null, "title": "Wissenschaftlicher Beirat nimmt Stellung zur Europäischen Bankenunion und zur Privilegierung staatlicher Schuldner", "text": "Der Wissenschaftliche Beirat hat seine Expertisen „Entwicklung der Europäischen Bankenunion – Plädoyer für ein glaubwürdiges Bail-in“ und „Der Staat als privilegierter Schuldner – Ansatzpunkte für eine Neuordnung der öffentlichen Verschuldung“ vorgelegt. Die beiden Gutachten wurden am 10. April 2014 an den Parlamentarischen Staatssekretär im Bundesministerium der Finanzen, Herrn Dr. Meister, übergeben. \nDas Bundesministerium der Finanzen begrüßt die Stellungnahmen und sieht sich, insbesondere mit Blick auf die Verhandlungen zur Bankenunion in seiner Forderung nach einer frühestmöglichen europaweiten Einführung eines wirksamen Instrumentes zur Beteiligung von Gläubigern im Rahmen von Bankenabwicklungen bestätigt. Ebenso wird eine eingehendere Auseinandersetzung mit der aktuellen regulatorischen Behandlung öffentlicher Schuldner befürwortet. \nIn seiner Stellungnahme zur Bankenunion mahnt der Beirat, dass es bei der Umsetzung der europäischen Bankenunion dringend erforderlich sei, Bedingungen dafür zu schaffen, dass das Prinzip privater Haftung im Bankensektor auch in Krisensituationen eingehalten und somit der Einsatz von Steuergeldern zur Rettung von Banken (Bail-out) vermieden werden kann. Der Beirat spricht sich klar für eine umfassende Beteiligung von Eigentümern und Gläubigern (Bail-in) aus und konzentriert sich auf den Aspekt der Glaubwürdigkeit und tatsächlichen Realisierbarkeit der Gläubigerbeteiligung.\nEr bezieht sich dabei insbesondere auf einen Ausschnitt der Vermögenswerte, die für eine Gläubigerbeteiligung infrage kommen, die sogenannten Bail-in Anleihen, d.h. nachrangiges Fremdkapital als unterste und zuerst haftende Fremdkapitalschicht. \nDer Beirat nennt zwei Bedingungen dafür, dass die Haftung von nachrangigem Fremdkapital im Krisenfall glaubwürdig ist: zum einen sollte das für ein Bail-in vorgesehene Fremdkapital seinerseits nicht allein von Banken gehalten werden. Zum anderen sollten Banken auch nur beschränkt derivative Finanzprodukte erwerben können, durch die sie das mit den Bail-in-Anleihen verbundene Risiko indirekt übernehmen würden. \nIn seiner zweiten Stellungnahme spricht sich der Beirat dafür aus, das Verhältnis zwischen Staat und Banken grundsätzlich neu zu ordnen und empfiehlt, die derzeitige privilegierte regulatorische Behandlung von Staatsanleihen zurückzunehmen. Die staatliche Schuldenaufnahme solle auf gleiche Art und Weise behandelt werden wie die privater Schuldner, um bestehende Fehlanreize und negative volkswirtschaftliche Konsequenzen dieser Privilegierung zu beseitigen.\nDamit greift der Beirat einige in Fachkreisen aktuell diskutierte Forderungen, z.B. bezüglich der Risiko-Nullgewichtung von Staatsanleihen in Bankbilanzen und Ausnahmen von den Großkreditvorschriften auf. \nDie Stellungnahmen werden auch als Broschüren herausgegeben.", "published_date": "2014-04-10", "section": "Pressemitteilung"}