{"id": 436, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/11/2014-11-06-PM46-steuerschaetzung.html", "author": null, "title": "Ergebnisse der 145. Sitzung des Arbeitskreises Steuerschätzungen vom 4. bis 6. November 2014 in Wismar", "text": "Bund, Länder und Gemeinden können auch in den nächsten Jahren mit wachsenden Steuereinnahmen rechnen. Die Steuereinnahmen werden sich entsprechend der allgemeinen wirtschaftlichen Entwicklung von 640,9 Mrd. Euro im Jahr 2014 auf rund 760,3 Mrd. Euro im Jahr 2019 erhöhen. Dies prognostiziert der Arbeitskreis Steuerschätzungen, dessen Beratungen heute in der Hansestadt Wismar zu Ende gegangen sind. \nGegenüber seiner letzten Prognose vom Mai 2014 hat der Arbeitskreis Steuerschätzungen seine Erwartungen für 2015 und die Folgejahre leicht nach unten korrigiert. Grund ist die zuletzt weniger dynamische gesamtwirtschaftliche Entwicklung in Deutschland. Einen positiven Effekt auf die Steuereinnahmen haben die gute Beschäftigungslage und die robuste Inlandsnachfrage. \nDer Bundesminister der Finanzen, Dr Wolfgang Schäuble: \n„Der Bundeshaushalt ohne neue Schulden ab 2015 ist erreichbar. Das zeigt die aktuelle Steuerschätzung. Solide Staatsfinanzen sind Voraussetzung für Zukunftsvertrauen, Wachstum und Wohlstand. Die öffentlichen Haushalte in Deutschland verfügen über eine solide Einnahmebasis, um die wichtigen Zukunftsinvestitionen für unser Land zu finanzieren.“\nFür das laufende Jahr 2014 werden die Steuereinnahmen im Vergleich mit der Steuerschätzung vom Mai 2014 insgesamt um 0,9 Mrd. Euro höher ausfallen. Für den Bund ergeben sich Mehreinnahmen von 0,7 Mrd. Euro und für die Länder von 0,6 Mrd. Euro. Die Schätzungen für die Gemeinden bleiben in etwa unverändert.\nFür 2015 werden die Steuereinnahmen des Bundes gegenüber der Mai-Prognose um 0,5 Mrd. Euro leicht nach unten korrigiert. Entlastend wirkt hier die geringere EU-Abführung in Höhe von 2,1 Mrd. Euro. Für die Folgejahre ab 2016 wird ebenfalls mit etwas geringeren Einnahmen gegenüber der letzten Schätzung gerechnet (2016: -2,9 Mrd. Euro; 2017: -1,3 Mrd. Euro; 2018: -0,8 Mrd. Euro). Der Rückgang der Steuereinnahmen wird sich in der gleichen Größenordnung im Bundeshaushalt niederschlagen.\nAuch die Steuereinnahmen der Länder und Kommunen werden ab 2015 gegenüber der Mai-Prognose geringfügig nach unten korrigiert. Für die Länder werden die Steuereinnahmen 2015 um 2,8 Mrd. Euro, 2016 um 3,2 Mrd. Euro, 2017 um 2,3 Mrd. Euro und 2018 um 2,0 Mrd. Euro verringert. Bei den Kommunen gehen die Steuereinnahmen um 1,3 Mrd. Euro im Jahr 2015, 1,2 Mrd. Euro im Jahr 2016, 1,0 Mrd. Euro im Jahr 2017 und 1,0 Mrd. Euro im Jahr 2018 zurück.\nGrundlagen der Steuerschätzung\nDie Steuerschätzung basiert auf den gesamtwirtschaftlichen Eckwerten der Herbstprojektion der Bundesregierung. Für dieses Jahr erwartet die Bundesregierung einen Anstieg des Bruttoinlandsprodukts um real 1,2 % und für die restlichen Schätzjahre 2015 bis 2019 um jeweils 1,3 %. Für das nominale Bruttoinlandsprodukt wird für 2014 und 2015 eine Veränderungsrate von jeweils 3,2 % und für die restlichen Schätzjahre 2016 bis 2019 von jeweils 3,1 % prognostiziert.\nDie Bruttolohn- und Gehaltssumme wird 2014 annahmegemäß um 3,8 % steigen. Dies sind 0,2 Prozentpunkte mehr als noch in der Frühjahrsprojektion. Für das Jahr 2015 wird weiterhin mit einem Anstieg um 3,7 % gerechnet. Für die Jahre 2016 bis 2018 wird eine leichte Aufwärtskorrektur um 0,1 Prozentpunkte auf nunmehr 3,1 % unterstellt. Für das Jahr 2019 wird ebenfalls von einem Zuwachs um 3,1 % ausgegangen. \nFür die Unternehmens- und Vermögenseinkommen wird für das Jahr 2014 mit 2,0 % eine geringere Zuwachsrate als noch im Mai 2014 erwartet (Frühjahrsprojektion 2014: 3,6 %). Die Zuwachsrate für 2015 wird von 5,0 % auf 2,5 % zurückgenommen. Für die Folgejahre bis 2018 wurde die Wachstumsrate um 0,2 % auf 3,7 % angehoben. Der Schätzansatz für das Jahr 2019 liegt ebenfalls bei 3,7 %. Die Schätzung geht vom geltenden Steuerrecht aus. Gegenüber der vorangegangenen Schätzung vom Mai 2014 waren die finanziellen Auswirkungen der folgenden Gesetze zu berücksichtigen:\nDie Ergebnisse der Steuerschätzung für die Jahre 2014 bis 2019, differenziert nach Bund, Ländern, Gemeinden und EU, sind in Anlage 1 zusammengefasst. Um einen Vergleich mit der letzten Steuerschätzung vom Mai 2014 zu ermöglichen, sind die Abweichungen zu diesen Schätzungen bis 2018 in Anlage 2 im Einzelnen dargestellt.", "published_date": "2014-11-06", "section": "Pressemitteilung"}