{"id": 225, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-03-27-PM14.html", "author": null, "title": "Sonderbriefmarke 100 Jahre Volkshochschule", "text": "Das Bundesministerium der Finanzen hat im April 2019 ein Sonderpostwertzeichen „100 Jahre Volkshochschule“ herausgegeben.\n\nBettina Hagedorn, Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, stellt die Briefmarke am Mittwoch in Suhl vor. Die Präsentation findet am 24. April 2019 um 13.00 Uhr im Ratssaal der Volkshochschule Suhl, Meininger Straße 89, 98527 Suhl statt.\n\n„Im Jahr 2019 feiern die Volkshochschulen in Deutschland ihr 100-jähriges Bestehen. Das Jubiläum geht zurück auf die Weimarer Verfassung von 1919. In Art. 148 erhielt die Weiterbildung erstmals Verfassungsrang, indem die Aufforderung formuliert wurde, Reich, Länder und Gemeinden sollten das Volksbildungswesen einschließlich der Volkshochschulen fördern. Dies löste 1919 eine deutschlandweite Welle von Volkshochschulgründungen aus. Sie wurden damit zu einem integralen Bestandteil des öffentlichen Bildungssystems im ersten demokratisch verfassten Staatswesen auf deutschem Boden. \n\n\nHeute bilden rund 900 Volkshochschulen ein einmaliges Netz kommunal verankerter Weiterbildungs- und Kultureinrichtungen mit einer einzigartigen Programmvielfalt. Sie stehen für ein Recht auf Bildung für alle Menschen, unabhängig von Alter, Geschlecht oder Herkunft, sozialem Status oder Bildungsabschluss, Religion oder Weltanschauung. Mit ihren Angeboten eröffnen sie der breiten Bevölkerung Zugänge zum lebensbegleitenden Lernen und leisten so einen wichtigen Beitrag zur Chancengerechtigkeit in Deutschland.“\n\n\n(Text: Deutscher Volkshochschul-Verband e.V., Bonn )\n\nDie Sonderbriefmarke wurde von Andreas Hoch aus Baltmannsweiler gestaltet; sie hat einen Wert von 70 Cent und ist seit dem 4. April 2019 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2019-04-18", "section": "Pressemitteilung"}