{"id": 705, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_03/nn_54/DE/Aktuelles/Pressemitteilungen/2007/03/20071403__PM026.html", "author": null, "title": "Nr. 26/2007: Unternehmenssteuerreform 2008 – Eine Investition, die sich lohnt", "text": "In der heutigen Kabinettsitzung hat die Bundesregierung dem Entwurf zu einem Unternehmensteuerreformgesetz 2008 zugestimmt. Hierzu erklärt Bundesfinanzminister Peer Steinbrück:\n \nDie Unternehmensteuerreform ist eine rentable Zukunftsinvestition in unser Land. Sie sichert und stärkt die Besteuerungsbasis in Deutschland und sorgt dafür, dass Unternehmen langfristig einen größeren Teil ihrer document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/S/071,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/S/071.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Steuern\">Steuern</a></span>');Steuern wieder in Deutschland zahlen. Sie trägt zu einem fairen und sozial gerechten Beitrag der Unternehmensgewinne an der Finanzierung des öffentlichen Gemeinwesens bei.\n \nMit dem heutigen Beschluss setzt die Bundesregierung den Auftrag aus dem Koalitionsvertrag erfolgreich um, der lautete „Deutschland muss auch in Zukunft im internationalen Steuerwettbewerb bestehen können. Deshalb werden wir in dieser Legislaturperiode zum 1. Januar 2008 das Unternehmensteuerrecht grundlegend fortentwickeln und international wettbewerbsfähige Steuersätze realisieren.“\n \nDie Bundesregierung beweist damit ihre Handlungsfähigkeit und ihre Zuverlässigkeit. Alle an diesem für unser Land so wichtigen Reformprojekt Beteiligten haben bewiesen, dass es ihnen in erster Linie um den Erfolg gegangen ist und nicht um parteipolitische Profilierung.\n  \nDie wesentlichen Ergebnisse unserer Arbeit sind:\n \nWir erreichen mit der Unternehmensteuerreform unser Ziel einer langfristigen Sicherung der Staatseinnahmen. Mit der Reform schaffen wir die nötigen Anreize, dass Gewinne, die in Deutschland erzielt werden, auch wieder stärker als bisher in Deutschland versteuert werden und die Verlagerung von Gewinnen ins Ausland weniger attraktiv wird. Damit ist die Reform eingebettet in die Konsolidierungsstrategie des Bundeshaushaltes.\n\nAngesichts der zu erwartenden Einnahmeentwicklung, die der mittelfristigen Finanzplanung zugrunde gelegt wird, wird es im Bereich der Unternehmensteuern nur 2008 zu einem kleinen Einnahmerückgang kommen. Schon 2009 soll das Niveau der Steuereinnahmen wieder auf dem Stand von 2007 sein. Bis 2012 erwarten wir eine Steigerung der Steuerzahlungen von Unternehmen von fast 30 Prozent.\n\nDie internationale Wettbewerbsfähigkeit des Standortes Deutschland steigt deutlich durch die Absenkung der Steuersätze für Kapitalgesellschaften von 38,65 auf 29,83 Prozent.\n\nZwischen den verschiedenen Rechtsformen wird faktische Belastungsneutralität erreicht. Ertragsstarke Personenunternehmen können zu ähnlichen Bedingungen document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/016,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/016.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Eigenkapital\">Eigenkapital</a></span>');Eigenkapital bilden wie Kapitalgesellschaften, kleine Unternehmen profitieren von der Rücklage nach § 7 g EStG.\n\nÜber 88 Prozent der deutschen Personengesellschaften können von diesen Regelungen profitieren und damit ihre bereits heute günstige steuerliche Situation nochmals verbessern.\n\nDie Unternehmensteuerreform steigert damit insgesamt die Investitionsfähigkeit der deutschen Wirtschaft und stärkt mit ihrem Wachstumseffekt den begonnenen Aufschwung.\n\nDie Einnahmebasis der Gemeinden wird nachhaltig stabilisiert. Die Kommunen müssen sich in der vollen Jahreswirkung nicht an der Finanzierung der Steuerreform beteiligen. Auch über mehrere Jahre gesehen müssen die Gemeinden keinen besonderen Finanzierungsbeitrag zur Steuerreform leisten. Die Kommunen gehören damit zu den deutlichen Gewinnern der Reform.\n\nSchließlich erhält Deutschland mit der ab 2009 wirksamen Abgeltungssteuer endlich eine moderne Kapitalertragsbesteuerung.\n\n \nWeitere Informationen", "published_date": "2007-03-14", "section": "Pressemitteilung"}