{"id": 484, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/09/2016-09-14-PM18-integration-entlastung-laender-kommunen.html", "author": null, "title": "Bund beschließt weitere Entlastungen von Ländern und Kommunen", "text": "Das Bundeskabinett hat am 14. September 2016 weitere finanzielle Unterstützung der Länder und Kommunen beschlossen. Mit dem Entwurf eines Gesetzes zur Beteiligung des Bundes an den Kosten der Integration und zur weiteren Entlastung von Ländern und Kommunen werden Maßnahmen aus den Bund-Länder-Verständigungen vom 16. Juni 2016 und 7. Juli 2016 sowie Vorhaben aus der Koalitionsvereinbarung umgesetzt.\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\n„Wir bringen Entlastungen auf den Weg, die sich allein bis zum Jahr 2019 auf insgesamt knapp 20 Milliarden Euro belaufen. Der Gesetzentwurf reiht sich damit nahtlos an bereits beschlossene Maßnahmen zur Entlastung von Ländern und Kommunen ein. Der Bund zeigt erneut, dass er Länder und Kommunen nachhaltig bei ihren Aufgaben unterstützt – gerade auch bei der Integration von Flüchtlingen.“ \nIm Einzelnen sieht der Gesetzentwurf vor, dass der Bund die Kosten der Unterkunft und Heizung der Jahre 2016 bis 2018 für anerkannte Asyl- und Schutzberechtigte in der Grundsicherung für Arbeitssuchende vollständig erstattet. Dadurch werden die Kommunen um 400 Millionen Euro im Jahr 2016 und um voraussichtlich 900 Millionen Euro für das Jahr 2017 und 1.300 Millionen Euro für das Jahr 2018 entlastet. Darüber hinaus beteiligt sich der Bund auch an den Kosten der Integration, indem er den Ländern für die Jahre 2016 bis 2018 eine jährliche Integrationspauschale in Höhe von 2 Milliarden Euro zur Verfügung stellt. Zusätzlich gewährt der Bund den Ländern für den Wohnungsbau Mittel in Höhe von jeweils 500 Millionen Euro für die Jahre 2017 und 2018. \nDer Bund verbessert außerdem die Finanzausstattung der Kommunen – wie im Koalitionsvertrag festgelegt – ab dem Jahr 2018 um zusätzlich 5 Milliarden Euro pro Jahr. Hierzu verzichtet er auf Anteile am Aufkommen der Umsatzsteuer und erhöht seine Beteiligung an den Kosten der Unterkunft und Heizung in der Grundsicherung für Arbeitssuchende.", "published_date": "2016-09-14", "section": "Pressemitteilung"}