{"id": 1299, "url": "https://web.archive.org/web/20121117212609/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2012/10/2012-11-05-PM72.html", "author": null, "title": "Erklärung des deutschen und des britischen Finanzministers zu intensivierter internationaler Zusammenarbeit bei der Stärkung internationaler Standards für die Unternehmensbesteuerung", "text": "After discussing their concerns about the erosion of corporate tax paid by large international companies at a meeting in Berlin last week, German Finance Wolfgang Minister Schäuble and British Chancellor of the Exchequer George Osborne called at the G20 meeting today for concerted international cooperation to strengthen international standards for corporate tax regimes.\nBritain and Germany want competitive corporate tax systems that attract global companies to our countries, but also want global companies to pay those taxes. That is best achieved through international action in the G20 and other relevant international fora to ensure strong standards.\nGlobal companies are a significant source of growth, investment, employment and tax in Germany, Britain and the EU as a whole. However, international tax standards have had difficulty keeping up with changes in global business practices, such as the development of e-commerce in commercial activities. As a result, some multi-national businesses are able to shift the taxation of their profits away from the jurisdictions where they are being generated, thus minimising their tax payments compared to smaller, less international companies.\nAt the G20 meeting, Ministers Schäuble and Osborne, thus called on their G20 colleagues to back the Organisation for Economic Cooperation and Development’s (OECD) work on identifying possible gaps in the standards as a first step in promoting a better way of dealing with profit shifting and the erosion of the corporate tax base at the global level. Britain and Germany back the OECD – BEPS (tax base erosion and profit shifting) initiative of the OECD and expect its first analysis report to the next G20 meeting in Russia in February 2013.\nBritain and Germany will continue to work together, and with our partners in the EU, G7 and G20, to maintain momentum on strengthening international standards.\nBundesfinanzminister Dr. Wolfgang Schäuble und der britische Schatzkanzler George Osborne erörterten letzte Woche bei einem bilateralen Treffen in Berlin die Thematik der Aushöhlung der von großen global agierenden Unternehmen gezahlten Unternehmensteuer. Sie kamen überein, das Treffen der G20 Finanzminister in Mexico zu nutzen, um ihre Kollegen zu einer konzertierten internationalen Zusammenarbeit zur Stärkung internationaler Standards für Unternehmenssteuersysteme aufzurufen.\nDeutschland und Großbritannien sind für wettbewerbsfähige Unternehmens-steuersysteme, die die Länder für global agierende Unternehmen attraktiv machen. Im Gegenzug erscheint es selbstverständlich, dass internationale Unternehmen die sich daraus ergebenden Steuern auch zahlen. Dies lässt sich am besten durch internationale Maßnahmen im Rahmen der G20 und anderer einschlägiger internationaler Foren sicherstellen, um strenge Standards zu gewährleisten.\nGlobal agierende Unternehmen stellen in Deutschland, Großbritannien und der EU insgesamt eine wichtige Quelle von Wachstum, Investitionen, Beschäftigung und Steueraufkommen dar. Allerdings war es bisher schwierig, die internationalen Steuerstandards an die Veränderungen der globalen Geschäftspraktiken anzupassen, wie z. B. an die Ausweitung der Bedeutung von E-Commerce. Es kann daher zu Sachverhaltsgestaltungen kommen, bei denen es multinationalen Unternehmen gelingt, die Besteuerung ihrer Gewinne aus den Ländern, in denen sie entstehen, weg zu verlagern und dadurch im Vergleich zu kleineren, weniger international ausgerichteten Unternehmen, ihre Steuerzahlungen zu minimieren.\nBeim G20-Gipfel haben die Minister Schäuble und Osborne daher ihre Amtskollegen aus den G20-Staaten aufgefordert, die Bemühungen der Organisation für Wirtschaftliche Zusammenarbeit und Entwicklung (OECD) zur Ermittlung möglicher Lücken in den Standards als ersten Schritt hin zu einem verbesserten Vorgehen gegen Gewinnverlagerungen und die Aushöhlung der Bemessungsgrundlage für Unternehmenssteuern auf globaler Ebene zu unterstützen. Deutschland und Großbritannien unterstützen die BEPS-Initiative (Aushöhlung der Besteuerungsgrundlage und Gewinnverlagerung) der OECD und erwarten ihre erste Analyse zum nächsten G20-Treffen in Russland im Februar 2013.\nDeutschland und Großbritannien werden weiterhin gemeinsam – und in Zusammenarbeit mit ihren Partnern in der EU, den G7- und den G20-Staaten – intensiv an der Stärkung der internationalen Standards arbeiten.", "published_date": "2012-11-05", "section": "Pressemitteilung"}