{"id": 197, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2019/2019-04-02-BMAS-Altersvorsorgeinformation.html", "author": null, "title": "Information zur Altersvorsorge auf einen Blick", "text": "Forschungsvorhaben von BMAS und BMF schafft wesentliche Grundlage zur Einführung einer säulenübergreifenden Altersvorsorgeinformation\n\nDas Bundesministerium für Arbeit und Soziales (BMAS) hat heute das gemeinsam mit dem Bundesministerium der Finanzen (BMF) in Auftrag gegebene Forschungsvorhaben „Konzeptionelle Grundlagen für die Einführung einer säulenübergreifenden Altersvorsorgeinformation“ veröffentlicht. Der Forschungsbericht zeigt auf, wie die Einführung einer säulenübergreifenden Altersvorsorgeinformation gelingen kann – trotz unterschiedlicher Träger aus gesetzlicher, betrieblicher und privater Altersvorsorge. Die nötigen Schritte zur Umsetzung des ambitionierten Projektes werden nun zügig in Angriff genommen. \n\nVerlässliche Rentenpolitik ist ein Kernversprechen unseres Sozialstaates. Dazu muss auch gehören, dass die Bürgerinnen und Bürger über ihre individuelle Absicherung aus allen drei Säulen der Alterssicherung informiert werden. Denn nur wer gut informiert ist, kann möglichen Handlungsbedarf erkennen und angehen. Mit einer säulenübergreifenden Altersvorsorgeinformation sollen die Bürgerinnen und Bürger dabei unterstützt und ihnen die Möglichkeit eröffnet werden, sich auf einen Blick über ihre Ansprüche auf Alterssicherungsleistungen zu informieren. BMAS und BMF gehen hiermit ein sehr komplexes Vorhaben an, dessen Umsetzung noch einige Zeit in Anspruch nehmen wird. Mit dem Forschungsbericht ist ein erster Meilenstein dieses gemeinsamen politischen Projekts erreicht worden.\n\nDie wesentlichen Kernelemente sind:\n\nBMAS und BMF werden nun zügig die vorgenannten Kernelemente des Forschungsberichts in einem Dialogprozess mit den Interessenvertretern der gesetzlichen, betrieblichen und privaten Altersvorsorge und Anderen erörtern. Ziel ist es, bis zum Herbst 2019 gemeinsam die erforderlichen Rahmenbedingungen für die Einführung einer säulenübergreifenden Altersvorsorgeinformation festzulegen, um darauf aufsetzend die rechtlichen Grundlagen hierfür zu schaffen. Im Anschluss sind die technischen Voraussetzungen für die säulenübergreifende Altersvorsorgeinformation im Detail zu erarbeiten und mit einer vorgeschalteten Pilotphase umzusetzen. \n\nDen Forschungsbericht finden Sie \n\n            For­schungs­be­richt des BMAS\n\n            \n            \n                 [pdf, 518KB]\n\n.", "published_date": "2019-04-02", "section": "Pressemitteilung"}