{"id": 491, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/12/2016-12-21-PM30-reform-der-betriebsrente.html", "author": null, "title": "Bundeskabinett bringt grundlegende Reform der Betriebsrente auf den Weg", "text": "Das Bundeskabinett hat am 21. Dezember 2016 den Entwurf des Betriebsrentenstärkungsgesetzes beschlossen. Damit bringt die Bundesregierung ein umfassendes Maßnahmenpaket zur weiteren Verbreitung der betrieblichen Altersversorgung (bAV) auf den Weg. Die Maßnahmen richten sich insbesondere an kleine und mittlere Unternehmen sowie Beschäftigte mit geringem Einkommen. Für die Sozialpartner werden die Hürden für branchenweite bAV-Modelle gesenkt, was neue Anreize zur größeren Einbeziehung von Beschäftigten setzt. Durch die erstmalige Gewährung von Freibeträgen bleiben Betriebs-, Riester- und sonstige freiwillige Zusatzrenten bei der Grundsicherung im Alter und bei Erwerbsminderung teilweise anrechnungsfrei. \nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\nDie Bundesministerin für Arbeit und Soziales, Andrea Nahles:\nDie Regelungen des Gesetzentwurfs im Einzelnen: \na) Neuregelungen im Arbeitsrecht (Betriebsrentengesetz)\nIm Betriebsrentengesetz wird den Sozialpartnern ermöglicht, künftig auf der Grundlage von Tarifverträgen sogenannte reine Beitragszusagen einzuführen und damit die Arbeitgeber von bisherigen Haftungsrisiken für Betriebsrenten zu entlasten. In diesem Fall werden auch keine Mindest- bzw. Garantieleistungen der durchführenden Versorgungseinrichtungen mehr vorgesehen.\nDie neue Betriebsrente wird von der Bundesanstalt für Finanzdienstleistungsaufsicht auf der Grundlage spezifischer neuer Aufsichtsvorschriften überwacht. Daneben ist es Sache der Sozialpartner, zusammen mit den Versorgungseinrichtungen möglichst effiziente und sichere Betriebsrentensysteme einzuführen, zu implementieren und zu steuern.\nNichttarifgebundene Arbeitgeber und Beschäftigte können vereinbaren, dass die einschlägigen Tarifverträge auch für sie gelten sollen.\nDaneben wird im Betriebsrentengesetz die rechtssichere Ausgestaltung von tariflichen Modellen der automatischen Entgeltumwandlung verankert („Opting-Out“- bzw. „Optionsmodelle“).\nb) Verbesserung der Rahmenbedingungen im Sozialrecht\nIm Sozialrecht werden neue Anreize für den Auf- und Ausbau einer betrieblichen Altersversorgung insbesondere bei Geringverdienern gesetzt. In der Grundsicherung im Alter und bei Erwerbsminderung sowie bei der ergänzenden Hilfe zum Lebensunterhalt in der Kriegsopferfürsorge bleiben freiwillige Zusatzrenten wie Betriebs- und Riester-Renten künftig bis zu 202 Euro anrechnungsfrei. Damit wird ein wichtiges Signal gesetzt, dass sich freiwillige Altersvorsorge in jedem Fall lohnt.\nIn der gesetzlichen Kranken- und Pflegeversicherung werden über den Arbeitgeber organisierte Riester-Renten künftig genauso behandelt wie zertifizierte Riester-Verträge; sie bleiben also in der Verrentungsphase beitragsfrei.\nAußerdem wird die Rolle der Deutschen Rentenversicherung als objektiv neutrale Informationsquelle auch für die betriebliche Altersversorgung ausgebaut.\nMit dem Gesetzentwurf wird schließlich auch die seit 2008 in unveränderter Höhe bestehende Grundzulage bei der Riester-Rente angehoben und das Verfahren zur Riester-Förderung verbessert.\nc) Optimierung der steuerlichen Förderung\nFür Geringverdiener wird ein neues spezifisches Steuer-Fördermodell für zusätzliche Beiträge des Arbeitgebers in eine betriebliche Altersversorgung des Arbeitnehmers eingeführt. Der Förderbetrag beträgt 30 % und wird an den Arbeitgeber im Wege der Verrechnung mit der vom Arbeitgeber abzuführenden Lohnsteuer ausgezahlt. Der Förderbetrag richtet sich an Beschäftigte mit einem Bruttoeinkommen von bis zu 2.000 Euro pro Monat. Für Beiträge von mindestens 240 bis 480 Euro im Kalenderjahr beträgt der Förderbetrag somit 72 bis maximal 144 Euro im Kalenderjahr. \nd) Zusammenfassung, Erhöhung, Flexibilisierung und Vereinfachung des steuerfreien bAV-Dotierungsrahmens\nDer steuerfreie Dotierungsrahmen für Zahlungen des Arbeitgebers an Pensionskassen, Pensionsfonds oder Direktversicherungen wird zu einer einheitlichen prozentualen Grenze zusammengefasst und erhöht. Dieser beträgt 8 % der Beitragsbemessungsgrenze der allgemeinen Rentenversicherung (RV-BBG). Die 20 % Pauschalbesteuerungsmöglichkeit wird beibehalten. Die tatsächlich pauschalbesteuerten Beträge im Kalenderjahr werden auf den neuen steuerfreien Dotierungsrahmen von 8 % der RV-BBG angerechnet.  Außerdem wird der steuerfreie Dotierungsrahmen bei Abfindungszahlungen und gebrochenen Erwerbsbiographien durch Einräumung einer zusätzlichen steuerfreien Dotierungsmöglichkeit in Höhe von bis zum 10-fachen Jahresvolumen flexibilisiert sowie verschiedene Vereinfachungen des steuerlichen Verwaltungsverfahrens umgesetzt. \nZusätzlich zu den zuvor genannten Maßnahmen werden Verbesserungen im Bereich der Riester-Rente auf den Weg gebracht. Die jährliche Grundzulage wird von gegenwärtig 154 Euro auf 165 Euro angehoben. Es gibt Erleichterungen bei der Besteuerung der Abfindungen von Kleinbetragsrenten. Beim Zulageverfahren werden die Verfahren verbessert, insbesondere durch eine kürzere Frist für die Überprüfung des Zulageanspruchs durch die Zentrale Zulagenstelle für Altersvermögen.\nDen Entwurf des Betriebsrentenstärkungsgesetzes finden Sie auch unter www.bmas.de.", "published_date": "2016-12-21", "section": "Pressemitteilung"}