{"id": 1520, "url": "https://web.archive.org/web/20150305052310/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2015/03/2015-03-03-PM09.html", "author": null, "title": "Bund bringt zusätzliche Investitionen auf den Weg und unterstützt finanzschwache Kommunen", "text": "Der Bundesminister der Finanzen, Dr. Wolfgang Schäuble, und der Bundesminister für Wirtschaft und Energie, Sigmar Gabriel, der Bundesminister für Verkehr und digitale Infrastruktur, Alexander Dobrindt, der Chef des Bundeskanzleramts, Bundesminister Peter Altmaier, sowie die Spitzen der die Bundesregierung tragenden Bundestagsfraktionen, Volker Kauder, Thomas Oppermann und Gerda Hasselfeldt, haben sich am 2. März 2015 auf Eckpunkte einer Investitionsinitiative des Bundes verständigt.\nBei dem Treffen wurde zum einen die endgültige Verteilung des von Bundesminister Dr. Schäuble vorgeschlagenen 10 Milliarden Euro-Investitionspaketes beschlossen. Demnach wird der Bund in den Jahren 2016 bis 2018 insgesamt 7 Milliarden Euro für zusätzliche Investitionen in die öffentliche Verkehrsinfrastruktur, für Maßnahmen zur Erhöhung der Energieeffizienz, in die digitale Infrastruktur, in den Klimaschutz und in die Städtebauförderung einsetzen. Zum anderen wird der Bund im gleichen Zeitraum weitere rund 3 Milliarden Euro auf den Weg bringen, indem allen Fachressorts zusätzliche Mittel in Höhe ihrer bisherigeren Anteile zur Gegenfinanzierung des Betreuungsgeldes zur Verfügung gestellt werden. Auch diese Mittel werden für zukunftsorientierte Ausgaben eingesetzt werden.\nDie Teilnehmer des Spitzengespräches unterstrichen zudem ihre Bereitschaft, die Überwindung des Nachholbedarfs im Bereich der kommunalen Infrastruktur mit zusätzlichen Bundesmitteln zu flankieren: Deshalb wird der Bund den Kommunen im Jahr 2017 - über die bereits vorgesehene 1 Milliarden Euro hinaus - weitere 1,5 Milliarden Euro zur Verfügung stellen, um ihnen so Spielräume für zusätzliche Investitionen zu eröffnen. Darüber hinaus wird der Bund noch in diesem Jahr ein Sondervermögen errichten, dessen Mittel der Förderung von Investitionen in finanzschwachen Gemeinden und Gemeindeverbände zugutekommen sollen. Hiermit wird der Bund einen weiteren Beitrag zum Ausgleich unterschiedlicher Wirtschaftskraft im Bundesgebiet leisten. Der Bund beabsichtigt, dieses Sondervermögen, das bis zum Jahr 2018 Leistungen gewähren soll, mit insgesamt 3,5 Milliarden Euro auszustatten. Damit werden in den kommenden Jahren weitere 5 Milliarden Euro für Kommunen zur Verfügung gestellt und die kommunalfreundliche Politik des Bundes fortgesetzt.\nZwischen allen Beteiligten bestand Einvernehmen, dass das im Koalitionsvertrag vereinbarte Ziel eines ohne neue Schulden ausgeglichen Bundeshaushalts durch die Investitionsinitiative des Bundes nicht in Frage gestellt werden darf.\nDer zur Umsetzung der Initiative notwendige Nachtragshaushaushalt 2015 sowie die weiteren erforderlichen Gesetzesänderungen werden dem Bundeskabinett am 18. März 2015 gemeinsam mit den Haushaltseckwerten für die Jahre 2016 bis 2019 zur Beschlussfassung vorgelegt.", "published_date": "2015-03-03", "section": "Pressemitteilung"}