{"id": 170, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-05-02-PM15.html", "author": null, "title": "Sonderbriefmarke Huldrych Zwingli – 500 Jahre Zürcher und oberdeutsche Reformation", "text": "Das Bundesministerium der Finanzen hat im Mai 2019, gemeinsam mit der Schweiz, ein Sonderpostwertzeichen „Hyldrych Zwingli – 500 Jahre Zürcher und oberdeutsche Reformation“ herausgegeben.\n\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Bettina Hagedorn, stellt die Briefmarke am Montag in Berlin vor. Die Präsentation findet am 6. Mai 2019 um 15.00 Uhr in der Französischen Friedrichstadtkirche am Gendarmenmarkt Berlin, Gendarmenmarkt 5, 10117 Berlin statt.\n\n„Auf das Jahr 1519 datiert der Amtsantritt von Huldrych Zwingli (1484 – 1531) als Leutpriester am Großmünster Zürich und damit der Beginn von Kirchenreformen reformierter Prägung in der Schweiz und in Städten Oberdeutschlands. Dieser Amtsantritt hat für den reformierten Zweig des Protestantismus eine dem Thesenanschlag Luthers am 31. Oktober 1517 vergleichbare Bedeutung. In der Schweiz wird deshalb im Jahr 2019 das ‚Zwinglijahr‘ begangen. Ebenso wird in Deutschland an die Bedeutung Zwinglis für die deutsche Reformationsgeschichte erinnert. \n\nDas anfängliche Wirken Zwinglis ist geprägt von den frühen Schriften Luthers, um deren Verbreitung sich Zwingli spätestens mit seinem Amtsantritt in Zürich bemühte. Zwingli entwickelte einen eigenständigen reformatorischen Ansatz, der sich u. a. aus den besonderen Herausforderungen der Zürcher Stadtreformation ergab und neben der Schweiz besonders in den Städten zum Zuge kam. Aber auch in der Pfalz und in Ostfriesland lassen sich Einflüsse Zwinglis nachweisen.\n\nDieser eigenständige Ansatz führte vor allem in der Abendmahlslehre zu einer heftigen theologischen Auseinandersetzung mit Luther, die auch bei einem gemeinsamen Treffen in Marburg 1529 nicht beigelegt werden konnte. Fortan gab es in der reformatorischen Bewegung mindestens zwei Richtungen, die durch Luther angestoßene Reformation der Kirche theologisch und organisatorisch unterschiedlich umsetzten: die Wittenberger Reformation und die oberdeutsch-schweizerische Reformation. Letztere wurde durch Huldrych Zwingli trotz seines frühen Todes 1531 in der Schlacht von Kappel maßgeblich geprägt.“\n\n\n(Text: Joachim Ochel, Oberkirchenrat beim Bevollmächtigten des Rates der EKD bei der Bundesrepublik Deutschland und der EU, Berlin)\n\nDie Sonderbriefmarke wurde von Matthias Wittig aus Berlin gestaltet; Motiv: Porträt Huldrych Zwingli; Gemälde von Hans Asper, 1531/32 © akg-images; sie hat einen Wert von 150 Cent und ist seit 2. Mai 2019 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2019-05-02", "section": "Pressemitteilung"}