{"id": 538, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/DE/Aktuelles/Pressemitteilungen/2006/09/20062709__PM115.html", "author": null, "title": "Nr. 115/2006: 10-Euro-Gedenkmünze „50 Jahre Römische Verträge“", "text": "10 Euro Münze\n\nDie Bundesregierung beschloss heute, im Jahr 2007 eine 10-Euro-Gedenkmünze „50 Jahre Römische Verträge“ herauszugeben.\n \nDamit soll das europapolitisch bedeutsame Ereignis der Unterzeich­nung der Römischen Verträge vor 50 Jahren am 25. März 1957 gewürdigt werden. Die Herausgabe der Gedenkmünze ist im März 2007 - d.h. während der deutschen EU-Ratspräsidentschaft - vorgese­hen.\n \nDazu erklärt das Bundesministerium der Finanzen:\n \nDer Entwurf stammt von Herrn Carsten Mahn aus Berlin.\n \nDie Bildseite zeigt die Umrisse der sechs Gründerstaaten der Europäi­schen Gemeinschaften als Kern des europäischen Einigungswerkes, der auf das übrige - stilisiert dargestellte - Europa ausstrahlt und damit die Offenheit des Integrationsprozesses und die Bedeutung des geeinten Europas in der Welt symbolisiert.\n \nDie Wertseite greift bei der Darstellung der Adlerflügel die radiale Anordnung der Sterne auf und stellt somit die Korrespondenz mit der Bildseite her. Die Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, die zwölf Europa-Sterne, die Wertziffer mit der Euro-Bezeichnung sowie die Jahreszahl 2007 und das Münzzeichen „F“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Stuttgart.\n \nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n \n„EUROPÄISCHE UNION • IN VIELFALT GEEINT“\n \nDie Gedenkmünze soll - wie die bisherigen deutschen 10-Euro-Gedenkmünzen - aus 18 Gramm „Sterlingsilber“ (925er Silber) beste­hen.\n \nEs ist vorgesehen, die Gedenkmünze in Stempelglanz- und Spiegelglanzausführung von den Staatlichen Münzen Baden-Württemberg, Prägestätte Stuttgart, prägen zu lassen und sie im März 2007 gemeinsam mit einem Sonderpostwertzeichen zum Thema aus­zugeben.", "published_date": "2006-09-27", "section": "Pressemitteilung"}