{"id": 488, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/11/2016-11-04-pm22-steuerschaetzung.html", "author": null, "title": "Ergebnisse der 149. Sitzung des Arbeitskreises „Steuerschätzungen“ vom 2. bis 4. November 2016 in Nürnberg", "text": "Bund, Länder und Gemeinden können auch in den nächsten Jahren mit soliden Steuereinnahmen rechnen. Nach der aktuellen Prognose der Steuerschätzer werden die Steuereinnahmen für den Gesamtstaat im laufenden Jahr 695,5 Mrd. Euro betragen. Die 149. Sitzung des Arbeitskreises „Steuerschätzungen“ fand vom 2. bis 4. November 2016 auf Einladung der Stadt Nürnberg sowie des Deutschen Städtetages in Nürnberg statt.\nDer Arbeitskreis „Steuerschätzungen“ hat seine letzte Prognose vom Mai 2016 im Wesentlichen bestätigt. In dem Ergebnis spiegeln sich die unverändert günstige gesamtwirtschaftliche Entwicklung in Deutschland, die robuste Inlandsnachfrage und die hohe Beschäftigung wider. Davon profitieren Unternehmen und private Haushalte durch steigende Einkommen und Gewinne. Diese erfreuliche Entwicklung ist nicht zuletzt das Ergebnis der stabilitätsorientierten und wachstumsfreundlichen Wirtschafts- und Finanzpolitik der Bundesregierung.\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\nVerglichen mit der Steuerschätzung vom Mai 2016 werden die Steuereinnahmen insgesamt im Jahr 2016 um 4,3 Mrd. Euro höher ausfallen. Für den Bund ergeben sich dabei Mehreinnahmen von 1,4 Mrd. Euro und für die Länder von 3,2 Mrd. Euro. Die Einnahmen der Gemeinden liegen um 0,7 Mrd. Euro höher.\nIn den Jahren 2017 bis 2021 unterscheidet sich das erwartete Steuer­aufkommen für den Gesamtstaat nur leicht vom Schätzergebnis vom Mai 2016. Für 2017 beträgt die Abweichung 0,7 Mrd. Euro, für 2018 -1,2 Mrd. Euro, für 2019 -0,7 Mrd. Euro, für 2020 -1,4 Mrd. Euro.\nFür die Haushalts- und Finanzplanung des Bundes ist zu berücksichtigen, dass in der aktuellen Steuerschätzung eine Reihe von steuerlichen Vorhaben, die noch nicht das parlamentarische Verfahren durchlaufen haben, nicht einbezogen worden sind, da die Steuerschätzung auf dem geltenden Recht beruht.\nDer Steuerschätzung wurden die gesamtwirtschaftlichen Eckwerte der Herbstprojektion 2016 der Bundesregierung zugrunde gelegt. Die Bundesregierung erwartet hiernach für dieses Jahr einen Anstieg des Bruttoinlandsprodukts um real +1,8 %. Für das nominale Bruttoinlandsprodukt werden Veränderungsraten von +3,4 % für das Jahr 2016, +3,1 % für das Jahr 2017, +3,2 % für das Jahr 2018 sowie +3,1 % für die Jahre 2019 bis 2021 projiziert.\nDie Erwartungen bezüglich der als gesamtwirtschaftliche Bemessungs­grundlage für die Steuerschätzung relevanten Bruttolöhne und -gehälter wurden im Rahmen der Herbstprojektion gegenüber der Frühjahrsprojektion 2016 wie folgt angepasst: Für das Jahr 2016 wird von einer Zunahme der Bruttolöhne und -gehälter von +3,8 % ausgegangen. Dies sind 0,3 Prozentpunkte weniger als in der Frühjahrsprojektion 2016. Im Jahr 2017 wird unverändert ein Anstieg von +3,7 % erwartet. Für das Jahr 2018 wurde die Prognose um 0,3 Prozentpunkte auf +3,4 % angehoben. Für die Jahre 2019 bis 2021 wurde die Wachstumsrate von +3,1 % pro Jahr beibehalten, bzw. für das Jahr 2021 erstmalig prognostiziert.\nBei den Unternehmens- und Vermögenseinkommen, der zentralen Bezugsgröße für die gewinnabhängigen Steuerarten, wird für das Jahr 2016 mit einer Zuwachsrate von +3,6 % gerechnet; gegenüber der Frühjahrsprojektion 2016 ist dies eine Verminderung um 0,5 Prozentpunkte. Im Jahr 2017 wurde die Wachstumsrate um 1,0 Prozentpunkt auf +2,4 % zurückgenommen. Für die Folgejahre 2018 bis 2021 wird ein Zuwachs von jährlich +3,1 % prognostiziert.\nDie Schätzung geht vom geltenden Steuerrecht aus. Gegenüber der vorangegangenen Schätzung vom Mai 2016 waren die finanziellen Auswirkungen der folgenden Gesetze und sonstigen Regelungen zu berücksichtigen:\nDie Ergebnisse der Steuerschätzung für die Jahre 2016 bis 2021, differenziert nach Bund, Ländern, Gemeinden und EU, sind in Anlage 1 zusammengefasst. Um einen Vergleich mit der letzten Steuerschätzung vom Mai 2016 zu ermöglichen, sind die Abweichungen zu diesen Schätzungen bis 2020 in Anlage 2 im Einzelnen dargestellt.", "published_date": "2016-11-04", "section": "Pressemitteilung"}