{"id": 161, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/07/2018-07-11-100-Jahre-Frauenwahlrecht.html", "author": null, "title": "20-Euro-Gedenkmünze 100 Jahre Frauenwahlrecht", "text": "Die Bundesregierung hat beschlossen, eine 20-Euro-Gedenkmünze „100 Jahre Frauenwahlrecht“ prägen zu lassen und voraussichtlich im ersten Quartal 2019 auszugeben. Am 19. Januar 1919 konnten Frauen in Deutschland bei der Wahl zur Deutschen Nationalversammlung erstmals auf nationaler Ebene ihr Wahlrecht ausüben.\n\nDie Münze besteht aus Sterlingsilber (Ag 925). Sie hat eine Masse von 18 g, einen Durchmesser von 32,5 mm und wird in den beiden Prägequalitäten Stempelglanz und Spiegelglanz hergestellt. Die Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.\n\nDer Entwurf der Münze stammt von der Künstlerin Anne Karen Hentschel aus Bremen.\n\nDie Bildseite zeigt eine Gruppe von Frauen, die wie in einem Demonstrationszug auf den Betrachter zuläuft. Die Durchsetzung des Wahlrechtes war vielen engagierten Persönlichkeiten zu verdanken. Daher zeigt die Münze auch keinen Demonstrationszug in einer konkreten historischen Situation, sondern eine Gruppe von Frauen aus verschiedenen Zeiten, die bis heute für eine gleichberechtigte Teilhabe an politischen Prozessen kämpft. Die Münze gedenkt damit sowohl der demokratischen Errungenschaft des Frauenwahlrechtes 1919 als auch der Dynamik, die bereits 1908 mit der Aufhebung der Vereinsgesetze, die Frauen an politischer Betätigung hinderten, begann.\n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „D“ des Bayerischen Hauptmünzamtes, München, die Jahreszahl 2019 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\n\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n\n„HERAUS MIT DEM FRAUENWAHLRECHT ●“", "published_date": "2018-07-11", "section": "Pressemitteilung"}