{"id": 535, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_508/sid_CDF493B8CC1834F8667FB155D0998EB0/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/29955.html", "author": null, "title": "Nr. 24/2005: Erfolgreicher Kampf gegen die Schwarzarbeit", "text": "Anlässlich der Bekanntgabe der Jahresergebnisse 2004 der Schwarzarbeitsbekämpfung durch die Finanzkontrolle Schwarzarbeit des Zolls erklärt das Bundesministerium der Finanzen:\nDie umfassende Strategie der Bundesregierung zur Bekämpfung der Schwarzarbeit ist ein voller Erfolg. Die allgemeinen Modernisierungsmaßnahmen der Bundesregierung zur Förderung der legalen Beschäftigung u.a. mit massiven Steuersenkungen, Reformen der sozialen Sicherungssysteme und der Minijob-Regelung haben den Arbeitsmarkt deutlich beschäftigungsfreundlicher gemacht. Das neue Gesetz zur Bekämpfung der Schwarzarbeit mit seiner Kombination aus Prävention und erhöhtem Verfolgungsdruck flankiert diesen Modernisierungsprozess. Dies hat zu einer eindeutigen Trendumkehr bei der Entwicklung der Schwarzarbeit in Deutschland geführt.\nTrendumkehr\nDas Institut für angewandte Wirtschaftsforschung (IAW) Tübingen sowie der Wirtschaftswissenschaftler Professor Friedrich Schneider von der Universität Linz berichten übereinstimmend von einem markanten Rückgang des Anteils der Schattenwirtschaft am Bruttoinlandsprodukt im Jahre 2004. Im Vergleich zum Jahr 2003 ist das Volumen der Schattenwirtschaft um 3,8 Prozent von 370 auf 356 Mrd. Euro gesunken. Damit ist die Schattenwirtschaft in Deutschland erstmals seit 1975 zurückgegangen. Für 2005 prognostizieren die Institute einen Rückgang um weitere 10 Mrd. Euro auf 346 Mrd. Euro.\nQuelle: IAW Tübingen\nDas zeigt: Die Bundesregierung hat den richtigen Weg für mehr legale Beschäftigung eingeschlagen.\nBreiter gesellschaftlicher Konsens\nNeben den gesetzgeberischen Maßnahmen zur Eindämmung der Schwarzarbeit hat die Bundesregierung auch ihr Engagement verstärkt, die breite Öffentlichkeit über die schädlichen Folgen der Schwarzarbeit für unser Gemeinwesen zu informieren. Erfreuliches Ergebnis ist: Es gibt einen weitgehenden gesellschaftlichen Konsens gegen Schwarzarbeit und illegale Beschäftigung. Wirtschaftsbeteiligte schließen sich dem Kampf gegen die Schwarzarbeit an und machen auch unter dem Motto \"Illegal ist unsozial\" deutlich, dass Schwarzarbeit kein Kavaliersdelikt ist.\nDie Tarifvertragsparteien der Bauwirtschaft sind hier mit gutem Beispiel vorangegangen.\nAm 13. September 2004 wurde ein Aktionsbündnis zwischen dem Bundesministerium der Finanzen, der Industriegewerkschaft Bauen-Agrar-Umwelt, dem Zentralverband des deutschen Baugewerbes und dem Hauptverband der Deutschen Bauindustrie besiegelt. Weitere regionale und bundesweite Bündnisse sollen folgen.\nFinanzkontrolle Schwarzarbeit des Zolls\nEinen wichtigen Anteil an der positiven Entwicklung hat die Arbeit der Finanzkontrolle Schwarzarbeit des Zolls. Die seit Januar 2004 beim Zoll gebündelte Kompetenz in der Bekämpfung der Schwarzarbeit hat sich bewährt. Mit einer Strategie aus Prävention und erhöhtem Verfolgungsdruck sind heute rund 5.200 Zöllnerinnen und Zöllner gegen Schwarzarbeit und illegale Beschäftigung im Einsatz. Im Laufe des Jahres 2005 werden es 7.000 sein. Mit ihrer engagierten Arbeit wurde ein neues Unrechtsbewusstsein für die schädlichen Auswirkungen von Schwarzarbeit bei den Bürgerinnen und Bürgern geschaffen. Kriminelle Strukturen der gewerbsmäßigen Schwarzarbeit wurden erfolgreich bekämpft.\nDie Jahresbilanz 2004 belegt dies eindrücklich:\nDie Einheiten der Finanzkontrolle Schwarzarbeit deckten Schäden in Höhe von 475 Mio. Euro auf. Dazu zählen u.a. nicht entrichtete Steuern, Sozialversicherungsabgaben, Mindestlöhne, Urlaubskassenbeiträge sowie erschlichene Sozialleistungen.In über 91.000 Fällen wurden Strafverfahren undin über 52.000 Fällen wurden Bußgeldverfahren eingeleitet.\nBundesweite Schwerpunktkontrollen in Spielhallen, auf Großbaustellen, im Güterkraftverkehr, bei Kurier-, Express und Paketdiensten, in Betrieben des Garten- und Landschaftsbaus sowie auf Weihnachtsmärkten ergaben bei durchschnittlich jeder sechsten Kontrolle Hinweise auf Schwarzarbeit oder illegale Beschäftigung.\n\n \nWeitere Informationen\nBündnisse gegen gewerbsmäßige und organisierte Schwarzarbeit - eine Strategie, die aufgeht\n- FAQ s zur Bekämpfung der Schwarzarbeit\n- Änderungen der bisherigen Rechtslage - Kernregelungen des Gesetzes\n- Minijobs - erfolgreich gegen Schwarzarbeit\n- weitere Materialien", "published_date": "2005-02-21", "section": "Pressemitteilung"}