{"id": 267, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2016/11/2016-11-11-PM30.html", "author": null, "title": "Sonderpostwertzeichen 2018", "text": "Das Sonderpostwertzeichenprogramm für 2018 ist beschlossen. Bundesfinanzminister Dr. Wolfgang Schäuble hat den rund 50 thematischen Empfehlungen des Programmbeirats beim Bundesministerium der Finanzen zugestimmt. Der Programmbeirat, dem u.a. Bundestagsabgeordnete, Vertreter der Deutschen Post AG, der Beauftragten der Bundesregierung für Kultur und Medien, des Bundes Deutscher Philatelisten angehören, hatte die Auswahl aus Hunderten Einsendungen getroffen.\nAuch 2018 spiegelt die Themenpalette des Markenprogramms denkwürdige Ereignisse, bedeutende Persönlichkeiten, außergewöhnliches gesellschaftliches Engagement, herausragende Jubiläen, Bauwerke und Landschaften wider.\nDie Serie „Für die Wohlfahrtspflege“ wird mit einem weiteren buchstäblich märchenhaften Thema – Motive zu Grimms Märchen „Der Froschkönig“ – fortgesetzt. Diese und vier weitere Serien werden mit Plusmarken herausgegeben; dazu zählen auch die Serie „Für den Umweltschutz“ zum Thema „Biodiversität“ und die Marken in der Serie „Für die Jugend“ mit Pilz-Motiven.\nZum 100. Geburtstag von Nelson Mandela wird es eine Gemeinschaftsmarke mit Südafrika geben. Mit dieser und weiteren Marken werden auch im Programm 2018 Menschen gewürdigt, die Herausragendes geleistet haben – wie die Lübecker Märtyrer, die sich zum ökumenischen Widerstand gegen die nationalsozialistische Diktatur zusammenschlossen, Altbundeskanzler und Publizist Helmut Schmidt zu seinem 100. Geburtstag, ebenso Elisabeth Mann-Borgese, die ihr Leben dem Schutz der Meere widmete, oder Peter Behrens, der das Corporate Design erfand. Verdiente Anerkennung mit einem Sonderpostwertzeichen für hohes ehrenamtliches Engagement erwarb sich auch die gemeinnützige private Initiative der „Deutschen Tafeln“ mit ihren Tausenden freiwilligen Helfern.\nIm Marken-Programm 2018 werden die Werke bedeutender Künstler gewürdigt: das Gemälde „Goethe in der Campagna“ von Johann Heinrich Wilhelm Tischbein in der Serie „Schätze aus deutschen Museen“ oder der „Weltempfänger“ von Dieter Rams als Teil der Serie „Design aus Deutschland“. Um deutsches Kulturerbe geht es auch beim nicht nur kunsthistorisch bedeutsamen Wormser Dom St. Peter. Ein „Marken“-Denkmal wird es ebenso für ein ganz besonderes  kulturelles Gut geben: die „Deutsche Brotkultur“. Und schließlich werden sich nicht nur Philatelisten über die Fortsetzung der Serie „Deutsche Fernsehlegenden“ freuen: mit einem Motiv zu der – seit 1963 unzählige Male wiederholten – NDR-Fernsehproduktion „Dinner for one“.\nAlle Themen der 52 Briefmarken des Jahresprogramms 2018 können der Übersicht entnommen werden.", "published_date": "2016-11-11", "section": "Pressemitteilung"}