{"id": 605, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_9B681092312F4F8C64C076480DD9BC30/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/06/20061206__PM0073.html", "author": null, "title": "Nr. 73/2006: Staatssekretärin Dr. Barbara Hendricks stellt in Wernigerode die Jugendmarken „Heimische Tiere“ vor", "text": "Serie \"Für die Jugend\"\nmit Zuschlägen zugunsten der Stiftung Deutsche Jugendmarke e.V.:\nHeimische Tiere\n\nIn der Sonderpostwertzeichen-Serie „Für die Jugend 2006“ gibt das Bundesministerium der Finanzen im Juni 2006 fünf Briefmarken mit Tiermotiven heraus.\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Dr. Barbara Hendricks, stellt die Sonderpostwertzeichen-Serie mit Zuschlägen\n am 13. Juni 2006um 13.30 Uhrin der Blumenhalleder Landesgartenschau Sachsen-Anhalt38855 Wernigerodeder Öffentlichkeit vor.\n \nAlben mit Erstdrucken des Sonderpostwertzeichens überreicht die Parlamentarische Staatssekretärin u.a. an Dr. Hermann Kues, Parlamentarischer Staatssekretär bei der Bundesministerin für Familien, Senioren, Frauen und Jugend, an Prof. Dr. Christiane Dienel, Staatssekretärin im Gesundheits- und Sozialministerium des Landes Sachsen-Anhalt, sowie an den Oberbürgermeister der Stadt Wernigerode, Ludwig Hoffmann.\n                                \nTiere zählen zweifellos zu den beliebtesten Motiven der Briefmarkensammler. Die Werte der diesjährigen Zuschlagsmarken in der Serie „Für die Jugend“ werden dabei sicher  nicht nur das Interesse der Philatelisten wecken - die farbenfrohen Fotomotive zeigen fünf heimische Tiere: den Baummarder, das Eichhörnchen, den Feldhasen, das Reh und das Wildschwein. Sie stehen stellvertretend für die große Vielfalt der heimischen Tierarten.\n \nDie Jugendmarken mit Zuschlägen werden zugunsten der Stiftung Deutsche Jugendmarke e.V. herausgegeben. Mit den Zuschlagserlösen fördert die Stiftung Maßnahmen zum Wohle der Jugend.\n \nDie Sonderpostwertzeichen wurden von dem Grafiker Gerhard Lienemeyer aus Offenbach am Main gestaltet.\n \nDie Briefmarken-Serie ist seit dem 8. Juni 2006 in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2006-06-12", "section": "Pressemitteilung"}