{"id": 301, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-09-04-PM24-Humboldt.html", "author": null, "title": "Sonderbriefmarke 250. Geburtstag Alexander von Humboldt", "text": "Das Bundesministerium der Finanzen gibt am 5. September 2019 ein Sonderpostwertzeichen „250. Geburtstag Alexander von Humboldt“ heraus.\n\nDie Präsentation findet am 5. September 2019 um 10 Uhr im „\nme Collectors Room\n“ der Stiftung Olbricht, Auguststraße 68, 10117 Berlin statt.\n\nAlexander von Humboldt (1769 – 1859) ist einer der weltweit berühmtesten Wissenschaftler. Seine mehrjährigen Forschungs- und Entdeckungsreisen in Europa, Amerika und Zentralasien führten ihn zu Erkenntnissen, die ihm in den bereisten Ländern und seiner Heimat bis heute höchste Anerkennung verschafft haben.\n\nHumboldt verstand es wie kein Zweiter zu seiner Zeit, mit wachem Verstand und analytischem Blick Zusammenhänge aufzudecken, die bis dahin nicht erkannt worden waren. Über Ketten von Ursache-Wirkungszusammenhängen konnte Humboldt zu wissenschaftlichen Erklärungen für verschiedenste Phänomene aus zahlreichen wissenschaftlichen Disziplinen vordringen.\n\nNeben der hervorragenden Allgemeinbildung und einer einmaligen Auffassungsgabe war ihm sein Talent für Sprachen äußerst hilfreich, zu den von ihm benötigten Informationen zu gelangen und diese Informationen anschließend, gemeinsam mit den von ihm entdeckten transdisziplinären Zusammenhängen, schlüssig und eloquent einer staunenden Wissenschaftswelt zu präsentieren.\n(Text: Bundesministerium der Finanzen)\n\nDie Sonderbriefmarke wurde gestaltet von: Horst F. u. Gerda M. Neumann aus Wuppertal, Bildvorlage: Illustration © Büro Jorge Schmidt, München, Andrea Wulf, Buchcover \"Alexander von Humboldt und die Erfindung der Natur\" © 2016, C. Bertelsmann Verlag München, in der Verlagsgruppe Random House GmbH, Bildelemente: Natural History Museum, London UK/Bridgeman Images, Private Collection © Look and Learn/Bridgeman Images, Private CollectionPhoto © Bonhams, London, UK/Bridgeman Images, bpk / Stiftung Preussische Schlösser und Gärten Berlin-Brandenburg / Gerhard Murza, bpk / Staatsbibliothek zu Berlin, bpk, akg-images; sie hat einen Wert von 80 Cent und ist seit dem 5. September 2019 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2019-09-04", "section": "Pressemitteilung"}