{"id": 565, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_2504EA644B21935CF0E6674ADD1BAE84/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/05/20071105__PM055.html", "author": null, "title": "Nr. 55/2007: Haushalt ohne Neuverschuldung in Sicht: Wirtschafts- und Finanzpolitische Strategie der Bundesregierung geht auf", "text": "Zu den heute veröffentlichten Ergebnissen der Steuerschätzung und zur laufenden Haushaltsaufstellung erklärt der Bundesminister der Finanzen, Peer Steinbrück:\n \nDie aktuelle Steuerschätzung lässt bis 2011 - verglichen mit der letzten Mittelfristschätzung im Jahr 2006 - Steuermehreinnahmen von knapp 180 Mrd. document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/023,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/023.html\" target=\"_self\" title=\"Euro\">Euro</a></span>');Euro erwarten. Davon entfallen auf den Bund Mehreinnahmen von rund 87 Mrd. Euro. Hauptursache für diese erfreuliche Prognose ist die aktuelle gesamtwirtschaftliche Entwicklung in Deutschland mit einem breit gestützten konjunkturellen Aufschwung.\n \nIm Lichte dieser Steuerschätzung wird die Bundesregierung ihren erfolgreichen Konsolidierungskurs auch mit dem document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/022,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/022.html\" target=\"_self\" title=\"Etat / Haushaltsplan\">Haushalt</a></span>');Haushalt 2008 und dem Finanzplan bis 2011 konsequent fortsetzen. Die Bundesregierung wird aus jetziger Sicht die Nettokreditaufnahme bis spätestens 2011 auf Null reduzieren. Die Rückführung des gesamtstaatlichen strukturellen document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/D/010,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/D/010.html\" target=\"_self\" title=\"Defizit\">Defizits</a></span>');Defizits auf Null wird spätestens bis 2010 gelingen. Das ist eine historische Trendwende: der Einstieg in den Abbau des aufgelaufenen Schuldenbergs von über 1.500 Milliarden Euro wäre endlich möglich.\n \nIm Rahmen dieser Maßgabe wird die Bundesregierung ihren erfolgreichen Kurs „Investieren, Sanieren, Reformieren“ fortsetzen und zur Verfügung stehende finanzpolitische Spielräume nutzen, um Wachstum und Beschäftigung zu fördern und die Zukunftschancen unseres Landes zu verbessern. Dafür werden wir jährlich rund 2 Milliarden Euro in der Finanzplanung zur Verfügung stellen.\n \nFolgende wichtige Zukunftsbereiche wollen wir damit ausgewogen und nachhaltig stärken: Bildung und Forschung, Familie, Klimaschutz, Infrastruktur, Entwicklungshilfe sowie innere und äußere Sicherheit.\n \nZu den Ergebnissen der 129. Steuerschätzung", "published_date": "2007-05-11", "section": "Pressemitteilung"}