{"id": 448, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/03/2015-03-04-PM10.html", "author": null, "title": "Statement der G7-Finanzminister zu Ukraine", "text": "Wir, die Finanzminister von Kanada, Frankreich, Deutschland, Italien, Japan, dem Vereinigten Königreich und den Vereinigten Staaten, und der Kommissar für Wirtschafts- und Finanzangelegenheiten der Europäischen Kommission, begrüßen, dass die ukrainische Regierung schnelle und entschlossene Schritte unternommen hat, um ihrem Parlament sowohl einen überarbeiteten Haushaltsentwurf als auch ein umfassendes Paket an Wirtschaftsreformen vorzulegen. \nDiese Gesetzgebung unterstreicht die volle Entschlossenheit der Ukraine, eine ehrgeizige Reformagenda umzusetzen, die im Einklang mit der im Grundsatz erreichten Einigung vom 12. Februar zwischen dem IWF und der Regierung der Ukraine steht. Mit diesen Gesetzen wird signifikanter Fortschritt zur Umsetzung der Prior Actions zu einem neuen wirtschaftlichen Reformprogramm erreicht, das von einer vierjährigen Erweiterten Fondsfazilität des IWF unterstützt wird. \nDie G7 sehen einer positiven Beratung des Ukraine-Programms durch das IWF Exekutivdirektorium in den kommenden Tagen entgegen. Das Programm wird frühzeitige zusätzliche Finanzierung bereitstellen, um der Ukraine zügig beim laufenden ehrgeizigen Reformprozess zu helfen. Dieses Programm wird zudem durch substanzielle finanzielle Hilfe der G7 und anderer Partner unterstützt, und es wird Unterstützung der multilateralen Entwicklungsbanken katalysieren. \nAus unserer Sicht beinhaltet die wirtschaftliche Reformagenda der Ukraine alle notwenigen Elemente, um sowohl sofortige wirtschaftliche Stabilisierung in der Ukraine zu unterstützen, als auch eine Reihe mutiger Reformen, die darauf zielen, mittelfristig zu robustem Wachstum zurückzukehren und die Lebensstandards der Ukrainer zu verbessern. \nWir sind zuversichtlich, dass die Ukraine ihre ehrgeizige Reformagenda erfolgreich umsetzen wird. Das Reformprogramm und seine schnelle Umsetzung werden Vertrauen in den Finanzmärkten und in die ukrainische Währung erhöhen. In diesem Zusammenhang begrüßen wir die geldpolitischen Maßnahmen der ukrainischen Behörden am 3. März 2015 als einen nützlichen Schritt, um den Druck auf dem Devisenmarkt zu reduzieren. \nDie internationale Gemeinschaft steht bereit, der Ukraine beizustehen, während sie  Reformen in dieser kritischen Zeit ihrer Geschichte umsetzt.", "published_date": "2015-03-04", "section": "Pressemitteilung"}