{"id": 626, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_82/DE/Aktuelles/Pressemitteilungen/2007/12/20072712__PM130.html", "author": null, "title": "Nr. 130/2007: Das Bundesministerium der Finanzen gibt im Januar 2008 fünf Sonderbriefmarken heraus", "text": "Zur Herausgabe von Postwertzeichen im Januar 2008 erklärt das Bundesministerium der Finanzen:\n \nAm 2. Januar 2008 erscheinen folgende neue Sonderbriefmarken:\n \n1. Serie „Weltkulturerbe der UNESCO“\n2. 1100 Jahre Eichstätt\n3. 500. Geburtstag Wenzel Jamnitzer\n4. 150. Geburtstag Heinrich Zille\n5. 50 Jahre Bundeskartellamt\n\n \n Serie „Weltkulturerbe der UNESCO“: Klosterinsel Reichenau\n \n\n\n\nDie (frühere) Klosterinsel Reichenau im Bodensee hat die UNESCO in die Welterbeliste aufgenommen als eine Kulturlandschaft, die ein herausragendes Zeugnis von der religiösen und kulturellen Rolle eines großen Benediktinerklosters im Mittelalter ablegt.\n\nDie gut erhaltenen Kirchen der Insel bieten anschauliche Beispiele der klösterlichen Architektur vom 9. bis zum 11. Jahrhundert. Die sorgfältig restaurierten Wandmalereien zeigen die Insel Reichenau als künstlerisches Zentrum mit großer Bedeutung für die europäische Kunstgeschichte des 10. und 11. Jahrhunderts.\n\n Entwurf:Prof. Ernst Kößlinger, PlaneggDruck:Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Werk Wertpapierdruckerei LeipzigGröße:35,00 x 35,00 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:Freie grafische Darstellung der Insel Reichenau mit Teilausschnitten aus einem liturgischen Lesebuch (l. u. aus einer gotischen Wandmalerei (re.)Wert:45 CentErsttagsstempel:Prof. Ernst Kößlinger, Planegg\n                          \n\n                                            \n1100 Jahre Eichstätt\n \n\n\n2008 jährt sich für die Stadt Eichstätt die Verleihung des Markt-, Münz-, Zoll- und Befestigungsrechts zum 1100. Mal. Am 5. Februar 908 sprach  König Ludwig IV. dem Eichstätter Bischof Erchanbald die Privilegien des Markt-, Münz-, Zoll- und Befestigungsrechts zu - damit begann die Entwicklung der Siedlung rund um Dom und Kloster zu einer blühenden Stadt.\n\nEin Festakt, stimmungsvoll begleitet von alten Faschingsbräuchen, wird am 5. Februar 2008 den Auftakt für das Jubiläumsjahr bilden.\n\nDie fantasievolle Inszenierung alter Traditionen wird das ganze Festjahr über im Mittelpunkt stehen: zum Beispiel bei den „Historischen Tagen“ mit mittelalterlicher Gerichtsbarkeit oder beim „Jubiläumsfestzug“ mit Szenen der Stadtgeschichte.\n \nEntwurf:Vera Braesecke-Kaul und Hilmar Kaul, EckernfördeDruck:Mehrfarbenoffsetdruck der Bundesdruckerei GmbH, BerlinGröße:35,00 x 35,00 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:Der Residenzplatz und der Dom von Eichstätt © Touristinformation Eichstätt Wert:145 CentErsttagsstempel:Vera Braesecke-Kaul und Hilmar Kaul, Eckernförde\n \n\n\n500. Geburtstag Wenzel Jamnitzer\n \n\n\nIm Jahr 2008 jährt sich zum 500. Mal der Geburtstag des berühmtesten deutschen Goldschmiedes der Renaissance. Wenzel Jamnitzer, geb. 1508 wohl in Wien, wurde 1534 Meister des Nürnberger Goldschmiedehandwerks.\n\nInnerhalb kurzer Zeit gelang ihm der Sprung in die europäische Elite dieser Disziplin. Seine Werkstatt belieferte Höfe inner- und außerhalb des Reiches mit exquisiten Werken, die den manieristischen Geschmack seiner Zeit mit überbordendem Dekor aus Naturabgüssen und antikisierenden Renaissanceornament, raffinierten Materialkombinationen und der Verschmelzung bildnerischer Elemente mit den klassischen Ausgaben der Silberschmiedekunst bedienten.\n\nJamnitzers Schöpferkraft beschränkte sich nicht nur auf seine eigentliche Profession. Die jahrzehntelange Beschäftigung mit Fragen der Perspektivlehre gipfelte 1568 in der Veröffentlichung der „Perspectiva Corporum Regularium“, in der er die perspektivisch richtige Abbildung geometrischer Körper behandelte. Jamnitzer starb hochbetagt und hochgerühmt 1585 in Nürnberg.\n \n\nEntwurf: Prof. Ernst Jünger und Lorli Jünger, MünchenDruck:Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Werk Wertpapierdruckerei LeipzigGröße:55,00 x 32,80 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:Zierkanne mit Turboschnecke Wenzel Jamnitzer, Nürnberg um 1570, Residenz München, Schatzkammer © Bayerische Schlösserverwaltung Kegelkörper, Wenzel Jamnitzer, Perspectiva Corporum Regularium, Reprint der Ausgabe Nürnberg 1568, Akademische Druck- und Verlangsanstalt, Austria Wert:220 CentErsttagsstempel:Prof. Ernst Jünger und Lorli Jünger, München\n        \n\n\n150. Geburtstag Heinrich Zille\n \n\n\nEr wurde zu einem „Markenzeichen“ für das so genannte „Milljöh“ und in der Zeit der Weimarer Republik zu einer unumstößlichen Instanz in Berlin – Heinrich Zille. Geboren am 10. Januar 1858 in Radeburg - hat Zille als Zeichner, Grafiker und Fotograf der Stadt Berlin im ersten Drittel des 20. Jahrhunderts ein unverwechselbares Gesicht gegeben.\n\n Seine Arbeiten sind Zeugnisse des Lebens der Menschen in den durch Industrialisierung, Bevölkerungszuwachs und Armut geprägten Vierteln der Großstadt. Sie fanden weite Verbreitung in Zeitschriften und Büchern und zählen bis heute zum inneren Bestand der Berlinischen Identität. Das Milieu, aus dem Zille kam und dem er sich zeitlebens zuwandte, ist wie sein hintergründiger Humor sprichwörtlich geworden. 1924 wurde er auf Betreiben Liebermanns zum Mitglied der Preußischen Akademie der Künste berufen.\n\nHeinrich Zille starb am 9. August 1929 nach mehreren Schlaganfällen in seiner Charlottenburger Wohnung. Unter großer Anteilnahme der Berliner Bevölkerung wurde er auf dem Waldfriedhof in Stahnsdorf beigesetzt.\n \n\nEntwurf: Antonia Graschberger, MünchenDruck:Mehrfarbenoffsetdruck der Bagel Security-Print GmbH & Co. KG, MönchengladbachGröße:35,00 x 35,00 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:Gesellschaft in einer Altberliner Destille, 1905, Foto: Bernd Kuhnert, BerlinWert:55 CentErsttagsstempel:Antonia Graschberger, München\n \n\n\n50 Jahre Bundeskartellamt\n \n\n\nDer Schutz des Wettbewerbs  ist die zentrale ordnungspolitische Aufgabe in unserer Sozialen Marktwirtschaft. Ludwig Erhard, von 1949 bis 1963 Wirtschaftsminister und späterer Kanzler der Bundesrepublik Deutschland, hat das Wettbewerbsrecht als Grundgesetz der Wirtschafts- und Gesellschaftsordnung bezeichnet.\n\nDas am 1. Januar 1958 in Kraft getretene Gesetz gegen Wettbewerbsbeschränkungen (GWB) weist den Schutz des Wettbewerbs dem Bundeskartellamt und den Landeskartellbehörden zu. Die Instrumente, die dem Bundeskartellamt zur Verfügung stehen, sind die Verfolgung von Kartellabsprachen, die Fusionskontrolle und die Missbrauchsaufsicht über marktbeherrschende Unternehmen.\n\nIm Jahr 1999 ist der Schutz von Bietern bei der Vergabe öffentlicher Aufträge des Bundes hinzugekommen. Das Bundeskartellamt, das auf europäischer und internationaler Ebene eng mit anderen Wettbewerbsbehörden zusammenarbeitet, hat nach dem Umzug aus Berlin seit dem 1. Oktober 1999 seinen Sitz in Bonn.\n \n\nEntwurf: Werner H. Schmidt, Frankfurt am MainDruck:Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Werk Wertpapierdruckerei LeipzigGröße:43,00 x 25,50 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:Schutz des Wettbewerbs, freie grafische DarstellungWert:90 CentErsttagsstempel:Werner H. Schmidt, Frankfurt am Main", "published_date": "2007-12-27", "section": "Pressemitteilung"}