{"id": 165, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-07-08-PM22-Fledermaeuse.html", "author": null, "title": "Sonderpostwertzeichen-Serie Für die Jugend Fledermäuse", "text": "Das Bundesministerium der Finanzen gibt im August 2019 die Sonderpostwertzeichen-Serie „Für die Jugend“ Fledermäuse (Kleine Hufeisennase, Graues Langohr, Mopsfledermaus) zur Unterstützung der Stiftung Deutsche Jugendmarke e.V. heraus.\n\nDie Jugendmarken mit einem „Plus“ von wenigen Cent werden seit über 50 Jahren zugunsten der Stiftung Deutsche Jugendmarke e.V. herausgegeben. Mit den Pluserlösen fördert die Stiftung zahlreiche Maßnahmen zum Wohle von Kindern und Jugendlichen. Die diesjährigen Jugendmarken zeigen Motive von heimischen Fledermausarten. \n\nFledermäuse sind nicht nur die einzigen zum aktiven Flug befähigten Säugetiere, sondern mit weltweit nahezu 1.300 unterschiedlichen Arten eine der artenreichsten Säugetierordnungen. Mit über 50 Fledermausarten europaweit und 25 in Deutschland sind sie weit verbreitet. Sie nutzen häufig Strukturen in nächster Nähe zu den Menschen, und leben, durch die nächtliche Aktivität, doch verborgen. Nach wie vor gelten alle Fledermausarten in Deutschland als gefährdet. \n\nKleine Hufeisennase (Rhinolophus hipposideros)\n\nDas kompliziert geformte, auffällige Nasenblatt ist namensgebend bei der Kleinen Hufeisennase. Die in der Nähe des Menschen lebende Fledermausart zählt zu den kleinsten Deutschlands. Quartier beziehen die Tiere vor allem in zugluftfreien, warmen Dachstühlen. Die Jagdgebiete liegen in strukturreichen Landschaften in der Nähe von Dörfern. Große, stabile Vorkommen gibt es vor allem noch in Thüringen. \n\nGraues Langohr (Plecotus austriacus)\n\nDas Graue Langohr ist durch seine namensgebenden im Verhältnis zur Körpergröße extrem langen Ohren sehr gut erkennbar.Die mittelgroße Fledermausart ist europaweit verbreitet und lebt vor allem in Siedlungen. In direkter Nachbarschaft zum Menschen beziehen sie ihre Quartiere überwiegend versteckt in Dachstühlen. \n\nMopsfledermaus (Barbastella barbastellus)\n\nAuffällig sind bei der mittelgroßen Mopsfledermaus die kurze gedrungene Schnauze und die extrem dunkle Färbung des Fells. Obwohl sie europaweit, bis in den Kaukasus verbreitet ist, gilt die Mopsfledermaus dennoch als eine der seltenen Fledermausarten. Sie ist eng an sehr alte Wälder gebunden, in denen sie Quartier unter abstehenden Rindenspalten sucht und sehr großräumige Jagdgebiete nutzt.\n\nGestaltung Postwertzeichen: \nThomas Serres, Hattingen\nFotos: © K. Bogen\n\nWerte: \n80 + 30 Cent\n95 + 40 Cent\n155 + 55 Cent\n\n\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Bettina Hagedorn, stellt die Briefmarken am 16. Juli 2019 in Bonn vor. Die Präsentation findet um 15.00 Uhr im Zoologischen Forschungsmuseum „Alexander Koenig“, Adenauer Allee 160, 53113 Bonn statt.\n\n„Die Jugendmarken mit einem „Plus“ von wenigen Cent werden seit über 50 Jahren zugunsten der Stiftung Deutsche Jugendmarke e.V. herausgegeben. Mit den Pluserlösen fördert die Stiftung zahlreiche Maßnahmen zum Wohle von Kindern und Jugendlichen. Die diesjährigen Jugendmarken zeigen Motive von heimischen Fledermausarten.\n\n\nFledermäuse sind nicht nur die einzigen zum aktiven Flug befähigten Säugetiere, sondern mit weltweit nahezu 1.300 unterschiedlichen Arten eine der artenreichsten Säugetierordnungen. Mit über 50 Fledermausarten europaweit und 25  in Deutschland sind sie weit verbreitet. Sie nutzen häufig Strukturen in nächster Nähe zu den Menschen, und leben, durch die nächtliche Aktivität, doch verborgen. Nach wie vor gelten alle Fledermausarten in Deutschland als gefährdet.\n\n\n\nKleine Hufeisennase (Rhinolophus hipposideros)Kleine Hufeisennase (Rhinolophus hipposideros)\n\n\nDas kompliziert geformte, auffällige Nasenblatt ist namensgebend bei der Kleinen Hufeisennase. Die in der Nähe des Menschen lebende Fledermausart zählt zu den kleinsten Deutschlands. Quartier beziehen die Tiere vor allem in zugluftfreien, warmen Dachstühlen. Die Jagdgebiete liegen in strukturreichen Landschaften in der Nähe von Dörfern. Große, stabile Vorkommen gibt es vor allem noch in Thüringen.\n\n\n\nGraues Langohr (Plecotus austriacus)\n\n\nDas Graue Langohr ist durch seine namensgebenden im Verhältnis zur Körpergröße extrem langen Ohren sehr gut erkennbar. Die mittelgroße Fledermausart ist europaweit verbreitet und lebt vor allem in Siedlungen. In direkter Nachbarschaft zum Menschen beziehen sie ihre Quartiere überwiegend versteckt in Dachstühlen.\n\n\n\nMopsfledermaus (Barbastella barbastellus)\n\n\nAuffällig sind bei der mittelgroßen Mopsfledermaus die kurze gedrungene Schnauze und die extrem dunkle Färbung des Fells. Obwohl sie europaweit, bis in den Kaukasus verbreitet ist, gilt die Mopsfledermaus dennoch als eine der seltenen Fledermausarten. Sie ist eng an sehr alte Wälder gebunden, in denen sie Quartier unter abstehenden Rindenspalten sucht und sehr großräumige Jagdgebiete nutzt.“\n\n\n(Text: Markus Melber, Bundesverband für Fledermauskunde Deutschland\n\n e.V. – BVF, Erfurt)\n\n\nDie Sonderpostwertzeichen-Serie wurde von Thomas Serres aus Hattingen gestaltet; Foto: © K. Bogen. Die Sonderpostwertzeichen haben einen Wert von 80 + 30 Cent (Kleine Hufeisennase), 95 + 40 Cent (Graues Langohr) und \n155 + 55 Cent (Mopsfledermaus). Die Briefmarken sind ab dem 1. August 2019 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2019-07-12", "section": "Pressemitteilung"}