{"id": 901, "url": "https://web.archive.org/web/20151227161518/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2015/10/2015-10-28-PM29.html?msg=6fde76edddcb45998a437f61ba937b70", "author": null, "title": "Sonderpostwertzeichenprogramm 2017", "text": "Traditionell im Herbst tagt der Beirat zur Auswahl von Themen für die Sonderpostwertzeichen beim Bundesministerium der Finanzen. Das Gremium hat die Aufgabe, aus allen eingereichten Vorschlägen ein ausgewogenes Briefmarkenprogramm zusammenzustellen, das dann  zwei Jahre später ausgegeben wird. Die Briefmarkenthemen werden dem Bundesminister der Finanzen für eine Realisierung empfohlen.  \nDas Ergebnis der  Beirats-Sitzung  zum Programm 2017  liegt jetzt vor. Es bietet mit seinen 52 Briefmarken wiederum eine bunte Themenpalette: denkwürdige Ereignisse, bedeutende Persönlichkeiten, Jubiläen, Bauwerke, Tierkinder und Landschaften.\nNatürlich spielen Luthers Thesenanschlag im Jahr 1517  und  das Reformationsjubiläum  im Markenprogramm 2017  eine wichtige Rolle. Aber auch andere gesellschaftspolitische Themen können im übernächsten Jahr mit einem „Runden“ aufwarten: 400 Jahre „Fruchtbringende Gesellschaft“ (Deutschlands bedeutendste Sprachgesellschaft), 300 Jahre Schulpflicht in Deutschland, der Norddeutsche Bund wird 150  Jahre alt, und die Stiftung Topographie des Terrors gibt es dann ein Vierteljahrhundert.   \nDie Plusmarken der Serie „Für den Sport“ werden das 50-jährige Bestehen der Deutschen Sporthilfe zum Thema haben. Für die  Zuschlagsmarken der Serie „Für die Jugend“  wird  die Augsburger Puppenkiste Motivgeber sein,  und die Plusmarkenserie „Für die Wohlfahrt“ wird mit Motiven des Märchens „Die Bremer Stadtmusikanten“ fortgeführt.      \nNostalgiker können bei den Serien „Klassische Automobile“ und „Deutsche Fernsehlegenden“ in Erinnerungen schwelgen, während Sternenguckern die Serie „Astronomie“ unser Sonnensystem näher bringt. Dem Alltag hienieden  sind neue Marken  in der  Serie „Mikrowelten“ (unter anderem mit der Darstellung eines  menschlichen Haares aus spektakulärer Perspektive)  gewidmet. Auch der Erfindung des Fahrrads vor 200 Jahren wird gedacht. Und  nicht zuletzt werden Weinfreunde „ihre“ Marken bekommen: 2017 wird es neben der Briefmarke „Badische Weinstraße“ in der „Panoramen“-Serie    auch ein Postwertzeichen   speziell zum Thema „Weinanbaugebiete Deutschlands“ geben. Selbstverständlich werden die beliebten Serien „Leuchttürme“ und „Burgen und Schlösser“ fortgeführt.\nAlle Themen der 52 Briefmarken des Jahresprogramms 2017 können der folgenden Übersicht entnommen werden.\nThemen\nAnzahl\nPWZ\nMarkenthemen\nPlusmarken\nSerien\nGemeinschaftsmarke", "published_date": "2015-10-28", "section": "Pressemitteilung"}