{"id": 144, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/03/2020-03-11-Tragfaehigkeitsbericht.html", "author": null, "title": "Staatsfinanzen und soziale Sicherungssysteme langfristig deutlich solider aufgestellt", "text": "Fünfter Bericht zur Tragfähigkeit der öffentlichen Finanzen\n\nDas Bundesministerium der Finanzen hat dem Bundeskabinett heute den fünften Bericht zur Tragfähigkeit der Finanzen vorgelegt. Die Staatsfinanzen und sozialen Sicherungssysteme Deutschlands sind dem Bericht zufolge auf lange Sicht deutlich besser aufgestellt als noch vor wenigen Jahren. Die Tragfähigkeit kann weiter gestärkt werden durch eine höhere Erwerbsbeteiligung von Frauen, Älteren sowie von Menschen mit Migrationshintergrund sowie eine gezielte Förderung der Fachkräftezuwanderung. \n\nDer Bericht wartet mit erfreulichen Ergebnissen auf. Die guten wirtschaftlichen Ausgangsbedingungen und eine verantwortungsvolle, zukunfts- und investitionsorientierte Finanzpolitik wirken sich positiv aus. Wir haben viel erreicht.Bundesminister der Finanzen Olaf Scholz\n\nSchuldenstand bleibt niedrig\n\nDie Ergebnisse des Tragfähigkeitsberichts zeigen, dass der Schuldenstand der öffentlichen Haushalte bei unveränderten politischen und rechtlichen Vorgaben deutlich später, als in vergangenen Berichten projiziert, die Schwelle von 60-Prozent übersteigen könnte. Unter günstigen Annahmen bleibt der Indikator Schuldenstand bis zum Jahr 2055 unterhalb der Maastricht-Grenze von 60 Prozent des Bruttoinlandsproduktes. Selbst unter eher ungünstigen Annahmen würde der Schwellenwert frühestens um 2040 erreicht werden.\n\nDie finanzpolitischen Entscheidungen und Entwicklungen und die insgesamt verbesserten Rahmenbedingungen der jüngeren Zeit wirken sich damit positiv aus. Verglichen mit den Projektionen aus dem Jahr 2011 würde die 60-Prozent-Marke damit erst ca. 24 Jahre später erreicht (Projektion 2011: Jahr 2031).\n\n\n\n\n\nGrafiken: Während die Zins- und Inflationsannahmen in beiden Szenarien gleichbleiben, wird im optimistischen Fall mit einer günstigeren Entwicklung der Rahmenbedingungen gerechnet.\n\nVorsichtige Annahmen führen zu belastbaren Aussagen\n\nIm Sinne der haushalterischen Vorsicht beruht die Tragfähigkeitsanalyse auf teils sehr konservativen Annahmen, was ihre Ergebnisse umso belastbarer macht. So wird ein Anstieg der Zinsausgaben auf die gesamte Staatsschuld auf 5% nominal bis 2060 angenommen – trotz derzeit weiter fallender Zinslast. Bei dem zunehmend wahrscheinlichen Szenario langanhaltend niedriger Zinsen sind die Tragfähigkeitswerte besser. Zudem wird bei den Berechnungen in beiden Szenarien ein Anstieg der strukturellen Arbeitslosigkeit zugrunde gelegt.\n\nDer Tragfähigkeitsbericht wird vom Bundesfinanzministerium auf der Grundlage eines Forschungsgutachtens externer Wissenschaftler einmal in jeder Legislaturperiode erstellt und dient als zentrales Frühwarninstrument der Finanzpolitik. Er informiert über die langfristig projizierte Entwicklung der öffentlichen Finanzen.\n\nDie Ergebnisse der Modellrechnungen sind keine Prognosen, sondern sie veranschaulichen die hypothetische Entwicklung (Projektionen) der staatlichen Finanzen bei Fortschreibung der mit dem demografischen Wandel verbundenen Ausgaben und unter der Annahme, dass die bisherige Politik unverändert fortgeführt wird („no policy change“). Rechtsänderungen zur Einhaltung der Schuldenregel sowie sonstiger Fiskalregeln werden dementsprechend in den Berechnungen nicht vorausgesetzt, um eine Abschätzung des finanzpolitischen Handlungsbedarfs zu ermöglichen.\n\nTragfähigkeit weiter stärken Der vorliegende Bericht bestärkt die Bundesregierung darin, ihre investitionsorientierte Finanzpolitik fortzusetzen und weiter auszubauen. Die Bundesregierung hat seit ihrem Amtsantritt die Haushaltsspielräume konsequent genutzt mit der größten Entlastung für Bürgerinnen und Bürger in mehr als zehn Jahren und Rekordinvestitionen. Diese Maßnahmen der Bundesregierung haben erhebliche positive Wirkungen auf die Konjunktur und damit auch auf die langfristige Tragfähigkeit der Staatsfinanzen.\n\nInsbesondere gilt es, die Beteiligung von Frauen, Älteren und von Menschen mit Migrationshintergrund am Arbeitsmarkt zu fördern. Die bessere Vereinbarkeit von Familie und Beruf ist ein Schlüssel zu langfristig tragfähigen Finanzen. Der Ausbau der Ganztagesbetreuung hilft, das Arbeitsvolumen von Frauen in Richtung einer vollzeitnahen Beschäftigung zu erhöhen. Hier ist Schweden ein Vorbild – gerade bei Partizipationsraten und Arbeitsvolumina. Gleichzeitig ist es wichtig, Leistungspotenziale durch Weiterbildung und zukunftsfähige Qualifikationen weiter zu erhöhen.", "published_date": "2020-03-11", "section": "Pressemitteilung"}