{"id": 560, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_0F5BD14DB53CCC2F861D3C29EE66E5F9/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/07/20070607__PM078.html", "author": null, "title": "Nr. 78/2007: Bürgerschaftliches Engagement soll weiter gefördert werden", "text": "Der Bundestag hat heute das Gesetz zur weiteren Stärkung des bürgerschaftlichen Engagements verabschiedet. Hierzu erklärt Bundesfinanzminister Peer Steinbrück:\n \nZwischen der Vorstellung der „Hilfen für Helfer“ im letzten Dezember und der Verabschiedung des Gesetzes wie geplant noch vor der Sommerpause sind gerade einmal sechs Monate vergangen.\n \nDas ist wieder einmal ein Beispiel für die Kraft der Bundesregierung, unser Land in entscheidenden Bereichen voranzubringen.\n \nBürgerschaftliches Engagement heißt in wachsendem Maße, ein hohes Maß an sozialer Verantwortung zu übernehmen.\n \nEine lebendige und starke Zivilgesellschaft ist ein Ausdruck von Freiheit und einer vom Staat unabhängigen Solidarität.\n \nDen Menschen, die solidarisch mit anderen sind, wollen wir mit unseren „Hilfen für Helfer“ einen Teil dieser Solidarität zurück geben.\n \nIm parlamentarischen Verfahren wurden einige wenige Veränderungen und Verbesserungen des Gesetzentwurfs beschlossen, die zu einem Fördervolumen von nun rund 490 Mio. document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/023,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/023.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Euro\">Euro</a></span>');Euro führen:\n \nIm ursprünglichen Gesetzentwurf war vorgesehen, den Ehrenamtlichen im mildtätigen Bereich 300 Euro pro Jahr von ihrer Steuerschuld zu erlassen, also jene Frauen und Männer zu entlasten, die hilfsbedürftige alte, kranke oder behinderte Menschen betreuen.\n \nIm parlamentarischen Verfahren ist jetzt entschieden worden, auf diesen Steuerbonus für wenige zu verzichten, weil er für viele andere, die ihn ebenfalls verdient hätten, nicht bezahlbar gewesen wäre.\n \nStattdessen können zukünftig alle, die sich nebenberuflich im mildtätigen, im gemeinnützigen oder im kirchlichen Bereich engagieren, einen Steuerfreibetrag von 500 Euro im Jahr geltend machen, sofern sie nicht bereits von anderen Regelungen profitieren. Damit ist zum Beispiel der document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/F/030,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/F/030.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Freibetrag\">Freibetrag</a></span>');Freibetrag für Übungsleiter gemeint, der ebenfalls erhöht wird: von heute 1.848 auf 2.100 Euro.\n \nAußerdem: Für Spenden bis zu 200 Euro statt wie ursprünglich vorgesehen 100 Euro reicht künftig ein einfacher Bareinzahlungsbeleg oder eine Buchungsbestätigung als Nachweis aus.\n \nDieses Gesetz, das die Menschen stärkt, die sich für uns alle stark machen, ist als document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/I/036,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/I/036.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Investition\">Investition</a></span>');Investition in die Zukunft unseres Landes jeden einzelnen Euro davon wert.", "published_date": "2007-07-06", "section": "Pressemitteilung"}