{"id": 453, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/04/2015-04-30-PM17.html", "author": null, "title": "Bund startet Neue Generation von ÖPP-Projekten", "text": "Bundesverkehrsminister Alexander Dobrindt und Bundesfinanzminister Wolfgang Schäuble bringen eine Neue Generation von ÖPP-Projekten auf den Weg. Mit diesen Projekten wird die Finanzierung der Verkehrsinfrastruktur neu gestaltet, die Vergütungsmechanismen optimiert und der Anwendungsbereich von öffentlich-privaten Partnerschaften erweitert. Die Neue Generation ÖPP umfasst rund 600 Kilometer Autobahn und hat ein Investitionsvolumen für den Neubau von rund 7 Milliarden Euro. Hinzu kommen Erhaltungs- und Betriebsmaßnahmen für die Laufzeit von 30 Jahren in Höhe von weiteren rund 7 Milliarden €.\nDobrindt: „Mit der Neuen Generation ÖPP werden wir frisches, privates Kapital für Investitionen in große Straßenbauprojekte aktivieren. In Deutschland entsteht dadurch ein neuer Markt für institutionelle Anleger: Sie können ihr Kapital langfristig, stabil und sicher in die deutsche Verkehrsinfrastruktur investieren. Die Projekte der Neuen Generation ÖPP werden an entscheidenden Stellen unseres Straßennetzes helfen, den größten volkswirtschaftlichen Schaden zu verringern: den Stau.“\nNeben den Ausbaumaßnahmen an hochbelasteten Bundesautobahnen sind in der Neuen Generation ÖPP zusätzlich auch Erhaltungs- und Lückenschlussprojekte enthalten. Erstmals werden auch ÖPP auf Bundesstraßen geplant. Die Vergütung des Betreibers hängt von der Verfügbarkeit der Strecke ab. Bei Einschränkungen (z. B. gesperrte Spuren durch Baustellen oder Geschwindigkeitsbeschränkungen) werden die monatlichen Vergütungen entsprechend verringert. Es wird außerdem vertraglich festgelegt, dass Erhaltungs- und Betriebsdienstmaßnahmen in verkehrsarmen Zeiten durchzuführen sind, insbesondere auch nachts. \nSchäuble: „Wenn die Wirtschaftlichkeit der einzelnen Projekte gegeben ist, ermöglicht die Neue Generation ÖPP der öffentlichen Hand zusätzliche Spielräume zum Erhalt und Ausbau leistungsfähiger Verkehrswege. ÖPP ist ein Element unserer Bemühungen, privates Kapital stärker an der Finanzierung der öffentlichen Infrastruktur zu beteiligen.“\nBei der Finanzierung sind folgende Modelle möglich:\n(1) Bau- und Betreiberunternehmen, die sich Kapitalgeber suchen: Der Auftragnehmer entscheidet, ob er seinen Finanzierungsanteil mit einer klassischen Bankenfinanzierung oder durch institutionelle Anleger (z.B. über Anleihen) oder durch eine Kombination beider Elemente erbringt.\n(2) Finanzinvestoren, die Bau- und Betreiberunternehmen einbinden und dabei die Federführung übernehmen.\nFür folgende neue Maßnahmen ist die Prüfung der Realisierung als ÖPP geplant:", "published_date": "2015-04-30", "section": "Pressemitteilung"}