{"id": 566, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_2B491C9CA90C7CB0D749C53C958EBCC0/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20050902__PM107.html", "author": null, "title": "Nr. 107/2005: Fünf Tatsachen zum Thema „Steuern & Benzinpreise“", "text": "Zur Versachlichung der aktuellen Diskussion um die Höhe der Benzinpreise erklärt das Bundesministerium der Finanzen:\n\nDie hohen Benzinpreise schaden den privaten wie den öffentlichen Haushalten, denn der Staat nimmt nicht mehr Steuern ein, wenn die Benzinpreise ‑ wie aktuell ‑ in die Höhe schießen. Forderungen, die aktuell im politischen Raum diskutiert werden, vermeintliche Mehreinnahmen durch den hohen Ölpreis an die Verbraucher zurück zu geben, scheitern bereits an ihrer Prämisse bzw. gehen völlig an den Fakten vorbei.\n\nDie Mineralölsteuer wird als fester Steuersatz je Liter erhoben (Benzin: 65,4 Cent, Diesel: 47 Cent). Preissteigerungen an der Zapfsäule ändern hieran nichts. Im Gegenteil: Kommt es als Folge des Preisanstiegs zu einem rückläufigen Verbrauch, sinken die Einnahmen aus der Mineralölsteuer. Genau diese Entwicklung ist in diesem Jahr zu beobachten (Einnahmerückgang von 3,9 % in den ersten acht Monaten 2005 im Vergleich zum Vorjahr). Entgegen einer immer wieder geäußerten Vermutung steigen auch die Umsatzsteuereinnahmen nicht bei steigenden Benzinpreisen, denn jeder Euro kann „nur einmal“ ausgegeben werden.\n\nDas für die höheren Kraftstoffpreise einzusetzende verfügbare Einkommen kann anderweitig nicht mehr umsatzsteuerwirksam ausgegeben werden. Dies wird auch daran deutlich, dass die Steuern vom Umsatz in den ersten acht Monaten 2005 um lediglich 0,4 % gegenüber dem Vorjahr gestiegen sind.\n\nSeit 2003 hat es keine Erhöhung der Steuern auf Kraftstoffe mehr gegeben, die Verteuerung der Kraftstoffpreise hat daher nichts mit Steueränderungen zu tun. So betrug der mittlere Preis für einen Liter Superbenzin zum Zeitpunkt der letzten Mineralölsteuererhöhung aufgrund der ökologischen Steuerreform (01.01.2003) 110,8 Cent. Alle seither eingetretenen Preissteigerungen sind durch die Mineralölwirtschaft vorgenommen worden.\n\nWer in der aktuellen Lage vorschlägt, die Mehrwertsteuer um 2 Prozentpunkte zu erhöhen, muss klar sagen, dass dies zu weiteren Preissteigerungen beitragen würde. Ausgehend vom derzeitigen Preisniveau würden sich die Preise für Benzin und Dieselkraftstoff um zwei bis drei Cent je Liter verteuern. Das ist weder unter konjunkturellen noch unter steuerlichen Gesichtspunkten sinnvoll.\n\nWer angesichts der aktuellen Situation vorschlägt, die Ökosteuer auf den Prüfstand zu stellen, sollte gleichzeitig klar darstellen, wie die daraus unmittelbar resultierenden Einnahmeausfälle für die Rentenversicherung kompensiert werden können. Ohne die Einnahmen aus der Ökosteuer wäre der Rentenbeitragssatz um 1,7 Prozentpunkte höher. Durch die Abschaffung der Ökosteuer würden sich demnach entweder die Lohnnebenkosten verteuern oder es müsste zu Rentenkürzungen kommen. Beides wird von der Bundesregierung strikt abgelehnt.\n\nWer aktuell Pläne hegt, zur Finanzierung einer Steuerreform die Pendlerpauschale abzuschaffen, sorgt dafür, dass bis zu 14 \nMio. Pendlerinnen und Pendler ihre erhöhten Fahrtkosten zur Arbeit vollständig selber tragen müssen. Gerade für kleinere und mittlere Einkommen stellt dies eine zusätzliche Belastung dar, die vermieden werden sollte, um den privaten Konsum nicht weiter zu belasten. Die Bundesregierung wird deshalb an der Pendlerpauschale in der jetzigen Form festhalten.\n\n\nFazit: Der Staat hat weder unter konjunkturellen noch unter steuerlichen Gesichtspunkten ein Interesse an hohen Benzinpreisen. Bundesfinanzminister Hans Eichel hat sich deshalb bereits seit längerem im Rahmen der G 8-Finanzminister aktiv für international abgestimmte Maßnahmen zur Begrenzung des Ölpreisanstiegs stark gemacht. Dazu zählen:\nÖlgesellschaften und Ölförderländer müssen verstärkt in die Erdölexploration und in die Mineralölverarbeitung investieren, um wieder zusätzliche Angebotsspielräume zu eröffnen.\n\nVerstärkung der Bemühungen, den Ölverbrauch zu reduzieren (Energieeffizienz, erneuerbare Energien).\n\nPräzisere Früherkennungen von Entwicklungen der Nachfrage, Produktions- und Verarbeitungskapazitäten, um bei Fehlentwicklungen rechtzeitig \"Alarm schlagen zu können\". Die vom Internationalen Energieforum übernommene Ölmarkttransparenzinitiative JODI (\nJoint Oil Data Initiative) der IEA, OPEC und anderer internationaler Organisationen ist dafür ein geeigneter Ansatz.", "published_date": "2005-09-02", "section": "Pressemitteilung"}