{"id": 1146, "url": "https://web.archive.org/web/20150519030620/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Briefmarken/2015/05/2015-05-13-PM14.html", "author": null, "title": "20-Euro-Gedenkmünze „Rotkäppchen“", "text": "Die Bundesregierung hat beschlossen, eine 20-Euro-Gedenkmünze „Rotkäppchen“ prägen zu lassen und im Februar 2016 auszugeben. Sie ist die erste 20-Euro-Silber-Gedenkmünze der Bundesrepublik Deutschland, die die bisherigen 10-Euro-Gedenkmünzen ablösen wird. Diese Anpassung soll zu einer nachhaltigen Stärkung und Belebung des Sammlermarktes führen. Sie trägt außerdem dem Wunsch vieler Sammler nach „wertigeren“ Münzen Rechnung.\nDie Münze ist die fünfte von insgesamt sechs Ausgaben im Rahmen der 2012 begonnenen Serie zum Thema „200 Jahre Grimms Märchen“. Am 20. Dezember 1812 erschien der erste Band der Kinder- und Hausmärchen der Gebrüder Grimm, die seit 2005 zum Weltdokumentenerbe gehören. Den Auftakt der Serie bildete die 2012 herausgegebene 10-Euro-Münze „200 Jahre Grimms Märchen“ mit einem Doppelporträt der Brüder Grimm. 2013, 2014 und 2015 folgten die Münzen „Schneewittchen“, „Hänsel und Gretel“ sowie „Dornröschen“.\nDer Entwurf der Rotkäppchen-Münze stammt von der Künstlerin Elena Gerber aus Berlin.\nIn der Begründung der Jury für die Entscheidung heißt es:\n„Die Bildseite zeigt eine der typischsten Szenen des Märchens: Auf dem Weg zur Großmutter trifft Rotkäppchen auf den Wolf. Der Entwurf überzeugt durch seine gelungene Konzentration auf diese erste Begegnung. Der dunkle Wald mit seinen vertikal ineinander verflochtenen Strukturen symbolisiert das Unbekannte und Unbewusste der Märchenhandlung.“\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „A“ der Staatlichen Münze Berlin, die Jahreszahl 2016 sowie die zwölf Europasterne. Auf der Wertseite der Münze ist zusätzlich die Angabe „SILBER 925“ aufgeprägt.\nDie 20-Euro-Münzen sollen in den beiden Prägequalitäten Stempelglanz und Spiegelglanz und in der neuen Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer hergestellt werden. Sie haben eine Masse von 18 g und einen Durchmesser von 32,5 mm. Die Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der ersten Münze informieren.", "published_date": "2015-05-13", "section": "Pressemitteilung"}