{"id": 229, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2015/02/20150217-PM04.html", "author": null, "title": "Märchenhaftes für eine gute Sache", "text": "Bundesfinanzminister Schäuble würdigt ehrenamtliche Arbeit. Vorstellung der Wohlfahrtsmarken 2015 und der Gedenkmünze „Dornröschen“\nMärchenhaft gut - so kommen auch die diesjährigen Wohlfahrtsmarken daher. Märchenhaft, weil (wiederum) mit Motiven nach einem Grimm’schen Märchen gestaltet - dieses Mal „Dornröschen“. Und gut, weil sie einfach einer guten Sache dienen: Sie werden - wie die Hänsel- und-Gretel-Marken im Vorjahr - vom Bundesministerium der Finanzen in der Serie „Für die Wohlfahrtspflege“ herausgegeben. Und eine themengleiche 10-Euro-Gedenkmünze gibt es im Februar gleich noch dazu.\nSonderbriefmarken mit einem zusätzlichen Centbetrag für eine gute Sache haben in Deutschland eine lange Tradition: Seit mehr als 60 Jahren werden sie zugunsten der Freien Wohlfahrtspflege herausgegeben. Empfänger der Pluserlöse ist die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e.V. Die in ihr zusammengeschlossenen Organisationen helfen überall dort, wo staatliche Hilfe nicht ausreicht.\nMit der Vorstellung der Briefmarken durch den Bundesfinanzminister erfährt das ehrenamtliche Engagement in unserem Land zu Recht eine schöne, verdiente Würdigung.\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble, stellt die Sonderbriefmarken und die Münze\nam 18. Februar 2015\num 14.00 Uhr\nim Schloss Bellevue \nSpreeweg 1\n10557 Berlin\nvor.\nEin Album mit Erstdrucken der Sonderpostwertzeichen und eine Erstprägung der Gedenkmünze überreicht der Bundesfinanzminister an den Bundespräsidenten Joachim Gauck, an den Präsidenten der Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege, Prof. Dr. Rolf Rosenbrock, an die Grafiker der Sondermarken, Astrid Grahl und Lutz Menze (Wuppertal), sowie an die Gestalterin der Münze, Marianne Dietz (Berlin).\nMit den Wohlfahrtsmarken des Jahres 2015 und dem bekannten Märchen „Dornröschen“ wird die im vergangenen Jahr begonnene mehrjährige Serie zu „Grimms Märchen“ fortgesetzt. Die Motive zeigen die - wohl bekanntesten - Szenen aus dem Dornröschen-Märchen: „Die Spindel“, „Der Schlaf“, „Der Kuss“.\nDie 10-Euro-Gedenkmünze „Dornröschen“ ist die vierte Ausgabe einer im Jahr 2012 begonnenen sechsjährigen Serie, bei der pro Jahr die Emission einer Münze zum Thema „Grimms Märchen“ vorgesehen ist. Den Auftakt der Serie bildete die am 14. Juni 2012 erschienene 10-Euro-Münze „200 Jahre Grimms Märchen“ mit einem Doppelportrait der Brüder Grimm. 2013 und 2014 folgten die Münzen „Schneewittchen“ sowie „Hänsel und Gretel“. In den kommenden Jahren sollen auf den Münzen der Serie weitere Motive aus den „Kinder- und Hausmärchen“ der Brüder Grimm dargestellt werden. \nDie Bildseite der Münze zeigt populäre Elemente des Märchens.\nDie Gedenkmünze besteht in Stempelglanzqualität aus einer Kupfer-Nickel-Legierung (CuNi25) mit einem Gewicht von 14 Gramm sowie in der höherwertigen Spiegelglanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer mit einem Gewicht von 16 Gramm. Die Münze in Spiegelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet.\nDie Briefmarken sind seit dem 5. Februar 2015 in den Verkaufsstellen der Deutschen Post AG erhältlich. Die 10-Euro-Gedenkmünze kann seit dem 12. Februar 2015 bei vielen Banken und Sparkassen sowie den Filialen der Deutschen Bundesbank erworben werden. In der Sammlerqualität ist die Münze bei der Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) verfügbar.", "published_date": "2015-02-17", "section": "Pressemitteilung"}