{"id": 601, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_98C45F05478F4DD27D3F5E3695A9FDB2/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/12/20072812__PM131.html", "author": null, "title": "Nr. 131/2007: Staatssekretär Karl Diller stellt das Sonderpostwertzeichen \"1100 Jahre Eichstätt“ vor", "text": "2008 jährt sich für die Stadt Eichstätt die Verleihung des Markt-, Münz-, Zoll- und Befestigungsrechts zum 1100. Mal. Aus diesem Anlass gibt das Bundesministerium der Finanzen im Januar ein Sonderpostwertzeichen heraus.\n\n\n\n \nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Karl Diller, stellt die Briefmarke\n am 2. Januar 2008 um 13.00 Uhr im Sitzungssaal des Rathauses der Stadt Eichstätt Marktplatz 11 85072 Eichstätt \nder Öffentlichkeit vor.\n \nAlben mit Erstdrucken des Sonderpostwertzeichens überreicht der Parlamentarische Staatssekretär u. a. an den Oberbürgermeister der Stadt Eichstätt, Arnulf Neumeyer, und an den Präsidenten der Katholischen Universität Eichstätt-Ingolstadt,  Prof. Dr. Dr. Ruprecht Wimmer.\n \nAm 5. Februar 908 sprach König Ludwig IV. dem Eichstätter Bischof Erchanbald die Privilegien des Markt-, Münz-, Zoll- und Befestigungsrechts zu - damit begann die Entwicklung der Siedlung rund um Dom und Kloster zu einer blühenden Stadt. Ein Festakt, stimmungsvoll begleitet von alten  Faschingsbräuchen, wird am 5. Februar 2008 den Auftakt für das Jubiläumsjahr bilden. Die fantasievolle Inszenierung alter Traditionen wird das ganze Festjahr über im Mittelpunkt stehen: zum Beispiel bei den „Historischen Tagen“ mit mittelalterlicher Gerichtsbarkeit oder beim „Jubiläumsfestzug“ mit Szenen der Stadtgeschichte.\n \nDas Sonderpostwertzeichen „1100 Jahre Eichstätt“ wurde von den Grafikern Vera Braesecke-Kaul und Hilmar Kaul aus Eckernförde gestaltet. Die Briefmarke im Wert von 145 Cent ist vom 2. Januar 2008 an in allen Verkaufsstellen der Post erhältlich.\n \nIm unmittelbaren Anschluss an die Briefmarken-Präsentation wird in der ehemaligen Johanniskirche auf dem Domplatz von Eichstätt die Ausstellung „Zeichen setzen“ des Bundesministeriums der Finanzen eröffnet. Mit dieser Ausstellung verbindet das Bundesfinanzministerium eine populäre Passion von immerhin drei Millionen Philatelisten in Deutschland mit der Würdigung bürgerschaftlichen Engagements. So zeigen die Projektstelen der Ausstellung, wie durch Briefmarken mit Zuschlägen Gutes getan wird.", "published_date": "2007-12-28", "section": "Pressemitteilung"}