{"id": 683, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_86/sid_20224B803CEEC5CA0FF1815D51DF52D5/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/04/20062504__PM0053.html", "author": null, "title": "Nr. 53/2006: Staatssekretär Karl Diller stellt das Sonderpostwertzeichen „500 Jahre Universität Viadrina Frankfurt (Oder)“ vor", "text": "500 Jahre Universität Viadrina Frankfurt (Oder)\n\nVor 500 Jahren wurde die Universität Viadrina Frankfurt (Oder) gegründet. Dem Jubiläum ist ein Sonderpostwertzeichen gewidmet, das vom Bundesministerium der Finanzen im April 2006 herausgegeben wird.\n \nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Karl Diller, stellt die Sonderbriefmarke\n am 26. April 2006um 15.00 Uhrin der Konzerthalle „Carl Philipp Emanuel Bach“Lebuser Mauerstraße 415230 Frankfurt/Oder der Öffentlichkeit vor.\n \nEin Album mit Erstdrucken der Sonderpostwertzeichen überreicht der Parlamentarische Staatssekretär u.a. an Prof. Dr. Gesine Schwan, Präsidentin der Universität Viadrina, an Prof. Dr. Johanna Wanka, Ministerin für Wissenschaft, Forschung und Kultur des Landes Brandenburg, an Bronislaw Geremek, Außenminister der Republik Polen a.D., sowie an Fritz Stern, Historiker aus den USA.\n \nAls erste brandenburgische Landesuniversität wurde 1506 die Universität Viadrina Frankfurt (Oder) gegründet. Sie schloss jedoch 1811, nach Gründung der Berliner Universität, ihre Pforten.\n \nMit ihrer Wiedereröffnung im Jahre 1991 als Europa-Universität Viadrina Frankfurt (Oder) knüpft sie an eine reiche Tradition an, stellt sich aber gleichzeitig auch den Herausforderungen einer neuen Zeit. Internationalität ist das Markenzeichen der Viadrina. Rund 40 Prozent ihrer ca. 5.100 Studierenden kommen aus dem Ausland. Sie vertreten insgesamt 79 Länder; ein Drittel der Studenten kommt aus dem benachbarten Polen.\n \nDas Sonderpostwertzeichen gestalteten die Grafiker Sibylle Haase und Professor Fritz Haase aus Bremen. Die Briefmarke im Wert von 55 Cent wurde im Prägedruck hergestellt; sie ist seit  dem 13. April 2006 in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2006-04-25", "section": "Pressemitteilung"}