{"id": 456, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/06/2015-06-02-PM21.html", "author": null, "title": "Gutachten: Reform des bundesstaatlichen Finanzausgleichs", "text": "Der Vorsitzende des Wissenschaftlichen Beirats beim Bundesministerium der Finanzen, Herr Prof. Dr. Thiess Büttner, hat am 2. Juni 2015 Herrn Staatssekretär Werner Gatzer in Vertretung des Bundesministers der Finanzen Dr. Wolfgang Schäuble das Gutachten „Reform des bundesstaatlichen Finanzausgleichs“ überreicht. \nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble: \n„Das Gutachten des Wissenschaftlichen Beirats ist ein wertvoller Beitrag der Wissenschaft für die aktuelle Diskussion zur Neuregelung der Bund-Länder-Finanzbeziehungen. Das Gutachten liefert eine fundierte Analyse des bestehenden Finanzausgleichssystems und enthält wichtige Leitlinien für mögliche Reformalternativen. Dafür bedanke ich mich bei den Mitgliedern des Wissenschaftlichen Beirats.“\nDer Beirat spricht sich zur Verbesserung der Transparenz des Finanzausgleichssystems für die Abschaffung des derzeitigen Umsatzsteuervorwegausgleichs aus. Bei vollständiger Verteilung des Länderanteils an der Umsatzsteuer nach Einwohneranteilen bliebe der Ausgleich der Finanzkraft der Länder dem Länderfinanzausgleich sowie den Ergänzungszuweisungen des Bundes vorbehalten.\nFür die Erhöhung des Selbstbehalts der Länder und als Voraussetzung für die vollständige Einbeziehung der Steuereinnahmen der Gemeinden empfiehlt der Beirat mehrheitlich die Absenkung des Ausgleichsgrads.\nDie Berücksichtigung von Sonderbedarfen im Finanzausgleich soll nach Ansicht des Beirats auf ein Minimum beschränkt bleiben. Unter den gegebenen Rahmenbedingungen hält er die bestehende pauschale Einwohnerwertung der Stadtstaaten von 135 % mehrheitlich für vertretbar.\nZur Stärkung ihrer finanzpolitischen Flexibilität und Eigenverantwortung spricht sich der Beirat mehrheitlich auch für eine Stärkung der Steuerauto-nomie der Länder aus.\nIn seinem aktuellen Gutachten zeigt der Beirat auf, dass der Ausgleichsgrad des Ausgleichssystems deutlich abgesenkt und seine Transparenz selbst dann deutlich vergrößert werden kann, wenn am Ausmaß der Umverteilung zugunsten finanzschwacher Länder festgehalten wird.", "published_date": "2015-06-02", "section": "Pressemitteilung"}