{"id": 234, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2015/04/2015-04-29-PM12.html", "author": null, "title": "Welt-Neuheit: 5-Euro-Sammlermünze „Planet Erde“ mit blauem Ring", "text": "Die Münze besteht aus drei Komponenten: Einem äußeren Ring, einem inneren Kern (Pille) sowie einem prägbaren, zwischen Ring und Pille eingefügten blauen Polymerring. Dieser ist transluzent – also teilweise lichtdurchlässig. Die Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2016, die zwölf Europasterne sowie - je nach Prägestätte - das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg).\nDie Bundesregierung hat beschlossen, eine 5-Euro-Sammlermünze „Planet Erde“ prägen zu lassen und im ersten Halbjahr 2016 auszugeben. Die Münze besteht aus drei Komponenten: Einem äußeren Ring, einem inneren Kern (Pille) aus unedlem Metall sowie einem prägbaren, zwischen Ring und Pille eingefügten blauen Polymerring. Dieser ist transluzent – also teilweise lichtdurchlässig. Der Polymerring macht die 5-Euro-Münze weltweit zu einer Welt-Neuheit im Münzbereich. \nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n„BLAUER PLANET ERDE - BLAUER PLANET ERDE “\nMit der Ausgabe der Münz-Neuheit wird das aktuelle, auf den klassischen Münzsammler zugeschnittene Produkt-Angebot bereichert. Gleichzeitig soll mit der modernen Münze gerade bei jungen Zielgruppen ein breiteres Interesse an deutschen Sammlermünzen geweckt werden. \nDer Entwurf der Münze stammt von dem Künstler Stefan Klein aus Iserlohn. Der Adler-Entwurf basiert auf einer Vorlage von Alina Hoyer aus Berlin. \nIn der Begründung der Jury für die Entscheidung heißt es:\n„Der (…) Entwurf besticht durch seine klare Formgebung und der sehr gelungenen Umsetzung des vorgegeben Themas Planet Erde. Im inneren Bereich ist der Planet Erde dargestellt, dessen Kontinente durch eine Verdichtung von Punkten abstrahiert werden. Die geschickte Positionierung der Erdoberfläche unmittelbar an den Polymerring erfüllt zwei Funktionen: Der Planet wird durch den blauen Ring in einer Weise umrandet, dass der Betrachter ihn instinktiv als Atmosphäre der Erde auffasst. Weiterhin stellt der Ring die Verbindung zwischen Erde und Kosmos dar. Die unterschiedlichen Größen der dargestellten Himmelskörper reflektieren die Vielfalt astronomischer Objekte ...“ \nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2016, die zwölf Europasterne sowie - je nach Prägestätte - das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg). \nDie Münze soll in den beiden Prägequalitäten Stempelglanz und Spiegelglanz hergestellt werden und ein Gewicht von 9 g aufweisen.", "published_date": "2015-04-29", "section": "Pressemitteilung"}