{"id": 704, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_03/nn_3896/DE/Aktuelles/Pressemitteilungen/2005/29777.html", "author": null, "title": "Nr. 19/2005: Präsentation von Fußball-WM-Gedenkmünze und Sportmarken 2005 / Briefmarke für Boxlegende Max Schmeling geplant", "text": "Das Bundesministerium der Finanzen gibt im Februar 2005 die dritte 10-Euro-Silbermünze aus der Gedenkmünzen-Serie anlässlich der FIFA Fussball-Weltmeisterschaft 2006 in Deutschland sowie die Postwertzeichen-Serie \"Für den Sport\" 2005 heraus. Von den fünf Werten der Briefmarken-Serie setzen zwei Motive das Thema Fußball-WM 2006  grafisch um. Es sind Briefmarken mit Zuschlägen, mit deren Herausgabe zugunsten der Stiftung Deutsche Sporthilfe die sozialen Belange und die Aufgaben der Stiftung in allen Bereichen des Sports unterstützt werden sollen. Weiterhin teilt das Bundesfinanzministerium mit, dass zu Ehren von MAX SCHMELING die Herausgabe eines Sonderpostwertzeichens  geplant ist. Die Briefmarke im Wert von 55 Cent soll zum 100. Geburtstag der Boxlegende im September 2005 erscheinen.Der Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Karl Diller stellt die Fußball-Gedenkmünze und die Sportmarken-Serie  \nam Freitag, 11. Februar 2005\num 10.00 Uhr\nim Hotel Adlon (Ballsäle 2 und 3)\nin Berlin, Unter den Linden \nder Öffentlichkeit vor.Alben mit Erstdrucken der Sonderbriefmarken sowie die Gedenk­münze überreicht der Parlamentarische Staatssekretär u.a. an Bundes­innenminister Otto Schily, an Hans-Ludwig Grüschow, Vorsitzender des Vorstands der Stiftung Deutsche Sporthilfe, sowie an Dr. Theo Zwanziger, Vizepräsident des Organisationskomitees FIFA Fußball WM Deutschland 2006TM und geschäftsführender Präsident des DFB.  \n    Die beiden Fußball-Briefmarken sollen  die Vorfreude auf die FIFA Fußball-Weltmeisterschaft Deutschland 2006? wecken. Der Fußball-Globus des Wiener Künstlers André Heller tourt durch alle zwölf FIFA WM-Städte in Deutschland und begeistert mit vielen multimedialen Attraktionen Jung und Alt - genauso wie Goleo, das Maskottchen der Weltmeisterschaft. Die übrigen drei Motive zeigen internationale Großereignisse im deutschen Sportkalender des Jahres 2005.  \n    Die Sonderpostwertzeichen-Serie entwarfen die Grafiker  Ernst Jünger und Lorli Jünger aus München.  Die Marken sind vom 10. Februar 2005 an in den Postfilialen und beim Sammlerservice der Deutschen Post AG in Frankfurt am Main erhältlich.  \n    Die 10-Euro-Fußballmünze 2005 aus Sterling-Silber (925er Silber) gestalteten - wie alle Münzen dieser Serie - Lucia Maria Hardegen aus Bonn (Bildseite) und Erich Ott aus München (Wertseite). Die Bildseite zeigt eine dynamische Spielszene aus interessanter Perspektive: Der Ball ist im Netz, das zugleich auch das Gradnetz der Erde darstellt. Der Münzrand enthält, wie bei allen Ausgaben der Serie, in vertiefter Prägung das offizielle Motto der Fußball-WM \"DIE WELT ZU GAST BEI FREUNDEN\". Die Gedenkmünze kann, ebenfalls vom 10. Februar 2005 an, bei den Banken und Sparkassen sowie den Filialen der Deutschen Bundesbank erworben werden.", "published_date": "2005-02-10", "section": "Pressemitteilung"}