{"id": 728, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_04/nn_3792/DE/Aktuelles/Pressemitteilungen/2004/29720.html", "author": null, "title": "Nr. 116/2004: Klarheit bei der \"Einnahmenüberschussrechnung\"", "text": "Zur Verwendung des Vordrucks für eine Einnahmenüberschussrechnung für das Jahr 2004 erklärt das Bundesministerium der Finanzen:\n\n\n    Das Bundesministerium der Finanzen hat mit Schreiben vom 17. Oktober 2003 den Vordruck für die sog. \"Einnahmenüberschussrechnung\" (EÜR) veröffentlicht, den die Steuerpflichtigen, die ihren Gewinn durch den Vergleich von Betriebseinnahmen und Betriebsausgaben ermitteln, ab 2004 verwenden sollen. Gleichzeitig wurden die Buchführungspflichtgrenzen angehoben, so dass viele kleine und mittlere Unternehmen statt der komplizierten Gewinnermittlung auf der Grundlage von Steuerbilanzen die einfachere Einnahmenüberschussrechnung wählen können.\n  \n\n    Die Standardisierung der Einnahmenüberschussrechung durch den Vordruck \"EÜR\" soll für Steuerpflichtige, Steuerberater und Finanzverwaltung eine Hilfe darstellen. Auch in Zukunft werden in vielen Fällen einige wenige Angaben ausreichen, um den Einnahmenüberschuss korrekt zu erklären. Es müssen also keineswegs alle Punkte des Vordrucks ausgefüllt werden, sondern nur jene, die\n  \n\n    schon bisher - allerdings ohne Vorgabe eines Formulars - in einer korrekten Einnahmenüberschussrechnung anzugeben waren. Der Aufwand für die Steuerpflichtigen wird also zukünftig nicht höher sein, als bisher. Im Gegenteil: Die Steuerpflichtigen werden häufig wertvolle Zeit sparen können, da aufwendige Rückfragen durch die Finanzverwaltung wegen unklarer oder unvollständiger Erklärungen entfallen werden.\n  \n\n    Der Vorteil der Standardisierung für die Finanzverwaltung liegt neben der Reduzierung der Rückfragen auch darin, dass zukünftig die Angaben zur Einnahmeüberschussrechnung maschinell bearbeitet werden können und damit die Effizienz der Veranlagung insgesamt gesteigert werden kann. Von besonderer Bedeutung ist, dass frei werdendes Personal in anderen Bereichen zur effektiven Ausschöpfung der vorhandenen Steuerquellen eingesetzt werden kann - zu denken ist hier zum Beispiel an die Bekämpfung des Umsatzsteuerbetrugs.\n  \n\n    An dem Vordruck ist von den betroffenen Steuerpflichtigen vor allem wegen der Vielzahl der anzugebenden Punkte Kritik geübt worden. Sicherlich werden beim Ausfüllen des Vordrucks Fehler unterlaufen oder Sachverhalte vergessen werden. Schwierigkeiten und Probleme werden für die Finanzverwaltung wertvolle Anregungen bieten, wie der Vordruck verbessert und die Erläuterungen verständlicher gestaltet werden können. Hieran wird mit Hochdruck gearbeitet. Nachteilige Konsequenzen werden für den Veranlagungszeitraum 2004 nicht gezogen. Die Sorgen der Steuerpflichtigen, dass für sie aus Fehlern beim Ausfüllen des Vordrucks negative Folgen gezogen werden, sind daher unbegründet.\n  \n\n    Bei Kleinstunternehmern, deren Betriebseinnahmen in der Summe unter der Grenze von 17.500 EURO liegen, wird die Finanzverwaltung zunächst auf die Abgabe des Vordrucks \"EÜR\" ganz verzichten. Für diese Unternehmen besteht natürlich auch weiterhin die Verpflichtung zur Abgabe einer Steuererklärung und zur Ermittlung des Gewinns - aber eben nicht notwendigerweise auf dem vorgegebenen Formular.", "published_date": "2004-09-23", "section": "Pressemitteilung"}