{"id": 461, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/07/2015-07-08-PM25.html", "author": null, "title": "Bundesregierung beschließt Reform des Erbschaft- und Schenkungsteuerrechts", "text": "Das Bundeskabinett hat am 8. Juli 2015 einen Gesetzentwurf zur Anpassung des Erbschaftsteuer- und Schenkungsteuergesetzes an die Rechtsprechung des Bundesverfassungsgerichts beschlossen.\nUrteil des Bundesverfassungsgerichts zur Erbschaftsteuer\nDas Bundesverfassungsgericht (BVerfG) hatte in seinem Urteil vom 17. Dezember 2014 (Aktenzeichen: 1 BvL 21/12) die bestehenden Verschonungsregelungen für betriebliches Vermögen zwar grundsätzlich für geeignet und erforderlich gehalten, um Unternehmen in ihrem Bestand zu sichern und Arbeitsplätze zu erhalten. Das Gericht hielt die Ausgestaltung der Verschonungsregelungen jedoch teilweise mit Artikel 3 Absatz 1 des Grundgesetzes für unvereinbar.\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\n„Wir setzen die Vorgaben des Bundesverfassungsgerichts exakt um. Unser Gesetzentwurf stellt die Verschonung von Unternehmen von der Erbschaftsteuer auf eine verfassungsfeste Grundlage. Damit sichern wir langfristig Arbeitsplätze und stärken die Kultur der Familienunternehmen in Deutschland.“  \nDie Regelungsinhalte des Gesetzentwurfs im Einzelnen:\n1. Begünstigtes Vermögen \nDas bisherige Erbschaft- und Schenkungsteuerrecht sieht eine Verschonung vor, wenn das Betriebsvermögen einen Verwaltungsvermögenanteil von bis zu 50 % erreicht. Dies wurde vom Bundesverfassungsgericht als unverhältnismäßig eingestuft. Der Gesetzentwurf sieht vor, dass zukünftig nur das sog. begünstigte Vermögen verschont werden kann. Begünstigt ist solches Vermögen, das überwiegend seinem Hauptzweck nach einer gewerblichen, freiberuflichen oder land- und forstwirtschaftlichen Tätigkeit dient.\nDie Abgrenzung des begünstigten Vermögens nach dem Hauptzweck verhindert zudem die vom Bundesverfassungsgericht kritisierten missbräuchlichen Gestaltungen. In mehrstufigen Unternehmensstrukturen mit Beteiligungsgesellschaften wird das begünstigte Vermögen aufgrund einer konsolidierten Betrachtung ermittelt. Ein Ausnutzen eines Verwaltungsvermögensanteils von 50 % auf jeder Stufe der Beteiligungsebenen, wie es das geltende Recht zulässt (sog. Kaskadeneffekte in Beteiligungsgesellschaften), ist danach nicht mehr möglich.\n2. Verschonungsregeln\nWie im bisher geltenden Recht wird das begünstigte Vermögen nach Wahl des Erwerbers zu 85 % oder zu 100 % von der Erbschaft und Schenkungsteuer befreit, wenn bestimmte Voraussetzungen erfüllt sind:\n3. Kleine Unternehmen\nBetriebe mit bis zu 20 Beschäftigten waren bisher von der Lohnsummenregelung unabhängig von ihrer Größe gänzlich ausgenommen. Diese Grenze ist vom Bundesverfassungsgericht verworfen worden. Der Gesetzentwurf sieht vor, dass die Anforderung an die Lohnsummenregelung mit der Zahl der Beschäftigten steigt:\nBeschäftigte in Mutterschutz oder Elternzeit, Langzeiterkrankte und Auszubildende werden nicht mitgerechnet. \n4. Große Betriebsvermögen\nNach dem derzeitigen Erbschaft- und Schenkungsteuerrecht gelten die Verschonungsregeln auch bei der Übertragung von großen Betriebsvermögen, ohne dass geprüft wird, ob es überhaupt einer Verschonung bedarf. Dies sieht das Bundesverfassungsgericht als verfassungswidrig an. Beim Erwerb großer Unternehmensvermögen mit einem begünstigen Vermögen von über 26 Mio. Euro (Prüfschwelle) sieht der Gesetzentwurf daher ein Wahlrecht zwischen einer Verschonungsbedarfsprüfung oder einem besonderen Verschonungsabschlag vor. Bei Vorliegen bestimmter für Familienunternehmen typischer gesellschaftsvertraglicher oder satzungsmäßiger Beschränkungen wird die Prüfschwelle auf 52 Mio. Euro angehoben. \nBei der Verschonungsbedarfsprüfung muss der Erwerber nachweisen, dass er persönlich nicht in der Lage ist, die Steuerschuld aus sonstigem nichtbetrieblichem bereits vorhandenen oder aus mit der Erbschaft oder Schenkung zugleich übergegangenen nicht begünstigtem Vermögen zu begleichen. Genügt dieses Vermögen nicht, um die Erbschaft- oder Schenkungsteuer betragsmäßig zu begleichen, wird die Steuer insoweit erlassen.\nBei begünstigten Vermögen von über 26 Mio. Euro bzw. 52 Mio. Euro kann sich der Erwerber anstelle einer Verschonungsbedarfsprüfung alternativ für ein Verschonungsabschmelzmodell entscheiden. Hier erfolgt eine Teilverschonung, die mit zunehmendem Vermögen schrittweise verringert wird. \nAusgehend von einem Verschonungsabschlag bei bis zu 26 Mio. Euro von 85 % (bei einer Haltefrist von fünf  Jahren) bzw. von 100 % (bei einer Haltefrist von sieben Jahren) sinkt die Verschonung schrittwiese für jede zusätzlichen 1,5 Mio. Euro, die der Erwerb über der jeweiligen Prüfschwelle liegt, um jeweils 1 % bis zu einem Wert begünstigten Vermögens von 116 Mio. Euro bzw. 142 Mio. Euro (bei Vorliegen bestimmter gesellschaftsvertraglicher oder satzungsmäßiger Beschränkungen).\nAb 116 Mio. Euro bzw. 142 Mio. Euro gilt ein einheitlicher Verschonungsabschlag von 20 % (bei einer Haltefrist von fünf Jahren) bzw. von 35 % (bei einer Haltefrist von sieben Jahren). \nIn der anliegenden Übersicht zur Pressemitteilung sind die geplanten Regelungen tabellarisch zusammengefasst.\n\n\n    Über­sicht der Neu­re­ge­lun­gen ge­mäß Ge­setz­ent­wurf vom 8. Ju­li 2015 [PDF, 46KB]", "published_date": "2015-07-08", "section": "Pressemitteilung"}