{"id": 567, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_2C7EFBBCD704A0D86D307AE06EDAFF52/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/10/20060510__PM0121.html", "author": null, "title": "Nr. 121/2006: Verfahren vor dem EuGH gefährdet massiv deutsche Haushaltskonsolidierung", "text": "Zu den in der EuGH-Streitsache „Meilicke“ heute vorgelegten Schlussan­träge der Generalanwältin erklärt das Bundesministerium der Finanzen:\n \nDie von der Generalanwältin vertretene Rechtsposition in der Rechtssache „Meilicke“ würde, wenn der EuGH sie sich zu Eigen machen würde, eine massive Gefährdung der erfolgreichen Konso­lidierungsstrategie der Bundesregierung bedeuten. Deutschland müsste dann mit einer Haushaltsbelastung von maximal ca. 5 Mrd. Euro in 2006 und 2007 rechnen.\n \nDas strittige Verfahren betrifft eine Regelung des bis 2000 gel­ten­den Körperschaftsteueran­rech­nungs­­­­­verfahrens. Danach war der Anspruch auf eine Steuergutschrift für Dividenden ausgeschlossen, wenn die auszahlende Gesellschaft ihren Sitz nicht im Inland hatte. Deutschland hat das Körperschaftsteueranrechnungsverfahren bereits im Jahre 2000 abgeschafft. Aus diesem Grund hat die Bun­desregierung die im Streit stehende Regelung nicht mehr vertei­digt, sondern - ebenso wie zahlreiche andere Mitgliedstaaten und auch die EU-Kommission - beantragt, angesichts der schwerwie­gen­den finanziellen Auswirkungen einer rückwirkenden Urteils­kraft die zeitliche Urteilswirkung zu begrenzen.\n \nDie Generalanwältin Stix-Hackl schlägt dem Gerichtshof nun vor, die Wirkungen des Urteils gegen allen vorgetragenen Sachverstand nicht zeitlich zu beschränken. Sie vertritt die Auffassung, für Deutschland seien Haushaltsbelastungen von bis zu 5 Mrd. Euro keine schwerwiegenden wirtschaftlichen Auswirkungen. Und nur diese würden eine zeitliche Begrenzung der Urteilswirkung rechtfertigen.\n \nDie Äußerungen der Generalanwältin sind in keiner Weise nach­vollziehbar. Deutschland hat das Anrechnungsverfahren schon vor Jahren aufgeho­ben. In diesem Verfahren geht es also nicht darum, Deutschland an seine europarechtlichen Pflichten zu erinnern, son­dern um die Aufarbeitung von Altfällen. Es muss daher der Grund­satz zum Tragen kommen, dass negative Konsequenzen für die Mit­gliedstaaten vermieden werden sollen, soweit sie nicht zur Durch­setzung des Gemeinschafts­rechts geboten erschei­nen. Die Bun­desregierung befindet sich dabei im Einklang mit der EU-Kommission. Sie hat ein schlüs­siges Konzept vorgestellt, das die legitimen Interessen der Anleger und des deutschen Staates zu einem wohl balancierten Ausgleich bringt.\n \nDie Bundesregierung hat in dem Verfahren deutlich gemacht, dass die von der der Generalanwältin als nur „reine finanzielle Konse­quenzen“ eingestufte Defizitauswirkung für Deutschland real die Gefahr bedeuten, dass es zu einer Erhöhung des staatlichen Maast­richt-Defizits im nächsten Jahr um einen Viertelprozentpunkt und einen Steuerverlust von einem Achtel der Einnahmen aus der ver­anlagten Einkommensteuer und sogar über ein Viertel des gesam­ten deutschen Aufkom­mens aus der Körperschaftsteuer kommen könnte. Darüber hinaus haben wir deutlich gemacht, dass der drohende Steuerverlust sich auf fast ein Viertel aller im Haushalt ver­anschlagten Mittel für Investitionen des Bundes beläuft. Es erscheint geradezu grotesk, dass sich die Generalanwältin über diese Argu­mentation hinwegsetzt, die jedem wirtschaftlich Verstän­digen klar machen sollte, dass es sich hierbei nicht nur um eine reine rechnerische Größe handelt. Vielmehr würde es zu unmittel­baren negativen Auswirkungen für Deutschland und seine Bürge­rinnen und Bürger kommen. Dies hatte im Übrigen auch der zunächst mit dem Verfahren befasste Generalanwalt Tizziano anerkannt und in seinen Schlussan­trägen vom 10. November 2005 eine Beschränkung der Urteilswir­kung vorgeschlagen.\n \nDie Bundesregierung hofft, dass der EuGH sich dieser haltlosen  und fundamentale Interessen eines Mitgliedstaates und seiner Bürgerin­nen und Bürger verletzenden Rechtsauffassung der Generalanwäl­tin nicht anschließt und dem Petitum der Bundesregierung auf zeit­liche Begrenzung der Urteilswirkung nachkommt.", "published_date": "2006-10-05", "section": "Pressemitteilung"}