{"id": 215, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2014/05/2014-05-15-PM08.html", "author": null, "title": "Zum 250. Geburtstag von Johann Gottfried Schadow", "text": "Staatssekretär Dr. Michael Meister stellt Sonderbriefmarke und 10-Euro-Gedenkmünze für den großen deutschen Bildhauer vor \nVor 250 Jahren, am 20. Mai 1764, wurde der Bildhauer und Grafiker Johann Gottfried Schadow in Berlin geboren. Er zählt zu den bedeutendsten deutschen Künstlern des Klassizismus. Das Bundesministerium der Finanzen würdigt das Jubiläum mit der Herausgabe einer Sonderbriefmarke und einer themengleichen 10-Euro-Gedenkmünze im Mai 2014.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister, stellt das Sonderpostwertzeichen und die Gedenkmünze im Rahmen eines Festakts zum 250. Geburtstag Schadows vor: \nAm 16. Mai 2014\num 18.00 Uhr\nin der Nikolaikirche\nNikolaikirchplatz\n10178 Berlin\nSchadows Kunst verbindet die edle Schönheit antiker Vorbilder mit lebensvoller Wirklichkeitsnähe. Berühmt wurde er mit dem Grabmal von der Mark (1790), mit der Quadriga auf dem Brandenburger Tor (1793), mit den Standbildern für Friedrich II. (1793), für die Generale von Zieten (1794), den „Alten Dessauer“ (1800) und für die Prinzessinnen Luise und Friederike (1797). Er schuf zahlreiche Bildnisbüsten, Grabmäler, Reliefs, außerdem Zeichnungen und Druckgrafiken. Schadow starb am 27. Januar 1850 und wurde auf dem Dorotheenstädtischen Friedhof in Berlin-Mitte bestattet. \nDie Sonderbriefmarke gestaltete der Grafiker Professor Heribert Birnbach aus Bonn.\nDer Münzentwurf für die 10-Euro-Gedenkmünze „250. Geburtstag Johann Gottfried Schadow“ stammt von dem Künstler Bodo Broschat aus Berlin. Die Bildseite kombiniert ein ausdruckstarkes Portrait Schadows mit Elementen seiner bekanntesten Werke. Der Münzrand enthält in vertiefter Prägung die Inschrift: \n„LUST HABEN WIR KÜNSTLER NUR ZU UNSERER ARBEIT“.\nDie Gedenkmünze besteht in Stempelglanzqualität aus einer Kupfer-Nickel-Legierung (CuNi25) mit einem Gewicht von 14 Gramm sowie in der höherwertigen Spiegelglanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer mit einem Gewicht von 16 Gramm. Die Münze in Spiegelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet.\nDie Briefmarke hat einen Wert von 60 Cent und ist seit dem 8. Mai 2014 in den Verkaufsstellen der Deutschen Post AG erhältlich. Die 10-Euro-Gedenkmünze kann seit dem gleichen Tag bei vielen Banken und Sparkassen sowie den Filialen der Deutschen Bundesbank erworben werden. \nIn der Sammlerqualität ist die Münze bei der Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) verfügbar.", "published_date": "2014-05-15", "section": "Pressemitteilung"}