{"id": 197, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/04/2013-05-03-PM19.html", "author": null, "title": "Zum 200. Geburtstag Richard Wagners", "text": "Staatssekretär Hartmut Koschyk stellt 10-Euro-Gedenkmünze und Briefmarke zu Ehren des bedeutenden Komponisten vor.\nAm 22. Mai 2013 jährt sich der Geburtstag Richard Wagners zum 200. Mal. Das Bundesministerium der Finanzen würdigt das Jubiläum mit einer 10-Euro-Gedenkmünze und einer Sonderbriefmarke, die in diesem Monat herausgegeben werden.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Hartmut Koschyk, stellt die Gedenkmünze und das Sonderpostwertzeichen an drei Stätten vor, die mit Leben und Wirken Wagners in besonderer Weise verbunden sind. \nErster Präsentationsort ist das weltbekannte Festspielhaus Bayreuth, wo 1876 die Uraufführung der Tetralogie „Der Ring des Nibelungen“ stattfand. Staatssekretär Koschyk präsentiert Gedenkmünze und Sonderpostwertzeichen der Öffentlichkeit in Anwesenheit der Festspielleiterinnen Katharina Wagner und Eva Wagner-Pasquier \nam 6. Mai 2013\num 11.00 Uhr\nim Chorsaal des Bayreuther Festspielhauses\nFestspielhügel\n95445 Bayreuth\n\nEbenfalls am 6. Mai werden Münze und Marke in Leipzig sowie in Graupa bei Dresden vorgestellt. In Leipzig wurde Richard Wagner am 22. Mai 1813 geboren, hier studierte er auch Musik.\nDie Präsentationsveranstaltung findet im Alten Rathaus, Markt 1, 04109 Leipzig, statt. Beginn: 16.00 Uhr.\nIn Graupa bei Dresden empfing Wagner während eines mehrwöchigen Erholungsaufenthalts prägende Inspirationen für seine Oper „Lohengrin“ und komponierte hier bedeutende Teile des Werkes. \nDie Veranstaltung findet im Jagdschloss Graupa, Tschaikowskiplatz 7, 01796 Pirna, Ortsteil Graupa, statt. Beginn: 19.00 Uhr. \nDas Motiv der Sonderbriefmarke, die einen Wert von 58 Cent hat, gestaltete die Grafikerin Julia Warbanow aus Berlin. Der Entwurf der Münze stammt von dem erfolgreichen Künstler und Medailleur Erich Ott aus München. Marke und Münze zeigen jeweils ein Porträt des Komponisten im Profil. Vorlage für die Marke ist ein Gemälde aus dem Nationalarchiv der Richard-Wagner-Stiftung Bayreuth. Der Münzrand enthät in vertiefter Prägung die Inschrift: \n*WANDEL UND WECHSEL LIEBT, WER LEBT*\nDie Euro-Gedenkmünze besteht (in Stempelglanzqualität) aus einer Kupfer-Nickel-Legierung (CuNi25, Gewicht 14 Gramm) sowie in der höherwertigen Spiegelglanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer (Gewicht 16 Gramm). Die Münze in Spigelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet. \nSeit dem 2. Mai 2013 ist die Briefmarke in den Filialen der Deutschen Post erhältlich. Die 10-Euro-Gedenkmünze kann ab 22. Mai 2013 bei vielen Banken und Sparkassen sowie den Filialen der Deutschen Bundesbank und dem Münzhandel erworben werden.", "published_date": "2013-05-03", "section": "Pressemitteilung"}