{"id": 555, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_001EF503D8072445DF4796C174793695/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/05/20071605__PM056.html", "author": null, "title": "Nr. 56/2007: 10-Euro-Gedenkmünze „200. Geburtstag Carl Spitzweg“", "text": "Die Bundesregierung beschloss heute, im Februar 2008 eine 10-document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/023,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/023.html\" target=\"_self\" title=\"Euro\">Euro</a></span>');Euro-Gedenkmünze „200 Geburtstag Carl Spitzweg“ herauszugeben.\n \nDazu erklärt das Bundesministerium der Finanzen:\n \nDer Entwurf der Münze stammt von Hannes Dauer aus Schönbrunn-Steinsdorf.\n  \nDie Bildseite zeigt einen Ausschnitt aus dem bekanntesten Gemälde Spitzwegs - „Der arme Poet“.  Die zentrale Szene ist fein plastisch herausgearbeitet: Unter einem undichten Dach, im Schutze eines aufgespannten Regenschirms, liegt der Dichter auf seinem Lager. Umgeben von Büchern, „schmiedet“ er, Verse skandierend, an seinem Werk.\n \nAnspruch und Realität, die Brüchigkeit der scheinbar heilen Welt des Biedermeier sind in zeitgemäßer Bildsprache und künstlerisch herausragend umgesetzt.\n \nDie Wertseite korrespondiert in überzeugender Weise mit der Bildseite. Deren Aussage wird hier durch den wie auf einer Bühne stehenden, ebenso würdevollen wie originellen Adler noch verstärkt. Die Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, die zwölf Europa-Sterne, die Wertziffer mit der Euro-Bezeichnung sowie die Jahreszahl 2008 und das Münzzeichen „D“ des Bayerischen Hauptmünzamtes, München.\n \nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n „ACH, DIE VERGANGENHEIT IST SCHÖN“ Es handelt sich hierbei um ein ironisierendes Zitat aus einem Brief Carl Spitzwegs aus den 40er Jahren des 19. Jahrhunderts. Spitzweg stellt in seinen Bildern jedem bekannte, typische Akteure in einem idealen Biedermeier-Ambiente dar. „Biedermeier“ wurde als Kunst- und Designstil von 1815 bis um 1848 von Adel und Bürgern hoch geschätzt. Spitzweg projiziert seine Figuren als kluger Regisseur auf bekannte, abgesicherte Bühnen, deren Zeitlosigkeit sich in den „menschlich-allzumenschlichen“ Figuren spiegelt. Die „schöne“ Vergangenheit ist gegenwärtig, denn der Mensch bleibt sich gleich. Darin beruht die Popularität seiner Bilder.\n \nDie Euro-Gedenkmünze soll aus Sterlingsilber (925er Silber) bestehen. Ihr Gewicht wird 18 Gramm betragen.", "published_date": "2007-05-16", "section": "Pressemitteilung"}