{"id": 1524, "url": "https://web.archive.org/web/20150319161455/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2015/03/2015-03-18-PM13-bundeshaushalt-eckwerte.html", "author": null, "title": "Bundesregierung beschließt Eckwerte zum Bundeshaushalt 2016 und Finanzplan 2015-2019", "text": "Das Bundeskabinett hat am 18. März 2015 den Regierungsentwurf des Nachtragshaushalts 2015, die Eckwerte für den Bundeshaushalt 2016 und für den Finanzplan bis 2019 sowie den Gesetzentwurf zur Förderung von Investitionen finanzschwacher Kommunen beschlossen. \nDer Bundeshaushalt kommt in allen Jahren des Finanzplanungszeitraums bis 2019 ohne neue Schulden aus. Der im Haushaltsvollzug 2014 erreichte Haushaltsausgleich ohne Nettokreditaufnahme wird dauerhaft verstetigt. Die Spielräume im Haushalt, die durch die erfolgreiche Haushaltskonsolidierung in den letzten Jahren erarbeitet wurden, werden vorranging zur Stärkung der öffentlichen Investitionen genutzt. \nDer Bundesminister der Finanzen Dr. Wolfgang Schäuble:\n„Mit dem Eckwertebeschluss schlagen wir ein neues Kapitel in der Haushaltspolitik auf. Wir erhöhen die Investitionen deutlich, ohne dafür neue Schulden aufnehmen zu müssen. Damit verbessern wir die Struktur des Haushalts und machen Deutschland zukunftsfest.“\n23 Mrd. Euro für Zukunftsinvestitionen, ODA und kommunale Investitionen\nInsgesamt werden im Finanzplanungszeitraum rund 23 Mrd. Euro zusätzlich für Zukunftsinvestitionen, Öffentliche Entwicklungszusammenarbeit und die Stärkung kommunaler Investitionstätigkeit bereitgestellt.\nFür die Jahre 2016 bis 2018 stehen rund 10 Mrd. Euro für zusätzliche Investitionen bereit. Davon werden 7 Mrd. Euro für zukunftsorientierte Investitionen, insbesondere in den Bereichen öffentliche Verkehrsinfrastruktur, digitale Infrastruktur, Energieeffizienz, Klimaschutz, Hochwasserschutz und Städtebau zur Verfügung gestellt. Um zusätzlich rund 3 Mrd. Euro werden die Etats der Ressorts jeweils in Höhe ihres bisherigen Anteils zur Gegenfinanzierung des Betreuungsgelds aufgestockt, um sie für zukunftsorientierte Ausgaben zu verwenden.\nFür die Öffentliche Entwicklungszusammenarbeit (ODA-Mittel) werden die Ausgaben im Finanzplanzeitraum um rund 8,3 Mrd. Euro erhöht. Die Bundesregierung unterstreicht damit ihre entwicklungspolitische Verantwortung gerade auch vor dem Hintergrund der anhaltenden humanitären Krisen und der zunehmenden Herausforderungen im Bereich der internationalen Klimaschutzfinanzierung.\nZur Förderung und Entlastung der Kommunen werden zusätzlich 5 Mrd. Euro zur Verfügung gestellt. Davon entfallen 3,5 Mrd. Euro auf den neuen Kommunalinvestitionsförderungsfonds zur zielgenauen Stärkung der Investitionstätigkeit der finanzschwachen Kommunen. Weitere 1,5 Mrd. Euro werden für die Entlastung der Kommunen im Jahr 2017 eingesetzt, um ihnen Spielräume für zusätzliche Investitionen zu eröffnen. \nZur Entlastung der Länder und Kommunen bei der Aufnahme und Unterbrin-gung von Asylbewerbern stellt der Bund 2015 und 2016 jeweils 500 Mio. Euro bereit. Die Zusage des Bundes, die Kommunen ab 2018 um zusätzlich 5 Mrd. Euro zu entlasten, ist in den Eckwerten für die Jahre 2018 und 2019 abgebildet. Damit wird der Bund wie in den vergangenen Jahren seiner Verantwortung für die Kommunen gerecht.\nWeitere Schwerpunkte der Haushalts- und Finanzplanung\nDie zentralen Zukunftsbereiche Bildung, Wissenschaft und Forschung haben auch weiterhin hohe Priorität. Dem Bundesministerium für Bildung und Forschung stehen im Haushaltsjahr 2016 rund 16 Mrd. Euro zur Verfügung – ein Aufwuchs von rund 0,7 Mrd. Euro gegenüber 2015.\nDer Bereich der inneren Sicherheit wird - auch in Folge der Terroranschläge in Paris vom Januar 2015 - um insgesamt 1,8 Mrd. Euro im Finanzplanungszeitraum gestärkt. Es werden zusätzliche Mittel für die Sicherheitsbehörden, den Digitalfunk der Behörden und Organisationen mit Sicherheitsaufgaben und die Luftsicherheit bereitgestellt.\nDie Mittel des Bundesministeriums der Verteidigung werden im Jahr 2016 gegenüber dem Vorjahr von knapp 33 Mrd. Euro auf 34,2 Mrd. Euro aufgestockt. Im Finanzplanungszeitraum ist eine weitere Erhöhung bis auf 35 Mrd. Euro im Jahr 2019 vorgesehen. Damit kann die Bundeswehr in einem sich stark wandelnden sicherheitspolitischen Umfeld den vielfältigen Herausforderungen gerecht werden.\nEntwurf des Nachtragshaushalts 2015\nMit dem Nachtragshaushalt für 2015 werden die notwendigen Voraussetzungen für die Investitionsoffensive und die Förderungen der finanzschwachen Kommunen geschaffen. Der Entwurf für den Nachtragshaushalt 2015 sieht vor, dass gegenüber dem bisherigen Plan die Ausgaben um 4,2 Mrd. Euro erhöht werden. Schwerpunkt ist die Zuführung an den neuen Kommunalinvestitionsförderungsfonds in Höhe von 3,5 Mrd. Euro. Den weiteren zusätzlichen Ausgaben von 0,7 Mrd. Euro stehen geringere Zinsausgaben von 0,7 Mrd. Euro entgegen. Netto steigen die Ausgaben um 3,5 Mrd. Euro. \nAuf der Einnahmenseite werden für 2015 höhere Steuereinnahmen in Höhe von rund  2 ½ Mrd. Euro erwartet.  Der Gewinn der Deutschen Bundesbank 2014 in Höhe von 2,95 Mrd. Euro – damit 0,45 Mrd. Euro höher als im bisherigen Soll - wird in diesem Jahr vollständig zur Finanzierung der Ausgaben im Bundeshaushalt verwendet.\nWesentliche Kennziffern des Eckwertebeschlusses bis 2019\nDie Ausgaben des Bundes betragen dieses Jahr laut dem Entwurf des Nach-tragshaushalts 302,6 Mrd. Euro. Bis zum Ende des Finanzplanungszeitraums im Jahr 2019 steigen die Ausgaben moderat auf 334 Milliarden Euro an. Die jahresdurchschnittliche Ausgabensteigerung liegt mit 2,5 % unter der Wachstumsrate des nominalen Bruttoinlandsprodukts.\nDie Ausgabenentwicklung verläuft entsprechend der prognostizierten Einnahmenentwicklung, die auf der mittelfristigen Wachstumsprognose des Jahreswirtschaftsberichts 2015 beruht. In allen Jahren des Finanzplanungszeitraums bis 2019 werden keine neuen Schulden aufgenommen.\nSoll\n2015\nEckwerte\n2016\nFinanzplan\n2017\n2018\n2019\n– in Mrd. EUR –\nAusgaben\nVeränderung ggü. Vorjahr in Prozent\nEinnahmen\ndavon Steuereinnahmen\nNettokreditaufnahme (NKA)\nStrukturelles Defizit\nin % des BIP\nNachrichtlich:\nInvestitionen", "published_date": "2015-03-18", "section": "Pressemitteilung"}