{"id": 674, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_82/sid_632A3BA91D13A6B3FB1CF9C65F213B00/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/11/20063011__PM141.html", "author": null, "title": "Nr. 141/2006: Kurs halten in Deutschland und Europa – Stabilitätsprogramm belegt erfolgreichen Konsolidierungs- und Wachstumskurs der Bundesregierung", "text": "Zur heutigen Billigung der Aktualisierung des deutschen Stabilitäts­programms durch das Bundeskabinett erklärt das Bundesministerium der Finanzen:\n\nDas Kabinett hat heute den Entwurf des Bundesministeriums der Finanzen für die Aktualisierung des Stabilitätsprogramms Dezember 2006 gebilligt. Das aktualisierte Programm wird nun an den Rat der Europäischen Union und an die Europäische Kommission übermittelt.\n\nDas aktualisierte Stabilitätsprogramm zeigt, dass Deutschland die Vorgaben im Rahmen des Defizitverfahrens erfüllt. Deutschland stärkt damit die Glaub­würdigkeit des reformierten Europäischen Stabilitäts- und Wachstumspaktes.\n\n2006 wird das gesamtstaatliche Defizit mit -2,1% des BIP wieder deutlich unter den Referenzwert des Maastricht-Vertrages zurückgeführt. Hierzu hat die finanz- und wirtschaftspolitische Strategie der Bundesregierung mit der Entscheidung für eine konjunkturgerechte Haushaltskonsolidierung einen wichtigen Beitrag geleistet.\n\nIm kommenden Jahr wird das gesamtstaatliche Defizit weiter auf rd. -1 ½ % des BIP gesenkt. Das strukturelle Defizit wird 2006 und 2007 insgesamt um mehr als einen Prozentpunkt verringert. Die Bundesregierung wird den bisherigen Konsolidierungskurs beibehalten. Ziel bleibt der mittelfristige Haushaltsausgleich. Die gesamtstaatliche Defizitquote soll nach aktueller Projektion bis Ende 2010 auf rd. - ½  % abgesenkt werden.\n\nZentrale Herausforderung bleibt, die Tragfähigkeit der öffentlichen Haushalte – auch vor dem Hintergrund der zu erwartenden demographischen Entwicklung – langfristig zu sichern. Hierzu bedarf es sowohl einer nachhaltigen Konsolidierung der öffentlichen Haushalte und der sozialen Sicherungssysteme als auch günstiger Rahmenbedingungen für Wachstum und Beschäftigung.\n\nNeben der langfristigen Tragfähigkeit muss die Verbesserung der Qualität der öffentlichen Finanzen - d.h. die wachstumsfördernde und gesamtwirt­schaftlich effiziente Ausgestaltung der öffentlichen Einnahmen und Ausgaben - Maßstab des finanzpolitischen Handels sein.", "published_date": "2006-11-29", "section": "Pressemitteilung"}