{"id": 320, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/03/2020-03-11-pm3-Aufsicht-Finanzanlagen.html", "author": null, "title": "Neue einheitliche Aufsicht für Finanzanlagenvermittler Stärkung des Verbraucherschutzes bei Geldanlagen", "text": "Das Bundeskabinett hat am 11. März 2020 den Gesetzentwurf zur Übertragung der Aufsicht über Finanzanlagenvermittler und Honorar-Finanzanlagenberater auf die Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) beschlossen.\n\nDas Bundeskabinett hat am 11. März 2020 den Gesetzentwurf zur Übertragung der Aufsicht über Finanzanlagenvermittler und Honorar-Finanzanlagenberater auf die Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) beschlossen.\n\nDerzeit wird die Tätigkeit von Finanzanlagenvermittlern in Abhängigkeit vom jeweiligen Sitz durch die Gewerbeämter oder die Industrie- und Handelskammern beaufsichtigt. Mit dem neuen Gesetz wird die Aufsicht ab dem 1. Januar 2021 schrittweise auf die BaFin übertragen. Dadurch soll eine einheitliche und qualitativ hochwertige Finanzaufsicht erreicht werden, der Anlegerschutz wird gestärkt.\n\nStaatssekretär Dr. Jörg Kukies: „Mit der Übertragung der Aufsicht über die Finanzanlagenvermittler auf die BaFin beseitigen wir die bisherige zersplitterte Aufsichtsstruktur. Im Einklang mit den Vorgaben des Koalitionsvertrages schaffen wir eine einheitliche, spezialisierte und wirksame Aufsicht, die auch der zunehmenden Komplexität des Aufsichtsrechts gerecht wird. Dadurch, dass die Aufsichtsaufgaben bei der BaFin gebündelt werden, steigern wir die Qualität und Effektivität der Aufsicht insgesamt. Dabei wird dem Proportionalitätsgedanken Rechnung getragen und die Aufsicht risikoorientiert unter Nutzung digitaler Verfahren ausgestaltet, so dass im Ergebnis ein kostenschonender Aufsichtsansatz verwirklicht wird.“\n\nMit dem Gesetzentwurf werden die bisher geltenden Vorschriften in der Gewerbeordnung und der Finanzanlagenvermittlungsverordnung aufgehoben und inhaltlich weitgehend unverändert in das Wertpapierhandelsgesetz überführt. Erlaubnisse, die nach Gewerbeordnung bereits bestehen, gelten grundsätzlich weiter, vorbehaltlich eines Überprüfungsverfahrens (Nachweisverfahren) durch die BaFin. Die Aufsicht über Finanzanlagenvermittler und Honorar-Finanzanlagenberater sowie die Prüfung der Einhaltung der Pflichten werden so ausgestaltet, dass ein kostenschonendes Verfahren durch Risikoorientierung und weitgehende Digitalisierung gewährleistet ist. Durch Übergangsvorschriften, insbesondere im Hinblick auf bestehende Erlaubnisse und die erforderliche Zusammenarbeit zwischen den bisherigen Aufsichtsbehörden und der BaFin soll ein möglichst reibungsloser Ablauf der Aufsichtsübertragung sichergestellt werden.\n\nDie bei den Ländern freiwerdenden Aufsichtskapazitäten sollen laut Koalitionsvertrag dazu verwendet werden, die Geldwäscheaufsicht im Nichtfinanzbereich zu stärken.", "published_date": "2020-03-11", "section": "Pressemitteilung"}