{"id": 440, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/12/2014-12-12-pm52-ausschuss-fuer-finanzstabilitaet.html", "author": null, "title": "Ausschuss für Finanzstabilität will Eingriffsrechte der Aufsicht gegen mögliche Finanzstabilitätsrisiken erweitern", "text": "Der Ausschuss für Finanzstabilität hat sich in seiner Sitzung am 11. Dezember 2014 mit der allgemeinen Risikolage sowie Finanzstabilitätsrisiken befasst. In einem Umfeld weltweit niedriger Zinsen und reichlicher Liquiditätsversorgung durch die Notenbanken belastet die verhaltene wirtschaftliche Entwicklung in Europa die Ertragslage wichtiger Finanzintermediäre. Davon ist auch der deutsche Bankensektor betroffen, der bereits strukturell bedingt nur relativ schwache Erträge erwirtschaftet. Gleichzeitig ist in einigen Märkten ein Aufbau von Risiken zu beobachten. Insbesondere die Unternehmensanleihemärkte zeigen Merkmale für eine Suche nach Rendite unter Inkaufnahme erhöhter Risiken. Zudem sind einzelne Segmente des deutschen Immobilienmarktes relativ hoch bewertet.\nIn der Vergangenheit waren Übertreibungen auf den Immobilienmärkten häufig Auslöser für Finanzkrisen, wenn ein deutlicher Preisanstieg mit einer übermäßigen Expansion von Immobilienkrediten sowie einer Lockerung der Kreditvergabestandards zusammenfiel. Derzeit ist eine destabilisierende Wechselwirkung zwischen Kreditvergabe und Preisentwicklung in Deutschland nicht zu erkennen. Sollte es dennoch zu einer derartigen Entwicklung kommen, erscheint insbesondere der Bankensektor als strukturell anfällig gegenüber dem Risiko rasch sinkender Preise.\nFür den Fall dass sich am Markt für Immobilienkredite Hinweise auf Risiken für die Finanzstabilität zeigen, hat die Finanzaufsicht in Deutschland bereits jetzt die Möglichkeit, dämpfend auf diese Finanzstabilitätsrisiken einzuwirken. Insbesondere kann die Bundesanstalt für Finanzdienstleistungsaufsicht die Eigenkapitalanforderungen an die kreditgebenden Banken verschärfen. Ungeachtet dessen hält es der Ausschuss für erforderlich, vorsorglich gesetzliche Grundlagen für zusätzliche Eingriffsbefugnisse zu schaffen, um möglichen zukünftigen Risiken für die Finanzstabilität angemessen begegnen zu können.\nDer Ausschuss für Finanzstabilität prüft derzeit, welche konkreten Instrumente zusätzlich geschaffen und wie diese ausgestaltet werden sollten. Aufbauend auf dieser Prüfung beabsichtigt der Ausschuss, eine Empfehlung an die Bundesregierung abzugeben. Eine Ergänzung des makroprudenziellen Instrumentariums empfehlen auch der Internationale Währungsfonds und der Financial Stability Board, der auf internationaler Ebene die Arbeit zu Finanzstabilitätsthemen koordiniert.\nDer Ausschuss für Finanzstabilität ist das zentrale Gremium der makroprudenziellen Finanzaufsicht in Deutschland. Er wurde am 18. März 2013 gegründet als eine wichtige Lehre aus der Finanzkrise. Diese hatte gezeigt, dass die makroprudenzielle Überwachung, die auf die Stabilität des gesamten Finanzsystems abzielt, gestärkt werden muss. Zudem müssen die makroprudenzielle und die mikroprudenzielle (institutsspezifische) Aufsicht enger miteinander verzahnt werden. Der Ausschuss wurde eingerichtet, um diesen Erfahrungen Rechnung zu tragen.", "published_date": "2014-12-12", "section": "Pressemitteilung"}