{"id": 251, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2016/03/2016-03-16-PM05.html", "author": null, "title": "20-Euro-Gedenkmünze „Bremer Stadtmusikanten“", "text": "Die Bundesregierung hat am 16. März 2016 beschlossen, eine 20-Euro-Gedenkmünze „Bremer Stadtmusikanten“ prägen zu lassen und im Februar 2017 auszugeben. Diese Münze ist die sechste Ausgabe einer Serie, die 2012 zur Erinnerung an die Kinder- und Hausmärchensammlung der Gebrüder Grimm begonnen wurde. Deren erster Märchen-Band erschien 1812. Die Märchensammlung gehört seit 2005 zum Weltdokumentenerbe.\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „J“ der Hamburgischen Münze, die Jahreszahl 2017 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt. \nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift: „ETWAS BESSERES ALS DEN TOD FINDEST DU ÜBERALL“\nDie Bildseite zeigt die Bremer Stadtmusikanten sowie den Schriftzug „Grimms Märchen“\nDer Entwurf der Münze stammt von der Künstlerin Elena Gerber aus Berlin. \nIn der Begründung der Jury für die Entscheidung heißt es: \n„Der Entwurf stellt auf der Bildseite den Kulminationspunkt der Märchenhandlung dar. Er besticht durch seinen klaren, zentralen Aufbau und die Eleganz in der Ausführung. Die Tiergestalten sind von außerordentlicher Plastizität und Lebendigkeit. Sie drängen sich durch das zart angedeutete gotische Fenster in den szenischen Raum hinein.\nDie Wertseite harmoniert in vollendeter Weise mit der Bildseite. Der Adler zeichnet sich dabei durch besondere Durchzeichnung und Leichtigkeit aus. Die Anordnung der Schrift unterstreicht die Klarheit und Luftigkeit der gesamten Komposition.“ \nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „J“ der Hamburgischen Münze, die Jahreszahl 2017 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 92“ aufgeprägt.\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift: \n„ETWAS BESSERES ALS DEN TOD FINDEST DU ÜBERALL“ \nDie 20-Euro-Münze soll in den beiden Prägequalitäten Stempelglanz und Spiegelglanz in einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer hergestellt werden. Sie hat eine Masse von 18 g und einen Durchmesser von 32,5 mm. \nDie Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.", "published_date": "2016-03-16", "section": "Pressemitteilung"}