{"id": 596, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_8690C54D092C9DB73B6E908DCEDFB56A/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/08/20062308__PM0103.html", "author": null, "title": "Nr. 103/2006: Grünes Licht für Biokraftstoffe - Bundeskabinett beschließt Biokraftstoffquote", "text": "Zur heutigen Verabschiedung des Entwurfs eines Gesetzes zur Einführung einer Biokraftstoffquote erklärt das Bundesministerium der Finanzen:\n \nMit dem Biokraftstoffquotengesetz wird der weitere Ausbau der Biokraftstoffe auf eine tragfähige Basis gestellt. Das ist ein weiterer aktiver Beitrag zur Erhöhung der Energieversorgungssicherheit und zur Verbesserung des Klimaschutzes. Ab dem 1. Januar 2007 ist die Mineralölwirtschaft ordnungsrechtlich verpflichtet, einen wachsenden Mindestanteil ihrer jährlichen Absätze an Otto- oder Dieselkraftstoff durch Biokraftstoffe darzustellen.\n\nDurch die Quote wird zugleich der Abbau von Steuervergünstigungen möglich und damit ein wesentlicher Beitrag zur Konsolidierung des Bundeshaushaltes erreicht. Daneben sieht der Gesetzentwurf eine EU-Rechts konforme Neuregelung der Energiesteuervergünstigungen für das Produzierende Gewerbe und die Land- und Forstwirtschaft vor. Damit werden weitere wesentliche in der Koalitionsvereinbarung vereinbarte Reformen zeitgerecht auf den Weg gebracht.\n \nIm Einzelnen sind folgende Regelungen geplant:\nDie Mineralölwirtschaft wird ordnungsrechtlich verpflichtet, einen wachsenden Mindestanteil von Biokraftstoffen zu vertreiben. Der Mindestanteil bezieht sich auf den gesamten jährlichen Absatz an Otto- oder Dieselkraftstoff eines Unternehmens einschließlich der diese ersetzenden Biokraftstoffe.\n\nEs sind getrennte Quoten für Benzin und Diesel vorgesehen. Der Mindestanteil von Biokraftstoffen beim Dieselabsatz muss auf den Energiegehalt berechnet im nächsten Jahr 4,4 % betragen, beim Benzin 2 % und ab 2010 3 %. Außerdem wird eine Gesamtquote festgelegt: Sie wird 2009 auf mindestens 5,7 % und 2010 auf mindestens 6 % festgesetzt.\n\nDie Quotenregelung im Bundes-Immissionsschutzgesetz ist so konzipiert, dass sie einfach, unbürokratisch und mit vertretbaren Kosten für die Verbraucher und die Mineralölwirtschaft umgesetzt werden kann. Zu diesem Zweck knüpft die Quotenverpflichtung der Unternehmen an das Entstehen der Energiesteuer nach dem Energiesteuergesetz an.\n\nIn die Quote fallende Biokraftstoffe werden nicht mehr steuerlich begünstigt. Im Interesse des Vertrauensschutzes bleibt die Steuerbegünstigung für reine Biokraftstoffe, die nicht zur Erfüllung der Quote eingesetzt werden, nach den Regelungen des am 1. August 2006 in Kraft getretenen Energiesteuergesetzes bestehen. In der Landwirtschaft eingesetzte reine Biokraftstoffe bleiben steuerfrei.\n\nDie in der Entwicklung befindlichen Biokraftstoffe der 2. Generation, die weitere Effizienzverbesserungen versprechen, erhalten eine verlässliche Perspektive, indem sie vorbehaltlich einer beihilferechtlichen Genehmigung durch die EU-Kommission unter Berücksichtigung der Überkompensationsregelung bis 2015 degressiv steuerbegünstigt werden. Bioethanol in Form von E85 sowie Biogas werden ebenfalls bis Ende 2015 steuerbegünstigt.\n\nMit dem Entwurf werden bereits die Grundlagen gelegt, um in einem weiteren Schritt auch Nachhaltigkeits- oder CO2-Kriterien in das Quotensystem zu integrieren. Darüber hinaus werden die Steuerbegünstigung und die Berücksichtigung bei der Biokraftstoffquote an die Erfüllung einschlägiger Qualitätsnormen gebunden.\n\nIm Rahmen der Neuregelung der energiesteuerlichen Begünstigung für das Produzierende Gewerbe und die Land- und Forstwirtschaft wird der Steuersatz für alle Heizstoffe einheitlich auf 60 Prozent des vollen Energiesteuersatzes gesenkt.\n\nDer sog. Spitzenausgleich für das Produzierende Gewerbe wird neu geregelt. Dabei bleibt die bisherige Systematik im Grundsatz erhalten.\n\n \nDie Bundesregierung beabsichtigt, die Biokraftstoffquoten im Lichte der Entwicklungen des Biokraftstoffsektors und der europäischen Rahmenbedingungen nach 2010 schrittweise anzuheben. Dabei wird insbesondere der Stand der Entwicklung, der Marktreife und der Kapazitätsentwicklung bei den Biokraftstoffen der 2. Generation berücksichtigt.", "published_date": "2006-08-23", "section": "Pressemitteilung"}