{"id": 344, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/12/2012-12-12-PM83.html", "author": null, "title": "Mehrheit von Bundesländern im Bundesrat schützt deutsche Steuerhinterzieher und blockiert mehr Steuergerechtigkeit", "text": "Im Vermittlungsausschuss haben die von SPD und von BÜNDNIS 90 / Die Grünen geführten Bundesländer heute dem Steuerabkommen mit der Schweiz und der von Umweltpolitikern aller Parteien geforderten steuerlichen Förderung der energetischen Gebäudesanierung die Zustimmung verweigert. Beim Gesetz zum Abbau der kalten Progression konnte zumindest die verfassungsrechtlich gebotene Erhöhung des Grundfreibetrages für 2013 und 2014 erreicht werden. Die Koalitionsfraktionen konnten dabei die von SPD und BÜNDNIS 90 / Die Grünen befürwortete gleichzeitige Erhöhung des Eingangssteuersatzes verhindern. Zugestimmt hat der Bundesrat der Vereinfachung des Unternehmenssteuerrechts und des steuerlichen Reisekostenrechts. Dies macht Dienstreisen für rund 35 Millionen betroffene Bürger leichter handhabbar und entlastet sie steuerlich.\nNachdem der Vermittlungsausschuss beim Jahressteuergesetz 2013 zunächst in allen offenen Einzelfragen eine einvernehmliche Eignung erzielen konnte, ließen SPD, BÜNDNIS 90/ Die Grünen und DIE LINKE das Gesetz durch die unbedingte Forderung nach steuerlicher Gleichstellung für eingetragene Lebenspartnerschaften scheitern. Damit konnten zahlreiche Vorschriften zur Rechtsbereinigung, zur Bekämpfung von steuerlichen Missbräuchen sowie notwendige Anpassungen an das EU-Recht nicht umgesetzt werden.\nBundesfinanzminister Dr. Wolfgang Schäuble:\n„Die Opposition hat im Bundesrat die innerstaatliche Umsetzung des Deutsch-Schweizer Steuerabkommen gestoppt. Diese Haltung wird dazu führen, dass Bund, Länder und Gemeinden auf Steuereinnahmen in zweistelliger Milliardenhöhe werden verzichten müssen. Ein großer Teil der deutschen Steueransprüche für die Vergangenheit wird unwiederbringlich verjähren. Die Opposition schützt mit dieser Haltung deutsche Steuerhinterzieher in der Schweiz und verhindert für die Zukunft eine völlige Gleichbehandlung deutscher Steuerpflichtiger - egal ob ihre Vermögen in der Schweiz oder in Deutschland liegen - und eine gute pauschale Regelung für die Vergangenheit. \nDie Verweigerung bei der kalten Progression bedeutet für viele Arbeitnehmer in Deutschland im nächsten Jahr Steuererhöhungen durch die Hintertür und verhindert eine Entlastung von ungewollten Steuereinnahmen vor allem für Menschen mit kleinen und mittleren Einkommen. Dass wir wenigstens den Grundfreibetrag anpassen konnten ist erfreulich – aber dies war sowieso verfassungsrechtlich geboten. Steuererhöhungen sind kein Ersatz für eine solide Haushaltspolitik. Bei dieser Art von Finanzpolitik ist der ehrliche Steuerzahler am Ende der Dumme.“\nWas wurde verhindert:\nWas bislang auf anderen Wegen nicht erreicht werden konnte, hätte mit dem Abkommen erreicht werden können: Steuern mit rechtsstaatlichen Mitteln fair und gleichmäßig zu erheben, und zwar erhebliche Summen für die Vergangenheit und für die Zukunft. So hätte Steuergerechtigkeit geschaffen und ein jahrzehntelanger Konflikt mit der Schweiz beendet werden können. Verhindert wurde die Gleichbehandlung der Besteuerung von Kapitalerträgen in der Zukunft unabhängig davon, ob diese in der Schweiz oder in Deutschland erzielt wurden. Verhindert wurde auch die pauschale Lösung für die Vergangenheit, also eine in der Gesamtbetrachtung materiell vergleichbare und zumeist sogar höhere Belastung als diejenige von Anlegern, die schon bisher steuerehrlich waren. Ohne diese Abkommen verjähren die Beträge Jahr für Jahr.\nBei der aus Umweltgesichtspunkten dringend erforderlichen energetischen Gebäudesanierung, die nach allen Expertenmeinungen sowie Umweltpolitikern am schnellsten durch eine Steuerförderung zu erreichen ist, wurde die Zustimmung verweigert. Es konnte lediglich ein Minimalkonsens zu den steuerlichen Vorschriften des Energiewirtschaftsgesetzes beschlossen werden.\nFolgende Steuerrechtsänderungen wurden beschlossen:\nBei dem Gesetz zum Abbau der kalten Progression wurde die verfassungsrechtlich gebotene Erhöhung des Grundfreibetrages für 2013 und 2014 ohne eine gleichzeitige Erhöhung des Eingangssteuersatz beschlossen. Der Grundfreibetrag soll in zwei Schritten – in 2013 und in einem zweiten Schritt in 2014 – angehoben werden. Diese Anpassung des Grundfreibetrags führt nicht zu dem im Regierungsentwurf angelegten Effekt, dass Lohnerhöhungen, die lediglich die Preissteigerungsrate ausgleichen (also keine realen Einkommenszuwächse darstellen), zu einem höheren Durchschnittsteuersatz führen.\nDas Reisekostenrecht wird ab dem Jahr 2014 einfacher zu handhaben sein. Davon werden rund 35 Millionen betroffene Arbeitnehmer sowie Arbeitgeber gleichermaßen profitieren.\nDie Verbesserungen des Unternehmenssteuerrechts haben ebenfalls allgemeine Zustimmung gefunden. Somit ist der Weg frei für die mittelstandsfreundliche Verdopplung des Verlustrücktrages und der Vereinfachung der Durchführung des Gewinnabführungsvertrag.", "published_date": "2012-12-12", "section": "Pressemitteilung"}