{"id": 223, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/04/2020-04-16-GPM-Warenverkehr.html", "author": null, "title": "Bundesregierung sichert Warenverkehr ab", "text": "Die Bundesregierung spannt gemeinsam mit den Kreditversicherern einen Schutzschirm in Höhe von 30 Milliarden Euro auf, um Lieferantenkredite deutscher Unternehmen zu sichern und die Wirtschaft in schwierigen Zeiten zu stützen. Kreditversicherungen schützen Lieferanten vor Zahlungsausfällen, wenn ein Abnehmer im In- oder Ausland die Rechnung nicht bezahlen kann oder will. \n\nMit dem Schutzschirm sichern wir den Warenverkehr ab und sorgen so für einen reibungslosen Warenstrom, den wir gerade jetzt dringend brauchen. Der Schutzschirm ist deshalb ein weiterer wichtiger Baustein im umfangreichen Hilfspaket der Bundesregierung, um die Wirtschaft weiter zu stabilisieren. Kreditversicherer können mit Hilfe des Schutzschirms bestehende Deckungszusagen weiter aufrechterhalten und auch neue übernehmen - trotz erheblich gestiegener Ausfallrisiken. Wir handeln hier vorausschauend, denn im Moment können viele Kunden die Schwierigkeiten sehr oft noch ohne unsere Hilfe lösen.Bundesfinanzminister Olaf Scholz\n\nFür viele Unternehmen ist diese Krise bedrohlich, weil sie keine Aufträge mehr erhalten. Und wenn noch Aufträge da sind, ist ungewiss, ob der Kunde am Ende zahlen kann. Deshalb sorgen wir mit einem Schutzschirm in Höhe von 30 Milliarden Euro dafür, dass Kreditversicherer weiter für etwaige Zahlungsausfälle einstehen und tragen dazu bei, die Lieferketten in Deutschland und weltweit aufrechtzuerhalten.Bundeswirtschaftsminister Peter Altmaier\n\nDer Bund übernimmt für das Jahr 2020 eine Garantie für Entschädigungszahlungen der Kreditversicherer von bis zu 30 Milliarden Euro. Durch die damit verbundene Hebelwirkung wird die Absicherung eines Geschäftsvolumens in Höhe von rd. 400 Milliarden Euro erreicht. Die Kreditversicherer beteiligen sich substantiell und überlassen dem Bund 65 Prozent der Prämieneinnahmen im Jahr 2020. Zudem tragen sie Verluste bis zu einer Höhe von 500 Millionen Euro selbst und übernehmen die Ausfallrisiken, die über die Garantie des Bundes hinausgehen.", "published_date": "2020-04-16", "section": "Pressemitteilung"}