{"id": 542, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/DE/Aktuelles/Pressemitteilungen/2006/20060302__PM0014.html", "author": null, "title": "Nr. 14/2006: Erfolgreiche Teilnahme deutscher Behörden an Verwaltungspartnerschaften", "text": "Zur Bilanz der deutschen Beteiligung an den EU-Programmen zum Verwaltungsaufbau (Twinning) im Jahr 2005 erklärt das Bundesministerium der Finanzen:\nDeutschland war im Jahre 2005 erneut das aktivste und erfolgreichste EU-Mitgliedsland bei der Implementierung von Verwaltungspartnerschaftsprojekten, die aus den EU-Programmen  zum Verwaltungsaufbau finanziert werden. Von den insgesamt 320 Projektausschreibungen in 2005 konnten 71 gewonnen werden.\nVerwaltungspartnerschaften sind ein wichtiges Instrument für die Erhaltung und den Ausbau von bilateralen Beziehungen zu unseren Nachbarländern. Als größter Nettozahler zum Haushalt der Europäi­schen Union ist die Bundesrepublik Deutschland besonders an einem effektiven und effizienten Einsatz der Haushaltsmittel der EU interessiert. Beratungsprojekte im Bereich Innere Sicherheit, Grenz­schutz und Zoll fördern wichtige deutsche Sicherheitsinteressen. Die Pro­jekte im Wirtschafts- und Finanzbereich unterstützen den Handel und die Auslandsin­vestitionen deutscher Unternehmen. Darüber hinaus gewinnt Deutschland im Rahmen von Ver­waltungspartnerschaften wichtige Kontaktpersonen für die Vertretung deutscher Interessen in EU-Gremien und internationalen Foren.\nDas Schwergewicht der deutschen Twinning-Aktivitäten lag erneut in den Beitritts- und Kandidatenländern. In dieser Ländergruppe waren Polen und Rumänien die führenden Nach­frager von deutschen Beratungsleistungen. Deutlich zugenommen haben die deutschen Beratungsleistungen auch in den Westbalkan-Ländern, wobei hier Serbien eine besondere Bedeutung erreicht hat. Eine heraus­ragende Stellung hat Deutschland bei der Umsetzung von Beratungsprojekten in Russland. Hier konnten deutsche Verwaltungen alle vergebenen Pro­jekte gewinnen.\nAn den Verwaltungspartnerschaften beteiligen sich nahezu alle Bundesressorts und viele Länderverwaltungen. Das sektorale Schwergewicht deutscher Beratungsleistungen lag 2005 erneut in den Bereichen Landwirtschaft, Wirtschaft und Inneres.\nErkennbar ist bereits jetzt, dass die potentiellen Empfänger von Beratungsleistungen unverän­dert an einer hohen deutschen Beteiligung interessiert sind. Die Bundesregierung wird sich auch weiterhin aktiv an Verwaltungspartnerschaftspro­gram­men beteiligen.", "published_date": "2006-02-03", "section": "Pressemitteilung"}