{"id": 643, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_86/sid_2D58B46FED59F91369159898A9502581/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20050720__PM92.html", "author": null, "title": "Nr. 92/2005: Emittentenleitfaden veröffentlicht", "text": "Zur heutigen Veröffentlichung des Emittentenleitfadens durch die Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) erklärt das Bundesministerium der Finanzen:\nDas Bundesministerium der Finanzen begrüßt den heute veröffentlichten neuen Emittentenleitfaden. Er gibt den Emittenten von Finanzinstrumenten eine praktikable Hilfestellung bei der Auslegung der neuen gesetzlichen Vorgaben im Bereich des Insiderrechts und der kapitalmarktrechtlichen Meldepflichten. Die im Emittentenleitfaden konkretisierten neuen Anforderungen resultieren aus der Umsetzung des Anlegerschutzverbesserungsgesetzes sowie zweier Verordnungen des Bundesministeriums der Finanzen zur Ausführung des Gesetzes.\nDurch das Anlegerschutzverbesserungsgesetz hat der deutsche Gesetzgeber die EU-Marktmissbrauchsrichtlinie einschließlich ihrer Durchführungsbestimmungen in nationales Recht umgesetzt. Hierdurch konnten europäische Standards im Bereich des Anlegerschutzes im deutschen Recht etabliert und insbesondere eine größere Kapitalmarkttransparenz für Anleger geschaffen werden.\nLeitmaxime der Bundesregierung bei der Umsetzung der EU-Vorgaben war es, den Markt­teilnehmern in Deutschland keine zusätzlichen Belastungen aufzuerlegen. Nur so kann sicher­gestellt werden, dass der Finanzplatz Deutschland im Rahmen des sich international inten­sivierenden Wettbewerbs konkurrenzfähig bleibt. Fraktionsübergreifend hat der Deutsche Bundestag diesen Regelungsansatz der Bundesregie­rung unterstützt und das Anlegerschutzverbesserungsgesetz einstimmig verabschiedet.\nEs ist ausdrücklich zu begrüßen, dass der Emittentenleitfaden nunmehr diesen Ansatz eindeu­tig widerspiegelt. Er ermöglicht gleichzeitig eine einheitliche Auslegung der Vorschriften im Lichte einer sich zunehmend entwickelnden europäischen Aufsichtspraxis.", "published_date": "2005-07-20", "section": "Pressemitteilung"}