{"id": 254, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/dauer/2012-11-28-PM54.html", "author": null, "title": "100-Euro-Goldmünze 2013 UNESCO Welterbe – Gartenreich Dessau-Wörlitz", "text": "Zum heutigen Beschluss der Bundesregierung, im Oktober 2013 eine 100-Euro-Goldmünze \"UNESCO-Welterbe – Gartenreich Dessau-Wörlitz\" herauszugeben, erklärt das Bundesministerium der Finanzen:\n\nDiese Münze wird die zehnte Ausgabe im Rahmen einer 2003 begonnenen mehrjährigen Serie von 100-Euro-Goldmünzen zur Würdigung von UNESCO-Welterbestätten in Deutschland sein. Bisher sind in dieser Serie folgende 100-Euro-Goldmünzen ausgegeben worden:\n\nMit der Würdigung des Dessau-Wörlitzer Gartenreiches soll die Serie im Jahr 2013 fortgesetzt werden. Die europaweit bedeutende Kulturlandschaft in Sachsen-Anhalt gehört seit November 2000 zum UNESCO-Welterbe.\nDer Entwurf stammt von dem Künstler Lorenz Crössmann aus Berlin.\n\nDie Jury hat ihre Entscheidung wie folgt begründet: \n\n„Die Münze überzeugt auf beiden Seiten durch die harmonische Komposition und den korrespondierenden Zusammenklang beider Seiten. \n\nDie Bildseite schließt Landschaft und Architektur zusammen, womit die beiden Elemente des Gartenreichs Berücksichtigung finden: Zum einen die Rousseau-Insel als Entree der Wörlitzer Anlagen, in der sich die Philosophie des Fürsten Franz widerspiegelt. Zum anderen der klar strukturierte Aufriss des als der Gründungsbau des Klassizismus auf dem europäischen Kontinent bekannten Wörlitzer Landhauses, durch den die antike Ideenwelt des Fürsten und seines Architekten Erdmannsdorff ins Bild gesetzt wird.  Die Schrift mit ihren Serifen erinnert dazu passend an antike Schriftbilder. Die Insel ist mit ihrer plastischen und räumlichen Darstellung naturhaft, während das Schloss mit seiner konstruktiven, graphischen Darstellung für die Klarheit der antiken Formensprache steht.\n\nIn der als aufsteigendes Dreieck gewählten Komposition der Bildseite verschmelzen gleichsam wie im Gartenreich angelegt, Architektur und Natur mit der Schrift als verbindendem Element zu einer Einheit.\nDer Adler spiegelt die Würde eines Staatssymbols wider.“\n\nDie Bildseite verdeutlicht die beiden Elemente des Gartenreichs: Landschaft und Architektur.\n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2013, die zwölf Europasterne sowie - je nach Prägestätte - das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg).\n\nDie Münze wird - wie die bisherigen deutschen 100-Euro-Goldmünzen - aus Feingold (999,9 Tausendteile) bestehen. Ihr Gewicht wird 15,5 Gramm und der Durchmesser 28 mm betragen.\n\nEs ist vorgesehen, die Goldmünze zu gleichen Teilen von den fünf deutschen Münzstätten (Berlin, München, Stuttgart, Karlsruhe und Hamburg) in Stempelglanzausführung prägen zu lassen und sie im Oktober 2013 auszugeben.", "published_date": "2012-11-28", "section": "Pressemitteilung"}