{"id": 153, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2018/04/2018-04-18-stabilitaetsprogramm.html", "author": null, "title": "Deutsche Staatsfinanzen an EU übermittelt: Haushaltsüberschüsse bei kräftigem Aufschwung", "text": "Das Bundeskabinett hat heute das deutsche Stabilitätsprogramm 2018 beschlossen. Das Programm wird nun an die Europäische Kommission und an den ECOFIN-Rat versandt; damit erfüllt Deutschland seine europäischen Vorgaben, fristgerecht bis spätestens Ende April seine mittelfristige Finanzplanung nach Brüssel zu melden. Mit dem Stabilitätsprogramm berichtet Deutschland über die Einhaltung des Stabilitäts- und Wachstumspaktes.\n\nDas Stabilitätsprogramm für das Jahr 2018 zeigt: Die deutsche Finanzpolitik stärkt mit soliden Finanzen den wirtschaftlichen Aufwärtstrend und die Stabilität in Europa. Auch im Jahr 2017 hat der Staatshaushalt von Bund, Ländern, Gemeinden und Sozialversicherungen die europäischen Anforderungen im vollen Umfang erfüllt.\n\nDie öffentlichen Haushalte erzielten im vergangenen Jahr einen Überschuss in Höhe von 1,1 % der Wirtschaftsleistung (BIP). Insbesondere die Länder und Gemeinden verbuchten außergewöhnlich hohe Finanzierungsüberschüsse. Bei anhaltendem konjunkturellem Aufschwung dürfte der Staatshaushalt auch in den kommenden Jahren weitere Überschüsse aufweisen. Die Bundesregierung geht in ihren Projektionen zur Entwicklung der öffentlichen Haushalte entsprechend davon aus, dass die Schuldenstandsquote weiter in Richtung der Vorgabe des Maastricht-Vertrags von maximal 60 % des BIP fallen wird.\n\nDie Hochkonjunktur in Deutschland hat gute Voraussetzungen für die Finanzpolitik geschaffen. So befindet sich die deutsche Wirtschaft im längsten konjunkturellen Aufschwung seit den 1980er Jahren, seit dem Jahr 2014 wächst sie schneller als ihr Potenzial. Insbesondere die kräftige Binnenwirtschaft trägt hierzu bei. Die Zahl der sozialversicherungspflichtig Beschäftigten nimmt Jahr um Jahr zu, die Arbeitslosigkeit ist auf dem niedrigsten Stand seit der Wiedervereinigung und auch Löhne, Gehälter und Renten steigen.\n\nTrotz der derzeit außergewöhnlich guten Ausgangslage für die Finanzpolitik dürfen bereits eingetretene wie auch absehbare strukturelle Veränderungen bei den Rahmenbedingungen nicht übersehen werden. Die Finanzpolitik muss sich mehrfachen Herausforderungen stellen, um die derzeit gute wirtschaftliche Entwicklung abzusichern, die internationale Wettbewerbsfähigkeit des Standorts Deutschland zu erhalten und die langfristige Tragfähigkeit der öffentlichen Finanzen dauerhaft zu gewährleisten. Diese Ziele hat sich die Bundesregierung gesetzt.\n\nDas aktualisierte Stabilitätsprogramm 2018 stellt eine Grundlage für die finanzpolitischen Planungen der Bundesregierung dar. Es beinhaltet noch nicht die fiskalischen Auswirkungen der von der Regierungskoalition beabsichtigten prioritären Maßnahmen. Die Bundesregierung wird eine aktualisierte Projektion auf Basis des Entwurfs für den Haushalt 2018 an die EU übermitteln, nachdem die Bundesregierung diesen Entwurf beschlossen hat.\n\n2017\n\n2018\n\n2019\n\n2020\n\n2021\n\nreales BIP (Veränderung in % ggü. Vorjahr)\n\n2,2\n\n2,4\n\n1,9\n\n1,3\n\n1,3\n\ntatsächlicher Finanzierungssaldo, ohne Maßnahmen (in % des BIP)\n\n1,1\n\n1\n\n1 ¼\n\n1 ½\n\n1 ½\n\nstruktureller Finanzierungssaldo, ohne Maßnahmen (in % des BIP)\n\n1,3\n\n½\n\n¾\n\n1\n\n1 ½\n\nHinweis: in den Projektionsjahren gerundet auf ¼-Prozentpunkte des BIP", "published_date": "2018-04-18", "section": "Pressemitteilung"}