{"id": 614, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_D9BFA133C43678104BE1E57D6F0B47A5/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/07/20060720__PM0094.html", "author": null, "title": "Nr. 94/2006: Auflage und Zuteilung für 100-Euro-Goldmünze 2006 festgelegt", "text": "Zur Herausgabe der 100-Euro-Goldmünze des Jahres 2006 mit dem Motiv \"UNESCO-Welterbe Klassisches Weimar“ erklärt das Bundes­ministerium der Finanzen:\n\n\nNachdem die Bestellfrist für die diesjährige Goldmünze Ende Mai  2006 abgelaufen ist, wurde nunmehr die Auflage festgelegt: Sie wird 350.000 Münzen betragen.\n\n\nJede der fünf deutschen Münzstätten wird 70.000 Goldmünzen aus­prägen. Aus dem Prägebuchstaben lässt sich erkennen, welche der Münzstätten die Goldmünze ausgeprägt hat: A steht für Berlin, D für München, F für Stuttgart, G für Karlsruhe und J für Hamburg.\n\n\nObgleich die Anzahl der Bestellungen die Auflagenhöhe auch in die­sem Jahr deutlich übersteigt, wird die Verkaufsstelle für Sammler­münzen sicherstellen, dass jeder Privatbesteller, der eine Bestellung bis zum 31. Mai 2006 abgegeben hat oder ein Abonnement besitzt, wenigstens eine Goldmünze erhält.\n\n\n \n\nDer Verkaufspreis richtet sich nach dem Goldpreis am 30. September 2006 und wird zzgl. eines marktüblichen - gegenüber den Vorjahren unveränderten - Aufschlages von 25,--Euro aufgrund der zwischen­zeitlich eingetretenen Goldpreisentwicklung aus heutiger Sicht bei  260,-- bis 290,-- Euro/Stück liegen.\n\n\nOffizielles Ausgabedatum ist der  2. Oktober 2006.\nDie Ausgabe der Münzen erfolgt unmittelbar nach Zahlungseingang. Der Rechnungsversand beginnt Anfang Oktober 2006.\nBei einem zu erwartenden zügigen Zahlungseingang wird die Aus­gabe der Münzen erfahrungsgemäß in wenigen Wochen abgeschlos­sen sein.\n\n\nDie Euro-Goldmünze 2006 ist die dritte einer mehrjährigen Gold­münzen-Serie, die Orten des UNESCO-Weltkulturerbes in Deutschland gewidmet ist. Bisher wurden die 100 Euro-Goldmünzen „UNESCO-Weltkulturerbestadt Quedlinburg“ und „UNESCO-Weltkul­turerbestadt Bamberg“ ausgegeben. In diesem Jahr soll nunmehr die Stadt Weimar gewürdigt werden, deren reiches kulturelles Erbe - das  Ensemble „Klassisches Weimar“ - durch das Welterbekomitee der UNESCO auf seiner 23. Sitzung am 2. Dezember 1998 in die Liste des Erbes der Welt aufgenommen wurde.\nDer Entwurf stammt von Dietrich Dorfstecher aus Berlin.", "published_date": "2006-07-20", "section": "Pressemitteilung"}