{"id": 183, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/05/2018-05-04-PM12-Marx.html", "author": null, "title": "Vorstellung der Sonderbriefmarke 200. Geburtstag Karl Marx", "text": "Karl Marx (1818-1883) gehört weltweit zu den bekanntesten Deutschen. Geboren in Trier als Nachfahre bedeutender Rabbinerfamilien studierte er Jura und Philosophie in Bonn und Berlin. Statt der angestrebten akademischen Karriere wurde er Journalist und Publizist und beschäftigte sich mit Politischer Ökonomie und Gesellschaftswissenschaften. Stationen seines Lebens im Exil waren Paris, Brüssel und London, wo 1848 das Manifest der Kommunistischen Partei erschien. Von Marx‘ Hauptwerk Das Kapital wurde nur der erste Band 1867 von ihm selbst herausgegeben, die Bände 2 und 3 veröffentlichte Engels postum. Karl Marx starb 1883 in London. \n\nMarx’ Werk hatte eine ungeheure historische Wirkung. Seine kapitalismuskritischen Ideen wurden zur Grundlage praktisch aller sozialdemokratischen, sozialistischen und kommunistischen Bewegungen der Welt. Nach dem Zusammenbruch der kommunistischen Regimes in Osteuropa ab 1989/90 schien der Marxismus am Ende. Im Zuge der Finanzkrise erlebt Karl Marx seit 2008 weltweit neue Beachtung. Auch wenn viele seiner Zukunftsprognosen durch die historische Entwicklung überholt worden sind, bleibt doch seine Analyse nationaler und globaler Zusammenhänge des Kapitalismus weiterhin aktuell.\n\nGestaltung Postwertzeichen:\n\nThomas Mayfried, München\nFoto: John Mayall 1875, mit freundlicher Genehmigung des International Institute of Social History, Amsterdam, The Netherlands\nWert: 70 Cent\n\n\nDas Bundesministerium der Finanzen hat am 3. Mai 2018 ein Sonderpostwertzeichen „200. Geburtstag Karl Marx“ herausgegeben.\n\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Christine Lambrecht, stellt die Briefmarke am kommenden Dienstag in Trier vor. Die Präsentation findet am 8. Mai 2018 um 12:00 Uhr im Palais Walderdorff, Beletage, Domfreihof 1, 54290 Trier statt.\n\n„Karl Marx (1818-1883) gehört weltweit zu den bekanntesten Deutschen. Geboren in Trier als Nachfahre bedeutender Rabbinerfamilien studierte er Jura und Philosophie in Bonn und Berlin. Statt der angestrebten akademischen Karriere wurde er Journalist und Publizist und beschäftigte sich mit Politischer Ökonomie und Gesellschafts¬wissenschaften. Stationen seines Lebens im Exil waren Paris, Brüssel und London, wo 1848 das „Manifest der Kommunistischen Partei“ erschien. Von Marx‘ Hauptwerk „Das Kapital“ wurde nur der erste Band 1867 von ihm selbst herausgegeben, die Bände 2 und 3 veröffentlichte Engels postum. Karl Marx starb 1883 in London.\n\n\nMarx’ Werk hatte eine ungeheure historische Wirkung. Seine kapitalismus-kritischen Ideen wurden zur Grundlage praktisch aller sozialdemokratischen, sozialistischen und kommunistischen Bewegungen der Welt. Nach dem Zusammenbruch der kommunistischen Regimes in Osteuropa ab 1989/90 schien der Marxismus am Ende. Im Zuge der Finanzkrise erlebt Karl Marx seit 2008 weltweit neue Beachtung. Auch wenn viele seiner Zukunftsprognosen durch die historische Entwicklung überholt worden sind, bleibt doch seine Analyse nationaler und globaler Zusammen¬hänge des Kapitalismus weiterhin aktuell.“\n\n\n(Text: Elisabeth Neu, Leiterin Karl-Marx-Haus Trier)\n\nDie Sonderbriefmarke wurde von Thomas Mayfried aus München gestaltet; Foto: John Mayall 1875, mit freundlicher Genehmigung des International Institute of Social History, Amsterdam, The Netherlands; sie hat einen Wert von 70 Cent und ist seit dem 3. Mai 2018 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2018-05-04", "section": "Pressemitteilung"}