{"id": 583, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_60F82E2389FB35232BE6F5C3B246C6C7/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/20061302__PM0019.html", "author": null, "title": "Nr. 19/2006: Sachverständigenrat legt erste Vorschläge für eine Unternehmenssteuerreform vor", "text": "Anlässlich der vom Sachverständigenrat veröffentlichten Vorschläge zur Reform der Unternehmenssteuer erklärt das Bundesministerium der Finanzen:\nBundesfinanz- und Bundeswirtschaftsministerium hatten im ver­gangenen Jahr den Sachverständigenrat gebeten, seinen Vorschlag zur Reform der Unternehmensbesteuerung in Richtung einer Dualen Einkommensteuer in Form eines Reformkonzeptes auszuarbeiten. Dabei sollten sowohl durch internationale Steuerlastvergleiche der Reformbedarf aufgezeigt, als auch konkret Vorschläge zur Gesetzesänderung unterbreitet werden. Der Sachverständigenrat hat jetzt den Textteil seiner Expertise veröffentlicht, für Ende März erwartet die Bundesregierung die Übergabe der kompletten Reformvorschläge inklusive der Vorschläge für nötige Gesetzes­änderungen.\nBereits in seinem Jahresgutachten aus dem November 2005 hatte der Sachverständigenrat seinen Vorschlag zur Reform der Unter­nehmensbesteuerung erläutert und die Vor- und Nachteile im Vergleich zum Vorschlag der Stiftung Marktwirtschaft dargestellt. Der jetzt vorliegende Text liefert Detailinformationen, die bisher noch fehlten. An der Grundidee hat sich nichts geändert. Der Sachverständigenrat schlägt vor, in Abhängigkeit vom Eigenkapital des Unternehmens einen Teil der Unternehmensgewinne einem deutlich verringerten Steuersatz zu unterwerfen und den restlichen Gewinn höher zu belasten. Das Konzept würde durch die niedrigeren Steuersätze die Attraktivität des Standortes Deutschland erhöhen. Allerdings ist das Sachverständigenratskonzept – genau wie das Konzept der Stiftung Marktwirtschaft – nicht aufkommensneutral und führt ebenfalls zu Einnahmenausfällen in Höhe 10 bis 20 Mrd. Euro.\nIm Bundesfinanzministerium sind die konkreten Vorbereitungs­arbeiten für die Umsetzung der im Koalitionsvertrag vereinbarten Unternehmenssteuerreform zwischenzeitlich angelaufen. In diesem Rahmen werden auch die Vorschläge des Sachverständigenrates einer eingehenden Prüfung unterzogen. Auf der Basis der Ergebnisse dieser Arbeiten wird die Bundesregierung noch im Verlauf dieses Jahres Eckpunkte für eine mögliche Unternehmenssteuerreform vor­schlagen.", "published_date": "2006-02-14", "section": "Pressemitteilung"}