{"id": 206, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/08/2013-08-21-PM30.html", "author": null, "title": "10 Euro-Gedenkmünze „600 Jahre Konstanzer Konzil“", "text": "Die Bundesregierung hat am 21. August 2013 beschlossen, im Juli 2014 eine 10-Euro-Gedenkmünze „600 Jahre Konstanzer Konzil“ herauszugeben. Das Konzil von Konstanz war 1414 einberufen worden, um die Einigung der katholischen Kirche unter einem Papst herbeizuführen und Reformen im klerikalen System auf den Weg zu bringen.\nDazu erklärt das Bundesministerium der Finanzen:\nDer Entwurf stammt von der Künstlerin Katrin Pannicke, Halle. \nIn der Begründung der Jury für die Entscheidung heißt es:\n„Der 1. Preis überzeugt durch seine moderne und klare Komposition. Im Bildentwurf werden wesentliche Facetten des Konzils in der erzählerischen Bildsprache der Chronik Richentals dargestellt. Der Entwurf stellt in das Zentrum die langjährige Auseinandersetzung der teilnehmenden Delegationen.\nAusgehend von der Problematik des Schismas – dargestellt durch drei Tiaren - wird der vierjährige Weg zur Entscheidungsfindung innerhalb des Konzils offen dargestellt.\nDie künstlerische Gestaltung ist plastisch ausgesprochen verknappt. Eine starke Bildsymbolik entsteht durch Konturbildung. In vier voneinander durch Linien getrennten Motiven finden wir symbolstarke Darstellungen der am Konzil beteiligten Akteure.\nDie Wertseite wird bestimmt durch eine auf das Wesentliche reduzierte, lineare und dabei sehr elegante Ausarbeitung. Trotz der filigranen Darstellung wirkt der Adler kraft- und würdevoll.\nEine gut gezeichnete Schrift mit informellem Charakter fasst beide Seiten harmonisch zusammen.“\nAuf der Bildseite wird, ausgehend von der durch drei Tiaren symbolisierten Problematik des Schismas, der vierjährige Weg zur Entscheidungsfindung innerhalb des Konzils offen dargestellt.\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „F“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Stuttgart, die Jahreszahl 2014 sowie die zwölf Europasterne.\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift: „PRO UNIONE AC REFORMATIONE ECCLESIAE“ (Anmerkung: Der Schriftzug bedeutet „Für die Einheit und Reformation der Kirche“. Es handelt sich um ein verkürztes Zitat aus der Einleitung zweier vom Konzil verabschiedeter Dekrete.)\nDie Gedenkmünze soll in zwei Prägequalitäten und Legierungen geprägt werden:\nIn Stempelglanzqualität aus einer Kupfer-Nickel-Legierung (CuNi25) mit einem Gewicht von 14 Gramm sowie in der höherwertigen Spiegelglanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer mit einem Gewicht von 16 Gramm. Die Münze in Spiegelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet.\nEs ist vorgesehen, die Gedenkmünze in den Staatlichen Münzen Baden-Württemberg, Prägestätte Stuttgart (F), prägen zu lassen und sie im Juli 2014 auszugeben.", "published_date": "2013-08-21", "section": "Pressemitteilung"}