{"id": 578, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_4B985B3A635449BF85809A334877693C/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/10/20062510__PM126.html", "author": null, "title": "Nr. 126/2006: Steuerliche Rahmenbedingungen für Unternehmensnachfolge sollen verbessert werden", "text": "Das Bundeskabinett hat heute den Entwurf eines Gesetzes zur steuerlichen Erleichterung der Unternehmensnachfolge beschlossen. Hierzu erklärt das Bundesministerium der Finanzen:\n \nMit dem Gesetzentwurf werden die in der Koalitionsvereinbarung vom 11. November 2005 vorgesehenen Erleichterungen für Unternehmensvermögen umgesetzt. Die Neuregelung der steuerlichen Rahmenbedingungen für die Unternehmensnachfolge stärkt jene Unternehmen, die ihrer arbeitsmarktpolitischen und gesellschaftlichen Verantwortung langfristig nachkommen. Sie soll gegenüber dem bisherigen Recht zielgenauer wirken und missbräuchliche steuerliche Gestaltungen und Mitnahmeeffekte verhindern.\n \nHierzu soll bereits ab 1. Januar 2007 die auf produktiv eingesetztes Vermögen entfallende Erbschaft- und Schenkungsteuer über einen Zeitraum von zehn Jahren zinslos gestundet werden. Für jedes Jahr der Betriebsfortführung wird ein Zehntel davon erlassen. Durch die Schaffung einer neuen Freigrenze für Betriebsvermögen in Höhe von 100.000 Euro wird zugleich sichergestellt, dass eine Vielzahl von kleinen Unternehmen nicht mit Steuern belastet wird.\n \nEntscheidendes Kriterium für die Stundung bzw. den Erlass der Erbschaft- und Schenkungsteuer ist, dass der Betrieb in einem vergleichbaren Umfang über zehn Jahre fortgeführt wird. Im Kern müssen damit auch die Arbeitsplätze des übertragenen Betriebs erhalten bleiben. Die Betriebsfortführung wird dabei selbstverständlich nach dem Gesamtbild der betrieblichen Verhältnisse beurteilt. Vorbild für die so genannte Fortführungsklausel ist eine Formulierung aus dem Umwandlungssteuerrecht. Damit erhalten die Unternehmensnachfolger den notwendigen Spielraum für betriebswirtschaftlich notwendige Entscheidungen.\n \nDie neue Begünstigung soll nicht nur für innerdeutsches Vermögen gelten, sondern auch für begünstigtes Vermögen in den übrigen EUMitgliedstaaten und in den Staaten des europäischen Wirtschaftsraumes.\n \nDie noch ausstehende Entscheidung des Bundesverfassungsgerichts über den Vorlagebeschluss des Bundesfinanzhofs zur Erbschaftsteuer wird im laufenden Gesetzgebungsverfahren gegebenenfalls zu berücksichtigen sein.\n \nDer Entwurf sieht in der vollen Jahreswirkung eine Entlastung bei der Erbschaftsteuer in Höhe von 450 Mio. Euro pro Jahr vor.\n \nDie geänderten Vorschriften gelten für Besteuerungszeitpunkte nach Verkündung dieses Gesetzes. Auf Antrag des Steuerpflichtigen sind die neuen Vorschriften über die Stundung und das Erlöschen der Steuer auf begünstigtes Vermögen bereits ab dem 1. Januar 2007 anwendbar. Damit kann der in der Koalitionsvereinbarung vorgesehene Fahrplan für das Inkrafttreten eingehalten werden.", "published_date": "2006-10-25", "section": "Pressemitteilung"}