{"id": 376, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/05/2013-05-29-PM37.html", "author": null, "title": "Förderung der Steuerehrlichkeit: Bundeskabinett beschließt Abkommen mit den USA", "text": "Das Bundeskabinett hat am 29. Mai 2013 die Unterzeichnung des Abkommens zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika zur Förderung der Steuerehrlichkeit bei internationalen Sachverhalten beschlossen. Die Bundesregierung setzt damit ein weiteres deutliches Signal im Rahmen ihrer internationalen Initiativen hin zu mehr Transparenz und Steuerehrlichkeit.\nDurch das Abkommen verpflichten sich die Vertragsparteien, für die Besteuerung im jeweils anderen Staat relevante Daten von Finanzinstituten zu erheben und regelmäßig auszutauschen. Durch das Abkommen soll ausgeschlossen werden, dass durch die Einschaltung ausländischer Finanzinstitute oder Finanzdienstleister Steuern hinterzogen werden können. \nDas Abkommen hat seine Grundlage in dem Musterabkommen, das Deutschland, Frankreich, Großbritannien, Italien und Spanien zusammen mit den Vereinigten Staaten erarbeitet und am 26. Juli 2012 veröffentlicht haben. Beide Vertragsparteien sehen das Abkommen als wichtigen Schritt hin zur effektiven Bekämpfung der Steuerhinterziehung.\nDas Abkommen fügt sich in die jüngste internationale Entwicklung. So haben sich die Finanzminister und Notenbankgouverneure der G20-Staaten bei ihrem Treffen am 19. April 2013 in Washington klar für eine Weiterentwicklung des gegenwärtigen OECD-Standards, der Zugang zu Bankinformationen nur auf Ersuchen verlangt, hin zu einem automatischen Informationsaustausch ausgesprochen und die OECD gebeten, dementsprechende Vorschläge zu machen. In diesem Sinne hatten zuvor  Deutschland, Frankreich, Großbritannien, Italien, Spanien und Polen am 12. April 2013 in Dublin, Irland anlässlich des informellen EU-Finanzministertreffen angekündigt, einen automatischen Informationsaustausch zwischen ihren Staaten vorzubereiten, wie er auch Gegenstand des zu unterzeichnenden Abkommens ist. Weitere EU-Mitgliedstaaten haben sich dieser Initiative angeschlossen.\nDas Abkommen steht auch im Zusammenhang mit den von den Vereinigten Staaten eingeführten Vorschriften, die als „Foreign Account Tax Compliance Act“ (FATCA) bekannt geworden sind. Danach wird auf bestimmte Erträge, insbesondere Kapitalerträge, die ein ausländisches Finanzinstitut aus US-Quellen bezieht, eine 30 %ige Quellensteuer erhoben. Diese Quellensteuer kann nur vermieden werden, wenn sich das Finanzinstitut bereit erklärt, Informationen über Konten zur Verfügung zu stellen, die für US-Personen geführt werden. Die in dem zwischenstaatlich mit den USA vereinbarten Abkommen festgelegten Berichtspflichten der Finanzinstitute machen den Quellensteuereinbehalt nun entbehrlich.\nNach dem Abkommen sollen Informationen für Zeiträume ab 2014 ausgetauscht werden. \nDas Abkommen wurde am 31. Mai 2013 von Vertretern der Bundesregierung und der USA unterzeichnet.", "published_date": "2013-05-29", "section": "Pressemitteilung"}