{"id": 646, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_86/sid_3BC9D2CC27B7BD7BF72E6E7D81F1D118/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/11/20061511__PM137.html", "author": null, "title": "Nr. 137/2006: Staatssekretär Karl Diller stellt in Berlin die Sonderbriefmarke „100. Geburtstag Joseph Kardinal Höffner“ vor", "text": "Justitia et Caritas - Joseph Kardinal Höffner 1906 - 1987\n\nVor 100 Jahren wurde der bedeutende Wissenschaftler, Theologe, Erzbischof und Kardinal Joseph Höffner geboren. Aus diesem Anlass gibt das Bundesministerium der Finanzen im November 2006 ein Sonderpostwertzeichen heraus, mit dem die Verdienste von Joseph Kardinal Höffner gewürdigt werden.\n \nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Karl Diller, stellt die Sonderbriefmarke\n am 16. November 2006um 12.00 Uhrim Kommissariat der deutschen BischöfeKatholisches Büro in BerlinHannoversche Str. 510115 Berlin der Öffentlichkeit vor.\n \nAlben mit Erstdrucken des Sonderpostwertzeichens überreicht der Parlamentarische Staatssekretär u.a. an Karl Kardinal Lehmann, Bischof von Mainz, Vorsitzender der Deutschen Bischofskonferenz, sowie an  Joachim Kardinal Meisner, Erzbischof von Köln (Prälat Dr. Jüsten wird das Album übernehmen und dem Kardinal in Köln übergeben).\n \nJoseph Kardinal Höffner wurde am 24. Dezember 1906 in Horhausen (Westerwald) geboren. Nach Theologiestudium, vierfacher Promotion und Habilitation wurde Höffner nach dem Krieg als Professor für Christliche Gesellschaftslehre an die Universität Münster berufen. Zuvor war er 1932 zum Priester geweiht worden. In Münster entfaltete er eine außergewöhnlich fruchtbare wissenschaftliche und gesellschaftspolitische Arbeit. Er gehörte zu den großen Persönlichkeiten, denen die christliche Sozialwissenschaft in Deutschland ihr hohes Ansehen verdankt. Höffner wurde 1962 zum Bischof von Münster geweiht; 1969 wurde er Erzbischof von Köln. Der Papst erhob ihn im selben Jahr zum Kardinal. Zum Vorsitzenden der Deutschen Bischofskonferenz wurde er 1976 gewählt. Kardinal Höffner starb am 16. Oktober 1987.\n \nDas Sonderpostwertzeichen wurde von dem Grafiker Professor Christof Gassner aus Darmstadt gestaltet. Die Briefmarke im Wert von 55 Cent ist seit dem 9. November 2006  in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG in Frankfurt am Main erhältlich.", "published_date": "2006-11-15", "section": "Pressemitteilung"}