{"id": 534, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_508/sid_CDF493B8CC1834F8667FB155D0998EB0/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20050708__PM83.html", "author": null, "title": "Nr. 83/2005: Rückgang der Schwarzarbeit", "text": "Zur aktuellen Studie der Rockwool-Stiftung erklärt die Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Dr. Barbara Hendricks:\nDie renommierte Forschungsgesellschaft der dänischen Rockwool-Stiftung hat heute die Ergebnisse einer Untersuchung zur Entwicklung der Schwarzarbeit in Deutschland vorgestellt. Die Untersuchung basiert auf den Ergebnissen von zwei im Jahre 2001 bzw. im Jahr 2004 durchgeführten Befragungen. Sie zeichnet mit einem deutlichen Rückgang der Schwarzarbeit seit 2001 um rund ein Viertel einen sehr positiven Verlauf und zeigt damit zugleich, dass die Politik der Bundesregierung nachweisbar greift.\nMit Schwarzarbeit sind gravierende volkswirtschaftliche Probleme verbunden: Durch Schwarzarbeit werden der faire Wettbewerb beschädigt, ehrliche Arbeit vom Markt gedrängt und dem Staat und den Sozialversicherungen die finanzielle Basis entzogen. Daher ist die Bundesregierung der Schwarzarbeit entschlossen entgegen getreten und hat die Prävention und die Kontrollen vor Ort verstärkt, durch Flexibilisierung des Arbeitsmarktes den Einstieg in legale Beschäftigung erleichtert und die Steuerbelastung auf Einkommen deutlich abgesenkt.\nDie Ergebnisse der Studie verdeutlichen eindrucksvoll, dass es der Bundesregierung gelungen ist, den Trend zunehmender Schwarzarbeit umzukehren.\nDie Untersuchung enthält zahlreiche weitere interessante Ergebnisse, z.B. über die regionale oder branchenspezifische Verteilung von Schwarzarbeit sowie auch über soziodemografische Einflussfaktoren für die Ausübung von Schwarzarbeit.\nEin ausführlicher Forschungsbericht wurde von der Forschungsgesellschaft der Rockwool-Foundation als „Study No. 12“ veröffentlicht, eine Zusammenfassung im „Newsletter“, Ausgabe Juni 2005, auf der dortigen Homepage (www.rff.dk) ins Internet eingestellt.", "published_date": "2005-07-08", "section": "Pressemitteilung"}