{"id": 224, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2014/09/2014-09-26-PM23.html", "author": null, "title": "„Speditionsdienst“ à la 1500", "text": "Das Bundesfinanzministerium stellt zum „Tag der Briefmarke“ das Sonderpostwertzeichen „Lindauer Bote“  vor\nEine Marke für die Marke – das gibt es auch. Zum „Tag der Briefmarke“, dem Höhepunkt eines jeden Philatelisten-Jahres, wird auch in diesem Jahr vom Bundesministerium der Finanzen eine besondere Briefmarke herausgegeben. Das Marken-Motiv 2014 liefert der „Lindauer Bote“, der schon vor Jahrhunderten quasi als Speditionsdienst zwischen Lindau und Mailand fungierte. Dokumentiert ist, dass es den Lindauer Boten bereits um 1500 gab.\nAls Vertreter des Bundesfinanzministers stellt Ministerialdirektor Julian Würtenberger die Briefmarke \nam 27. September 2014\num 10.00 Uhr\nim Historischen Rathaus der Stadt Lindau\nBismarckplatz 4\n88131 Lindau \nder Öffentlichkeit vor. \nAlben mit Erstdrucken der Briefmarke erhalten u.a. Heribert Hostenkamp, Stadtrat der Großen Kreisstadt Lindau, Konsul a.D. Hermann Walter Sieger, Anton Tettinek, Präsident des Verbandes Österreichischer Philatelisten-Vereine, Peter Marxer, Präsident des Liechtensteiner Philatelisten-Verbandes, Herbert Rüdisser, Vorsitzender der Geschäftsführung der Liechtensteinischen Post AG, sowie Ivo Bader, Vizepräsident des Schweizer Philatelisten-Verbandes.\nDie im Bund Deutscher Philatelisten e.V. (BDPh) organisierten Sammlerverbände und –vereine werben rund um den „Tag der Briefmarke“ mit einer Vielzahl von Briefmarkenausstellungen, Sonderschauen und Tauschveranstaltungen für ihr Hobby, das einen hohen kulturellen Freizeitwert besitzt und vielfältige Möglichkeiten der Begegnung bietet. Mit der alljährlichen Herausgabe eines Sonderpostwertzeichens - in diesem Jahr also dem „Lindauer Boten“ in der Serie „Tag der Briefmarke“ - werden verschiedene Aktivitäten begleitet und gefördert.\nDer Lindauer Bote - den man auch als Mailänder oder Fußacher Boten bezeichnete - war ein Speditionsdienst für Briefe, Waren, Geld und schließlich auch für Passagiere zwischen der alten Reichsstadt Lindau und der lombardischen Metropole Mailand. Das Botenpersonal kam meist aus dem am südlichen Bodenseeufer gelegenen Fußach. Die dokumentierten Anfänge der Botenanstalt liegen um 1500. In Tradition des mittelalterlichen kaufmännischen und städtischen Botenwesens hat sich der Lindauer Transportdienst wahrscheinlich aus einer sporadischen Einrichtung zu einer festen Institution entwickelt. Für den ungefähr 330 Kilometer langen Weg benötigte der wöchentlich verkehrende Bote im Regelfall pro Strecke fünfeinhalb Tage. Schlechte Straßen, Unfälle und Überfälle, Sturm, Eis und Schnee erhöhten die Transportzeit – gelegentlich auf elf und mehr Tage. Die Route vom Bodensee durch das Rheintal über die Alpen und den Comer See nach Mailand legten die Boten zu Fuß, per Pferd oder Wagen und per Schiff zurück. 1826 stellte der Lindauer Bote seine Arbeit aus wirtschaftlichen Gründen ein.\n(Text: Dr. Veit Didczuneit, Museumsstiftung Post und Telekommunikation)\nDie Grafiker Professor Peter Steiner und Regina Steiner aus Stuttgart gestalteten das Sonderpostwertzeichen. Es hat den für einen Standardbrief maßgebenden Wert von 60 Cent. \nDie Briefmarke ist seit dem 1. September 2014 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2014-09-26", "section": "Pressemitteilung"}