{"id": 472, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/11/2015-11-05-pm-42.html", "author": null, "title": "Ergebnisse der 147. Sitzung des Arbeitskreises „Steuerschätzungen“ vom 3. bis 5. November 2015 in Nürnberg", "text": "Bund, Länder und Gemeinden können auch in den nächsten Jahren mit höheren Steuereinnahmen rechnen. Entsprechend der allgemeinen wirtschaftlichen Entwicklung werden die Steuereinnahmen von 671,7 Mrd. Euro im Jahr 2015 auf rund 795,6 Mrd. Euro im Jahr 2020 steigen. Dies prognostiziert der Arbeitskreis „Steuerschätzungen“, der vom 3. bis 5. November 2015 auf Einladung des Bayerischen Staatsministers der Finanzen, für Landesentwicklung und Heimat in Nürnberg zu seiner 147. Sitzung zusammengetreten war.\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble: \n„Der deutsche Staat ist solide finanziert und handlungsfähig. Angesichts der Herausforderungen, vor denen wir stehen, ist das von entscheidender Bedeutung. Mit Hilfe des Überschusses aus diesem Jahr können wir nach heutigem Stand auch 2016 ohne neue Schulden auskommen.“\nIn dem Ergebnis der Steuerschätzung spiegelt sich die nach wie vor gute gesamtwirtschaftliche Entwicklung in Deutschland wider. Davon profitieren Unternehmen und private Haushalte durch steigende Einkommen und Gewinne. Die Inlandsnachfrage ist die tragende Säule des Wachstums. Die Entwicklung des Arbeitsmarktes ist weiterhin erfreulich. Die deutsche Wirtschaft ist auch im internationalen Vergleich gut aufgestellt. \nDie Steuereinnahmen im Jahr 2015 werden im Vergleich zur Steuerschätzung vom Mai 2015 um insgesamt 5,2 Mrd. Euro höher ausfallen. Für den Bund ergeben sich dabei Mehreinnahmen von 1,1 Mrd. Euro und für die Länder von 5,1 Mrd. Euro. Die Einnahmeerwartungen für die Gemeinden steigen um 0,6 Mrd. Euro.\nIm Jahr 2016 wird das Steueraufkommen insgesamt um 5,2 Mrd. Euro unter dem Schätzergebnis vom Mai 2015 liegen. Für den Bund wird ein um 4,9 Mrd. Euro und für die Gemeinden ein um 1,9 Mrd. Euro geringeres Steueraufkommen als im Mai 2015 erwartet. Hingegen können die Länder mit Mehreinnahmen von 3,4 Mrd. Euro rechnen. Hintergrund für die gesamtstaatlichen Mindereinnahmen sind Steuerrechtsänderungen, die erstmalig in der Schätzung zu berücksichtigen waren. Dazu zählen etwa das Gesetz zur Anhebung des Grundfreibetrages, des Kinderfreibetrags, des Kindergeldes und des Kinderzuschlags, aber auch die Auswirkungen eines BFH-Urteils, das zu Erstattungen von Körperschaft- und Gewerbesteuerzahlungen aus den Jahren 2001 und 2002 führt. Diesen Mindereinnahmen steht eine positive Schätzabweichung in Höhe von gesamtstaatlich 6,3 Mrd. Euro gegenüber. Entlastend wirkt zudem die Verringerung der EU-Abführung um 2,0 Mrd. Euro.\nIn den Jahren 2017 bis 2019 wird das Steueraufkommen gesamtstaatlich betrachtet über dem Schätzergebnis vom Mai 2015 liegen. Die Auswirkungen auf die einzelnen staatlichen Ebenen sind dabei unterschiedlich. Für den Bund wird bis zum Ende des Schätzzeitraums ein geringeres Steueraufkommen prognostiziert. Verursacht wird dies unter anderem auch durch die Zuweisung von Umsatzsteueranteilen an die Länder im Rahmen des Asylverfahrensbeschleunigungsgesetzes. Verglichen mit der Steuerschätzung vom Mai liegt das Aufkommen beim Bund 2017 um 3,2 Mrd. Euro, 2018 um 2,4 Mrd. Euro und 2019 um 2,3 Mrd. Euro niedriger. Die Länder und Gemeinden können dagegen in jedem Jahr mit gegenüber der Mai-Steuerschätzung zusätzlichen Steuereinnahmen rechnen. \nDie Ergebnisse der Steuerschätzung für die Jahre 2015 bis 2020, differenziert nach Bund, Ländern, Gemeinden und EU, sind in Anlage 1 zusammengefasst. Um einen Vergleich mit der letzten Steuerschätzung vom Mai 2015 zu ermöglichen, sind die Abweichungen zu diesen Schätzungen bis 2019 in Anlage 2 im Einzelnen dargestellt. \nGrundlagen der Steuerschätzung\nDer Steuerschätzung wurden die gesamtwirtschaftlichen Eckwerte der Herbst-projektion 2015 der Bundesregierung zugrunde gelegt. Die Bundesregierung erwartet hiernach für dieses Jahr einen Anstieg des Bruttoinlandsprodukts um real + 1,7 %. Für das nominale Bruttoinlandsprodukt werden Veränderungsraten von + 4,0 %  für das Jahr 2015 und + 3,4 % für das Jahr 2016 sowie + 3,3 % für das Jahr 2017 erwartet. Für die restlichen Schätzjahre 2018 bis 2020 wird ein Anstieg des nominalen Bruttoinlandsprodukts von jährlich + 3,1 % prognostiziert. \nDie erwartete Zunahme der als gesamtwirtschaftliche Bemessungsgrundlage für die Steuerschätzung besonders relevanten Bruttolöhne und -gehälter wurde im Rahmen der Herbstprojektion wie folgt angepasst: Für das Jahr 2015 wird unverändert von einer Zunahme der Bruttolöhne und -gehälter um + 4,0 % ausgegangen. Im Jahr 2016 wird ein Anstieg von nunmehr + 3,5 % prognostiziert, 0,6 Prozentpunkte mehr als in der Frühjahrsprojektion. Die Prognose für 2017 wurde um 0,4 Prozentpunkte auf + 3,5 % angehoben. Für die Jahre 2018 bis 2019 wurde die erwartete Wachstumsrate leicht um 0,1 Prozentpunkte auf + 3,0 % pro Jahr gesenkt. Für das Jahr 2020 wird ebenfalls von einer Zunahme von + 3,0 % ausgegangen. \nBei den Unternehmens- und Vermögenseinkommen wird für die Jahre 2015 und 2016 gegenüber der Frühjahrsprojektion mit einer leicht um 0,1 % Prozentpunkte reduzierten Wachstumsrate von + 5,3 % im Jahr 2015 und + 4,5 % im Jahr 2016 gerechnet. Der Zuwachs im Jahr 2017 wurde von + 3,3 % auf + 4,1 % angehoben. Für die Folgejahre 2018 bis 2020 wird die Wachstumsrate konstant mit jährlich + 3,3 % prognostiziert. \nDie Schätzung geht vom geltenden Steuerrecht aus. Gegenüber der vorangegangenen Schätzung vom Mai 2015 waren die finanziellen Auswirkungen der folgenden Gesetze zu berücksichtigen:\nUmsetzung der Rechtsprechung zu § 40a KAGG und STEKO beim Aktiengewinn (BFH-Urteile vom 25. Juni 2014 – I R 33/09 und vom 30. Juli 2014 – I R 74/12 (§ 40a KAGG))\n\n\nDie finanziellen Auswirkungen der Rechtsänderungen sind in Anlage 3 zusammenfassend dargestellt.\n\n\n    \n        \n        \n        \n            Er­geb­nis der 147. Sit­zung des Ar­beits­krei­ses \"Steu­er­schät­zun­gen\" An­la­gen 1, 2 und 3\n        \n        \n    \n    \n        [PDF, 70KB]", "published_date": "2015-11-05", "section": "Pressemitteilung"}