{"id": 449, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/03/2015-03-12-PM11.html", "author": null, "title": "Zoll-Jahresbilanz 2014", "text": "Täglich im Einsatz: Gegen organisierte Kriminalität und für innere Sicherheit\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble, stellt am 12. März 2015 in Berlin die Bilanz der deutschen Zollverwaltung für das Jahr 2014 vor. \nAuf fast jeder Großbaustelle stößt der Zoll bei seinen Kontrollen auf die Auswüchse von organisierter Kriminalität. Nahezu alle Bereiche des Wirtschaftslebens sind davon betroffen. Die Tendenz ist steigend. Der Kampf gegen Schwarzarbeit und illegale Beschäftigung ist heute einer der Schwerpunkte der Arbeit des Zolls. Durch bandenmäßige und fläschendeckende Hinterziehung von Sozialver­sicherungsbeiträgen und Steuern entstehen dem Staat Schäden in Milliardenhöhe. In 2014 betrug die durch den Zoll bei Kontrollen und Ermittlungen festgestellte Schadenssumme mehr als 795 Millionen Euro. \nDie international vernetzten Gruppierungen bestehen aus bis zu 100 Kriminellen, die hochgradig konspirativ und abgeschottet vorgehen. Solche Täter sind nur durch komplexe Ermittlungen, intensive grenzüberschreitende Zusammenarbeit und hoch spezialisierte Ermittlungseinheiten zu bekämpfen. Deshalb hat die Zollverwaltung ihre Ermittlungsstrategie darauf ausgerichtet. Die Ergebnisse zeigen, dass es gelingt, solche Strukturen erfolgreich zu bekämpfen.\nBundesfinanzminister Dr. Schäuble stellt zudem weitere wichtige Ergebnisse der Arbeit des Zolls in 2014 vor. Die Zollverwaltung hat im vergangenen Jahr Einnahmen von über 129 Milliarden Euro erzielt. Das entspricht etwa der Hälfte der Steuereinnahmen des Bundes. Die Zöllnerinnen und Zöllner verhinderten die Einfuhr von über 5,9 Millionen gefälschten Waren im Wert von 138 Millionen Euro und zogen 140 Millionen Schmuggelzigaretten sowie 13,5 Tonnen Rauschgift aus dem Verkehr.\nBundesfinanzminister Dr. Schäuble dazu: „Der Zoll leistet einen großen Beitrag zur inneren Sicherheit in Deutschland. Dies zeigt sich in seinen Erfolgen im Kampf gegen die organisierte Kriminalität. Unverändert wichtig sind die Aufgaben als Einnahmeverwaltung des Bundes und als Partner der Wirtschaft. Der Zoll hat auch 2014 wieder gute Arbeit geleistet.“\nSteuererhebung\nDer größte Anteil an den Zoll-Einnahmen von 129 Milliarden Euro entfällt mit 65,9 Milliarden Euro auf die besonderen Verbrauchsteuern. Die drei Aufkommensstärksten: Energiesteuer mit 39,8 Milliarden Euro, die Tabaksteuer mit 14,6 Milliarden Euro und die Stromsteuer mit 6,6 Milliarden Euro.\nBekämpfung von organisierter Kriminalität\nDie Anzahl der Ermittlungsfälle bei Zolldelikten ist von 12.593 (2013) auf 14.657 (2014) gestiegen. Schwerpunkt der Arbeit des Zollfahndungsdienstes (ZFD) ist die Aufdeckung und endgültige Zerschlagung von organisierten Täterstrukturen. Der ZFD führt seit 2011 jährlich durchschnittlich 13.900 Ermittlungsverfahren der mittleren, schweren und organisierten Kriminalität. Davon sind der organisierten Kriminalität jährlich durchschnittlich 70 Ermittlungsverfahren zuzurechnen; im Jahr 2014 waren es 75 Ermittlungsverfahren. Auf diese Weise leistet der ZFD einen bedeutenden Beitrag zur inneren Sicherheit in Deutschland und nimmt, was die OK-Verfahren angeht, im Verhältnis zu den Sicherheitsbehörden des Bundes und der Länder einen Spitzenplatz ein.\nBekämpfung der Schwarzarbeit und illegaler Beschäftigung\nDie rund 6.700 Zöllnerinnen und Zöllner der Finanzkontrolle Schwarzarbeit überprüften 513.000 Personen und 63.000 Arbeitgeber. Bei Straftaten auf dem Gebiet der Schwarzarbeit und illegaler Beschäftigung leitete der Zoll im vergangenen Jahr 102.974 Ermittlungsverfahren gegenüber von 95.020 (2013) ein. Der Zoll stellt im Bereich der Schwarzarbeit und illegalen Beschäftigung zunehmend einen hohen Grad organisierter Wirtschaftskriminalität fest. Durch diese besonders schweren Straftaten wird die Handlungsfähigkeit des Staates geschwächt, unser Sozialversicherungssystem umgangen und unsere Rechts-, Wirtschafts- und Arbeitsordnung untergraben. Die hier tätigen Banden sind europaweit organisiert, arbeiten oftmals abgeschottet und gehen höchst konspirativ vor. Die Ermittlungserfolge im vergangenen Jahr zeigen jedoch, dass es möglich ist, sich wirksam dagegen zu stemmen.\nBekämpfung des Zigarettenschmuggels\nDer Zoll verhinderte im vergangenen Jahr den Schmuggel von 140 Millionen Zigaretten auf den deutschen Schwarzmarkt. Die Zahl ist gegenüber dem Jahr 2013 (147 Millionen) leicht gesunken.\nBekämpfung der Rauschgiftkriminalität\nDer Zoll zog insgesamt 13,5 Tonnen Rauschgift aus dem Verkehr, darunter 1,6 Tonnen Marihuana, Kokain (1,2 Tonnen), Haschisch (674 Kilogramm) und Amphetaminen (383 Kilogramm). Die beschlagnahmte Menge an Metamphetamin (Crystal) halbierte sich mit 22 Kilogramm im Vergleich zu 2013. Dies ist unter anderem auf die intensivierte Zusammenarbeit mit inländischen und ausländischen Strafverfolgungsbehörden zurückzuführen. \nBekämpfung der Marken- und Produktpiraterie\nDer Zoll hat im vergangenen Jahr in über 45.000 Fällen verhindert, dass gefälschte Waren nach Deutschland eingeführt und in den Verkehr gebracht werden konnten. Seit 2012 haben sich damit die Fälle der Grenzbeschlagnahme nahezu verdoppelt. Dreiviertel der vom Zoll beschlagnahmten Waren stammen aus der VR China und Hongkong. Am häufigsten geschmuggelt wurden Schuhe und persönliches Zubehör wie Taschen, Sonnenbrillen, Uhren und Schmuck. \nErhalt der Artenvielfalt\nDer Zoll stellte hauptsächlich an den Flughäfen in 852 Fällen über 118.000 geschützte Tier- und Pflanzenarten sowie daraus hergestellte Waren sicher.\nAusführliche Informationen entnehmen Sie bitte der Broschüre „Die Zollverwaltung – Jahresstatistik 2014“. Diese steht für Sie auch zum Download unter www.zoll.de zur Verfügung.", "published_date": "2015-03-12", "section": "Pressemitteilung"}