{"id": 136, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/07/2017-07-17-PM20-karl-drais.html", "author": null, "title": "Vorstellung der Sonderbriefmarke und der \n20-Euro-Gedenkmünze 200 Jahre Fahrrad - Karl Drais 1817", "text": "Das Bundesministerium der Finanzen gibt im Juli 2017 ein Sonderpostwertzeichen und eine 20-Euro-Gedenkmünze „200 Jahre Fahrrad - Karl Drais 1817“ heraus.\n\nWerner Gatzer, Staatssekretär im Bundesministerium der Finanzen, stellt die Briefmarke und die Gedenkmünze am kommenden Mittwoch in München vor. \n\nDie Präsentation findet am 19. Juli 2017 um 11.00 Uhr im Deutschen Museum, Verkehrszentrum, Auditorium, Halle III, Am Bavariapark 5, 80339 München statt. \n\nDie Gedenkmünze „Laufmaschine von Karl Drais 1817“ und das themengleiche Sonderpostwertzeichen der Bundesrepublik Deutschland erinnern an das vor 200 Jahren entwickelte weltweit erste Fahrzeug, bei dem zwei Räder hintereinander laufen. Der in Karlsruhe geborene Erfinder Karl Drais hatte – ohne Vorbild in der Natur – das bis dahin unbekannte Zweiradprinzip erfunden und erstmals in ebenem Gelände eine rasche Fortbewegung ohne Pferd und Kutsche möglich gemacht. Die Gedenkmünze und die Briefmarke sollen somit an die Ursprünge des Fahrrades erinnern, das einen weltweiten Siegeszug angetreten hat.\n\nDie Gedenkmünze wurde von dem Künstler Friedrich Brenner aus Diedorf entworfen. Sie zeigt im Vordergrund die von Karl Drais 1817 erfundene Laufmaschine. Der Künstler stellt die Laufraderfindung in einen historischen Kontext mit dem Ausbruch des Vulkans Tambora in Indonesien im Jahr 1815, der zu klimatischen Veränderungen, Missernten und einem Pferdesterben geführt haben soll und Karl Drais möglicherweise zu seiner Erfindung angeregt hat. Eine Kutsche ergänzt das Münzmotiv als das gängige Fahrzeug jener Zeit. Die Münze trägt die Aufschrift „Laufmaschine von Karl Drais 1817“ und die Randschrift „200 Jahre Zweiradprinzip“. \n\nDie Münze besteht aus Sterlingsilber und hat eine Gesamtauflage von ca. 1,2 Mio. Stück. Sie ist seit dem 13. Juli 2017 bei der Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland sowie in den Filialen der Deutschen Bundesbank und zahlreichen Kreditinstituten erhältlich. \n\nDas Sonderpostwertzeichen „200 Jahre Fahrrad - Karl Drais 1817“ wurde von Prof. Rudolf Grüttner und Sabine Matthes aus Oranienburg gestaltet.\n\nEs hat einen Wert von 70 Cent und ist seit dem 13. Juli 2017 in den Verkaufsstellen der Deutschen Post AG erhältlich. \n\n(Text: Benjamin Huth, Historiker, Berlin)", "published_date": "2017-07-17", "section": "Pressemitteilung"}