{"id": 180, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/05/2018-06-06-PM16-Leuchttuerme.html", "author": null, "title": "Vorstellung der Sonderbriefmarken Darßer Ort und Wangerooge in der Serie Leuchttürme", "text": "Das Bundesministerium der Finanzen gibt im Juni 2018 zwei neue Motive in der Sonderpostwertzeichenserie „Leuchttürme“ heraus: „Leuchtturm Darßer Ort“ und „Leuchtturm Wangerooge“.\n\nDr. Rolf Bösinger, Staatssekretär im Bundesministerium der Finanzen, stellt die Briefmarken am kommenden Freitag am Leuchtturm Darßer Ort vor. Die Präsentation findet am 8. Juni 2017 um 11.00 Uhr am Leuchtturm Darßer Ort 1-3, 18375 Born statt.\n\nDie Sonderpostwertzeichen mit den Motiven „Leuchtturm Darßer Ort“ und „Leuchtturm Wangerooge“ sind Bestandteil der Serie „Leuchttürme“, die in lockerer Folge auf die Vielfalt deutscher Leuchttürme aufmerksam machen will.\n\n\nLeuchtturm Darßer Ort\n\n                       54° 28´ 29 ´´ N            12° 30´ 16´´ E \n\nDer 35 m hohe Leuchtturm ist seit 1849 an der markanten nördlichsten Spitze der Halbinsel Fischland-Darß-Zingst in Betrieb, dem Darßer Ort. Das Licht wird noch heute durch die älteste auf einem deutschen Leuchtturm betriebene Fresnelsche Optik gebündelt. Der Leuchtturm versieht seit rund 170 Jahren nahezu ununterbrochen seinen Dienst. Generationen von Leuchtfeuerwärtern haben hier gearbeitet und wohnten mit ihren Familien auf dem einsamen Gelände, bevor das Leuchtfeuer vor über 40 Jahren auf Fernsteuerung umgestellt wurde. Heute ist die Wasserstraßen- und Schifffahrtsverwaltung des Bundes für den Betrieb verantwortlich. Der Turm mitten im Nationalpark Vorpommersche Boddenlandschaften wird jährlich von weit über 100.000 Besuchern zu Fuß, mit dem Fahrrad oder der Pferdekutsche angesteuert. \n\n\n\nLeuchtturm Wangerooge \n\n                  53° 47,41‘ N                007° 51,43‘ O\n\nDer Leuchtturm Wangerooge ist ein kombinierter Leucht- und Radarturm. Als Tages- und Nachtsichtmarke dient er der Schifffahrt bei der Ansteuerung u.a. von Außenjade und Außenweser und ist zugleich wichtiger Eckpfeiler für die Maritime Verkehrssicherung in der inneren Deutschen Bucht. Am 07. November 1969 ging der Leuchtturm Wangerooge in Betrieb. Der Bau des Leuchtturms Wangerooge war im Hinblick auf einen Ausbau des Jadefahrwassers erforderlich, um die nautischen Anforderungen, anstelle des ursprünglichen Leuchtturms im Ortskern der Insel, langfristig zu erfüllen. Der Leuchtturm Wangerooge wird seit der Indienststellung ferngesteuert. Alle Informationen laufen in der Verkehrszentrale Wilhelmshaven zusammen.\n\n(Text: Bundesministerium für Verkehr und digitale Infrastruktur)\n\n\nDie Sonderbriefmarken wurden von Prof. Johannes Graf aus Dortmund gestaltet; Fotos: © Reinhard Scheiblich, Norderstedt; sie haben einen Wert von 45 Cent (Darßer Ort) sowie 70 Cent (Wangerooge) und sind ab dem 7. Juni 2018 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2018-06-06", "section": "Pressemitteilung"}