{"id": 576, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_40EBA10BB3DE2CFB3301E60ADDC11E7F/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/04/20060704__PM0048.html", "author": null, "title": "Nr. 48/2006: Bundesrat stimmt Wachstumspaket der Bundesregierung zu", "text": "Zur heutigen Verabschiedung des Gesetzes zur steuerlichen Förde­rung von Wachstum und Beschäftigung und des  Gesetzes zur Ein­dämmung missbräuchlicher Steuergestaltungen durch den Bundesrat erklärt das Bundesministerium der Finanzen: Die Stärkung der Wachstumskräfte und die nachhaltige Konsolidie­rung der Staatsfinanzen sind wichtige steuerpolitische Ziele dieser Bundesregierung. Die beiden heute beschlossenen Gesetze tragen dazu bei,     \ndauerhaft sichere Einnahmen für den Staat zu gewährleisten, ohne die der Staat seine Kernaufgaben einschließlich Zukunftsin­vestitionen nicht erfüllen kann,\n\ndurch die Verbesserung der steuerlichen Wettbewerbsfähigkeit des Standorts Deutschland Wachstumsimpulse zu setzen und\n\ndie Gerechtigkeit und Transparenz der Besteuerung zu verbessern.\n Gleichzeitig sind die beiden heute beschlossenen Gesetze wichtige erste Schritte im Rahmen der Umsetzung des 25 Mrd. Euro Wachs­tumspakets der Bundesregierung. Die heute verabschiedeten steu­erlichen Maßnahmen dieses Pakets tragen zur Vertrauensbildung bei und unterstützen und stabilisieren damit die wirtschaftliche Eigen­dynamik auf hohem Niveau. Der Schwerpunkt des Gesetzes zur steuerlichen Förderung von Wachstum und Beschäftigung liegt auf der Belebung der Investi­tionstätigkeit - auch und gerade bei kleinen und mittelständischen Unternehmen: \nDie veränderten Abschreibungsbedingungen und die An­he­bung der Umsatzgrenzen für die Ist-Besteuerung verbessern die Liquidität und Rendite der Unternehmen und sind daher geeignet, einen zusätzlichen Konjunk­tur­­schub auszulösen.\n\nDes Weiteren werden private Haushalte als Feld für neue Beschäfti­gungsmöglichkeiten stärker gefördert. Die Regelungen zur verbesserten steuerlichen Absetzbarkeit von Kinderbetreu­ungskosten setzen hier entscheidende Impulse. Besonders Fami­lien mit geringem Einkommen, die jeden zusätzlichen Euro kon­sumieren und nicht sparen können, werden von der neuen Rege­lung begünstigt.\n\nAuch die Erweiterung der steuerlichen Absetzbarkeit von Hand­wer­kerrechnungen in Privathaushalten wird die Nach­frage nach Handwerkerdienstleistungen erhöhen und damit weitere Investiti­onen auslösen.\n                         Auf mehr Steuergerechtigkeit, Durchsetzung des Verfassungsprinzips der Gleichmäßigkeit der Besteuerung sowie Stabilisierung der Steu­ereinnahmen zielt auch das Gesetz zur Eindämmung miss­bräuchlicher Steuergestaltungen. Hierdurch werden in Zukunft zahlreiche Umgehungs- und Gestaltungsmöglichkeiten einge­schränkt.", "published_date": "2006-04-07", "section": "Pressemitteilung"}