{"id": 311, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/01/2020-01-13-PM01-Abschluss-BHH2019.html", "author": null, "title": "Vorläufiger Haushaltsabschluss 2019 - Solide gewirtschaftet – Rekordsummen investiert", "text": "Das Bundesfinanzministerium hat am 13. Januar 2020 den vorläufigen Abschluss des Bundeshaushalts 2019 vorgelegt.\n\nDer Haushaltsausgleich wurde im sechsten Jahr in Folge ohne Neuverschuldung erreicht. Mit einem Volumen von 343,6 Mrd. Euro sind die Ausgaben des Bundes gegenüber dem Vorjahr um 6,5 Mrd. Euro gestiegen und erreichen damit eine neue Höchstmarke. Dabei wurden die Ausgaben vollständig aus Steuern und den übrigen laufenden Einnahmen des Bundes finanziert. Auf einen Rückgriff auf bestehende Rücklagen konnte verzichtet werden.\n\nInvestitionsoffensive wirkt: Rekordinvestitionen für Wachstum und sozialen Zusammenhalt\n\nDie Investitionsausgaben erreichten 2019 mit 38,1 Mrd. Euro das Rekordniveau des Vorjahres. Bereinigt um die Zuführung an den Digitalfonds in Höhe von 2,4 Mrd. Euro liegen die Investitionen damit über dem Wert von 2018 und erreichen einen neuen Höchststand. Damit wurden im Jahr 2019 fast 98% der im Bundeshaushalt zur Verfügung gestellten Mittel abgerufen. Der Mittelabfluss hat sich damit gegenüber dem Vorjahr (95,8%) deutlich verbessert.\n\nMit Investitionen insbesondere in den Klimaschutz, bessere Schulen, neue Straßen, die digitale Infrastruktur und den sozialen Wohnungsbau trägt die Bundesregierung dazu bei, die langfristige Wachstumsperspektive zu verbessern. Die Zukunftsfähigkeit Deutschlands wird gestärkt. Zusätzlich werden für Bildung, den sozialen Arbeitsmarkt und Integrationsmaßnahmen deutlich mehr Mittel bereitgestellt. Der soziale Zusammenhalt wird gestärkt.\n\nDeutlich gestiegen sind zudem die Ausgaben im internationalen Bereich, insbesondere im Bereich der wirtschaftlichen Zusammenarbeit. Auch für die innere und äußere Sicherheit wurden deutlich mehr Mittel aufgewendet.\n\nKlug und verantwortungsvoll handeln – Vorfahrt für Investitionen\n\n2019 beliefen sich die Einnahmen auf insgesamt 357,1 Mrd. Euro. Die Einnahmen übersteigen die Ausgaben damit um 13,5 Mrd. Euro. Die gesamte Summe fließt in die Rücklagen.\n\nDie bislang in der Rücklage befindlichen Mittel sind im Finanzplanungszeitraum bis 2023 vollständig verplant und dienen dem Haushaltsausgleich. Mit den zusätzlichen Mitteln sollen die Rekordinvestitionen gegenüber der bisherigen Finanzplanung deutlich erhöht und auf dem Rekordniveau verstetigt werden. Damit werden die Weichen für eine langfristige Investitionsperspektive gestellt. Für die Zukunft müssen außerdem die sich absehbar verändernden konjunkturellen Rahmenbedingungen berücksichtigt werden. Hier ist weiterhin eine kluge und verantwortungsvolle Haushaltspolitik gefordert.\n\nVorläufiger Jahresabschluss des Bundeshaushalts 2019 im Überblick*:\n\n\n\nIm Einzelnen zu Einnahmen und Ausgaben (vorläufiger Abschluss Bundeshaushalt 2019):\n\nIm Saldo übertrafen die Gesamteinnahmen mit 357,1 Mrd. € die Planungen um 0,7 Mrd. €. Dabei überstiegen die Steuereinnahmen/EU-Eigenmittelabführungen mit 329,0 Mrd. € das Soll (325,5 Mrd. €) um 3,5 Mrd. €. Bestimmender Faktor waren dabei niedrigere EU-Eigenmittelabführungen aufgrund geringer Mittelabrufe der EU als erwartet.\n\nDarüber hinaus ergaben sich höhere Einnahmen u.a. bei den nicht veranlagten Steuern vom Ertrag (0,9 Mrd. Euro), der veranlagten Einkommensteuer (0,4 Mrd. Euro) und der KfZ-Steuer (0,3 Mrd. Euro). Dem standen geringere Einnahmen insbesondere bei der Umsatzsteuer (6 Mrd. Euro) sowie der Einfuhrumsatzsteuer (2,6 Mrd. Euro) gegenüber.\n\nDas Ergebnis des Arbeitskreises Steuerschätzungen vom Oktober 2019 i. H. v.. 328,2 Mrd. € wurde um rund 0,8 Mrd. € überschritten. Dies resultiert u.a. ebenfalls aus gegenüber der Schätzung um rund 0,8 Mrd. € niedrigeren Abführungen von Eigenmitteln an die EU. Die Entwicklung der Steuereinnahmen weist daher nicht auf zusätzliche Spielräume in den nächsten Jahren hin.\n\nLänder und Kommunen wurden durch den Bund auch 2019 wieder in erheblichem Umfang entlastet. Der Bund steht zu seiner gesamtstaatlichen Verantwortung im föderalen System – insbesondere für Digitalisierung, Kompensationszahlungen Soziale Wohnraumförderung, den weiteren Kita-Ausbau und den öffentlichen Nahverkehr hat der Bund in erheblichem Umfang Mittel zur Verfügung gestellt. Neu hinzugekommen sind die Mittel, die nach dem Strukturstärkungsgesetz für die Kohleregionen vorgesehen sind, um den betroffenen Regionen bei der Bewältigung der strukturpolitischen Herausforderungen im Zusammenhang mit der Beendigung der Kohleverstromung bis 2038 zu helfen. Mit der Neuregelung des bundesstaatlichen Finanzausgleichssystems in diesem Jahr schließlich werden den Ländern auch zusätzliche Umsatzsteuermittel von anfänglich rd. 10 Mrd. € zur Verfügung gestellt werden.\n\nDie Sondervermögen des Bundes entwickelten sich 2018 wie folgt:\n\nDas im Sommer 2013 zur Beseitigung von Hochwasserschäden errichtete Sondervermögen „Aufbauhilfe“ wurde mit Mitteln in Höhe von 8 Mrd. € ausgestattet. Aus dem Sondervermögen wurden bis zum 31. Dezember 2019 rund 6,3 Mrd. € verausgabt, davon rund 0,6 Mrd. € im Jahr 2019.\n\nDer Energie- und Klimafonds hat im Jahr 2019 Einnahmen in Höhe von rund 9,4 Mrd. € verbucht, davon rund 3,1 Mrd. € aus Erlösen aus der Versteigerung von CO2-Emissionszertifikaten, 1,8 Mrd. € aus der Zuweisung aus dem Bundeshaushalt sowie rund 4,5 Mrd. € als Entnahme aus der Rücklage. Dem standen Programmausgaben in Höhe von rund 3,2 Mrd. € gegenüber. Rund 6,2 Mrd. € wurden in das Jahr 2020 übertragen.\n\nZum 31. Dezember 2019 stehen beim Finanzmarktstabilisierungsfonds (FMS) unverändert Rekapitalisierungsmaßnahmen in Höhe von 14,6 Mrd. € aus. Unter Berücksichtigung aller laufenden bzw. ausgelaufenen Transaktionen wurde die Kreditermächtigung des FMS per Ende Dezember 2019 in Höhe von 24,574 Mrd. € genutzt. Die im Jahr 2019 neu eingerichtete Kreditermächtigung zur Gewährung von Darlehen an Abwicklungsanstalten für deren Refinanzierung durch den Bund wurde in Höhe von 25 Mrd. € in Anspruch genommen. Die letzten noch ausstehenden Garantien nach § 6 FMStFG wurden im Jahr 2013 zurückgegeben; eine Inanspruchnahme aus Garantien erfolgte nicht.\n\nIm Sommer 2015 wurde das Sondervermögen „Kommunalinvestitionsförderungsfonds“ (KInvF) mit einem Volumen von 3,5 Mrd. € errichtet. Der Fonds dient der Förderung von Investitionen finanzschwacher Kommunen und soll einen Beitrag zum Ausgleich unterschiedlicher Wirtschaftsstruktur leisten. Mit Blick auf den Adressatenkreis beträgt die Förderquote des Bundes bis zu 90 %. Die Länder stellen sicher, dass die finanzschwachen Kommunen einen Eigenanteil von mindestens 10 % der Investitionssumme erbringen können. Die Einzelheiten sind in einer Verwaltungsvereinbarung geregelt. Seit dem Inkrafttreten am 20. August 2015 haben die Länder rd. 2 Mrd. € (rund 56 %) abgerufen. Zum Stichtag 30. Juni 2019 waren 3,4 Mrd. €, also rund 96 % der Finanzhilfen gemäß § 3 KInvFG, verplant. Daneben stellte der Bund mit dem Nachtragshaushalt 2016 auf der Grundlage des neuen Artikels 104c Grundgesetz bis zum Ende des Jahres 2022 dem KInvF weitere 3,5 Mrd. € für die Gewährung von Finanzhilfen für Investitionen finanzschwacher Kommunen zur Verbesserung der Schulinfrastruktur zur Verfügung. Die Verwaltungsvereinbarung zwischen Bund und Ländern zum „Schulsanierungsprogramm“ des KInvF trat am 20. Oktober 2017 in Kraft. Zum Stand der letzten Meldung der Länder an den Bund (31. März 2019) waren hier insgesamt 2,4 Mrd. € (rund 69 %) der Bundesmittel gebunden. Es ist davon auszugehen, dass mittlerweile weit mehr Mittel gebunden sind. Der bislang geringe Mittelabfluss (202,0 Mio. €) hat mit Blick auf den Stand der Umsetzung nur begrenzte Aussagekraft, da der Mittelabruf frühestens nach Rechnungslegung erfolgen kann und damit ein zeitlich nachlaufender Indikator für den Stand der Investitionstätigkeit ist.\n\nDas zum 1. Dezember 2018 errichtete Sondervermögen „Digitale Infrastruktur“ dient der Förderung von Investitionen zur Unterstützung des Ausbaus von Giganetzen insbesondere in ländlichen Regionen sowie der Gewährung von Finanzhilfen für gesamtstaatlich bedeutsame Investitionen der Länder und Gemeinden (Gemeindeverbände) in die bildungsbezogene Infrastruktur für Schulen (Digitalpakt Schule). Ferner können aus dem Sondervermögen zukünftig im Rahmen der im November 2019 beschlossenen Mobilfunkstrategie bestimmte Ausgaben zur Errichtung von Mobilfunknetzen finanziert werden. Neben Bundeszuweisungen fließen dem Sondervermögen Einnahmen zu, die sich aufgrund von Frequenzzuteilungen für den drahtlosen Netzzugang (sogenannte 5 G-Frequenzen) ergeben. Zur Vermeidung von Förderlücken wurde dem Fonds im Haushaltsjahr 2018 als Anschubfinanzierung eine Bundeszuweisung in Höhe von 2,4 Mrd. € zugeführt. Im Jahr 2019 waren Mittelabflüsse in Höhe von 27,2 Mio. € zu verzeichnen.\n\nDer Bund hat über das Kinderbetreuungsfinanzierungsgesetz bis Ende 2019 für den investiven Ausbau der Kindertagesbetreuung im Sondervermögen Kinderbetreuungsausbau insgesamt rund 4,1 Mrd. € zur Verfügung gestellt. Von den im Jahr 2019 zur Verfügung stehenden Mitteln von rund 757 Mio. € wurden rund 299 Mio. € verausgabt. Von den verbleibenden Mitteln von rund 458 Mio. € werden 447 Mio. € nach 2020 übertragen. Im Jahr 2020 stehen dann mit den neu veranschlagten 300 Mio. € insgesamt 747 Mio. € zur Verfügung. Im Jahr 2019 stellte der Bund im Rahmen der jährlichen zusätzlichen Mittel für Betriebskosten einen Betrag von 845 Mio. € zur Verfügung.", "published_date": "2020-01-13", "section": "Pressemitteilung"}