{"id": 343, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/12/2012-12-12-PM82.html", "author": null, "title": "Sämtliche Fondsmanager und Investmentfonds unter Finanzmarktaufsicht", "text": "Die Bundesregierung hat heute mit dem Entwurf eines Gesetzes zur Umsetzung der Richtlinie 2011/61/EU über die Verwalter alternativer Investmentfonds (AIFM-Umsetzungsgesetz – AIFM-UmsG) einen weiteren Baustein im neuen Ordnungsrahmen für die Finanzmärkte beschlossen. Mit dem AIFM-Umsetzungsgesetz wird ein neues Kapitalanlagegesetzbuch geschaffen, das sämtliche Arten von Investmentfonds und ihre Verwalter einer Finanzaufsicht unterwirft. Für den Investmentfondsbereich wird damit der auf den G20-Gipfeln in Pittsburgh und London im Jahr 2009 von den Staats- und Regierungschefs getroffene Beschluss im deutschen Recht verankert, nach dem kein Finanzmarkt, kein Finanzmarktakteur und kein Finanzmarktprodukt unbeaufsichtigt bleiben darf.\nNeben offenen Immobilienfonds und Hedgefonds werden beispielsweise auch Private Equity Fonds als alternative Investmentfonds der Finanzaufsicht unterstehen. Das Gesetz betrifft sowohl Fonds für Privatanleger als auch Fonds für professionelle und sogenannte semi-professionelle Anleger. Verwalter alternativer Investmentfonds werden einer Zulassungspflicht und einer fortlaufenden Aufsicht unterworfen. Die Verwalter müssen u.a. ein angemessenes Risiko- und Liquiditätsmanagement einrichten, über besondere Sachkenntnis, Erfahrung und Zuverlässigkeit verfügen sowie umfangreiche Berichtspflichten gegenüber der Finanzaufsicht erfüllen. Die Fondsmanager erhalten einen sogenannten EU-Pass, der ihnen den EU-weiten Vertrieb an professionelle Anleger erlaubt. Darüber hinaus gelten für Manager von Hedgefonds besondere Transparenzpflichten, um den Aufsichtsbehörden einen besseren Blick auf mögliche systemische Risiken zu geben und eine Abwehr von Gefahren zu ermöglichen.\nAus Gründen des Anlegerschutzes werden im Gesetzentwurf zusätzliche Anforderungen an Investmentfonds und ihre Verwalter gestellt, die an Kleinanleger vertrieben werden (sog. Publikumsfonds). Publikumsfonds werden beispielsweise Anlagebeschränkungen unterworfen. Bei offenen Publikumsfonds werden dabei im Wesentlichen die bisherigen Regelungen des Investmentgesetzes übernommen.\nMit dem Gesetz wird zudem auf die Erfahrungen bei den offenen Immobilienfonds reagiert, bei denen es in der Vergangenheit vermehrt zu Fondsschließungen und Abwicklungen gekommen ist. Zur Stabilisierung dieses Fondstyps werden zukünftig auch Kleinanleger ihre Anteile nur noch höchstens einmal pro Jahr zurückgeben können. Für bereits gehaltene Anteile von Kleinanlegern gelten Bestandsschutzregelungen hinsichtlich der Rückgabemöglichkeiten.\nFerner sollen Hedgefonds nicht mehr für Privatanleger aufgelegt werden dürfen und auch ausländische Hedgefonds in Deutschland nur noch an sogenannte professionelle oder semi-professionelle Anleger verkauft werden können. Erklärtes Ziel ist hier der Schutz von Kleinanlegern vor besonders risikoreichen Anlagen.\nEbenso wie offene Publikumsfonds werden auch geschlossene Publikumsfonds zum Schutz von Kleinanlegern Anlagebeschränkungen unterworfen. So wird auch bei geschlossenen Publikumsfonds grundsätzlich gefordert, dass sie risikogemischt investiert sein müssen. Lediglich bei einer Mindestanlage von 20.000 Euro, dem Nachweis ausreichender Expertise im Hinblick auf die Investition und sofern es sich nicht um eine Investition in Unternehmensbeteiligungen handelt, kann von dieser Regelung abgewichen werden, um auch weiterhin gepoolte mitunternehmerische Beteiligungsfinanzierungen zu ermöglichen. Geschlossene Publikumsfonds sollen in Sachwerte, bestimmte Finanzinstrumente, Anteile an ÖPP-Projektgesellschaften, Anteile an anderen geschlossenen Fonds und Unternehmensbeteiligungen investieren dürfen. Mögliche Sachwerte sind beispielsweise Immobilien oder Schiffe. Zur Risikobegrenzung wird die Möglichkeit der Kreditaufnahme bei geschlossenen Publikumsfonds auf 60 Prozent beschränkt. Durch die umfassende Regulierung von geschlossenen Fonds und ihren Managern wird der graue Kapitalmarkt weiter verengt.\nFür sogenannte Spezialfonds, d.h. offene Fonds, die an professionelle oder semi-professionelle Anleger vertrieben werden, wird die bisherige Produktregulierung aus dem Investmentgesetz übernommen, um dem Bedürfnis – insbesondere von Sozialkapital wie Versicherungen und Pensionskassen – an der Beibehaltung von bewährter Produktregeln und gesetzlicher Rahmenbedingungen für die steuerliche und bilanzielle Einstufung Rechnung zu tragen.\nDie AIFM-Richtlinie ist bis zum 22. Juli 2013 in nationales Recht umzusetzen.\nNeben der Umsetzung der AIFM-Richtlinie werden in das Kapitalanlagegesetzbuch die bisherigen Regelungen des Investmentgesetzes zu offenen Wertpapierfonds, sog. OGAW, integriert. Das Investmentgesetz wird aufgehoben.\nDurch das Gesetzesvorhaben wird ferner das nationale Recht an die Europäischen Verordnungen über Europäische Risikokapitalfonds und über Europäische Fonds für soziales Unternehmertum angepasst. Diese EU-Verordnungen befinden sich derzeit noch im europäischen Gesetzgebungsverfahren. Ein Inkrafttreten dieser EU-Verordnungen ist jedoch gemeinsam mit dem Ablauf der Umsetzungsfrist für die AIFM-Richtlinie am 22. Juli 2013 geplant.", "published_date": "2012-12-12", "section": "Pressemitteilung"}