{"id": 588, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_7E17D4ABCD0EEC98CF5B89888B300329/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/07/20060719__PM0092.html", "author": null, "title": "Nr. 92/2006: EU-Kommission bestätigt finanzpolitischen Kurs Deutschlands", "text": "Zur heutigen positiven Entscheidung der Kommission im laufenden Defizitverfahren erklärt Bundesfinanzminister Steinbrück: „Die heutige Entscheidung ist eine Bestätigung des finanzpolitischen Kurses der Großen Koalition. Jetzt heißt es, diesen Weg entschlossen weiter zu gehen. In Verantwortung vor Deutschland und Europa.“\n \nDer Beschluss der Kommission ist aufgrund einer positiven Bewer­tung der von Bund und Ländern gemeinsam auf den Weg gebrach­ten Konsolidierungsmaßnahmen gefallen. Diese Maßnahmen sind im Einzelnen gegenüber der Europäischen Kommission - wie vom ECO­FIN-Rat gefordert - in einem Umsetzungsbericht dargelegt (siehe Anlage).\n \nDer Umsetzungsbericht zeigt, dass mit dem gemeinsam von Bund und Ländern beschlossenen Maßnahmepaket ein wichtiger Schritt getan wurde, um die Staatsfinanzen auf eine solide Grundlage zu stellen. Die strukturelle Finanzierungslücke der öffentlichen Haus­halte wird deutlich gesenkt.\n \nWie der Bericht weiter belegt, wird das Maßnahmepaket im Jahr 2007 zu einer Absenkung des gesamtstaatlichen Defizits auf 2 1/2 % des Bruttoinlandsproduktes führen. Der Bericht dokumentiert damit auch eine erfolgreiche Zusammenarbeit von Bund und Ländern bei der Umsetzung der Ziele des europäischen Stabilitäts- und Wachs­tumspaktes.\n \nFür dieses Jahr geht die Bundesregierung zunächst weiterhin davon aus, dass das Staatsdefizit mit 3,1 % des BIP noch etwas oberhalb des Referenzwertes für die gesamtstaatliche Defizitquote liegt. Eine wei­tere Verbesserung des konjunkturellen Umfeldes könnte die Einhal­tung der 3 %-Marke allerdings bereits in diesem Jahr ermöglichen.\n \nDer Bericht zeigt aber auch, dass noch weitere Schritte notwendig sein werden, um die Staatsfinanzen auf eine dauerhaft tragfähige Grundlage zu stellen. Insbesondere die schwache  Einnahmebasis der Sozialversicherungen führt dazu, dass die Erhöhung der Umsatz­steuer die gesamte staatliche Einnahmequote lediglich stabilisieren kann. Die Konsolidierungsziele können deshalb nur erreicht werden, wenn die in dem Bericht enthaltene ausgabenseitige Konsolidierung umgesetzt wird. Im Ergebnis wird diese zu einem weiteren Absinken der Staatsquote auf rd. 45 1/2 % des BIP im Jahr 2007 führen.", "published_date": "2006-07-19", "section": "Pressemitteilung"}