{"id": 533, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_508/sid_19CC49AA4A07C28DD0092895BE11D3E9/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/04/20061204__PM0049.html", "author": null, "title": "Nr. 49/2006: Bündnis gegen Schwarzarbeit und illegale Beschäftigung im Speditions-, Transport- und Logistikgewerbe geschlossen", "text": "Bundesfinanzminister Peer Steinbrück und Bundesverkehrsminister Wolfgang Tiefensee haben heute gemeinsam mit dem Bundesverband Güterkraftverkehr, Logistik und Entsorgung (BGL), dem Verband der Möbelspediteure (AMÖ), dem Deutschen Speditions- und Logistikverband (DSLV) und der Vereinten Dienstleistungsgewerkschaft (ver.di) ein Bündnis gegen Schwarzarbeit und illegale Beschäftigung im Speditions-, Trans­port- und Logistikgewerbe geschlossen.Weitere Bilder  1 2 3 4\n \nAnlässlich der Präsentation des Bündnisses mit den Bündnispart­nern sagte Bundesfinanzminister Steinbrück: „Schwarzarbeit und illegale Beschäftigung gelten in Teilen unserer Gesellschaft viel­fach noch als Kavaliersdelikte. Das sind sie nicht. Sie sind Angriffe auf unseren Arbeitsmarkt und damit auf alle, die legal arbeiten und vor allem auf jene, die legale Arbeit suchen.\n\nWer illegale Beschäftigung zulässt oder wer schwarz arbeitet, sorgt dafür, dass ehr­liche Arbeitsuchende in eine schwarze Zukunft blicken. Wirtschaft und Verwaltung müssen neue, effizientere Wege finden, beides zu bekämpfen. Das ist eine Aufgabe nicht nur des Staates und der Politik, sondern der gesamten Gesellschaft.“\n \n \n \nBundesverkehrsminister Wolfgang Tiefensee sagte: „Wir brauchen eine enge Beteiligung von Politik, Unternehmen und Beschäftig­ten gegen Schwarzarbeit und illegale Beschäftigung. Wir müssen das Thema Schwarzarbeit stärker in das Bewusstsein aller rücken, denn Schwarzarbeit schadet nicht nur den Unternehmen, die sich an die Gesetze halten, sondern letztlich der gesamten Gesellschaft. Die Branche braucht einen fairen Wettbewerb statt ruinöse Preis­konkurrenz durch illegale Praktiken.“\n \nEs ist bereits das zweite bundesweite Bündnis, das das Bundesmi­nisterium der Finanzen mit der Wirtschaft für eine intensivere Bekämpfung der Schwarzarbeit und der illegalen Beschäftigung schließt. Bereits im Spätsommer 2004 hatten sich das Bundesmi­nisterium der Finanzen, die Industriegewerkschaft Bauen-Agrar-Umwelt, der Zentralverband des Deutschen Baugewerbes und der Hauptverband der Deutsche Bauindustrie zu einem Aktionsbünd­nis gegen Schwarzarbeit in der Bauwirtschaft zusammengeschlos­sen.\n \nWeitere Informationen\n\n\nBündnisse gegen gewerbsmäßige und organisierte Schwarzarbeit - eine Strategie, die aufgeht", "published_date": "2006-04-11", "section": "Pressemitteilung"}