{"id": 190, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2017/03/2017-03-15-pm-eckwertebeschluss.html", "author": null, "title": "Bundeskabinett beschließt Eckwerte für Haushalt 2018 und Finanzplan bis 2021", "text": "Das Bundeskabinett hat am 15. März 2017 die Eckwerte für den Bundeshaushalt 2018 und für den Finanzplan bis 2021 beschlossen. Der Bundeshaushalt kommt in allen Jahren des Finanzplanungszeitraums bis 2021 ohne neue Schulden aus. Der seit 2014 erreichte Haushaltsausgleich ohne Nettokreditaufnahme wird dauerhaft verstetigt.\n\nMit dem Eckwertebeschluss werden die Einnahme- und Ausgabeplafonds der Bundesministerien für das weitere Haushaltsaufstellungsverfahren verbindlich festgelegt. Die Eckwerte dienen der Einhaltung der Schuldenbremse und stellen eine transparente und konsistente Haushaltspolitik sicher. \n\nDer Bundesminister der Finanzen Dr. Wolfgang Schäuble:\n\nDie Ausgaben des Bundes betragen 2018 laut den Eckwerten 335,5 Mrd. Euro. Bis zum Ende des Finanzplanungszeitraums im Jahr 2021 steigen die Ausgaben auf 355,6 Mrd. Euro an. Die Ausgabenentwicklung verläuft entsprechend der prognostizierten Einnahmenentwicklung, die auf der mittelfristigen Wachstumsprognose des Jahreswirtschaftsberichts 2017 beruht. In allen Jahren des Finanzplanungszeitraums bis 2021 werden keine neuen Schulden aufgenommen. \n\nIm Haushalt 2018 bleibt die bereits im geltenden Finanzplan vorgesehene Globale Minderausgabe von 4,9 Mrd. Euro bestehen. Damit ist ein Handlungsauftrag für die nächste Legislaturperiode zur Auflösung der Globalen Minderausgabe verbunden. Gleichzeitig wird damit das klare Bekenntnis zum Haushaltsausgleich ohne neue Schulden dokumentiert. \n\n\n \n\nIst *)\n\n\n\n2016\n\n\nSoll\n\n\n2017\n\n\nEckwerte\n\n\n2018\n\n\nFinanzplan\n\n\n2019\n\n\n2020\n\n\n2021\n\n\n \n\n\n- in Mrd. € -\n\nAusgaben\n\n\n317,4\n\n\n329,1\n\n\n335,5\n\n\n347,3\n\n\n348,4\n\n\n355,6\n\n\nVeränderung ggü. Vorjahr in Prozent\n\n\n+ 1,8\n\n\n+ 3,8\n\n\n+ 1,9\n\n\n+ 3,5\n\n\n+ 0,3\n\n\n+ 2,1\n\n\nEinnahmen\n\n\n317,4\n\n\n329,1\n\n\n335,5\n\n\n347,3\n\n\n348,4\n\n\n355,6\n\n\ndar. Steuereinnahmen\n\n289,0\n\n301,0\n\n306,1\n\n318,1\n\n322,9\n\n334,9\n\nNettokreditaufnahme (NKA)\n\n0,0\n\n\n0,0\n\n\n0,0\n\n\n0,0\n\n\n0,0\n\n\n0,0\n\n\nNachrichtlich\n\nInvestitionen\n\n33,2\n\n36,1\n\n35,7\n\n36,2\n\n31,6\n\n31,8\n\nZur Erzielung des Haushaltsausgleichs ohne Neuverschuldung 2018 ist ein Rückgriff auf die Rücklage zur Finanzierung von Belastungen im Zusammenhang mit der Aufnahme und Unterbringung von Asylbewerbern und Flüchtlingen in Höhe von 8,1 Mrd. Euro vorgesehen. Damit wird ein Teil der flüchtlingsbedingten Belastungen des Bundeshaushalts finanziert. Für das Jahr 2019 ist eine weitere Entnahme von 3,8 Mrd. Euro aus der Rücklage vorgesehen, die damit vollständig aufgebraucht ist.\n\nMit den Eckwerten werden Schwerpunkte in zentralen Politikfeldern gesetzt, etwa der inneren und äußeren Sicherheit sowie der internationalen Entwicklungszusammenarbeit. Die Investitionsausgaben sowie die Ausgaben für Bildung und Forschung werden auf hohem Niveau verstetigt. \n\nIm Einzelnen: \n\nDie Ausgaben des Verteidigungsministeriums werden 2018 um weitere 1,4 Mrd. Euro auf 38,5 Mrd. Euro steigen. Im gesamten Finanzplanungszeitraum sind zusätzliche Ausgaben von 8,3 Mrd. Euro gegenüber dem geltenden Finanzplan vorgesehen. Die NATO-Quote erreicht bereits in diesem Jahr einen Wert von 1,23 Prozent des Bruttoinlandsprodukts, nach 1,18 Prozent im vergangenen Jahr. Wir werden den Wert in den nächsten Jahren stabilisieren und auch weitere Schritte in Richtung 2 % angehen müssen.\n\nDie Ausgaben für die innere Sicherheit steigen 2018 gegenüber dem geltenden Finanzplan nochmals um rund 500 Mio. Euro. Damit werden insbesondere die vereinbarten Sicherheitspakete finanziert. Die Eckwerte enthalten bereits die erforderlichen Personal- und Sachmittel für den Stellenaufwuchs im Sicherheitsbereich. Der Etat des Bundesinnenministeriums ist von 5,85 Mrd. Euro im Jahr 2013 auf 9,16 Mrd. Euro im Jahr 2018 deutlich um rund 57 Prozent gestiegen. \n\nDie Mittel für Bildung, Wissenschaft und Forschung werden auf hohem Niveau fortgeführt. Dem Bundesministerium für Bildung und Forschung stehen im Haushaltsjahr 2018 rund 17,5 Mrd. Euro zur Verfügung. Gegenüber 2010 ist dies ein Anstieg um 75 Prozent. Damals lagen die Ausgaben bei rund 10 Mrd. Euro. \n\nDie Investitionen im Bundeshaushalt bleiben mit rund 36 Mrd. Euro ebenfalls auf hohem Niveau. 2014 lagen sie noch bei 25 Mrd. Euro (ohne ESM). Allein die Verkehrsinvestitionen steigen 2018 auf über 14 Mrd. Euro. 2014 lagen sie noch bei rund 10 Mrd. Euro. Damit trifft die Bundesregierung die richtigen Weichenstellungen für die Zukunft. \n\nDie Ausgaben des Auswärtigen Amtes und des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) werden noch einmal deutlich erhöht. Die Mittel des Auswärtigen Amts für Humanitäre Hilfe und Krisenprävention werden 2018 in Höhe von 1,5 Mrd. Euro fortgeführt. Die Ausgaben des BMZ erreichen im Jahr 2018 erneut Rekordniveau und betragen 8,7 Mrd. Euro. Die ODA-Quote für die Entwicklungszusammenarbeit ist im Berichtsjahr 2016 auf voraussichtlich 0,69 % des Bruttonationaleinkommens gestiegen, für die Jahre 2017 und 2018 wird ein Wert von 0,66 % bzw. 0,52 % prognostiziert. \n\nDie Sozialleistungsquote – der Anteil der Sozialausgaben an den Gesamtausgaben – beträgt im Bundeshaushalt 2018 rund 51,8 %. Mehr als jeder zweite vom Bund ausgegebene Euro fließt damit in den Sozialbereich. 2021 wird dieser Anteil auf 52,5 % weiter steigen. In absoluten Zahlen betragen die Sozialausgaben im Haushaltsjahr 2018 mehr als 173,6 Mrd. Euro. Bis 2021 werden die Sozialausgaben auf 186,6 Mrd. Euro ansteigen. Die wichtigste Sozialleistung ist der Zuschuss an die Rentenversicherung mit fast 94 Mrd. Euro im Jahr 2018. Es folgen die Ausgaben für das Arbeitslosengeld II mit 21,5 Mrd. Euro und der Zuschuss zum Gesundheitsfonds mit 14,5 Mrd. Euro. \n\nDie Integration der Flüchtlinge, die Ausgaben zur Fluchtursachenbekämpfung und die Entlastungen für die Länder und Kommunen haben weiter einen hohen Stellenwert im Bundeshaushalt. Insgesamt betragen die flüchtlingsbezogenen Leistungen des Bundes 2018 rund 20 Mrd. Euro, darin sind wieder deutliche Entlastungen für die Länder in Höhe von 5,6 Mrd. Euro enthalten. Bis 2021 werden die flüchtlingsbezogenen Leistungen des Bundes nach jetzigem Stand kontinuierlich bis auf 15 Mrd. Euro zurückgehen.", "published_date": "2017-03-15", "section": "Pressemitteilung"}