{"id": 187, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2012/12/2012-12-05-PM57.html", "author": null, "title": "Schmuckkästchen der Renaissance - Bundesfinanzministerium stellt neues Sonderpostwertzeichen aus der Serie „Fachwerkbauten in Deutschland“ vor", "text": "Mit dem Motiv „Mitteldeutscher Fachwerkbau in Dinkelsbühl“ setzt das Bundesministerium der Finanzen im Dezember 2012 die Serie „Fachwerkbauten in Deutschland“ fort.\nAls Vertreter des Bundesfinanzministers wird Ministerialdirektor Dr. Kurt Bley die Briefmarke \nam 6. Dezember 2012\num 16.00 Uhr\nim „Schrannen-Festsaal“\nWeinmarkt 7\n91550 Dinkelsbühl \nder Öffentlichkeit vorstellen. \nAlben mit Erstdrucken der Briefmarke erhalten u.a. Oberbürgermeister Christoph Hammer, Staatssekretärin Katja Hessel (Bayerisches Staatsministerium für Wirtschaft) sowie die Familie Kellerbauer als Inhaber des auf der Marke abgebildeten Fachwerkbaus.\nDie wohl Mitte des 12. Jahrhunderts durch Kaiser Barbarossa zur staufischen Stadt erhobene Stadt Dinkelsbühl verdankte ihre wirtschaftliche Prosperität im Spätmittelalter vor allem dem hochentwickelten heimischen Handwerk, insbesondere dem Gewerbe der Wollweber, Tuchmacher, der Sichel- und Sensenschmiede. Noch heute spiegelt die architektonische Erscheinung die reichstädtische Ständegesellschaft des Spätmittelalters wider. Die dreigeschossigen breitgelagerten giebelständigen Handelshäuser der Patrizier zeugen von ihrem einstigen gesellschaftlichen Einfluss.\nFünf prächtige Giebelhäuser, eines davon das Wirtshaus „Deutsches Haus“, prägen die Westseite des Weinmarktes in Dinkelsbühl. Vermutlich im Zusammenhang mit der Umnutzung als Gasthaus nach der Mitte des 16. Jahrhunderts erfolgten Erweiterung und Umbau. Die noch heute erhaltene Fachwerkfassade mit ihrem reichen Figurenschmuck, eine besondere Leistung der deutschen Spätrenaissance, geht auf diese Umbauzeit zurück und nimmt eine herausragende Stellung im süddeutschen Raum ein. Um die Jahrhundertwende bezeichnete man dieses Gebäude nicht umsonst als „Schmuckkästchen der Renaissance“.\nDas stattliche Giebelhaus mit zwei Fachwerkobergeschossen, drei Dachgeschossen und Steilsatteldach ist nach der Mitte des 16. Jahrhunderts über dem massiven Erdgeschoss von 1440 in Stockwerksbauweise errichtet worden. Prägend für das Erscheinungsbild sind die variantenreiche Fachwerksausführung der Brüstungsfelder und der reiche Figurenschmuck mit geschnitzten Atlanten, verzierten Konsolen, Bacchusfigur und Marienstatur. \nDer Grafiker Professor Dieter Ziegenfeuter aus Dortmund gestaltete das Sonderpostwertzeichen, das einen Wert von 58 Cent hat. \nDie Briefmarke ist ab 6. Dezember 2012 in den Verkaufsstellen der Deutschen Post erhältlich.", "published_date": "2012-12-05", "section": "Pressemitteilung"}