{"id": 679, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_86/DE/Aktuelles/Pressemitteilungen/2007/02/20071402__PM015.html", "author": null, "title": "Nr. 15/2007: Bundesregierung stimmt „Hilfen für Helfer“ zu", "text": "Das Bundeskabinett hat dem Entwurf eines Gesetzes zur weiteren Stärkung des bürgerschaftlichen Engagements („Hilfen für Helfer“) zugestimmt.\n \nBundesfinanzminister Steinbrück erklärt dazu: „Ich habe an vielen Orten Menschen kennen lernen dürfen, die sich über die geschriebene Verfassung hinaus engagieren. Menschen, die Gemeinwohl über Eigennutz setzen und dadurch einen wesentlichen Beitrag zum Zusammenhalt unserer Gesellschaft leisten. Ohne diese Menschen wäre unser Land unendlich viel ärmer. Ich bin froh, dass wir diesen Menschen mit unserem Gesetzentwurf ein Zeichen der Anerkennung geben können.“\n \nDie Bundesregierung schlägt in ihrem Gesetzentwurf vor, das Gemeinnützigkeits- und Spendenrecht großzügiger zu regeln und Spender, Stiftungen, Vereine, Übungsleiter und schlicht die Menschen, die sich engagieren, zu unterstützen. Damit soll ein konkretes Zeichen der Anerkennung für die Leistung dieser Menschen gegeben werden.\n \nBesonders hervorzuheben sind folgende Maßnahmen:\n \nEinführung eines Abzugs von der Steuerschuld für bestimmte freiwillige, unentgeltliche ehrenamtliche Tätigkeiten im gemeinnützigen Bereich (Förderung mildtätiger Zwecke) in Höhe von 300 € jährlich.Anhebung des sog. Übungsleiterfreibetrags von 1.848 € auf 2.100 €. Vereinheitlichung und Anhebung der Höchstgrenzen für den Sonderausgabenabzug von Spenden auf 20 % des Gesamtbetrags der Einkünfte für alle förderungswürdigen Zwecke. Anhebung der Besteuerungsgrenze für wirtschaftliche Betätigungen gemeinnütziger Körperschaften sowie der Zweckbetriebsgrenze bei sportlichen Veranstaltungen auf jeweils 35.000 € Einnahmen im Jahr. Die Umsatzgrenze für den pauschalen document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/V/084,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/V/084.html\" target=\"_self\" title=\"Vorsteuerabzug\">Vorsteuerabzug</a></span>');Vorsteuerabzug dieser Unternehmen wird entsprechend angehoben. Sonderausgabenabzug für Mitgliedsbeiträge an Vereine zur Förderung kultureller Einrichtungen auch bei Gegenleistungen (z.B. Freikarten).Anhebung des Höchstbetrags für die Ausstattung von Stiftungen mit Kapital (Vermögensstockspenden) von 307.000 € auf 750.000 €. Bessere Abstimmung der förderungswürdigen Zwecke im Gemeinnützigkeits- und Spendenrecht", "published_date": "2007-02-14", "section": "Pressemitteilung"}