{"id": 636, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_86/DE/Aktuelles/Pressemitteilungen/2006/09/20061109__PM111.html", "author": null, "title": "Nr. 111/2006: Staatssekretärin Dr. Barbara Hendricks stellt in Berlin die Sonderbriefmarke „Hauptmann von Köpenick“ vor", "text": "Der Hauptmann von Köpenick\n            Copyright: Bundesministerium der Finanzen\n            \n\nNicht nur Kenner der preußischen Geschichte wissen sofort, um wen es sich handelt, wenn von einem Gaunerstück die Rede ist, das sich vor 100 Jahren in Berlin ereignete. Damals lachte die halbe Welt über den Handstreich des Wilhelm Voigt, der als „Hauptmann von Köpenick“ zu einer Person der Zeitgeschichte wurde. Ein Jahrhundert-Jubiläum ganz besonderer Art, das vom Bundesministerium der Finanzen mit der Herausgabe eines Sonderpostwertzeichens gewürdigt wird.\n \nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Dr. Barbara Hendricks, stellt das Sonderpostwertzeichen\n am 12. September 2006um 12.30 Uhrim Rathaus Köpenick (Historischer Ratssaal)Alt-Köpenick 2112555 Berlin der Öffentlichkeit vor.\n \nAlben mit Erstdrucken des Sonderpostwertzeichens überreicht die Parlamentarische Staatssekretärin u.a. an Winfried Blohm, Vorsteher der Bezirksverordnetenversammlung Treptow-Köpenick von Berlin, sowie an Dr. Klaus Ulbricht, Bezirksbürgermeister Treptow-Köpenick von Berlin.\n \nAm frühen Nachmittag des 16. Oktober 1906 hatte der 57-jährige „Räuberhauptmann“ in einer beim Trödler erstandenen Uniform zwei Einheiten preußischer Gardisten unter seinen Befehl gestellt und unter Berufung „Auf allerhöchste Kabinettsordre“ nach Köpenick geführt, um dort das Rathaus zu besetzen, den Bürgermeister zu verhaften und die Stadtkasse zu beschlagnahmen. In der Figur des umtriebigen Schusters Wilhelm Voigt verbinden sich Tragik und Witz eines sozialen Außenseiters, der auf Grund seiner kriminellen Vorgeschichte an den Rand der Gesellschaft gedrückt wurde. Als er sich wehrte, schlug er diese Gesellschaft mit ihren eigenen Waffen.\n                                                                             \nDas Sonderpostwertzeichen wurde von dem Grafiker Carsten Wolff aus Frankfurt am Main gestaltet.\n \nDie Briefmarke ist seit dem 7. September 2006  in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2006-09-11", "section": "Pressemitteilung"}