{"id": 1584, "url": "https://web.archive.org/web/20170616160853/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2016/07/2016-07-06-PM.html?nn=15190", "author": null, "title": "Haushaltsentwurf 2017 und Finanzplan bis 2020 - die richtigen Schwerpunkte ohne neue Schulden", "text": "Das Bundeskabinett hat heute den Regierungsentwurf für den Bundeshaushalt 2017 und den Finanzplan bis 2020 beschlossen.\nDer Bund hält an seiner soliden Haushaltspolitik fest und verzichtet durchweg in jedem Jahr bis 2020 auf die Aufnahme neuer Schulden. Bereits seit 2014 ist der Bundeshaushalt ohne Nettokreditaufnahme ausgeglichen.\n\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\n\nDie Infografik illustriert die wesentlichen Kennziffern des Regierungsentwurfs für den Bundeshaushalt 2017 und für den Finanzplan bis 2020 in Form einer Tabelle.\nVon 2016 bis 2020 wird damit gerechnet, dass die Ausgaben und Einnahmen von 316,9 Milliarden Euro auf 349,3 Milliarden Euro steigen. Es wird in den Jahren 2017 bis 2020 keine Neuverschuldung geben.\nDie nachfolgende Tabelle enthält die Kennziffern im Detail, wobei Differenzen durch Rundungen möglich sind.\nSoll 2016\nEntwurf 2017\nFinanzplan\n2018\n2019\n2020\nAusgaben\nSteigerung gegenüber Vorjahr in Prozent\nEinnahmen\ndavon: Steuereinnahmen\nNeuverschuldung\nStand: 6. Juli 2016\nQuelle: Bundesministerium der Finanzen\nMit dem ausgeglichenen Haushalt trägt der Bund maßgeblich dazu bei, die Schuldenstandsquote bis 2020 auf unter 60 % des Bruttoinlandsprodukts (BIP) – der Vorgabe des Stabilitäts- und Wachstumspakts – zu senken. Bereits dieses Jahr ist ein Wert von unter 70 % erreichbar.\nDie Ausgaben im Bundeshaushalt steigen bis 2020 moderat an: von 328,7 Mrd. Euro im Jahr 2017 auf 349,3 Mrd. Euro im Jahr 2020. Insbesondere die zukunfts- und wachstumsorientierten Ausgaben im Bundeshaushalt werden weiter erhöht. Die Investitionsausgaben werden von 31,5 Mrd. Euro im Jahr 2016 auf 33,3 Mrd. Euro im Jahr 2017 und die Ausgaben für Bildung und Forschung im gleichen Zeitraum von 21,1 Mrd. Euro auf 22,7 Mrd. Euro steigen:\n\nEin weiterer Schwerpunkt des Haushaltsentwurfs 2017 und des Finanzplans bis 2020 ist die äußere und innere Sicherheit.\nDie Flüchtlingsbewegungen der vergangenen Monate haben Deutschland vor die Herausforderung gestellt, die Integration hunderttausender Menschen zu bewältigen. Für diese Aufgabe und zur Bekämpfung der Fluchtursachen wird der Bund 2017 knapp 19 Mrd. Euro bereitstellen.\nDie Sozialausgaben des Bundes bleiben auch im Haushaltsentwurf 2017 mit einem Volumen von rund 171,0 Mrd. Euro weiterhin auf hohem Niveau und stellen den mit Abstand größten Ausgabebereich des Bundeshaushalts dar. Die Sozialleistungsquote – der Anteil der Sozialausgaben an den Gesamtausgaben – beträgt 2017 rund 52,0 %. Das heißt: Etwa jeder zweite vom Bund ausgegebene Euro fließt in den Sozialbereich.\nDer Bundeshaushalt spiegelt dabei zahlreiche sozialpolitische Maßnahmen dieser Legislaturperiode wider, wie zum Beispiel die Erhöhung des Wohngeldes, das Elterngeld-Plus mit Partnerschaftsbonus, die abschlagsfreie Altersrente ab 63, die „Mütterrente“, die Lebensleistungsrente, das Bundesteilhabegesetz und eine verbesserte Erwerbsminderungsrente. Die Leistungen des Bundeshaushalts an die Gesetzliche Rentenversicherung steigen zwischen 2017 und 2020 von 91,2 Mrd. Euro auf 100,7 Mrd. Euro an.", "published_date": "2016-07-06", "section": "Pressemitteilung"}