{"id": 267, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2019/06/2019-06-18-PM-stabilitaetsrat.html", "author": "Olaf Scholz", "title": "Pressemitteilung zur 19. Sitzung des Stabilitätsrates am 18. Juni 2019", "text": "Der Stabilitätsrat hat am 18. Juni 2019 unter dem Vorsitz des Bundesfinanzministers, Herrn Olaf Scholz, und des Finanzministers des Landes Hessen, Herrn Dr. Thomas Schäfer, als Vorsitzender der Finanzministerkonferenz, in Berlin zum 19. Mal getagt.\n\nNach einer lang andauernden Phase eines stabilen gesamtwirtschaftlichen Aufschwungs hat sich die Wachstumsdynamik der deutschen Wirtschaft seit Mitte des vergangenen Jahres merklich verlangsamt. Ein schwieriges außenwirtschaftliches Umfeld trübt den Ausblick. Vor diesem Hintergrund erwartet die Bundesregierung für das laufende Jahr nur noch ein reales Wachstum des Bruttoinlandsprodukts (BIP) in Höhe von 0,5 Prozent. Zur weiteren Wahrung der Solidität der öffentlichen Haushalte ist es unerlässlich, Ausgaben noch stärker zu priorisieren und an der Ausgabendisziplin festzuhalten.\n\nDer Stabilitätsrat gelangt zu der Einschätzung, dass der Staatshaushalt im laufenden Jahr erneut einen Überschuss ausweisen wird. Die europäische Obergrenze für das strukturelle gesamtstaatliche Finanzierungsdefizit in Höhe von 0,5 Prozent des BIP wird mit Abstand eingehalten. Auch für die kommenden Jahre bis 2023 erwartet der Stabilitätsrat, dass die Defizitobergrenze unterschritten wird. Der unabhängige Beirat teilt diese Einschätzung. Trotz gewisser gesamtwirtschaftlicher Unsicherheiten im außenwirtschaftlichen Umfeld sowie finanzpolitischer Risiken sowohl auf der Einnahmen- als auch auf der Ausgabenseite geht der Beirat davon aus, dass die Obergrenze mit einem Sicherheitsabstand eingehalten wird. \n\nDie Länder Bremen und Saarland haben über den aktuellen Stand ihrer Sanierungsprogramme berichtet. Der Stabilitätsrat stellt fest, dass beide Länder die Sanierungsmaßnahmen umgesetzt und die Obergrenze der Nettokreditaufnahme im Jahr 2018 eingehalten haben. Das Gremium weist jedoch auch darauf hin, dass sowohl in Bremen als auch im Saarland weitere Maßnahmen erforderlich werden können, um die bislang erreichten Konsolidierungserfolge dauerhaft abzusichern und den Weg zu einer nachhaltigen Sanierung der Landeshaushalte fortzusetzen.\n\nDie Länder Berlin, Bremen, Saarland, Sachsen-Anhalt und Schleswig-Holstein beziehen bis einschließlich 2019 Konsolidierungshilfen. Der Stabilitätsrat hat festgestellt, dass jedes der fünf Länder die vereinbarten Konsolidierungsanforderungen für das Jahr 2018 eingehalten hat.\n\nDie Beschlüsse und die Beratungsunterlagen werden veröffentlicht unter: www.stabilitaetsrat.de.", "published_date": "2019-06-18", "section": "Pressemitteilung"}