{"id": 880, "url": "https://web.archive.org/web/20170708014844/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/10/2013-10-08-PM35.html;jsessionid=7A148833A72850222A7EC8ECEF84E8DD", "author": null, "title": "Von Lucas Cranach bis „Jugend forscht“ - Sonderbriefmarkenprogramm für das Jahr 2015", "text": "„Aus 500 mach 50“ - so ungefähr hätte das Motto der diesjährigen Zielvorgabe bei der Auswahl der Briefmarkenthemen für das Jahr 2015 lauten können. Denn es galt, aus rund 500 Themenvorschlägen, die Bürger und Institutionen dem Bundesministerium der Finanzen unterbreiteten, ein gutes halbes Hundert herauszufiltern. Diese so interessante wie schwierige Aufgabe hatte - wie immer zwei Jahre im Voraus - auch in diesem Jahr der Programmbeirat beim Bundesfinanzministerium zu lösen. Das unabhängige Gremium unterstützt den Bundesminister der Finanzen bei seiner Entscheidung. \nDie Themenpalette des Markenprogramms spiegelt auch 2015 auf 52 Sondermarken denkwürdige Ereignisse, bedeutende Persönlichkeiten, Jubiläen, Bauwerke, Landschaften und außergewöhnliches gesellschaftliches Engagement wider. So gibt es natürlich eine Briefmarke „25 Jahre Deutsche Einheit“. Und ebenso werden Persönlichkeiten geehrt, die selbst politische, kulturelle, literarische und, ja, auch Sport- und sogar Comic-Geschichte schrieben: Fürst Otto von Bismarck und Philipp Scheidemann, Lucas Cranach und Pina Bausch, die deutsche Fußball-Legende Helmut Schön und ebenso „Max und Moritz“ sowie das Comic-Urgestein Asterix. Gewürdigt werden auch die Gesellschaft zur Rettung Schiffbrüchiger und „50 Jahre Jugend forscht“. Die Plusmarken der Serie „Für den Sport“ sind dem Behindertensport gewidmet, und auf denen der Serie „Für die Jugend“ werden Süßwasserfische schwimmen. Die Plusmarken „Für die Wohlfahrt“ zeigen Motive des Märchens „Dornröschen“.\n\nDie Themen der 52 Briefmarken des Jahresprogramms 2015 können der Anlage entnommen werden.", "published_date": "2013-10-08", "section": "Pressemitteilung"}