{"id": 240, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2015/08/2015-08-26-PM23.html", "author": null, "title": "20-Euro-Gedenkmünze „125. Geburtstag Nelly Sachs“", "text": "Die Bundesregierung hat am 26. August 2015 beschlossen, eine 20-Euro-Gedenkmünze „125. Geburtstag Nelly Sachs“ prägen zu lassen und im April 2016 auszugeben. Die Münze würdigt die erste deutsche Literatur-Nobelpreisträgerin.\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „F“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Stuttgart, die Jahreszahl 2016 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\n\n\nDer Entwurf stammt von dem Künstler Georg Mann aus Halle an der Saale.\nIn der Begründung der Jury für die Entscheidung heißt es:\nDer ausdrucksstarke künstlerische Entwurf stellt in überzeugender Weise eines der zentralen Themen aus dem Schaffen der deutsch-jüdischen Dichterin und Nobelpreisträgerin Nelly Sachs in den Mittelpunkt: Das Gedicht „Kommt einer von Ferne“, auf das die Münze Bezug nimmt, setzt sich mit der Aufarbeitung der Shoa, mit Flucht und Verfolgung auseinander und beweist damit zugleich eine hohe Aktualität. Das Preisgericht würdigt an dem ungewöhnlichen Entwurf die einprägsame, international verständliche Symbolik, die Gewalt und Freiheit beschreibt und zu einer Auseinandersetzung mit der Thematik und dem Gesamtwerk von Nelly Sachs einlädt.\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „F“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Stuttgart, die Jahreszahl 2016 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n„FRIEDEN DU LEISESTE ALLER GEBURTEN“\nDie Münze soll in den beiden Prägequalitäten Stempelglanz und Spiegelglanz  in  einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer hergestellt werden. Sie hat eine Masse von 18 g und einen Durchmesser von 32,5 mm. \nDie Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.", "published_date": "2015-08-26", "section": "Pressemitteilung"}