{"id": 649, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_86/sid_8EB481D94BC9D9DC79021FDC925F3745/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/08/20070808__PM090.html", "author": null, "title": "Nr. 90/2007: Staatssekretärin Dr. Barbara Hendricks stellt in Wilhelmshaven die Sonderbriefmarke \"100 Jahre Kaiser-Wilhelm-Brücke“ vor", "text": "100 Jahre Kaiser-Wilhem-Brücke\n\nDeutschlands größte Drehbrücke, die Kaiser-Wilhelm-Brücke, wird in diesem Jahr 100 Jahre alt. Anlass genug, um dem eisernen Wahrzeichen der Stadt Wilhelmshaven eine „eigene“ Briefmarke zu widmen. Das Bundesministerium der Finanzen gibt das Sonderpostwertzeichen im August 2007 heraus.\n \nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Dr. Barbara Hendricks, stellt die Briefmarke\n am 9. August 2007um 12.00 Uhrim Ratssaal des Rathauses WilhelmshavenRathausplatz 126382 Wilhelmshaven \nder Öffentlichkeit vor.\n \nAlben mit Erstdrucken des Sonderpostwertzeichens überreicht die Parlamentarische Staatssekretärin u. a. an Eberhard Menzel, Oberbürgermeister der Stadt Wilhelmshaven.\n \nDie Kaiser-Wilhelm-Brücke ist mit einer Spannweite von 150 Metern und einer Höhe von 9 Metern die größte Drehbrücke Deutschlands. Das eiserne Wahrzeichen der Stadt Wilhelmshaven ist Hauptanziehungspunkt für Urlauber und Besucher. Sie überbrückt den Großen Hafen mit seinen Museen und Erlebniswelten. Die Kaiser-Wilhelm-Brücke wurde in den Jahren 1906 bis 1907 mit einem Kostenaufwand von 1,625 Millionen Reichsmark erbaut, am 4. September 1907 wurde sie in Betrieb genommen. Die Brücke verband das damalige Zentrum des preußischen Wilhelmshaven mit dem Südufer des neuen „Großen Hafens“. Nach dem Zweiten Weltkrieg stand die Kaiser-Wilhelm-Brücke auf der Liste der für die Demontage bestimmten Einrichtungen von Werft und Hafen. Der damalige Oberbürgermeister sowie der damalige Oberstadtdirektor bemühten sich in Verhandlungen mit dem britischen Marinekommandanten erfolgreich, die Brücke für den Verkehr zwischen Stadt und Südstrand zu erhalten.\n \nDas Sonderpostwertzeichen wurde von dem Grafiker Lutz Menze aus Wuppertal entworfen. Die Briefmarke im Wert von 145 Cent ist vom 9. August 2007 an in den Postfilialen und Postagenturen erhältlich.", "published_date": "2007-08-08", "section": "Pressemitteilung"}