{"id": 589, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_7E17D4ABCD0EEC98CF5B89888B300329/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/07/20060720__PM0093.html", "author": null, "title": "Nr. 93/2006: Bundesfinanzminister fordert gemeinschaftsrechtliche Rechtsgrundlage für die Schaffung des \"Reverse-Charge-Modells", "text": "Zur heutigen Entscheidung der Kommission, den Antrag Deutsch­lands auf Ermächtigung zur Einführung des \"Reverse-Charge-Ver­fahrens\" nicht als Sondermaßnahme zu genehmigen, erklärt Bun­desfinanzminister Steinbrück:\n\n„Die heutige Entscheidung bedeutet nur, dass der von uns zunächst vorgeschlagene Weg einer Sondermaßnahme nicht die Zustimmung der Kommission findet. Jetzt heißt es, den anderen Weg entschlossen weiter zu gehen, nämlich auf der Grundlage eines noch von der EU-Kom­mission vorzulegenden Vor­schlags und nach Anhörung des Euro­päischen Parlaments die Zustimmung der EU-Mitgliedstaaten für eine entsprechende Ände­rung des Gemeinschaftsrechts herbei zu führen. Ich gehe davon aus, auf diesem Weg die Zustimmung der EU-Kommission zu erhalten.“\n \nEs gibt zwei Wege, eine gemeinschaftsrechtliche Rechtsgrundlage für die Schaffung des \"Reverse-Charge-Modells\" zu erreichen: Der erste Weg ist, eine Sondermaßnahme nach Artikel 27 der 6. EG-Richtlinie zu erlangen.\n \nDieser Weg, der uns Zeit erspart hätte, ist nach der heutigen Ent­scheidung der Kommission nicht mehr gangbar, weil die Rechts­grundlage hierfür nach Auffassung der Kommission nicht aus­reicht. Es war aber von Anfang an klar, dass der Antrag für eine Sondermaßnahme nach Artikel 27 nur ein erster Schritt sein sollte, um das \"Reverse-Charge-Modell\" in Deutschland einzu­führen. Nunmehr werden wir den zweiten Weg beschreiten, näm­lich eine Änderung der 6. EG-Richtlinie über Artikel 93 des Ver­trags herbei zu führen. Allerdings hat nur die Kommission das Initiativrecht für Vorschläge zur Änderung der 6. EG-Richtlinie.\n \nHierzu hat die Kommission bereits in ihrer Erklärung vom 31.5.2006 ausgeführt, dass sie zum gegenwärtigen Zeitpunkt die Notwendigkeit einer Einführung des „Reverse-Charge-Modells“ sehr aufgeschlossen untersuche. Bemerkenswert und ermutigend ist auch, dass die Kommission Maßnahmen gegen den Steuerbe­trug außerordentlich hohe politische Bedeutung beimisst. Zu Recht verweist sie in ihrer Mitteilung darauf, dass wirksame Maß­nahmen gegen den Steuerbetrug ein wichtiges Ziel innerhalb der Lissabon-Strategie seien, weil sich durch Steuerbetrug nicht nur die Einnah­men verringerten, die die Mitgliedstaaten für die Deckung ihrer Haushalte auf nationaler Ebene dringend benöti­gen, sondern weil der Steuerbetrug auch zu Wettbewerbsverzer­rungen zwischen den Unternehmen führe. Darüber hinaus stellt sie in ihrer Mitteilung auch unmissverständlich klar, dass Artikel 93 des EG-Vertrages die korrekte Rechtsgrundlage sei, die es den Mitgliedstaaten gestatte, sehr weit reichende Maßnahmen einzu­führen, um Mehrwertsteu­erbetrug und Steuerhinterziehung zu verhindern.", "published_date": "2006-07-20", "section": "Pressemitteilung"}