{"id": 1376, "url": "https://web.archive.org/web/20130626060538/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2013/05/2013-05-08-pm-steuerschaetzung.html", "author": null, "title": "Ergebnisse der 142. Sitzung des Arbeitskreises „Steuerschätzungen“ vom 6. bis 8. Mai 2013 in Weimar", "text": "Bund, Länder und Gemeinden können auch in den nächsten Jahren mit deutlich höheren Steuereinnahmen rechnen. Nach der aktuellen Prognose werden die Steuereinnahmen von 600 Mrd. Euro im Jahr 2012 auf rund 705 Mrd. Euro im Jahr 2017 steigen.\nBund, Länder und Gemeinden können auch in den nächsten Jahren mit deutlich höheren Steuereinnahmen rechnen. Nach der aktuellen Prognose der Steuerschätzer werden die Steuereinnahmen von 600 Mrd. Euro im Jahr 2012 auf rund 705 Mrd. Euro im Jahr 2017 steigen. Bund, Länder und Gemeinden verfügen über eine solide Einnahmebasis. Das ergab die 142. Sitzung des Arbeitskreises „Steuerschätzungen“, die vom 6. bis 8. Mai 2013 in Weimar stattgefunden hat. \nDie Steuerschätzer haben ihre letzte Prognose vom Oktober 2012 insgesamt leicht nach unten korrigiert. \nIn dem Ergebnis spiegelt sich nicht zuletzt die gute Verfassung des Arbeitsmarktes mit einem historischen Höchststand an Beschäftigungsverhältnissen und steigenden Löhnen wider. Die deutschen Unternehmen sind international wettbewerbsfähig und erfolgreich, Deutschland genießt international hohes Vertrauen. \nDie Veränderungen der Schätzergebnisse gegenüber dem Oktober 2012 fallen auf den einzelnen staatlichen Ebenen unterschiedlich aus. Während Bund (2013: - 1,8 Mrd. Euro) und Länder (2013: - 1,0 Mrd. Euro) gegenüber der letzten Steuerschätzung für das Jahr 2013 von Mindereinnahmen ausgehen müssen, bleiben die Einnahmen der  Gemeinden auf dem Niveau der Schätzung vom Oktober 2012. Ursachen für die Abweichungen sind vor allem die zwischenzeitlich beschlossenen Steuerentlastungen und hier besonders die Erhöhung des Grundfreibetrags im Zuge des Gesetzes zum Abbau der kalten Progression, die in den Haushaltsplanungen des Bundes bereits berücksichtigt sind. \nDer Bundesminister der Finanzen, DR. WOLFGANG SCHÄUBLE: „Bund, Länder und Gemeinden verfügen auch in den nächsten Jahren über eine solide Einnahmebasis. Die Verschuldung der öffentlichen Haushalte kann damit weiter konsequent zurückgeführt werden. Unser finanzpolitischer Kurs ist erfolgreich. Ein nachhaltig ausgeglichener Bundeshaushalt ist in greifbarer Nähe. Den entsprechenden Haushaltsentwurf für das Jahr 2014 wird die Bundesregierung im Juni verabschieden.“\nEckwertebeschluss 2014 und Finanzplanung des Bundes\nFür den Bund untermauern die Ergebnisse dieser Steuerschätzung die Ansätze im Eckwertebeschluss zum Bundeshaushalt 2014 und zum Finanzplan bis 2017 vom 13. März 2013. Damit ist sichergestellt, dass der Bund im Jahr 2014 erstmals seit Jahrzehnten einen strukturell ausgeglichenen Haushalt vorlegen wird. Die Ergebnisse der Steuerschätzung fließen nun in den Haushaltsentwurf 2014 bzw. in die neue Finanzplanung des Bundes ein. Das Bundeskabinett wird beides voraussichtlich am 26. Juni 2013 beschließen. \nDer stabile Zuwachs der Steuereinnahmen in Verbindung mit einer Politik des moderaten Ausgabenwachstums stellt auch für die nächsten Jahre sicher, dass Deutschland die nationalen und europäischen Defizitregeln mit gutem Sicherheitsabstand einhalten wird.\nZusammenfassung der Schätzergebnisse\nVerglichen mit der Steuerschätzung vom Oktober 2012 werden die Steuereinnahmen insgesamt im Jahr 2013 um - 2,8 Mrd. Euro bzw. - 0,5 % geringer ausfallen. Für den Bund ergeben sich dabei Mindereinnahmen von - 1,8 Mrd. Euro, die unter anderem auf die Anpassung des Grundfreibetrags an das gestiegene Existenzminimum zurückzuführen sind. Die Länder müssen ebenfalls von niedrigeren Steuereinnahmen ausgehen (- 1,0 Mrd. Euro). Die Einnahmeerwartung für die Gemeinden bleibt in etwa unverändert.\nAuch in den Jahren 2014 bis 2017 wird das Steueraufkommen insgesamt betrachtet leicht unter dem Schätzergebnis vom Oktober 2012 liegen. Die Auswirkungen auf die einzelnen staatlichen Ebenen sind dabei unterschiedlich. Der Arbeitskreis „Steuerschätzungen“ hat seine Prognose für das Jahr 2014 um - 3,8 Mrd. Euro (Bund: - 1,8 Mrd. Euro), 2015 um - 2,3 Mrd. Euro (Bund: - 0,8 Mrd. Euro), 2016 um - 2,2 Mrd. Euro (Bund: + 3,5 Mrd. Euro) und 2017 um - 2,1 Mrd. Euro (Bund: + 1,3 Mrd. Euro) angepasst. Die zu erwartenden Mehreinnahmen des Bundes in den Jahren 2016 und 2017 gehen dabei auf niedrigere EU-Abführungen zurück.\nGrundlagen der Steuerschätzung\nDer Steuerschätzung wurden die gesamtwirtschaftlichen Eckwerte der Frühjahrsprojektion der Bundesregierung zugrunde gelegt. In ihrer Frühjahrsprojektion erwartet die Bundesregierung für dieses Jahr einen Anstieg des BIP um real 0,5 %. Dabei wird davon ausgegangen, dass im 1. Quartal 2013 eine wirtschaftliche Stabilisierung eingetreten ist. Für den weiteren Jahresverlauf wird mit einer Stärkung der wirtschaftlichen Auftriebskräfte gerechnet.\nIm Schätzzeitraum 2013 bis 2017 werden für das nominale Bruttoinlandsprodukt nunmehr Veränderungsraten von 2,2 % (2013), 3,3 % (2014), 3,0 % (2015), 3,0 % (2016) und 3,0 % (2017) erwartet. \nDie Schätzung geht vom geltenden Steuerrecht aus. Gegenüber der vorangegangenen Schätzung vom Oktober 2012 waren die finanziellen Auswirkungen der folgenden Gesetze zu berücksichtigen:\nDarüber hinaus waren die Auswirkungen des BFH-Urteils vom 13. Dezember 2011 – II R 52/09 - und des BMF-Schreibens vom 20. März 2013 – IV D 2 – S 7100/07/10050-06 – (Dok 2013/0077777) - zur Abgrenzung von Lieferungen und sonstigen Leistungen bei der Abgabe von Speisen und Getränken zu berücksichtigen.\nDie Ergebnisse der Steuerschätzung für die Jahre 2013 bis 2017, differenziert nach Bund, Ländern, Gemeinden und EU, sind in der Anlage 1 zusammengefasst. Um einen Vergleich mit der letzten Steuerschätzung vom Oktober/November 2012 zu ermöglichen, sind die Abweichungen zu diesen Schätzungen bis 2017 in Anlage 2 im Einzelnen dargestellt.", "published_date": "2013-05-08", "section": "Pressemitteilung"}