{"id": 210, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/04/2018-04-18-Tapferes-Schneiderlein.html", "author": null, "title": "20-Euro-Gedenkmünze Tapferes Schneiderlein", "text": "Die Bundesregierung hat beschlossen, eine 20-Euro-Gedenkmünze „Tapferes Schneiderlein“ prägen zu lassen und im Januar 2019 auszugeben. Diese Münze ist die achte Ausgabe im Rahmen der 2012 begonnenen Serie zum Thema „200 Jahre Grimms Märchen“. Am 20. Dezember 1812 erschien der erste Band der Kinder- und Hausmärchen der Gebrüder Grimm, die seit 2005 zum Weltdokumentenerbe gehören. \n\nDie Münze besteht aus einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer (Sterlingsilber). Sie hat eine Masse von 18 g, einen Durchmesser von 32,5 mm und wird in den beiden Prägequalitäten Stempelglanz und Spiegelglanz hergestellt. Die Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.\n\nDer Entwurf der Münze stammt von der Künstlerin Marianne Dietz aus Berlin.\n\nDie Bildseite zeigt das tapfere Schneiderlein aus der Perspektive des Endes der Geschichte. Die Figur trägt sowohl Attribute ihres ursprünglichen Handwerks als auch die Krone als Symbol der erlangten höchsten Herrscherstellung. Die erschlagenen Fliegen, die die Handlung ursprünglich anstoßen, liegen dem Schneiderlein wie auch das Schloss zu Füßen. Figur und Schloss sind in großer Einfachheit und Klarheit ausgestaltet. Die Darstellung verliert sich weder in den Einzelelementen des Märchens noch in traditionellen Sujets. \n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „G“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Karlsruhe, die Jahreszahl 2019 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\n\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift: „SIEBENE AUF EINEN STREICH!“ \n\n(Hinweis: Das Zitat ist der typische Ausspruch für dieses Märchen, geschrieben in der ursprünglichen Weise.)", "published_date": "2018-04-18", "section": "Pressemitteilung"}