{"id": 466, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/09/2015-09-23-PM36.html", "author": null, "title": "Stärkung des Bausparens im Niedrigzinsumfeld", "text": "Das Bundeskabinett hat am 23. September 2015 den Regierungsentwurf des „Zweiten Gesetzes zur Änderung des Gesetzes über Bausparkassen“ beschlossen. Der Gesetzentwurf passt die regulatorischen Vorgaben an die seit der letzten Änderung im Jahr 1990 erheblich veränderten Rahmenbedingungen an. Er wahrt die Interessen der Bausparer und erlaubt es den Bausparkassen zugleich, auf die Auswirkungen des Niedrigzinsumfeldes besser zu reagieren. So können Bausparkassen künftig mehr Immobiliendarlehen außerhalb des Bauspargeschäftes vergeben, und sie erhalten die Möglichkeit, eine Pfandbrieflizenz zu erwerben und für ihre Refinanzierung Hypothekenpfandbriefe herauszugeben.\nDr. Michael Meister MdB, Parlamentarischer Staatssekretär beim Bundesminister der Finanzen:\n„Mit unserem Vorschlag erlauben wir den Bausparkassen neben ihrem Kerngeschäft umfangreichere Aktivitäten bei der Immobilienfinanzierung. So versetzen wir die Bausparkassen in die Lage, weiterhin gute Produkte zum regelmäßigen Sparen und zur Anschaffung von Wohneigentum anbieten zu können. Gleichzeitig stellen wir auch sicher, dass sie die Risiken im Griff behalten. Der von vielen Bürgern genutzte Bausparvertrag soll mit seiner wichtigen gesellschaftspolitischen Funktion auch über das aktuelle Zinsumfeld hinaus Bestand haben.“\nDas Niedrigzinsniveau betrifft Bausparkassen wegen ihrer langen Zinsbindung in besonderer Weise. Auch sind bei Bausparkassen die Reaktionsmöglichkeiten eingeschränkt, da das Bausparkassengesetz die Geschäftstätigkeit streng reguliert. Der Entwurf hält an dem Spezialbankprinzip fest, nach dem das Bausparkassengeschäft nur von Bausparkassen betrieben werden darf.\nDer Entwurf sieht unter anderem folgende Regelungen vor:\nDie Risiken, die mit einer Ausweitung der Geschäftstätigkeit verbunden sein könnten, werden von den Bausparkassen und der Bausparkassenaufsicht streng beobachtet. Der Entwurf enthält keine Regelungen, die unmittelbare Auswirkungen auf bestehende Bausparverträge haben oder die Beendigung von laufenden Verträgen ermöglichen oder erleichtern.\nNach dem Beschluss des Regierungsentwurfs im Bundeskabinett wird der Entwurf nun im Deutschen Bundestag und im Bundesrat beraten und könnte ggf. bereits zum Jahresende in Kraft treten.", "published_date": "2015-09-23", "section": "Pressemitteilung"}