{"id": 339, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/11/2012-11-19-PM76.html", "author": null, "title": "Bund verkauft TLG WOHNEN GmbH an TAG Immobilien AG", "text": "Kaufpreis für ca. 11.350 Wohnungen beträgt 471 Millionen Euro – Umfassender Mieterschutz durch Sozialcharta\nDie TLG WOHNEN GmbH, die sich zu 100 Prozent im Besitz des Bundes befindet, wird an die TAG Immobilien AG verkauft. Dies hat Bundesfinanzminister Dr. Wolfgang Schäuble heute nach einem achtmonatigen Privatisierungsverfahren entschieden. Der Kaufpreis beträgt 471 Millionen Euro. Die TAG Immobilien AG bewertet die TLG WOHNEN mit ihren ca. 11.350 Wohneinheiten in den ostdeutschen Bundesländern und Berlin mit dem 12,9fachen der Nettokaltmiete. Der Zuschlag erfolgte nach einem offenen, transparenten und diskriminierungsfreien strukturierten Bieterverfahren.\nDie im MDAX notierte TAG Immobilien AG wird nach dem Verkauf über rund 69.000 Wohneinheiten verfügen, von denen sich rund 46.000 in den neuen Bundesländern und Berlin befinden werden. \nDer Bundesminister der Finanzen, DR. WOLFGANG SCHÄUBLE: „Wir freuen uns, mit der TAG Immobilien AG einen Investor gefunden zu haben, für den die Bestandsbewirtschaftung im Vordergrund steht und der sich zu einer weiterhin soliden Entwicklung der TLG WOHNEN verpflichtet hat.“\nMieterschutz: \nZum Schutz der Mieter schließen der Bund und die TAG Immobilien AG eine umfassende Sozialcharta ab. Sie geht deutlich über die geltenden Mieterschutzvorschriften hinaus. Alle bestehenden Mietverträge werden unverändert übernommen. Bestandsmieter erhalten fünf Jahre Schutz vor Kündigungen wegen Eigenbedarfs und wegen Hinderung an einer angemessenen wirtschaftlichen Verwertung sowie zehn Jahre Schutz vor Mieterhöhungen wegen Luxussanierung. \nÄltere und schwerbehinderte Bestandsmieter erhalten ein lebenslanges Wohnrecht. Zudem wird den Mietern und deren Angehörigen im Falle eines Verkaufs einzelner Wohnungen ein weitreichendes Ankaufsrecht eingeräumt. Diese Regelungen werden Inhalt der bestehenden Mietverträge. Die Mieter erlangen hierdurch einklagbare Rechte gegenüber ihrem Vermieter. Zusätzlich hat sich die TAG Immobilien AG gegenüber dem Bund vertraglich verpflichtet, Instandhaltungen und Investitionen im bisherigen Umfang fortzusetzen.\nUm die Einhaltung der Sozialcharta zu überwachen, wird der Bund eine Ombudsstelle einrichten. Die Mieter der TLG WOHNEN können sich dort jederzeit hinwenden. Die Ombudsstelle unterstützt die Mieter bei der Durchsetzung ihrer Rechte aus der Sozialcharta.\nZukunft der TLG-Beschäftigten:\nDie TLG WOHNEN hat rund 60 Mitarbeiter. Ihnen bieten sich auch nach dem Verkauf weiterhin attraktive Beschäftigungsmöglichkeiten. Die TAG Immobilien AG hat eine fünfjährige Standortgarantie abgegeben.\nDie Verhandlungen über den Verkauf der TLG IMMOBILIEN GmbH mit ihren rund 1.150 Gewerbeimmobilien befinden sich in der finalen Phase. Das Bundesministerium der Finanzen geht davon aus, den Zuschlag für die TLG IMMOBILIEN GmbH in den kommenden Wochen erteilen zu können. \nDie TLG ging 1991 aus der Treuhandanstalt hervor. Zunächst war sie als reine Verkaufsgesellschaft zur Verwertung von Treuhandliegenschaften tätig. Im Jahre 2000 richtete das BMF das Unternehmen strategisch neu aus. Die TLG hat sich seither von unrentablen Bestandsobjekten getrennt und durch gezielte Investitionen in die ostdeutschen Wachstumsregionen ein ertrags- und substanzstarkes Immobilienportfolio aufgebaut. Zum 1. Januar 2012 wurden die Wohnimmobilien auf die TLG WOHNEN abgespalten.", "published_date": "2012-11-19", "section": "Pressemitteilung"}