{"id": 1459, "url": "https://web.archive.org/web/20140606204249/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2014/06/2014-06-04-PM26.html?", "author": null, "title": "Kabinett beschließt Reformpaket zur Absicherung stabiler und fairer Leistungen für Lebensversicherte (LVRG)", "text": "Die Bundesregierung hat am 4. Juni 2014 ein Reformpaket beschlossen, mit dem die Leistungsfähigkeit der Lebensversicherungen in Deutschland gesichert und die Verbraucher geschützt werden sollen. \nDazu erklärt der Bundesminister der Finanzen, Dr. Wolfgang Schäuble: „Die niedrigen Zinsen stellen die Versicherungsunternehmen vor große Herausforderungen. Mit der Reform sorgen wir dafür, dass die garantierten Zusagen auch in Zukunft erfüllt werden können. So erhalten wir die Stabilität und Risikotragfähigkeit der Lebensversicherungen auch für die nächste Generation.“  \nZiel des Gesetzes ist, dass die Versicherungsnehmer auch in Zukunft die ihnen zugesagten Leistungen aus ihren Lebensversicherungsverträgen erhalten. Das Gesetz enthält daher ein ausgewogenes Maßnahmenpaket, das verhindert, dass Mittel aus den Versicherungsunternehmen abfließen, ohne dass dies ökonomisch gerechtfertigt ist. Dazu sollen alle an einer Versicherung Beteiligten einen angemessenen Beitrag leisten: die Versicherer, ihre Eigentümer, der Versicherungsvertrieb und die Versicherungsaufsicht, aber auch die Versicherten. \nMit unserem Maßnahmenpaket greift die Bundesregierung auch die Empfehlung der Bundesbank und des Internationalen Währungsfonds (IWF) auf. Die Bundesbank weist in ihrem Finanzstabilitätsbericht 2013 darauf hin, dass das Niedrigzinsumfeld ein beachtliches Gefährdungspotential für die Solvabilität von Lebensversicherern birgt. Der IWF sieht an dieser Stelle ebenfalls Handlungsbedarf und spricht sich dafür aus, die Regeln zur Beteiligung der Versicherten an den Bewertungsreserven zu ändern, um die Interessen der Versichertengemeinschaft zu schützen. \nDas Maßnahmenpaket setzt aber nicht nur an einer Stelle an, sondern verlangt von allen an einer Versicherung Beteiligten einen angemessenen Beitrag. So werden Ausschüttungen der Versicherungsunternehmen an Aktionäre untersagt, wenn die Gefahr besteht, dass Garantiezusagen nicht erfüllt werden können. Daneben wird die Überschussbeteiligung der Versicherten in der Lebensversicherung angepasst, insbesondere müssen die Versicherten künftig mit mindestens 90 % (statt wie bislang 75 %) an den Risikoüberschüssen beteiligen werden. \nDie Handlungsmöglichkeiten der Aufsichtsbehörden werden gestärkt, um problematischen Entwicklungen früher und effektiver begegnen zu können. Die Kostentransparenz der Versicherungsprodukte wird erhöht. Der Höchstzillmersatz für die bilanzielle Anrechnung von Abschlusskosten wird gesenkt. Hierdurch soll Druck ausgeübt werden, die Abschlusskosten zu senken.\nDie Regelungen zur Beteiligung an den Bewertungsreserven werden angepasst, um sicherzustellen, dass alle Versicherten auf gerechte Art und Weise an den Bewertungsreserven beteiligt werden. Die Ausschüttung von Bewertungsreserven an die ausscheidenden Versicherten wird begrenzt, soweit dies notwendig ist, um die den Bestandskunden zugesagten Garantien zu sichern. Für das Neugeschäft wird ein niedrigerer Höchstrechnungszins von 1,25% festgelegt.\nWeitere Informationen finden Sie unter: www.lebensfairsicherungsgesetz.de. Dort beantwortet der Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister, in einem Video-Podcast auch Fragen von Bürgerinnen und Bürgern.", "published_date": "2014-06-04", "section": "Pressemitteilung"}