{"id": 299, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2017/02/2017-02-08-pm6-zahlungsdienstrichtlinie.html", "author": null, "title": "Bundesregierung stärkt Wettbewerb und Sicherheit im Zahlungsverkehr", "text": "Die Bundesregierung hat am 8. Februar 2017 den Entwurf eines Gesetzes zur Umsetzung der Zweiten Zahlungsdiensterichtlinie beschlossen. Mit dem gemeinsamen Gesetzesentwurf des Bundesministeriums der Finanzen und des Bundesministerium der Justiz und für Verbraucherschutz werden der Wettbewerb und die Sicherheit im Zahlungsverkehr gestärkt. Kundinnen und Kunden profitieren von verbraucherschützenden Vorgaben an Händler und Zahlungsdienstleister.\n\nHändler dürfen in Zukunft in vielen Fällen keine gesonderten Entgelte für Kartenzahlungen, Überweisungen und Lastschriften mehr verlangen. Dies gilt europaweit – sowohl für Zahlungen an der Ladenkasse als auch im Internet.\n\nDas bislang vertraglich zwischen Bank und Kunde vereinbarte achtwöchige Erstattungsrecht wird nunmehr gesetzlich verankert. Verbraucher können sich Lastschriften weiterhin ohne Angabe von Gründen erstatten lassen. Auch dies gilt in Zukunft europaweit.\n\nDazu der Bundesjustizminister Heiko Maas:\n\nDie bestehenden Vorschriften für Zahlungsdienste werden an den technologischen Fortschritt angepasst: Sogenannte „Zahlungsauslösedienstleister“ – die bislang in einem aufsichtsrechtlichen Graubereich tätig waren – und „Kontoinformations­dienstleister“ werden dem Aufsichtsregime der Bundesanstalt für Finanzdienst­leistungs­auf­sicht (BaFin) unterstellt. Im Gegenzug erhalten die Dienstleister europaweiten Zugang zum Zahlungsverkehrsmarkt. Kontoführende Kreditinstitute müssen – sofern der Kontoinhaber einwilligt – regulierten Anbietern unter Einhaltung bestimmter Sicherungsanforderungen Zugang zu ausgewählten Kontoinformationen gewähren. \n\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\n\nDie zivilrechtlichen Regelungen sorgen dafür, dass Verbraucherinnen und Verbraucher Zahlungsauslösedienste und Kontoinformationsdienste nutzen können, wenn ihr Konto online zugänglich ist. Weiter werden zum Schutz von Verbrauchern haftungsrechtliche Regelungen für den Fall getroffen, dass ein Zahlungsauslösedienstleister in den Zahlungsvorgang eingeschaltet wird.\n\nDie Sicherheit von Zahlungen – insbesondere im Internet – wird dadurch verbessert, dass Zahlungsdienstleister zukünftig für risikoreiche Zahlungen eine starke Kundenauthentifizierung, d.h. eine Legitimation über mindestens zwei Komponenten (z. B. Karte und TAN) verlangen sollen. Die konkreten Anforderungen an die starke Kundenauthentifizierung sowie mögliche Ausnahmen davon werden in den technischen Regulierungsstandards der Europäischen Bankenaufsichtsbehörde (EBA) zur Kundenauthentifizierung und sicheren Kommunikation geregelt. Die EBA wird diese Standards in Kürze vorlegen.\n\nZum Schutz der Verbraucherinnen und Verbraucher haften diese für nicht autorisierte Zahlungen grundsätzlich nur noch bis zu einem Betrag von 50 Euro (zuvor: 150 Euro). Auch werden die Mindestanforderungen an die Darlegungs- und Beweislast von Zahlungsdienstleistern bei nicht autorisierten Zahlungsvorgängen zugunsten der Verbraucher erhöht: Danach muss der Zahlungsdienstleister künftig unterstützende Beweismittel vorlegen, um Betrug oder grobe Fahrlässigkeit des Zahlungsdienstnutzers nachzuweisen. Bei Fehlüberweisungen ist eine Mitwirkungspflicht des Zahlungsdienstleisters des Zahlungsempfängers vorgesehen, um es dem Verbraucher zu erleichtern, fehlüberwiesenes Geld zurückzuerlangen.", "published_date": "2017-02-08", "section": "Pressemitteilung"}