{"id": 517, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_86/sid_295ED924EDC01795208F822567C568C1/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/07/20070407__PM076.html", "author": null, "title": "Nr. 76/2007: Bundeshaushalt 2008 - Ausgeglichener Haushalt in Sicht", "text": "Zur heutigen Entscheidung des Bundeskabinetts zum Entwurf des Bundeshaushalts 2008 und zum Finanzplan bis 2011 erklärt das Bundesministerium der Finanzen:\n \nBundeshaushalt 2008 und Finanzplan bis 2011\n\n \nI.     Eckdaten und wesentliche Finanzkennziffern\n\nDer Bundeshaushalt 2008 und der Finanzplan bis 2011 sehen folgende Eckwerte vor:\n\n Ist\n2006Soll\n2007Entwurf\n2008Finanzplan200920102011- in Mrd. € -Ausgaben261,0270,5283,2285,5288,5289,7Veränderung ggü. Vorjahr in %+ 3,6+ 4,7+ 0,8+ 1,1+ 0,4jahresdurchschnittliche Veränderung 2007 bis 2011 in %+ 1,7Einnahmen261,0270,5283,2285,5288,5289,7Steuereinnahmen203,9220,5237,1247,9252,6260,3Sonstige Einnahmen29,230,433,227,130,029,4Nettokreditaufnahme27,919,5812,910,56,0-nachrichtlich:\ndocument.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/I/036,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/I/036.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Investitionen\">Investitionen</a></span>');Investitionen22,723,9624,324,124,123,7\nDifferenzen durch Rundung möglich\n\n \n \nDie Eckwerte des Bundeshaushalts 2008 und Finanzplans bis 2011 belegen, dass der mittelfristig angelegte Konsolidierungskurs eine neue Qualität erreicht:\nDie Regelgrenze des Artikels 115 GG wird nicht nur dauerhaft eingehalten, sondern die Nettokreditaufnahme geht kontinuierlich weiter zurück.Mit dem Haushaltsjahr 2011 wird die Aufnahme neuer Schulden im Bundeshaushalt beendet.Der Bundeshaushalt trägt dazu bei, dass bereits im Jahr 2010 ein Ausgleich des gesamtstaatlichen strukturellen Finanzierungssaldos erfolgt.\n\n\nIm Regierungsentwurf 2008 sind Ausgaben in Höhe von 283,2 Mrd. document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/023,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/023.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Euro\">Euro</a></span>');Euro veranschlagt. Dies sind rd. 4,7 % mehr als im document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/022,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/022.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Haushalt\">Haushalt</a></span>');Haushalt 2007 vorgesehen sind. Im Rahmen dieses Aufwuchses hat die Bundesregierung beschlossen, für neue politische Schwerpunkt­setzungen insgesamt gut 2 Mrd. Euro zusätzlich bereitzustellen, vor allem in den Bereichen innere und äußere Sicherheit sowie auf dem Gebiet der Entwicklungshilfe und für Forschung und Bildung. Der daneben verbleibende überwiegende Teil des Aufwuchses geht auf Sonder- und Einmaleffekte zurück:\nDie Postbeamtenversorgungskasse hatte in den Jahren 2005 und 2006 Forderungen verkauft und so ihren Bedarf in den Jahren 2005 bis 2007 fast vollständig ohne Bundeszuschüsse decken können. Ab 2008 setzen die gesetzlichen Zah­lungsverpflichtungen des Bundes wieder in vollem Umfang ein. Hierfür werden 6,1 Mrd. Euro veranschlagt.Durch die Überschneidung von bisherigem Erziehungsgeld und neuem Elterngeld kommt es im Einzelplan 17 (Bundesministerium für Familie, Senioren, Frauen und Jugend) im Jahre 2008 einmalig zu einem Ausgabegipfel von 970 Mio. Euro.Der mehrwertsteuerfinanzierte Zuschuss an die BA wächst entsprechend dem prognostizierten Mehraufkommen der document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/S/071,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/S/071.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Steuern\">Steuern</a></span>');Steuern vom Umsatz, das durch den Haushalt durchgeleitet wird.\n\n\nOhne diese - bereits in der bisherigen Finanzplanung enthaltenen - Sonder- und Eimaleffekte ergibt sich eine Steigerung von nur 1,9 %.\n\nIm Rahmen dieses Ausgabenanstiegs sind um 2,8 Mrd. Euro höhere Zinsausgaben infolge der Nettokreditaufnahme (NKA) und des steigenden Zinsniveaus veranschlagt. Den Mehrausgaben stehen Minderausgaben an verschiedensten Stellen des Bundeshaushalts gegenüber.\n\nGegenüber der geltenden Finanzplanung resultieren Mehraufwendungen vor allem aus dem neuen Zuschuss zur gesetzlichen Krankenversicherung (GKV) und der Bundesbeteiligung an den Kosten der Unterkunft im Rahmen von Hartz IV. Diese Mehraufwendungen können derzeit vor allem vor dem Hintergrund der positiven und stabilisierten Einnahmeentwicklung bis 2011 aufgefangen werden. Von Koalition und Bundesregierung wurde beschlossen, die Finanzierung des  GKV-Zuschusses in der kommenden Legislaturperiode sicherzustellen.\n\nÜber den gesamten Finanzplanzeitraum (2007 bis 2011) fallen die Einmal- und Sondereffekte weniger ins Gewicht. Die jahresdurchschnittliche Ausgabensteigerungsrate beträgt rd. 1,7 %.\n\nDie Investitionen werden bei rund 24 Mrd. Euro stabilisiert. Damit können vor allem die Infrastrukturleistungen des Bundes auf hohem Niveau gehalten werden. Zur Verbesserung der Haushaltsstruktur sind Zukunftsbereiche wie Forschung und Entwicklung, Bildung, wirtschaftliche Zusammenarbeit und Entwicklung gezielt gestärkt worden. Diese wachsenden Investitionen in die Zukunft bilden sich im klassischen Investitionsbegriff nicht vollständig ab.\n\nDie Steuereinnahmen werden im Jahr 2008 bei rd. 237,1 Mrd. Euro liegen, das sind rd. 16,6 Mrd. Euro mehr als im Soll des Haushalts 2007. Sie steigen damit um 7,5 % und damit stärker als die Ausgaben. Bis zum Ende des Finanzplanzeitraums steigen die Steuereinnahmen des Bundes auf rd. 260,4 Mrd. Euro. Diese Entwicklung belegt eine nicht nur deutliche, sondern vor allem auch nachhaltige Erholung der Steuerbasis, die damit wiederum ein wichtiges Fundament für die sukzessive Rückführung der Neuverschuldung bildet.\n\nDie Bundesregierung wird auch weiterhin die Potenziale von Einnahmen aus Einmalmaßnahmen konsequent nutzen. Die Einmaleffekte der neuen Finanzplanung liegen jahresdurchschnittlich leicht unter dem Niveau der vorherigen Finanzplanung. Dazu gehören neben Einnahmen, die sich aus der zum 1. Juli 2007 wirksamen Neuordnung des ERP-Sondervermögens ergeben, Einnahmen aus der Privatisierung von Bundesbeteiligungen, auch weil die Bundesregierung an geplanten Privatisierungsprojekten aus ordnungspolitischen Gründen festhält. Die Privatisierungsschritte erfolgen wie üblich kapitalmarktgerecht.\n\nMit dem Haushaltsentwurf 2008 wird die NKA gegenüber dem Haushaltssoll 2007 um rd. 6,7 Mrd. Euro auf 12,9 Mrd. Euro vermindert. In den nachfolgenden Jahren wird sie stufenweise auf Null zurückgeführt (10,5 Mrd. Euro in 2009, 6 Mrd. Euro in 2010, keine NKA in 2011). Die NKA des Jahres 2008 erreicht damit eine Größenordnung, die letztmalig mit dem Bundeshaushalt des Jahres 1989 unterschritten worden ist. Die Plangrößen der folgenden Jahre liegen dann bereits zunehmend deutlich - unter dem Mittelwert der siebziger und achtziger Jahre des vergangenen Jahrhunderts.\n\n \nII.   Wesentliche Politikbereiche\n\nDer Bundeshaushalt 2008 und die mittelfristige Finanzplanung bis 2011 führen die Ziele einer fortschreitenden und nachhaltigen Haushaltskonsolidierung und einer gezielten Förderung politischer Zukunftsbereiche im Sinne einer gestaltenden document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/F/028,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/F/028.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Finanzpolitik\">Finanzpolitik</a></span>');Finanzpolitik zusammen. Wichtige zusätzliche Impulse setzt die Bundesregierung dabei vor allem in den Bereichen Bildung, Forschung, Entwicklungspolitik, Klimaschutz, Infrastruktur sowie innere und äußere Sicherheit.\n\n1. Bildung und Forschung\n\nDie günstige Konjunkturentwicklung und das sich abzeichnende stärkere document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/W/086,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/W/086.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Wirtschaftswachstum\">Wirtschaftswachstum</a></span>');Wirtschaftswachstum erfordern zusätzliche Anstrengungen, um das von den europäischen Staats- und Regierungschefs in Barcelona und Lissabon beschlossene Ziel zu erreichen, bis 2010 einen Anteil von 3 % des BIP für Forschungs- und Entwicklungsausgaben (FuE) zur Verfügung zu stellen. Die Anstrengungen der Bundesregierung, auch im Rahmen des 6-Mrd.-€-Programms für FuE und der „High-Tech-Strategie Deutschland“ dieses ehrgeizige Ziel zu erreichen, werden fortge­setzt. Die Bundesregierung leistet ihren Beitrag, indem sie zusätzlich zu den bisher geplanten Mitteln ab 2008 weitere 220 Mio. Euro zur Verfügung stellt (BMBF: + 165 Mio. Euro p. a., BMWi: + 55 Mio. Euro p. a.).\n\nDie im Einzelplan des Bundesministeriums für Bildung und Forschung veranschlagten Mittel werden gegenüber dem Vorjahres-Soll um rund 8 % gesteigert.\n\nDie Projektförderung im Haushalt des Bundesministeriums für Bildung und Forschung steigt um rd. 17,6 %. Die zusätzlichen Mittel werden insbesondere eingesetzt für Forschung zum Klimaschutz, Energieeffizienz sowie für medizinische Forschung und Medizintechnik.\n\nUm die Leistungsfähigkeit der Hochschulen zu sichern und die Hochschulen offen zu halten für eine erhöhte Zahl von Studienanfängern, haben Bund und Länder den Hochschulpakt 2020 geschlossen. Die Mittel für 2008 werden mit rd. 240 Mio. Euro veranschlagt. Die Bundesregierung leistet damit einen Beitrag zur Verbesserung der Lehre an Universitäten und Fachhochschulen und ermöglicht den Einstieg in die Vollkostenfinanzierung der Hochschulforschung. Die „document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/026,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/026.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Exzellenzinitiative\">Exzellenzinitiative</a></span>');Exzellenzinitiative zur Förderung von Wissenschaft und Forschung an deutschen Hochschulen“ wird fortgesetzt. In 2008 wird der Bund dafür rd. 285 Mio. Euro zur Verfügung stellen.\n\nIm Rahmen des Pakts für Forschung und Innovation setzt die Bundesregierung ihre Anstrengungen zur Stärkung der internationalen Wettbewerbsfähigkeit der Forschungseinrichtungen fort. Insgesamt stehen für die Förderung der großen Forschungseinrichtungen 2008 rund 3,5 Mrd. Euro bereit.\n\nBeim BAföG sind signifikante Erhöhungen der seit 2001 unveränderten Leistungsparameter ab dem Wintersemester 2008/2009 vorgesehen. 2008 sind 1,242 Mrd. Euro veranschlagt, rd. 110 Mio. mehr als 2007. Bis 2011 steigen die Ausgaben auf rd. 1,4 Mrd. Euro an.\n\nDas Ganztagsschulprogramm, für das insgesamt 4 Mrd. Euro zur Verfügung stehen, wird fortgesetzt.\n\n2. Entwicklungszusammenarbeit\n\nMit dem Entwurf des Bundeshaushalts 2008 und dem Finanzplan bis 2011 dokumentiert die Bundesregierung einmal mehr ihr Bekenntnis zu den Milleniums-Entwicklungszielen und zu ihrer entwicklungspolitischen Verantwortung. So erfährt der finanzielle Rahmen der offiziellen Entwicklungszusammenarbeit (ODA) eine bemerkenswerte Steigerung in Höhe von 750 Mio. Euro. Diese Summe wird in der Finanzplanung bis 2011 fortgeschrieben, so dass in den kommenden Jahren insgesamt zusätzliche 3 Mrd. Euro zur Verfügung stehen werden.\n\nDie zu finanzierenden Maßnahmen werden den von der OECD aufgestellten Anforderungen an die Entwicklungszusammenarbeit gerecht und somit als Official Development Assistance (ODA) gelten. Die sog. ODA-Quote misst die öffentli­chen Ausgaben für Entwicklungshilfe am Bruttonationaleinkommen. Die Bundes­regierung hat ihre in 2002 dem Europäischen Rat in Barcelona gegebene Zusage, in 2006 eine ODA-Quote von 0,33 % zu erreichen, mit einem Wert von 0,36 % sogar übererfüllt. Die Bundesregierung strebt entsprechend dem EU‑Ratsbeschluss vom 16./17. Juni 2005 bis 2010 eine ODA-Quote von 0,51 und von 0,7 in 2015 an. Hierzu ist es notwendig, dass neben Haushaltsmitteln und weiteren Schuldenerlassen innovative Finanzierungsinstrumente einen wesentlichen Beitrag leisten.\n\nDer Stellenwert, den die Entwicklungspolitik bei der Bundesregierung einnimmt, wird auch durch das Verhältnis zwischen der Steigerung für ODA-Mittel und der Steigerung für Mehrausgaben insgesamt im Bundeshaushalt 2008 in recht beein­druckender Weise dokumentiert: Hier haben die 750 Mio. Euro für ODA-Mittel den größten Anteil an dem Gesamtaufwuchs von insgesamt rd. 2 Mrd. Euro.\n\nDie entwicklungspolitischen Ziele der Bundesregierung werden überwiegend im Geschäftsbereich des BMZ umgesetzt. Dementsprechend schlägt sich der Aufwuchs an ODA-Mitteln vornehmlich im Volumen des BMZ-Haushalts nieder, der 2008 gegenüber 2007 um fast 15 % auf knapp 5,2 Mrd. Euro anwächst. In diesem Zusammenhang haben - der Ressortzuständigkeit folgend - auch andere Ressorts, darunter das Auswärtige Amt, spürbare Ausgabesteigerungen in Bereichen zu verzeichnen, die auf die ODA anzurechnen sind. Dadurch wird insbesondere in den strategisch bedeutsamen Regionen Zentralasien und Osteuropa sowie Nahost, aber auch in Afrika ein verstärktes deutsches Engagement, u. a. auch in der Auswärtigen Kultur- und Bildungspolitik, ermöglicht.\n\nIn dieser Mittelverteilung kommt der Wille der Bundesregierung zum Ausdruck, durch eine enge Verzahnung ihrer Außen-, Sicherheits-, Entwicklungs-, Menschenrechts-, Außenwirtschafts- und Auswärtigen Kulturpolitik zu einer kohärenten Politik gegenüber den Entwicklungsländern zu kommen.\n\n3. Innere Sicherheit\n\nIm Haushalt 2008 sind für den Einzelplan 06 - Inneres - Ausgaben in Höhe von 4,85 Mrd. Euro vorgesehen. Der mit  3,027 Mrd. Euro herausragende Anteil daran kommt auch weiterhin dem Bereich der Inneren Sicherheit zugute, der im Vergleich zum geltenden Finanzplan nochmals mit zusätzlichen Mitteln in Höhe von 219 Mio. Euro ausgestattet wurde. Dadurch können die bereits jetzt schon auf hohem Niveau geführten Maßnahmen zur Inneren Sicherheit teilweise noch weiter ausgebaut werden.\n\nDas im Jahr 2007 begonnene Programm zur Stärkung der Inneren Sicherheit (PSIS) wird 2008 mit Mitteln in Höhe von 44 Mio. Euro fortgeführt. Dabei entfallen auf das Bundesamt für Verfassungsschutz 21,5 Mio. Euro, auf das Bundeskriminalamt 13,6 Mio. Euro und auf die Bundespolizei 8,9 Mio. Euro. Neben einer Verstärkung im Bereich des Personals werden mit den zusätzlichen Mitteln u. a. der Ausbau der Internetfahndung, die Verbesserung der Auswertungsmöglichkeiten elektronischer Massendaten und Entwicklung, Aufbau und Betrieb der Antiterrordatei finanziert. Darüber hinaus werden die Mittel zum Ausbau der Videoüberwachung auf Bahnanlagen und Verkehrsflughäfen sowie zur Verbesserung der Überwa­chungsmöglichkeiten aus der Luft - insbesondere des Bahnstreckennetzes - durch Beschaffung und Einsatz von Wärmebildkameras für die Bundespolizeihubschrauber verwendet.\n\nFür den Aufbau des bundesweiten BOS-Digitalfunks, der durch Abschluss des Verwaltungsabkommens zwischen Bund und Ländern, Errichtung der Bundesanstalt für den Digitalfunk der  Behörden und Organisationen mit Sicherheitsaufgaben (BDBOS) und Inbetriebnahme der Testplattformen in Berlin und Stuttgart begonnen hat, stehen in 2008 für die vom Bund zu leistenden Ausgaben 198 Mio. Euro bereit. Ergänzend dazu wird vom Bundesamt für Sicherheit in der Informationstechnik (BSI) die IT-Sicherheitsadministration des BOS-Digitalfunknetzes inklu­sive eines Ende-zu-Ende-Kryptosystems entwickelt und betrieben.\n\nIm Bundeshaushalt 2008 sind - wie in den Vorjahren - für die Hauptstadtsicherheit wiederum 38,3 Mio. Euro veranschlagt, die der Bund dem Land Berlin für hauptstadtbedingte Sicherheitsmaßnahmen erstattet.\n\n4. Verteidigung\n\nDie Bereitstellung angemessener finanzieller Mittel für die Bundeswehr ist eine Voraussetzung dafür, dass Deutschland im Bereich der Sicherheits- und Verteidigungspolitik handlungsfähig bleibt.\n\nMit einer gegenüber der bisherigen Planung - kumuliert über den Finanzplanzeitraum - um mehr als 2 Mrd. Euro höheren Finanzlinie wird die Bundeswehr in die Lage versetzt, den Transformationsprozess zu einer Armee im Einsatz umzusetzen und die vom Deutschen Bundestag beschlossenen internationalen Einsätze durchzuführen. Die vorgesehene Finanzausstattung des  Verteidigungshaushaltes ermöglicht ebenfalls die Erfüllung der eingegangenen internationalen Vereinbarungen zum Aufbau gemeinsamer Fähigkeiten im europäischen Rahmen wie im transatlantischen Bündnis. Sie schafft zudem einen soliden Rahmen zur Finanzierung neuer Waffensysteme und anderer wichtiger Maßnahmen.\n\nDie Ausgaben für den Verteidigungshaushalt einschließlich Versorgung werden im Haushaltsjahr 2008 mit rd. 29,3 Mrd. Euro (+ 0,6 Mrd. Euro gegenüber bisherigem Finanzplan) veranschlagt. Dies entspricht einer Steigerung gegenüber dem Haushalt 2007 von 0,9 Mrd. Euro. Wie in den Vorjahren wird die finanzielle Ausstattung der Bundeswehr dadurch ergänzt, dass der Verteidigungshaushalt durch Erlöse aus der Veräußerung von nicht mehr benötigtem beweglichen und unbeweglichen Vermögen bis zu einer Höhe von rd. 520 Mio. Euro verstärkt werden kann. Für das Finanzplanungsjahr 2009 ist der Plafond des Einzelplans 14 auf rd. 29,6 Mrd. Euro (+ 0,47 Mrd. Euro ggü. bisherigem Finanzplan), für 2010 auf rd. 30,0 Mrd. € (+ 0,47 Mrd. Euro) sowie für 2011 auf rd. 30,3 Mrd. Euro (+ 0,77 Mrd. Euro) festgelegt worden.\n\n5. Umwelt\n\nNach dem vom Bundestag beschlossenen Entwurf eines „Gesetzes zur Änderung der Rechtsgrundlagen zum Emissionshandel im Hinblick auf die Zuteilungsperiode 2008 bis 2012“ werden pro Jahr 40 Mio. CO2-Emissionsberechtigungen entgeltlich vergeben. Damit können Ausgaben von insgesamt bis zu 400 Mio. Euro finanziert werden, davon für nationale Klimaschutzmaßnahmen (insbesondere das Marktanreizprogramm) 280 Mio. Euro sowie für internationale ODA-anrechnungsfähige Klimaschutzmaßnahmen 120 Mio. Euro. Im Einzelplan 16 wird ein Leertitel für Einnahmen aus der Veräußerung eingerichtet, mit denen eine Verstärkung der entsprechenden Ausgabetitel vorgesehen ist.\n\n6. Wirtschafts- und Technologieförderung\n\nIm Einzelplan des Bundesministeriums für Wirtschaft und Technologie wird unter dem Leitmotiv „Konsolidieren und Investieren“ die Umstrukturierung von alten, lediglich bestandserhaltenden document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/S/077,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/S/077.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Subventionen\">Subventionen</a></span>');Subventionen hin zur Förderung zukunftsgerichteter Bereiche wie Technologie und Innovation auch für 2008 konsequent fortgeführt.\n\nFür Forschung und Entwicklung stehen dem Bundesministerium für Wirtschaft und Technologie jährlich rd. 2 Mrd. Euro zur Verfügung. Die Mittel werden gegenüber dem alten Finanzplan bis 2011 um insgesamt 220 Mio. Euro erhöht. Ein Schwerpunkt liegt dabei auf der Unterstützung von mittelstandsorientierten For­schungs- und Technologievorhaben sowie auf der Förderung der Leistungs- und Wettbewerbsfähigkeit kleiner und mittlerer Unternehmen als bedeutendem Beschäftigungsmotor in Deutschland.\n\nDie Programme im Bereich dieser Förderungen werden ‑ beginnend mit dem Jahr 2008 ‑ neu strukturiert: So werden z. B. die erfolgreichen netzwerkbezogenen Programme, die einen Schwerpunkt der Maßnahmen für den document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/M/050,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/M/050.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Mittelstand\">Mittelstand</a></span>');Mittelstand insbesondere auch in den neuen Ländern bilden (Pro Inno II, Innonet und NEMO), in dem neuen Titel „Technologieförderung Mittelstand“ zusammengeführt. Dafür stehen 253 Mio. Euro im Jahr 2008 bereit.\n\nIm Bereich der Energiesparberatung wird im Rahmen des 10-Punkte-Programms für mehr Energieeffizienz ein neues Programm zur Energieberatung kleiner und mittlerer Unternehmen als Voraussetzung für zinsverbilligte Kredite der KfW für Energie einsparende Investitionen aufgelegt. Im Finanzplanzeitraum sind hierfür insgesamt 32 Mio. Euro vorgesehen.\n\nDer Luftverkehr wird künftig einen stärkeren Beitrag zur weiteren Schadstoffreduzierung leisten müssen. Entsprechend der Vorgehensweise der US-Regierung werden zur Wahrung der hiesigen Standortinteressen die Forschungs- und Tech­nologieaufwendungen im Rahmen des Luftfahrtforschungsprogramms der Bundesregierung in den kommenden Jahren ausgebaut. Von 2008 bis 2011 stehen für die Luftfahrtforschung insgesamt 352 Mio. Euro zur Verfügung. Das sind 80 Mio. Euro mehr als im alten Finanzplan vorgesehen sind.\n\nFür die Wirtschaftsbeziehungen mit dem Ausland einschließlich des Standortmarketings und der Investorenwerbung sind 2008 rd. 45 Mio. Euro im Einzelplan des Bundesministeriums für Wirtschaft und Technologie vorgesehen. Daraus finanziert der Bund unter anderem die Invest in Germany GmbH, in der die operativen Aufgaben des Standortmarketings zusammengeführt sind.\n\nDer Ansatz für die Gemeinschaftsaufgabe \"Verbesserung der regionalen Wirtschaftsstruktur\" bleibt mit jährlich 594,1 Mio. Euro auf hohem Niveau. Die Mittel fließen zu rd. 84 % in die neuen Länder. Sie sind damit ein wesentlicher Eckpfeiler der Investitionsförderung in Ostdeutschland.\n\nIm Rahmen seiner Schiffbaupolitik fördert der Bund anwendungsnahe Innovationen der Werften mit Innovationsbeihilfen. Hierfür sind 8 Mio. Euro im Jahr 2008 und in den Folgejahren je 10 Mio. Euro vorgesehen. Darüber hinaus wird die in der Vergangenheit auf Zuwendungsbasis laufende sog. CIRR-Förderung auf Gewährleistungen des Bundes umgestellt, womit den Werften ermöglicht wird, ein technisch gutes Angebot durch eine wettbewerbsfähige und attraktive Schiffsfinanzierung zu ergänzen. Voraussetzung dieser Förderung ist, dass sich das Land, in dem die Werft ihren Sitz hat, zu 50 % an den Innovationsbeihilfen beteiligt.\n\nIn der Luftfahrtförderung berücksichtigt der Regierungsentwurf 2008 noch nicht die notwendige Unterstützung für den A 350 XWB. Es geht dabei u. a. um die Förderung der Entwicklungskosten der Ausrüstungsindustrie durch verzinsliche, verkaufsabhängig rückzahlbare Darlehen vergleichbar dem Finan­zierungsmodell zum A 380. Ein solcher Schritt ist als wichtiges Element der Hochtechnologiestrategie und zur Wahrung vergleichbarer Wettbewerbsbedingungen essenziell. Die Abstimmung zwischen dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Technologie über einen adäquaten Finanzierungsweg ist im Gange und soll bis zu den parlamentarischen Beratungen des Regierungsentwurfs abgeschlossen sein. Zur Wahrung unserer Standortinteressen und des deutsch-französischen Gleichgewichts wird darüber hinaus geprüft, mit welchen Finanzierungsinstrumenten EADS/Airbus (u. a. zur Entwicklung des A 350 XWB) unterstützt werden könnte.\n\n7. Verkehr und Wohnungswesen\n\nDie Investitionen für die Verkehrsträger Schiene, Straße und Wasserstraße für 2008 wurden gegenüber 2007 nochmals deutlich aufgestockt. Schon das 25 Mrd. Euro-Sofortprogramm der Bundesregierung 2007 stellte für die Jahre 2006 bis 2009 zusätzlich 4,3 Mrd. Euro zur Verfügung. So wurde ein sicherer Rahmen geschaffen, um die Leistungsfähigkeit der Verkehrsinfrastruktur schneller zu steigern. Die bei der Haushaltsaufstellung 2008 zusätzlich veranschlagten Mittel stellen darüber hinaus sicher, dass das vom Haushaltsausschuss des Deutschen Bundestages am 10. November 2006 beschlossene Ergänzungsprogramm „Lückenschluss und Staubeseitigung“ im  Finanzplanzeitraum weitergeführt werden kann. Im Bundeshaushalt 2008 stehen damit für die klassischen Verkehrs­trä­ger einschließlich der Mittel für den Kombinierten Verkehr rd. 9,2 Mrd. Euro zur Verfügung - ein Volumen, das deutlich über der von der Bundesregierung in Genshagen verabredeten Verstetigung auf 9 Mrd. Euro liegt. Einschließlich der besonderen Verkehrsprojekte (Transrapid, Galileo, BBI, Globale Erdbeobachtung sowie Wasserstoff- und Brennstoffzellentechnologie) und insb. der GVFG-Mittel sind damit für die Verkehrsinvestitionen insgesamt rund 11 Mrd. Euro vorgesehen.\n\nEinen neuen Schwerpunkt stellen die Bundesleistungen in Höhe von 200 Mio. Euro Programmmitteln zugunsten des Investitionspaktes Bund-Länder-Gemeinden dar. Das zusammen mit den Ländern und Kommunen konzipierte Programm hat zum Ziel, insbesondere die energetische Sanierung sowie darüber hinaus die bauliche Erneuerung gemeindlicher Einrichtungen wie Schulen, Kindergärten und Turnhallen zu fördern. Neben weiteren zusätzlichen Impulsen, wie u. a. der Förderung des Mittelstandes verbunden mit Verstetigungseffekten für die Baukonjunktur und sozial investiven Komponenten bezweckt die Initiative vornehmlich, einen zusätzlichen Beitrag zum Klimaschutz und zur Steigerung der Energieeffizienz zu leisten.\n\nZu den Bundeszuschüssen über die Städtebauförderung kommen jeweils gleich hohe finanzielle Beiträge der Länder und Gemeinden. Eine Besonderheit des neuen Programms liegt darin, dass Gemeinden in Haushaltsnotlage ihren Förderanteil durch die Aufnahme von zinssubventionierten KfW-Darlehen aus dem bestehenden CO2- Gebäudesanierungsprogramm erbringen können.\n\nFür den Wiederaufbau des Berliner Stadtschlosses mit Humboldtforum sind im Finanzplanzeitraum 3 Mio. Euro für Planungsarbeiten und eine Verpflichtungsermächtigung in Höhe von 105 Mio. Euro zur Zahlung eines möglichen Baukosten zuschusses vorgesehen. Mit Beteiligung externer Fachleute wird derzeit die Eignung des Projektes zur Durchführung in öffentlich-privater Partnerschaft geprüft. Vom Ergebnis dieser Prüfung hängt ab, in welcher Höhe zukünftig weitere Mittel einzustellen sind.\n\n8. Renten- und Krankenversicherung\n\nWie in den Vorjahren stellen die Leistungen des Bundes an die Rentenversicherung im Jahre 2008 den weitaus größten Ausgabenblock im Bundeshaushalt dar. Mit rd. 78,7 Mrd. Euro werden fast 29 % der Gesamtausgaben zur Finanzierung der Rentenversicherung zur Verfügung gestellt. Vor 25 Jahren waren es noch rd. 16 Mrd. Euro bzw. rd. 12,7 % der Bundesausgaben. Nominal haben sich somit allein in diesem Zeitraum die Aufwendungen des Bundes verfünffacht. Die Ausgaben der Rentenversicherung insgesamt haben sich im gleichen Zeitraum fast verdreifacht.\n\nMit dem Gesetz zur Stärkung des Wettbewerbs in der Gesetzlichen Krankenversicherung wurde eines der zentralen Reformprojekte der Großen Koalition umgesetzt. Nach der Gesundheitsreform 2007 überweist der Bund zur teilweisen Abgeltung gesamtgesellschaftlicher Aufgaben der GKV im Jahr 2008 einen Zuschuss in Höhe von 2,5 Mrd. Euro. Dieser erhöht sich ab 2009 um jährlich 1,5 Mrd. Euro bis zu einer Gesamtsumme in Höhe von 14 Mrd. Euro ab dem Jahr 2016. Hierdurch wird die Finanzierung der GKV auf eine langfristig gerechtere und beschäftigungsfördernde Basis gestellt.\n\nMehr Wahlfreiheit, Wettbewerb und Kostenkontrolle sollen dazu beitragen, die Effizienz der GKV und der Leistungserbringer zu erhöhen. Daneben wurde eine Versicherungspflicht für der GKV zuzuordnende Bürgerinnen und Bürger ohne anderweitigen An­spruch auf Absicherung im Krankheitsfall ab 1. April 2007 bzw. eine entsprechende Pflicht zur Versicherung für der privaten Krankenversicherung zuzuordnende Bürgerinnen und Bürger ab 1. Januar 2009 eingeführt. Ab diesem Zeitpunkt werden die privaten Krankenversicherungen zudem verpflichtet, einen Basistarif mit Kontrahierungszwang, ohne Risikozuschläge und ohne Leistungsausschlüsse anzubieten. In der GKV wird darüber hinaus ein einheitlicher Beitragssatz eingeführt. Zugleich wird ein Gesundheitsfonds eingeführt, der sich aus Beitragseinnahmen und dem Bundeszuschuss speist. Aus ihm erhält jede Krankenkasse einen einheitlichen Betrag je Versichertem sowie alters-, geschlechts- und krankheitsbezogene Zuschläge.\n\n9. document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/A/003,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/A/003.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Arbeitsmarkt\">Arbeitsmarkt</a></span>');Arbeitsmarkt\n\nDie konjunkturelle Erholung wirkt sich spürbar auf den Arbeitsmarkt aus. Zunächst profitieren diejenigen Personen, die nur für eine relativ kurze Phase arbeitslos waren. Entsprechend positiv hat sich der Haushalt der BA entwickelt, der Überschüsse in der laufenden Rechnung und eine hohe im Jahr 2006 gebildete Rücklage in Höhe von 11,2 Mrd. Euro verzeichnen kann.\n\nAndererseits stellen die Ausgaben für die Grundsicherung für Arbeitsuchende aufgrund der hohen Langzeitarbeitslosigkeit eine anhaltende Belastung für den Bundeshaushalt dar. Hierfür sind im Entwurf 2008 insgesamt 35 Mrd. Euro vorgesehen, davon 21 Mrd. Euro für das document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/A/002,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/A/002.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Arbeitslosengeld\">Arbeitslosengeld</a></span>');Arbeitslosengeld II. Aufgrund der Ausgabenentwicklung wurden 2006 auf Grundlage des Koalitionsvertrages im Rahmen des SGB II-Änderungsgesetzes sowie des SGB II-Fortentwicklungsgesetzes eine Reihe von Änderungen mit dem Ziel von Einsparungen von rd. 4 Mrd. Euro ab 2007 umgesetzt. Auch die anhaltend stabile document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/K/039,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/K/039.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Konjunktur\">Konjunktur</a></span>');Konjunktur wird zu einer Entlastung bei­tragen, wenn auch im Bereich der Langzeitarbeitslosigkeit nicht annähernd so stark wie im Bereich SGB III.\n\nFür die Leistungen zur Eingliederung in Arbeit im Rahmen der Grundsicherung für Arbeitsuchende werden in 2008 wie bisher rd. 10 Mrd. Euro veranschlagt, davon 6,4 Mrd. Euro für Eingliederungsleistungen und 3,6 Mrd. Euro für Verwaltungskosten. Der Bekämpfung der Arbeitslosigkeit Älterer wird weiterhin besondere Aufmerksamkeit gewidmet: Für die Beschäftigungspakte für ältere Arbeitnehmer sind in 2008 99 Mio. Euro veranschlagt.\n\nAn den Kosten der Unterkunft beteiligt sich der Bund 2007 durchschnittlich zu 31,8 %. Danach entwickelt sich die Beteiligungsquote nach einer gesetzlichen Anpassungsformel in Abhängigkeit von der Entwicklung der Zahl der Bedarfsgemeinschaften. Da in den laut Anpassungsformel zu vergleichenden Zeiträumen von einer sinkenden Zahl der Bedarfsgemeinschaften auszugehen ist, führt dies zu einer Kostensenkung für den Bund. Seine Ausgaben sinken zum einen, da die Gesamtausgaben sinken, und zum anderen, da auch der Anteil des Bundes an den Kosten sinkt. Für die Bundesbeteiligung an den Kosten der Unterkunft werden daher 2008 mit 3,9 Mrd. Euro 400 Mio. Euro weniger veranschlagt als 2007.\n\nDie Bundesregierung wird weiterhin alles tun, um die Arbeitsmarktreformen weiter zu entwickeln. So sind auf der Grundlage der von der Arbeitsgruppe Arbeitsmarkt vorgelegten Vorschläge gesetzliche Regelungen zu einem Qualifizierungskombilohn für Jugendliche unter 25 Jahren sowie zu einem Beschäftigungszuschuss für langzeitarbeitslose Hilfebedürftige über 25 Jahren mit mehrfachen Vermittlungshemmnissen auf den Weg gebracht worden. Bis zum Ende der Legislaturperiode sollen 100.000 sozialversicherungspflichtige Beschäftigungsmöglichkeiten geschaffen werden. Die Weiterentwicklung betrifft auch die Steuerung über Zielvereinbarungen sowie den gezielten Einsatz der Eingliederungsleistungen. Zudem soll das Programm zur Einstiegsqualifizierung Jugendlicher ab dem 1. Oktober 2007 in die Regelförderung des SGB III übernommen werden.\n\nDarüber hinaus erfolgen weitere punktuelle Korrekturen im Bereich Arbeitsmarkt. Der von der BA zu entrichtende Aussteuerungsbetrag hat sich in seiner bisherigen Ausgestaltung nicht bewährt und wird ab dem Jahre 2008 durch einen Eingliede­rungsbeitrag ersetzt. Insbesondere durch einen Verzicht auf Beitragszahlungen an die BA für die Berücksichtigung von Kindererziehungszeiten im Arbeitsförderungsrecht wird der Bund - ohne leistungsrechtliche Nachteile für die Betroffenen - entlastet.\n\n10. Familie\n\nDie Ausgaben für die Familienpolitik stiegen in 2008 um ca. 900 Mio. Euro von rd. 5,3 Mrd. Euro auf rd. 6,2 Mrd. Euro Der Ausgabenanstieg spiegelt das volle Wirksamwerden des Elterngeldes in 2008 bei noch beachtlichen Ausgaben für das auslaufende Erziehungsgeld wieder. Einer der wichtigsten Meilensteine der Familienpolitik der Bundesregierung ist damit vollständig umgesetzt.\n\nNach der Einführung des Elterngeldes zum 1. Januar 2007 leistet der Bund mit dem bedarfsgerechten Ausbau der Betreuungsinfrastruktur für Kinder unter 3 Jahren einen weiteren Beitrag für eine moderne und nachhaltige Familienpolitik. Ziel ist es, die Kindertagesbetreuung so auszubauen, dass bis 2013 ein Angebot für 35 % der unter Dreijährigen bereit steht. Der Bund wird sich finanziell über das bestehende Tagesbetreuungsausbaugesetz hinaus sowohl an den Kosten des Ausbaus bis 2013 als auch über 2013 hinaus verlässlich beteiligen. Um das Ausbauziel bis 2013 zu erreichen, sind weitere rund 300.000 neu zu schaffende Plätze erforderlich. Der Bund hat angeboten, sich mit 4 Mrd. Euro an den Gesamtkosten von rd. 12 Mrd. Euro bis 2013 zu beteiligen. Er richtet hierfür in 2007 ein kapitalverzehrendes Sondervermögen ein, aus dem Finanzhilfen für Investitionen der Länder und Gemeinden bereitgestellt werden. Der Bund beabsichtigt, sich ab 2013 auch dauerhaft an den Betriebskosten der neu zu schaffenden Plätze zu beteiligen. Über den geeigneten Weg zur finanziellen Beteiligung des Bundes an den laufenden Kosten berät derzeit eine Bund-Länder-Arbeitsgruppe unter Leitung von Bundesministerin von der Leyen und Bundesminister Steinbrück.\n\nDie Förderung der Bekämpfung des Extremismus wird weiterhin auf unverändert hohem Niveau fortgesetzt (19 Mio. Euro). Hieran zeigt sich die Bedeutung, die ihr die Bundesregierung beimisst. Die Förderung der Zivilgesellschaft wird intensiviert. Hierzu werden u. a. die Ausgaben für das freiwillige soziale und ökologische Jahr erhöht und die Ausgaben in einer Titelgruppe zusammengefasst.\n\n11. Ernährung, Landwirtschaft und Verbraucherschutz\n\nDie landwirtschaftliche Sozialpolitik mit Gesamtausgaben in Höhe von rd. 3,7 Mrd. Euro in 2008 gewährleistet, dass die landwirtschaftlichen Familien weiterhin eine auf ihre besonderen Bedürfnisse abgestimmte soziale Absicherung erhalten. Dabei sind die haushaltsmäßigen Voraussetzungen für eine Reform der landwirtschaftlichen Unfallversicherung geschaffen worden.\n\nMit den für die Gemeinschaftsaufgabe „Verbesserung der Agrarstruktur und des Küstenschutzes“ (GAK) in 2008 vorgesehenen Mitteln wird die Bedeutung der GAK als das zentrale Instrument des Bundes für die Agrarstrukturpolitik in Deutschland und als Kofinanzierungsinstrument zur EU-Politik für den ländlichen Raum bestätigt.\n\nNach dem Konzept zur Neuordnung der Ressortforschung im Geschäftsbereich des Bundesministers für Ernährung, Landwirtschaft und Verbraucherschutz ist vorgesehen, die derzeit sieben Bundesforschungsanstalten auf vier Bundesforschungsinstitute zu konzentrieren, die in den Themenbereichen Pflanze, Tier, Ernährung und Lebensmittel sowie Ländliche Räume, Wald und Fischerei forschen sollen. Die Bundesforschungsinstitute sollen mehr Eigenverantwortung in den Be­reichen Haushalt, Organisation und Personal erhalten. Zur Umsetzung dieses Konzepts sind im Epl. 10, unter Wegfall des bisherigen Kapitels 1010 ‑ Forschungsanstalten ‑, vier neue  Kapitel vorgesehen. Für die neuen Forschungs­institute sind 2008 insgesamt rd. 240 Mio. Euro eingeplant.\n\n \nIII.  Einnahmen\n\n1. Steuereinnahmen\n\nDie Konjunktur wird sich nach Einschätzung der Bundesregierung in den kommenden Jahren weiterhin günstig entwickeln. Die Annahmen für die gesamtwirtschaftlichen Eckwerte, die die Einnahmen aus den aufkommensstärksten Steuern (Lohnsteuer, Steuern vom Umsatz, gewinnabhängige Steuer) maßgeblich beeinflussen, wurden gegenüber der letzten mittelfristigen Steuerschätzung deutlich angehoben. Die Mehreinnahmen gegenüber dem nach 2011 überrollten Finanz­plan betragen unter Berücksichtigung der letzten Steuerschätzung sowie der aktuellen Entwicklung bei den Steuereinnahmen und den Effekten von beabsichtigten Steuerrechtsänderungen (z. B. Unternehmensteuerreform) etwa 91 ½ Mrd. Euro.\n\n2. Steuerpolitische Vorhaben\n\nZum 1. Januar 2008 tritt die Unternehmensteuerreform 2008 in Kraft. Dieses Steuerreformgesetz soll die steuerlichen Investitionsbedingungen in Deutschland verbessern und gleichzei­tig die Verlagerung von Erträgen ins Ausland erschweren. Zu diesem Zweck wird die nominale Belastung von Kapitalgesellschaften (bei einem Gewerbesteuerhebesatz von  400 %) von 38,7 % auf 29,8 % gesenkt. Um die Gewinnverlagerungen unattraktiver zu machen, wird eine Zinsschranke eingeführt, die den steuerlichen Abzug von Fremdkapital begrenzt, wenn extrem hohe Fremd­kapitalquoten gegeben sind. In die gleiche Richtung wirkt die Modifizierung der gewerbesteuerlichen Hinzurechnung. Statt allein Dauerschuldzinsen zu 50 % hinzuzurechnen, werden zukünftig alle Zinsen und die Finanzierungsanteile von Mieten, Pachten, Leasingraten usw. zu 25 % hinzugerechnet. Für Personenunternehmen wird ein Thesaurierungssteuersatz eingeführt, so dass diese ebenfalls die Möglichkeit erhalten, mit 29,8 % besteuerte Gewinne im Unternehmen zu belassen. Zum 1. Januar 2009 wird eine Abgeltungssteuer auf alle Kapitaleinkommen (Zinsen, Dividenden, private Veräußerungsgewinne) in Höhe von 25 % eingefügt.\n\nDie Bundesregierung hat am 14. Februar 2007 den Entwurf eines „Gesetzes zur weiteren Stärkung des bürgerschaftlichen Engagements“ beschlossen. Mit dem Gesetzentwurf wird das Eckpunktepapier „Hilfen für Helfer“ umgesetzt. Es ist geplant, dass die Neuerungen rückwirkend zum 1. Januar 2007 wirksam werden.\n\nNach derzeitigem Stand der parlamentarischen Beratungen ist insbesondere vorgesehen,\ndurch Vereinheitlichungen, Anhebung von Höchstgrenzen und Abschaffung von Sonderregelungen Bürokratie abzubauen,  die Höchstgrenzen für den Spendenabzug deutlich anzuheben,die Besteuerungsgrenze für wirtschaftliche Betätigungen gemeinnütziger Körperschaften und die Zweckbetriebsgrenze für sportliche Veranstaltungen von jeweils 30.678 Euro auf 35.000 Euro Einnahmen im Jahr anzuheben,den document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/F/030,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/F/030.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Freibetrag\">Freibetrag</a></span>');Freibetrag nach § 3 Nr. 26 Einkommensteuergesetz (sog. Übungsleiter-freibetrag) auf 2.004 Euro zu erhöhen.\n\n\n IV.  Personal und Verwaltung\n\nDer Stellenbestand des Bundes im zivilen Bereich - ohne Ersatz(plan)stellen - wird sich bis zum Ende des Jahres 2007 voraussichtlich auf ca. 260.400 Planstellen bzw. Stellen und unter Berücksichtigung des Stellenwegfalls aufgrund der Stelleneinsparungen gemäß Haushaltsgesetz 2008 bis zum Ende des Jahres 2008 weiter auf voraussichtlich ca. 258.000 Planstellen bzw. Stellen reduzieren. Gegenüber dem einigungsbedingten Höchststand von 1992 wird der Stellenbestand damit um rd. 32 % vermindert. Im Vergleich zu 1989 wird der Personalbestand bis Ende 2008 um ca. 43.400 Planstellen/Stellen reduziert. Verglichen mit der Bevölkerungszahl ergibt sich Ende 2008 ein Verhältnis von 1:320 (eine Stelle beim Bund je 320 Einwohner). Im Jahre 1991 betrug dieses Verhältnis noch 1:213, im Jahre 1998 1:261.\n\nDie Personalausgabenquote - der Anteil der Personalausgaben am Gesamthaushalt - beträgt im Jahre 2008 9,4 % und erreicht damit einen historischen Tiefststand. (Zum Vergleich: im Jahre 1991 betrug sie 12,1 %, im Jahre 1998 11,4 %.)\n\nVor dem Hintergrund dieser rückläufigen Entwicklung muss sichergestellt werden, dass der Staat auch künftig in der Lage ist, die Dienstleistungen zu erbringen, die die Bürger von ihm verlangen. Außerdem ist es aus personalwirtschaftlicher Sicht erforderlich, notwendige Spielräume für die Nachwuchsgewinnung zu erhalten. Aus die­sen Gründen ist ‑ nachdem die pauschale Stelleneinsparung im Haushaltsjahr 2007 auf 1,2 % verringert wurde ‑ für das Haushaltsjahr 2008 eine weitere Verringerung auf 0,75 % vorgesehen. Dabei ist auch die fortgesetzte zusätzliche Stellen­einsparung aufgrund der Verlängerung der Wochenarbeitszeit für die Bundesbeamten zu berücksichtigen.\n\nIm Haushaltsentwurf 2008 werden erstmals seit dem Jahr 1995 wieder Personalverstärkungsmittel veranschlagt. Vor dem Hintergrund der verringerten gesetzlichen Stelleneinsparung und der zunehmenden Ausschöpfung der veranschlagten Personalausgaben ist es anders als in den letzten Jahren nunmehr wieder erforderlich, auf diese Weise für Mehrausgaben Vorsorge zu treffen, die als Folge der Besoldungs- und Tarifrunden im Jahr 2008 eintreten können.", "published_date": "2007-07-04", "section": "Pressemitteilung"}