{"id": 338, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/11/2012-11-07-PM74.html", "author": null, "title": "Existenzminimumbericht bestätigt steuerpolitischen Kurs der Bundesregierung", "text": "Das Bundeskabinett hat am 7. November 2012 den Bericht über die Höhe des steuerfrei zu stellenden Existenzminimums von Erwachsenen und Kindern beschlossen. Der Bericht bestätigt den steuerpolitischen Kurs der Bundesregierung zum Abbau der kalten Progression.\nErwerbseinkommen, soweit es zum dem Bestreiten des notwendigen Lebensunterhalts erforderlich ist, darf in Deutschland nicht besteuert werden. Um die Einhaltung dieser verfassungsrechtlichen Vorgabe exakt zu überprüfen, legt die Bundesregierung seit 1995 alle zwei Jahre einen Bericht vor, in dem die Höhe des Existenzminimums von Erwachsenen und Kindern auf der Basis statistischer Daten ermittelt wird. Künftig wird die Bundesregierung in diesem Zusammenhang auch alle zwei Jahre einen regelmäßigen Bericht zum Umfang der kalten Progression vorlegen. \nBereits der letzte (achte) Existenzminimumbericht aus dem Frühjahr 2011 hatte klar gemacht, dass der bestehende Grundfreibetrag (8.004 Euro) mit hoher Wahrscheinlichkeit nicht mehr ausreichen würde, um das Existenzminimum von Erwachsenen im Jahr 2013 steuerfrei zu halten. Die Bundesregierung hat deshalb die notwendige Anpassung des Grundfreibetrages bereits mit dem Gesetz zum Abbau der kalten Progression auf den Weg gebracht. Der jetzt vorgelegte 9. Existenzminimumbericht bestätigt die in den parlamentarischen Beratungen zum Gesetzentwurf vorgelegten Berechnungen. Die Unterdeckung beim Grundfreibetrag beträgt im Jahr 2013 120 Euro und im Jahr 2014 348 Euro. Das Gesetz zum Abbau der kalten Progression, mit dem die zentralen Tarifeckwerte an die Preisentwicklung angepasst werden, sieht eine Erhöhung des Grundfreibetrages um 126 Euro in 2013 und um weitere 224 Euro in 2014, also insgesamt um 350 Euro vor. Die Anpassungen des Grundfreibetrages sind damit hinreichend groß, zugleich aber auch zwingend erforderlich, um nicht zum 1. Januar 2013 eine verfassungswidrige Situation zu schaffen. Es gilt daher das in den parlamentarischen Beratungen befindliche Gesetz zum Abbau der kalten Progression zügig zu verabschieden, damit die Bürger in Deutschland nicht mit jeder Lohnerhöhung heimlich höher besteuert werden als zuvor. \nHinsichtlich des Kinderfreibetrags hat der 9. Existenzminimumbericht aufgezeigt, dass bis einschließlich 2013 kein Erhöhungsbedarf besteht. Erst ab 2014 weist der Kinderfreibetrag eine leichte Unterdeckung von 72 Euro auf, so dass eine Erhöhung erforderlich wird. Auch dies wird die Bundesregierung rechtzeitig gesetzgeberisch auf den Weg bringen. Der Bericht wurde dem Präsidenten des Deutschen Bundestages zugeleitet.", "published_date": "2012-11-07", "section": "Pressemitteilung"}