{"id": 220, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2014/07/2014-07-09-PM10.html", "author": null, "title": "600 Jahre Konstanzer Konzil", "text": "Bundesfinanzminister Schäuble stellt in Konstanz am Bodensee eine Sonderbriefmarke und die Gedenkmünze zum Konzil-Jubiläum vor. \n\n\nDer Beginn des Konstanzer Konzils jährt sich in diesem Jahr zum 600. Mal. Das Bundesministerium der Finanzen ehrt dieses Weltereignis der Kirchenpolitik im späten Mittelalter mit der Herausgabe einer Sonderbriefmarke und einer themengleichen 10-Euro-Gedenkmünze im Juli 2014. \nDie Vorstellung von Marke und Münze durch den Bundesfinanzminister ist Ausdruck der großen Würdigung, die das Konzil-Jubiläum in unserem Land erfährt.\n \nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble, stellt die Sonderbriefmarke und die Gedenkmünze quasi am Originalschauplatz des Geschehens vor:\n\nam 10. Juli 2014\num 12.00 Uhr\nim Konzilgebäude Konstanz\nHafenstraße 2\n78462 Konstanz \nZwischen November 1414 und Mai 1418 wurde in Konstanz am Bodensee Geschichte geschrieben. Die Stadt beherbergte mit insgesamt gut 70 000 Teilnehmern aus Kirche, Politik und Wissenschaft die größte und bedeutendste Versammlung des Mittelalters. Anlass war das abendländische Schisma, eine Spaltung der westlichen Kirche, die durch die Konkurrenz dreier Päpste in Avignon, Rom und Pisa erfahrbar wurde. Die Frage, wie die kirchliche Einheit wieder herzustellen sei, wie die notwendige Reform „an Haupt und Gliedern“ voranzubringen und die Einheit des Glaubens zu wahren sei, machte das Konzil zu einem europäischen Ereignis.\nDie Sonderbriefmarke erzählt mit Abbildungen aus der Chronik des Konstanzer Bürgers Ulrich Richental das mitunter dramatische Geschehen in Kurzform nach: vom feierlichen Einzug der kirchlichen und weltlichen Würdenträger, der Tagung der Kirchenversammlung im Konstanzer Münster, der Verbrennung des Jan Hus, der Abdankung bzw. Absetzung dreier Päpste sowie der Wahl des neuen Papstes Martin V. – eingebettet in einen vielfältigen kulturellen Austausch des beginnenden Humanismus.\n(Text: Dr. Peter Zürcher, Erzbischöfliches Ordinariat Freiburg)\nDie Marke wurde von der Grafikerin Nicole Elsenbach aus Hückeswagen gestaltet.\nDer Münzentwurf stammt von der Künstlerin Katrin Pannicke aus Halle. Auf der Bildseite wird, ausgehend von der durch drei Tiaren symbolisierten Problematik des Schismas, der vierjährige Weg zur Entscheidungsfindung innerhalb des Konzils offen dargestellt. \nDie Gedenkmünze besteht in Stempelglanzqualität aus einer Kupfer-Nickel-Legierung (CuNi25) mit einem Gewicht von 14 Gramm sowie in der höherwertigen Spiegelglanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer mit einem Gewicht von 16 Gramm. Die Münze in Spiegelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet.\nDie Briefmarke hat einen Wert von 60 Cent und ist seit dem 3. Juli 2014 in den Verkaufsstellen der Deutschen Post AG erhältlich. Die 10-Euro-Gedenkmünze kann vom gleichen Tag an bei vielen Banken und Sparkassen sowie den Filialen der Deutschen Bundesbank erworben werden. In der Sammlerqualität ist die Münze bei der Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) verfügbar.", "published_date": "2014-07-09", "section": "Pressemitteilung"}