{"id": 531, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_3386/sid_A2D818C4B79C069F46CAC1969CA8E9BB/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/02/20062802__PM0029.html", "author": null, "title": "Nr. 29/2006: Das Bundesministerium der Finanzen gibt im März 2006 vier Sonderbriefmarken und eine Dauerbriefmarke heraus", "text": "Zur Herausgabe von Postwertzeichen im März 2006 erklärt das Bundesministerium der Finanzen:\nAm 2. März 2006 erscheinen folgende neue Sonderbriefmarken:\n \n1.      „Johannes Rau“\n2.      Serie „Dienst am Nächsten“ : 150 Jahre Stiftung Nikolauspflege / 200 Jahre Blindenschule Berlin\n3.      1200 Jahre Ingolstadt\n4.      225. Geburtstag Karl Friedrich Schinkel\n \n„Johannes Rau“\n \n\n\nJohannes Rau wurde am 16. Januar 1931 in Wuppertal geboren. Christlich erzogen, war er trotz seiner jungen Jahre ein wacher Zeuge der nationalsozialistischen Unrechtsherrschaft. Derart geprägt, wandte sich Johannes Rau bereits als 21-Jähriger der aktiven Politik zu. Mit nur 36 Jahren übernahm er den Vorsitz der SPD-Landtagsfraktion im nordrhein-westfälischen Landtag.\nWährend seiner fast 20-jährigen Amtszeit als Ministerpräsident von Nordrhein-Westfalen hat Johannes Rau den Menschen Zuversicht und Orientierung gegeben in der schwierigen Phase des Strukturwandels.\nSeine auf Ausgleich und vernünftige Kompromisse gerichtete Politik prägte auch seine Amtszeit als Bundespräsident von 1999 bis 2004. Herausragend sind die Verdienste, die er sich nicht erst in diesem Amt um die Verständigung und Versöhnung mit Israel erworben hat.\nJohannes Rau starb am 27. Januar 2006, kurz nach seinem 75. Geburtstag, in Berlin.\nEntwurf:           Prof. Gerd Aretz, Wuppertal, und Oliver Aretz, Berlin\nDruck:             Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Wertpapierdruckerei Leipzig\nGröße:             46,00 x 27,32 mm\nPapier:            gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\nMotiv:              Porträt „Johannes Rau“\n                       © Bundesbildstelle\nWert:              55  Cent\nErsttagsstempel: Prof. Gerd Aretz, Wuppertal, und Oliver Aretz, Berlin\n \nSerie „Dienst am Nächsten“ : Mit Händen sehen\n \n\n\nDie Nikolauspflege bietet blinden und sehbehinderten Menschen Hilfeleistungen an, fördert ihre schulische und berufliche Bildung sowie die gesellschaftliche und berufliche Eingliederung. An mehreren Standorten werden unterschiedliche ambulante und stationäre Leistungen angeboten, die auf die Erfordernisse blinder, sehbehinderter und mehrfach behinderter Menschen aller Altersgruppen zugeschnitten sind.\nDie erste Blindenschule in Deutschland wurde 1806 in Berlin gegründet. Der Gründer der „Preußisch-Königlichen Blindenanstalt“ war der Gymnasiallehrer und Geographieprofessor Johann August Zeune (1778-1843). Die vorher für kaum möglich gehaltene erfolgreiche Beschulung Blinder führte zu einer schnellen Zunahme der Schülerzahl. Die heutige Berliner Blindenschule steht seit 1877 in Berlin Steglitz und trägt inzwischen den Namen ihres Gründers Johann August Zeune. Sie umfasst nahezu alle Schularten.\nEntwurf:           Professor Christof Gassner, Darmstadt\nDruck:              Mehrfarbenoffsetdruck und Prägedruck der Bagel Security-Print GmbH & Co KG, Mönchengladbach\nGröße:              27,50 x 32,80 mm\nPapier:             gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\nMotiv:               \"200 Jahre  Blindenschule Berlin/ 150 Jahre Stiftung Nikolauspflege“, zusätzlich in Braille-Schrift „Mit Händen sehen“ und „55“                        \nWert:                55 Cent\nErsttagsstempel:          Professor Christof Gassner, Darmstadt\n \n1200 Jahre Ingolstadt\n \n\n\nIm Jahre 806 wurde Ingolstadt erstmals urkundlich in einer Reichstei­lungsurkunde Kaiser Karls des Großen erwähnt.\nDie erste große Epoche  der 1200-jährigen Stadtgeschichte  prägte das souveräne Herzogtum Bayern-Ingolstadt, das 1392 durch Landes­teilung entstand. In dem von Ludwig dem Gebarteten erbauten Pfründnerhaus zog 1472 die erste Bayerische Landesuniversität ein, die 328 Jahre den geistlichen und kulturellen Mittelpunkt Bayerns darstellte. Zugleich war Ingolstadt auch immer eine strategisch  wichtige Garnisons- und Militärstadt und wurde von 1828 an unter Ludwig I., König von Bayern, zur Bayerischen Landesfestung ausge­baut. 1989 wurde bei der Einwohnerzahl die 100.000-Marke erreicht,  bereits Anfang 2004 konnte die 120.000ste Ingolstädterin begrüßt werden - und dieser Trend hält weiter an.\nEntwurf:           Harry Scheuner, Chemnitz  \nDruck:              Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Wertpapierdruckerei Leipzig\nGröße:              35,00 x 35,00 mm\nPapier:             gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\nMotiv:               Markante Bauten Ingolstadts vor einer historischen Landkarte\nHistorische Landkarte: ©Bayerische Staatsbibliothek, München\nFeuerspeiender Panther: ©Stadt Ingolstadt\nWert:               55 Cent\nErsttagsstempel:          Harry Scheuner, Chemnitz \n \n225. Geburtstag Karl Friedrich Schinkel\n \n\n\nKarl Friedrich Schinkel, Architekt, Maler, Stadtplaner und Denkmal­pfleger, wurde am 13. März 1781 in Neuruppin als Sohn eines evan­gelischen Pastors und  Superintendenten geboren und starb am 9. Oktober 1841 in Berlin. Seine Lebenszeit fiel in Phasen entscheiden­der historischer und gesellschaftlicher Umbrüche Deutschlands zwi­schen Aufklärung und Vormärz. Das Sonderpostwertzeichen zeigt die Reproduktion einer Ansichts-Zeichnung Schinkels zu seinem Muse­umsentwurf. Sie gehört zu den Blättern, mit denen er 1823 dem König seine Pläne erstmals präsentierte. Selbst im kleinsten Format treten der prägnante Umriss des Baukörpers und seine helle, klassi­sche Eleganz klar hervor. Der Kolonnadenblock erinnert von Ferne auch an das Brandenburger Tor - ein Verweis auf preußische Bau- und Geschichtstraditionen.\nEntwurf:           Gerhard Lienemeyer, Offenbach am Main\nDruck:              Mehrfarbenoffsetdruck der Bundesdruckerei GmbH, Berlin\nGröße:              46,00 x 27,32 mm\nPapier:             gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\nMotiv:               Entwurfszeichnung des Alten Museums in Berlin von Karl Friedrich Schinkel\n                      © Kupferstichkabinett, Staatliche Museen Berlin\nWert:               55 Cent\nErsttagsstempel:          Gerhard Lienemeyer, Offenbach am Main\n \nEbenfalls am 2. März 2006 erscheint ein Postwertzeichen in der \nPostwertzeichen-Dauerserie „Blumen“\n\n\nDie  Dauerserie \"Blumen\" will auf die Schönheit und Vielfalt der Blumen aus Gärten und freier Natur in Deutschland aufmerksam machen. Die farbenfrohen und stimmungsvollen Darstellungen sollen dazu beitragen, die in unserer hektischen Zeit mitunter kaum mehr wahrgenommenen kleinen Freuden des Alltags wieder neu zu entdecken und zu genießen.\nSonnenhut\nMit ihren meist intensiven Gelbtönen verschönern Sonnenhüte, auch Rudbeckien genannt, im Hoch- und Spätsommer die Staudenrabatten in unseren Gärten und Parks. Die Gattung Rudbeckia umfasst rund 30 Arten, teils einjährige, teils ausdauernde Arten. Meist sind es halbhohe bis zwei Meter hohe Stauden mit vieltriebigen, oft Ausläufer treibenden Wurzelstöcken. Benannt wurde die Pflanzengattung von dem deutschen Botaniker Carl von Linné zu Ehren seines Lehrers Olaus Rudbeck, Professor der Anatomie und Botanik in Uppsala.\n                                                                                                                                                              \nEntwurf:           Stefan Klein und Olaf Neumann, Iserlohn                 \nDruck:             Mehrfarbenoffsetdruck der Bundesdruckerei GmbH, Berlin\nGröße:              21,5  x 30,13 mm\nPapier:             gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\nMotiv:              Sonnenhut\nWert:               65 Cent       \nErsttagsstempel:          Stefan Klein und Olaf Neumann,  Iserlohn", "published_date": "2006-02-28", "section": "Pressemitteilung"}