{"id": 568, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_2D77FD971B183AB81063D5B7A43A63E6/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/05/20060505__PM0060.html", "author": null, "title": "Nr. 60/2006: Neuer Konten- und Bargeldpfändungsschutz für Kindergeld", "text": "Zur beabsichtigten Einführung eines besonderen Pfändungsschutzes für Kindergeld durch das Gesetz zur Anspruchsberechtigung von Aus­ländern wegen Kindergeld, Erziehungsgeld und Unterhaltsvorschuss erklärt die Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Dr. Barbara Hendricks:\n \nDas Kindergeld unterliegt schon heute einem besonderen Pfändungs­schutz: Eine unmittelbare Pfändung des Anspruchs auf Kindergeld kann nur wegen gesetzlicher Unterhaltsansprüche eines Kindes erfolgen.\n \nNunmehr soll der Schutz der Kindergeldbezieher erweitert werden: Auch wenn das Kindergeld bereits auf das Konto des Berechtigten bei einem Geldinstitut überwiesen wurde, soll es ihm trotz Pfändungs­maßnahmen seiner Gläubiger zur Verfügung stehen.\n \nDazu soll eine Pfändungsschutzvorschrift eingeführt werden, die es ermöglicht, innerhalb von sieben Tagen seit der Gutschrift das Kin­dergeld vom Konto abzuheben, selbst wenn ein Gläubiger durch eine Pfändung auf das Konto zugegriffen hat (sog. Schonfrist).\n \nErhält der Berechtigte laufende Kindergeldleistungen, gilt ein Pfändungsschutz in Höhe des Betrags des Kindergeldes auch über diese sieben Tage hinaus bis zum nächsten Zahlungstermin. Dies gilt entsprechend auch für Bargeldbeträge, die Empfänger laufender Kindergeldzahlungen besitzen.\n \nAuch Kinder, denen das Kindergeld von der Familienkasse unmittelbar überwiesen wird, kommen gegenüber ihren Gläubigern in den Genuss des neuen Pfändungsschutzes. Dies ist der Fall, wenn Kinder wegen ihrer gesetzlichen Unterhaltsansprüche den Kindergeldanspruch des Berechtigten gepfändet haben oder von der Möglichkeit einer sog. Abzweigung des Kindergeldes Gebrauch machen.\n \nDer dargestellte Pfändungsschutz soll in einem neuen § 76a des Einkommensteuergesetzes geregelt werden. Die Vorschrift soll durch das Gesetz zur Anspruchsberechtigung von Ausländern wegen Kindergeld, Erziehungsgeld und Unterhaltsvorschuss eingeführt werden, dessen erste Lesung im Bundestag für den 11. Mai dieses Jahres vorgesehen ist. Die Regelung soll noch in diesem Jahr für alle Pfändungsmaßnahmen ab dem Tag nach der Verkündung des Gesetzes gelten.", "published_date": "2006-05-05", "section": "Pressemitteilung"}