{"id": 227, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2014/11/2014-11-19-PM27.html", "author": null, "title": "10 Euro-Gedenkmünze „500. Geburtstag Lucas Cranach der Jüngere“", "text": "Die Bundesregierung beschloss am 19. November 2014, eine 10-Euro-Gedenkmünze „500. Geburtstag Lucas Cranach der Jüngere“ prägen zu lassen und im Oktober 2015 auszugeben. Diese Münze würdigt einen der bedeutendsten Maler und Porträtisten der Renaissance.\n10 Euro Gedenkmünze „500. Geburtstag Lucas Cranach der Jüngere“\nIn der Begründung der Jury für die Entscheidung heißt es: \nLucas Cranach der Jüngere (1515-1586) folgte seinem Vater in der Leitung der in Wittenberg und weit darüber hinaus wirkenden Werkstatt. Die Bilder Cranachs haben die Reformation und ihre mediale Verbreitung entscheidend geprägt. Arbeiten dieser Werkstatt sind an der Cranach-Schlange erkennbar, die ihr viel verwendetes Markenzeichen war. Die geflügelte Schlange steht damit für die Kontinuität und Produktivität der Cranach-Werkstatt. Der preisgekrönte Münzentwurf zeichnet sich durch eine souveräne Umsetzung des gewählten Motives in das Rund aus. Zur Schlange im feinen Relief passt gut die moderne Schrift, die in aller Klarheit den Geehrten mit seinen Lebensdaten nennt. Vorder- und Rückseite harmonieren in der Gestaltung, die alle Anforderungen an eine würdige Gedenkmünze der Bundesrepublik Deutschland im Vorfeld des großen Reformationsjubiläums 2017 auf das Beste erfüllt. \nDie Bildseite zeigt das viel verwendete Markenzeichen der Cranach-Werkstatt, die geflügelte Cranach-Schlange. \nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „G“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Karlsruhe, die Jahreszahl 2015 sowie die zwölf Europasterne.\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift: \n„DEM FUERTREFFLICHEN MALER“. \nDie Gedenkmünze soll in zwei Prägequalitäten und Legierungen geprägt werden: \nIn Stempelglanzqualität aus einer Kupfer-Nickel-Legierung (CuNi25) mit einem Gewicht von 14 Gramm sowie in der höherwertigen Spiegelglanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer mit einem Gewicht von 16 Gramm. Die Münze in Spiegelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet.", "published_date": "2014-11-19", "section": "Pressemitteilung"}