{"id": 697, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_86/sid_D35BE4EEA30833007A13D6A2EB00822E/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/05/20061805__PM0065.html", "author": null, "title": "Nr. 65/2006: Bund genehmigt und unterstützt Forderungsverkauf des Bundes-Pensions-Service für Post- und Telekommunikation e.V.", "text": "Der Bundes-Pensions-Service für Post und Telekommunikation e.V. (BPS-PT) hat heute bekannt gegeben, dass er weitere Beitragsforde­rungen der Postnachfolge­unternehmen (Deutsche Post AG, Deutsche Postbank AG und Deutsche Telekom AG) im Rahmen einer Kapital­markttransaktion veräußern will. Es handelt sich bei dieser Transak­tion um einen Forderungsverkauf des rechtlich selbständigen Vereins BPS-PT. Das Bundesfinanzministerium hat diese Transaktion im Rah­men seiner Rechts- und Fachaufsicht genehmigt. Als Folge des Forde­rungsverkaufs werden dem BPS-PT im Jahre 2006 keine Bundesmittel zur Gewährleistung der Versorgungszahlungen zufließen. Auch im folgenden Jahr ist mit einer Entlastung des Bundeshaushalts zu rech­nen. Aus diesem Grund begrüßt das Bundesministerium der Finanzen die heute angekündigte Kapitalmarkttransaktion ganz ausdrücklich.\n\nDie in der Vergangenheit vereinzelt geäußerte Kritik an der Maß­nahme ist unbegründet: Denn bereits im Juni 2005 hat der BPS-PT erfolgreich einen Teil seiner Forderungen verwertet: Diese Transak­tion war so strukturiert, dass für den BPS-PT ein wirtschaftlich effi­zientes Ergebnis erzielt wurde und der Bundeshaushalt maßgeblich entlastet werden konnte. Auch die jetzt angekündigte Forde­rungs­verwertung wird entsprechend am Kapitalmarkt durchgeführt wer­den. Aufgrund des hohen Anlegerinteresses an dieser Emission wird auch dieses Mal mit einer regen Nachfrage des Marktes gerechnet.\n\nDie Transaktion hat im Übrigen keinerlei Auswirkungen auf Art und Höhe der Leistungen für die Versorgungsempfänger.", "published_date": "2006-05-18", "section": "Pressemitteilung"}