{"id": 184, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2012/11/2012-11-14-PM53.html", "author": null, "title": "10 Euro-Gedenkmünze „Schneewittchen“", "text": "Die Bundesregierung hat heute beschlossen, im März 2013 eine 10-Euro-Gedenkmünze „Schneewittchen“ herauszugeben. Dies ist die zweite Ausgabe einer im Jahr 2012 begonnenen sechsjährigen Serie, bei der pro Jahr die Emission einer Münze zum Thema „Grimms Märchen“ vorgesehen ist. Den Auftakt der Serie bildete die am 14. Juni 2012 erschienene 10-Euro-Münze „200 Jahre Grimms Märchen“ mit einem Doppelportrait der Brüder Grimm. In den kommenden Jahren sollen auf den Münzen der Serie Motive aus den „Kinderund Hausmärchen“ der Brüder Grimm dargestellt werden. Die erste Ausgabe des ersten Bandes dieser Märchensammlung erschien am 20. Dezember 1812. \nDazu erklärt das Bundesministerium der Finanzen: \nDer Entwurf stammt von dem Künstler Bastian Prillwitz aus Berlin. \nIn der Begründung der Jury für die Entscheidung heißt es: „Der Entwurf gestaltet das Hauptthema des Märchens, den Schönheitswettbewerb und den Neid der Königin auf die Prinzessin, ohne dabei in Klischees zu verfallen, und lässt auch Spielraum für eigene Interpretationen. Durch Verwendung der populären Elemente Spiegel, Apfel, Zwerge ist das Märchen eindeutig zu identifizieren. Die künstlerische Gestaltung ist klar in der Komposition der einzelnen Bildelemente und überzeugt durch differenzierte plastische Ausarbeitung des Reliefs. Die Korrespondenz zwischen Bild- und Wertseite ist durch den im Adler wiederkehrenden Umriss des Spiegelrahmens gegeben. Insgesamt ist der Entwurf frisch und unkonventionell und hat die Jury in seiner Gesamtheit am meisten überzeugt.“\nDie Bildseite zeigt die populären Elemente des Märchens. \nDie Wertseite zeigt eine Adlerdarstellung, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „J“ der Hamburgischen Münze, die Jahreszahl 2013 sowie die zwölf Europasterne. \nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift: \n„SPIEGLEIN, SPIEGLEIN AN DER WAND...“. \nDie Gedenkmünze soll in zwei Prägequalitäten und Legierungen geprägt werden: In Stempelglanzqualität aus einer Kupfer-Nickel-Legierung (CuNi25) mit einem Gewicht von 14 Gramm sowie in der höherwertigen Spiegelglanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer mit einem Gewicht von 16 Gramm. Die Münze in Spiegelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet. \nEs ist vorgesehen, die Gedenkmünze von der Hamburgischen Münze (J) prägen zu lassen und sie im März 2013 auszugeben.", "published_date": "2012-11-14", "section": "Pressemitteilung"}