{"id": 593, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_81EC58C2B634548C643E3900B5E0281C/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/10/20060910__PM122.html", "author": null, "title": "Nr. 122/2006: Staatssekretär Karl Diller stellt in Berlin die Sonderbriefmarken-Serie „Für die Wohlfahrtspflege“ vor", "text": "Auch in diesem Jahr gibt das Bundesministerium der Finanzen in der Serie „Für die Wohlfahrtspflege“ Sonderbriefmarken mit Zuschlägen heraus. Wie in den Vorjahren dienen die Erlöse aus den Zuschlägen der Unterstützung der in der Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege zusammengeschlossenen Verbände.\n \nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Karl Diller, stellt die Wohlfahrtsmarken am 10. Oktober 2006um 11.00 Uhrim Schloss BellevueSpreeweg 110557 Berlin der Öffentlichkeit vor.\n \nAlben mit Erstdrucken der Briefmarken überreicht der Parlamentarische Staatssekretär an den Bundespräsidenten Horst Köhler sowie an die Präsidentin der Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e.V., Barbara Stolterfoht.\n \nIn diesem Jahr wurde das Thema „Eisenbahnen in Deutschland“ für die Wohlfahrtsmarken-Serie ausgewählt. Vier verschiedene Züge geben den Marken ihr Motiv: Fliegender Hamburger, Henschel-Wegmann-Zug, Trans Europ Express, und InterCityExpress.\n \nEmpfänger der Zuschlagserlöse der Wohlfahrtsmarken ist seit über 50 Jahren die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e.V. Die in ihr zusammengeschlossenen Organisationen helfen überall dort, wo staatliche Hilfe nicht ausreicht.\n \nDie Grafiker Klein und Neumann aus Iserlohn gestalteten die vier Sonderpostwertzeichen. Seit dem 5. Oktober 2006  sind die Briefmarken in den Postfilialen, beim Sammlerservice der Deutschen Post AG in Frankfurt am Main sowie ganzjährig bei den Wohlfahrtsverbänden und im Shop unter www.wohlfahrtsmarken.de erhältlich.", "published_date": "2006-10-09", "section": "Pressemitteilung"}