{"id": 209, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/10/2018-10-02-PM27-SPWZ-Luebecker-Maertyrer.html", "author": null, "title": "Sonderpostwertzeichen Lübecker Märtyrer", "text": "Das Bundesministerium der Finanzen gibt im Oktober 2018 das Sonderpostwertzeichen „Lübecker Märtyrer“ heraus.\n\nBettina Hagedorn, Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, stellt die Briefmarke am 4. Oktober in Lübeck vor. Die Präsentation findet um 18.00 Uhr im Rathaus der Hansestadt Lübeck, Audienzsaal, Breite Straße 62 in 23552 Lübeck statt.\n\n„Am 10.11.1943 wurden vier Lübecker Geistliche, der evangelische Pastor Karl Friedrich Stellbrink und die katholischen Kapläne Hermann Lange, Eduard Müller und Johannes Prassek im Hamburger Gefängnis am Holstenglacis mit dem Fallbeil hingerichtet. Der nationalsozialistische Volksgerichtshof hatte sie im Sommer 1943 wegen „Wehrkraftzersetzung, Heimtücke, Feindbegünstigung und Abhören von Feindsendern“ zum Tode verurteilt.\n\n\nDie Lübecker Geistlichen widersetzten sich dem totalitären Anspruch der nationalsozialistischen Machthaber. Sie erkannten immer klarer den unauflösbaren Widerspruch zwischen dem christlichen Glauben und der rassistischen, atheistischen Ideologie der Nationalsozialisten. Je länger das Unrecht währte, desto verpflichtender wurde für sie das Gebot, Gott mehr zu gehorchen als den Menschen, die mit Terror regierten und einen Vernichtungskrieg begonnen hatten.\n\n\nAm 25.06.2011 wurden Hermann Lange, Eduard Müller und Johannes Prassek seliggesprochen. Dem evangelischen Pastor Karl Friedrich Stellbrink wurde dabei ehrend gedacht.“\n\n\n(Text: Jochen Proske, Erzbischöfliche Stiftung Lübecker Märtyrer, Lübeck)\n\nDie Sonderbriefmarke wurde von Prof. Christopher Jung aus Berlin gestaltet. Sie hat einen Wert von 70 Cent und ist ab dem 11. Oktober 2018 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2018-10-02", "section": "Pressemitteilung"}