{"id": 470, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/10/2015-10-08-PM40.html", "author": null, "title": "Mehr Transparenz und Vergleichbarkeit bei der geförderten Altersvorsorge – Produktinformationsstelle Altersvorsorge gegründet", "text": "Am 8. Oktober 2015 wurde in Kaiserslautern die „Produktinformationsstelle Altersvorsorge gGmbH“ (PIA) von der Fraunhofer-Gesellschaft gegründet. Sie nimmt sofort ihre Arbeit auf. Das Bundesministerium der Finanzen überträgt der PIA wichtige Aufgaben zur Stärkung des Verbraucherschutzes bei steuerlich geförderten privaten Altersvorsorgeprodukten („Riester-Rente“ und „Basisrente“). \nAnbieter von Basisrenten und Riester-Renten müssen ab 1. Januar 2017 ein einheitliches Produktinformationsblatt verwenden, in dem sie ihre Kunden in einheitlicher Form über die wesentlichen Merkmale der angebotenen Altersvorsorgeprodukte informieren. Damit werden Verbraucher die verschiedenen Angebote im Hinblick auf Chancen und Risiken, Garantien und Kosten besser vergleichen können. Aufbau und Inhalte des Produktinformationsblatts werden gesetzlich normiert. Dazu zählen bestimmte Kosten- und Renditekennziffern, die über sämtliche Produktgruppen und  kategorien einheitlich ermittelt werden müssen.\nDie PIA wird die angebotenen Altersvorsorgeprodukte in Chancen-Risiko-Klassen einordnen. Die Einordnung soll auf Basis von Wahrscheinlichkeitsrechnungen produkt- und tarifspezifisch vorgenommen werden. Dafür wird das Fraunhofer-Institut für Techno- und Wirtschaftsmathematik (ITWM) in Kaiserslautern mathematische Simulationsverfahren für die PIA durchführen. \nDarüber hinaus soll die PIA eine Methodik zur Berechnung der Effektivkosten vorgeben, die von allen Anbietern dieser Produkte einheitlich anzuwenden ist. Diese drückt in einem Prozentsatz aus, wie sich die Gesamtkosten langfristig auf die Rendite des Produkts auswirken.\nMit der Beauftragung der Fraunhofer-Gesellschaft werden die Aufgaben einem unabhängigen, wissenschaftlichen Institut übertragen. Dies ist ein wichtiger Schritt hin zu mehr Transparenz und Vergleichbarkeit auf dem für den Verbraucher sehr vielfältigen und komplexen Markt der geförderten Altersvorsorge.", "published_date": "2015-10-08", "section": "Pressemitteilung"}