{"id": 939, "url": "https://web.archive.org/web/20130521191522/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/12/2012-12-17-PM84.html", "author": null, "title": "Historikerkommission zur Erforschung der Geschichte des Reichsfinanzministeriums stellt dritten Bericht vor", "text": "Die Unabhängige Historikerkommission zur „Erforschung der Geschichte des Reichsfinanzministeriums in der Zeit des Nationalsozialismus“ stellte heute im Bundesministerium der Finanzen ihren dritten Zwischenbericht vor.\nWerner Gatzer, Staatssekretär im Bundesfinanzministerium, begrüßte dazu Mitarbeiter des Ministeriums, Wissenschaftler und Journalisten. In seinem Werkstattbericht skizzierte der Sprecher der Historikerkommission, Prof. Dr. Hans-Peter Ullmann, Inhalt und Verlauf des Projekts in den vergangenen zwölf Monaten. \nIm Mittelpunkt der Vortragsveranstaltung standen die Berichte von Ramona Bräu und Dr. Jürgen Kilian (beide von der Universität Köln) zu den Themen „Die Rolle der Reichsfinanzverwaltung im besetzten Polen“ sowie „Das Reichsfinanzministerium und die Ausbeutung der besetzten Gebiete in Europa“. \nDie Unabhängige Historikerkommission war vor drei Jahren, im Juli 2009, vom Bundesfinanzministerium eingesetzt worden. Sie untersucht Funktion und Tätigkeit des Reichsfinanzministeriums im NS-Staat. Ziel des Forschungsprojekts ist es, einen Beitrag zur Aufarbeitung der Geschichte des Nationalsozialismus zu leisten. Die Wissenschaftler bauen dabei auf bisherigen, insbesondere regionalen, Untersuchungen zur Finanzverwaltung und einer systematischen Auswertung der heute verfügbaren Aktenbestände auf.\nDas Forschungskonzept umfasst die Schwerpunkte: Behördengeschichte des Reichsfinanzministeriums, Steuer-, Schulden- und Konfiskationspolitik sowie fiskalische Judenverfolgung. Die Historikerkommission hat Wissenschaftlerinnen und Wissenschaftler mit der Bearbeitung einzelner Themen beauftragt, koordiniert die Forschungsarbeiten und betreut die Veröffentlichung der Resultate. \nIm Ergebnis soll eine wissenschaftlich fundierte Analyse der zentralen Behörde der Reichsfinanzverwaltung in der Zeit des Nationalsozialismus vorgelegt werden. Es ist geplant, das Forschungsvorhaben mit der sukzessiven Veröffentlichung der Ergebnisse bis zum Jahr 2016 abzuschließen.\nDie Unabhängige Historikerkommission hat es den Mitarbeitern des Bundesfinanzministeriums von Anfang an ermöglicht, das Projekt zu begleiten. Auch die heutige Vortragsveranstaltung gab einen unmittelbaren Einblick in die Methoden und Erkenntnisfortschritte der einzelnen Forschungsarbeiten.\nIm Jahr 2010 waren die Forschungsergebnisse zum Thema  „Finanzverwaltung und Judenverfolgung“ vorgestellt worden. Im Fokus des zweiten Zwischenberichts der Historikerkommission im Jahre 2011 standen Beiträge zur „Behördengeschichte des Reichsfinanzministeriums“ sowie zur „Schuldenpolitik in der NS-Zeit“. \nKurzfassungen der Vorträge\nProf. Hans-Peter Ullmann (Universität Köln)\nDr. Jürgen Kilian (Universität zu Köln)\nRamona Bräu (Universität zu Köln)", "published_date": "2012-12-17", "section": "Pressemitteilung"}