{"id": 250, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2020/2020-06-09-PM11-adWasser.html", "author": null, "title": "10-Euro-Sammlermünze Auf dem Wasser aus der Serie Luft bewegt", "text": "Die Bundesregierung hat beschlossen, eine 10-Euro-Sammlermünze „Auf dem Wasser“ prägen zu lassen und voraussichtlich im März 2021 auszugeben. \n\nDiese Münze ist die dritte und zugleich letzte Ausgabe der im Jahr 2019 begonnenen Serie „Luft bewegt“, in deren Fokus junge dynamische Trendsportarten stehen, bei denen die Fortbewegung ausschließlich durch Luft bzw. Wind erfolgt. \n\nDie 10-Euro-Sammlermünze „Auf dem Wasser“ besteht aus einem Kupfer-Nickel-Kern, einem blauen, Niob beschichteten Kupfer-Nickel-Ring sowie einem zwischen den beiden Metallkomponenten eingefügten lichtdurchlässigen Kunststoffring. Sie hat eine Masse von 9,8 Gramm, einen Durchmesser von 28,75 Millimetern und wird in den beiden Prägequalitäten Stempelglanz und Spiegelglanz hergestellt. \n\nDer Entwurf der Bildseite stammt von dem Künstler Daniel Engelberg aus München. Die Wertseite, die bei allen Münzen der Serie identisch ist, wurde von dem Künstler Andre Witting aus Berlin gestaltet.\n\nDie Bildseite gibt die wesentlichen Aspekte des modernen Windsurfens auf sehr eindrucksvolle Art wieder. Die Segel der in der Gruppe surfenden Sportler sind mit dem Wellengang verwoben. Die Komposition in ihrer Gewichtung von rechts nach links im Münzgrund betont die Geschwindigkeit auf dem Wasser. Die grafisch gehaltene Darstellung schafft große Transparenz und Tiefe. Das Bildmotiv wird hervorragend in die drei verschiedenen Segmente der Münze mit Polymerring eingepasst. \n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2021, die zwölf Europasterne sowie - je nach Prägestätte - das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg).\n\nDer Münzrand wird glatt und ohne Struktur ausgeführt.", "published_date": "2020-06-10", "section": "Pressemitteilung"}