{"id": 212, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-09-09-PM-27.html", "author": null, "title": "Sonderbriefmarke\n200. Geburtstag Clara Schumann", "text": "Clara Schumanns Werdegang ist beispiellos. Als Pianistin debütierte sie mit 9 Jahren im Leipziger Gewandhaus, führte mit 15 Jahren ihr eigenes Klavierkonzert auf und wurde mit 18 Jahren in Wien zur kaiserlich-königlichen Kammervirtuosin ernannt.\n\nGegen den Willen des Vaters Friedrich Wieck erstritt sie sich gerichtlich die Ehe mit Robert Schumann – ein im 19. Jahrhundert einmaliger Vorgang. Diese bedeutende Künstlergemeinschaft stand von Anfang an im Spannungsfeld bürgerlich tradierter Werte dieser Zeit, hingebungsvoller Liebe und dem Streben nach beruflicher Selbstverwirklichung beider Persönlichkeiten.\n\nClara Schumann aber war mehr als nur Pianistin und Ehefrau Robert Schumanns. Als Komponistin, Herausgeberin seiner Werke, Geschäftsfrau und Mutter von acht Kindern, als erste weibliche Professorin eines Konservatoriums zeichnet sich das eindrucksvolle Bild einer bedeutenden Künstlerin des 19. Jahrhunderts, die gleichsam singulär für eine bis dahin nicht gekannte Emanzipation steht.\n\nGestaltung Postwertzeichen:\n\nProfessor Matthias Beyrow und Constanze Vogt, Berlin\nMotiv: Porträt Clara Schumann; Reproduktion einer Lithografie von Andreas Staub © akg images\n\n\nWert: 170 Cent\n\nDas Bundesministerium der Finanzen hat am 5. September 2019 ein Sonderpostwertzeichen „200. Geburtstag Clara Schumann“ herausgegeben.\n\nDer Staatssekretär im Bundesministerium der Finanzen, Werner Gatzer, stellt die Briefmarke am Dienstag in Leipzig vor. Die Präsentation findet am 10. September 2019 um 15 Uhr im Ratsplenarsaal des Neuen Rathauses Leipzig, Martin-Luther-Ring 2-4, 04092 Leipzig statt.\n\n„Clara Schumanns Werdegang ist beispiellos. Als Pianistin debütierte sie mit 9 Jahren im Leipziger Gewandhaus, führte mit 15 Jahren ihr eigenes Klavierkonzert auf und wurde mit 18 Jahren in Wien zur kaiserlich-königlichen Kammervirtuosin ernannt.\n\n\nGegen den Willen des Vaters Friedrich Wieck erstritt sie sich gerichtlich die Ehe mit Robert Schumann – ein im 19. Jahrhundert einmaliger Vorgang. Diese bedeutende Künstlergemeinschaft stand von Anfang an im Spannungsfeld bürgerlich tradierter Werte dieser Zeit, hingebungsvoller Liebe und dem Streben nach beruflicher Selbstverwirklichung beider Persönlichkeiten.\n\n\nClara Schumann aber war mehr als nur Pianistin und Ehefrau Robert Schumanns. Als Komponistin, Herausgeberin seiner Werke, Geschäftsfrau und Mutter von acht Kindern, als erste weibliche Professorin eines Konservatoriums zeichnet sich das eindrucksvolle Bild einer bedeutenden Künstlerin des 19. Jahrhunderts, die gleichsam singulär für eine bis dahin nicht gekannte Emanzipation steht.“\n\n(Text: Gregor Nowak, Schumann-Haus Leipzig)\n\nDie Sonderbriefmarke wurde gestaltet von: Professor Matthias Beyrow und Constanze Vogt, Berlin; Motiv: Porträt Clara Schumann; Reproduktion einer Lithografie von Andreas Staub © akg images.\n\nSie hat einen Wert von 170 Cent und ist seit dem 5. September 2019 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2019-09-09", "section": "Pressemitteilung"}