{"id": 550, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/DE/Aktuelles/Pressemitteilungen/2007/10/20072410__PM105__2.html", "author": null, "title": "Nr. 105/2007: Gesetzentwurf zur Begrenzung der mit Finanzinvestitionen verbundenen RisikenKabinett beschließt Risikobegrenzungsgesetz", "text": "Das Bundeskabinett hat am 24. Oktober 2007 den Entwurf eines Gesetzes zur Begrenzung der mit Finanzinvestitionen verbundenen Risiken (Risikobe­grenzungsgesetz) beschlossen. Hierzu erklärt das Bundesministerium der Finanzen:\n \nZiel des Gesetzentwurfes ist es, unerwünschten Entwicklungen in Bereichen, in denen Finanzinvestoren tätig sind, entgegenzuwirken. Das Risikobe­grenzungsgesetz ergänzt somit den Gesetzentwurf zur Modernisierung der Rahmenbedingungen für Kapitalbeteiligungen (MoRaKG), der am 15. August 2007 vom Bundeskabinett verabschiedet wurde.\n \nDer Regierungsentwurf des Risikobegrenzungsgesetzes umfasst insgesamt acht Maßnahmen:\n \nDie Vorschriften im Wertpapierhandelsgesetz und im Wertpapier­übernahmegesetz zum abgestimmten Verhalten von Investoren („\nacting in concert“) werden erweitert und konkretisiert. So werden künftig auch der abgestimmte Aktienerwerb sowie das abgestimmte Verhalten im Vorfeld von Hauptversammlungen erfasst. Abgestimmtes Verhalten liegt dann vor, wenn die unternehmerische Ausrichtung dauerhaft oder erheblich beein­flusst wird.  \nBei wertpapierhandelsrechtlichen Meldungen sind Stimmrechte aus Aktien und aus vergleichbaren Positionen in anderen Finanzinstrumenten (\nd.h. Optionen) künftig zusammenzurechnen. \n\nInhaber wesentlicher Beteiligungen (ab 10 Prozent der Stimmrechte) müssen künftig die mit der Beteiligung verfolgten Ziele sowie die Herkunft der finanziellen Mittel angeben. \n\nDie bisherige Praxis, unbemerkt Aktienpakete aufzubauen und die Stimmrechtsanteile erst unmittelbar vor der Hauptversammlung zu melden, wird künftig sanktioniert. Im Falle eines Verstoßes gegen die wertpapierhandelsrechtlichen Meldepflichten können Stimmrechte für sechs Monate nicht mehr ausgeübt werden. \n\nDie Aussagekraft des im Aktiengesetz geregelten Aktienregisters soll dadurch erhöht werden, dass künftig im Aktienregister Eingetragene dem Emittenten auf Verlangen mitteilen müssen, ob ihnen die Aktien gehören oder für wen sie die Aktien gegebenenfalls halten. Bei einer Verweigerung der Auskunft entfällt das Stimmrecht. \nZur Verbesserung des Schutzes der Belegschaften nicht börsennotierter Unternehmen wird eine Unterrichtungspflicht des Wirtschaftsausschusses \nbzw. -falls ein solcher nicht besteht- des Betriebsrates bei Übernahmen vorgesehen, soweit Betriebs- und Geschäftsgeheimnisse dadurch nicht gefährdet werden. \n\nVor dem Hintergrund der zunehmenden Praxis, Forderungen aus Verträgen über Immobilien- und sonstige Kredite zu verkaufen besteht grundsätzlich gesetzgeberischer Handlungsbedarf. Die Bundesregierung wird Vorschläge für gesetzgeberische Maßnahmen unverzüglich, wenn möglich, noch im weiteren Verlauf des parlamentarischen Verfahrens zu diesem Gesetz einbringen. \ndocument.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/H/001,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/H/001.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Hedge Fonds\">Hedge Fonds</a></span>');Hedge Fonds und document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/P/001,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/P/001.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Private Equity\">Private Equity</a></span>');Private Equity Fonds spielen auf den document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/F/002,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/F/002.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Finanzmärkten\">Finanzmärkten</a></span>');Finanzmärkten eine wichtige Rolle, können jedoch auch die Gefahr systemischer Risiken erhöhen. In Ergänzung zur G8-Initiative soll die laufende Beobachtung und Analyse der mit der Tätigkeit von Finanzinvestoren verbundenen Risiken durch die Bundesanstalt für Finanzdienstleistungsaufsicht und die Deutsche Bundesbank intensiviert werden.", "published_date": "2007-10-24", "section": "Pressemitteilung"}