{"id": 218, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2014/06/2014-06-12-PM12.html", "author": null, "title": "Ricarda Huch: Zu stolz, um nicht mutig zu sein", "text": "Staatssekretär Steffen Kampeter stellt Sonderbriefmarke zum 150. Geburtstag von Ricarda Huch in Berlin vor. \nDas Bundesministerium der Finanzen würdigt den 150. Geburtstag der Schriftstellerin Ricarda Huch mit der Herausgabe einer Sonderbriefmarke im Juli 2014.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Steffen Kampeter, stellt das Sonderpostwertzeichen am morgigen Freitag in Berlin vor:\n\n13. Juni 2014\n13.00 Uhr\nVertretung des Freistaats Thüringen beim Bund in Berlin \nMohrenstraße 64 \n10117 Berlin\nEin Album mit Erstdrucken des Sonderpostwertzeichens überreicht der Parlamentarische Staatssekretär an die Ministerpräsidentin des Freistaats Thüringen, Christine Lieberknecht.  \nNach dem Studium der Geschichte, Philologie und Philosophie und Promotion an der Universität Zürich verfasste Ricarda Huch (1864-1947) ab 1890 zahlreiche dramatische und erzählende Texte, Romane und Gedichte, aber auch historische und weltanschaulich-essayistische Schriften. 1926 wurde die vielgelesene, emanzipierte und kritische Autorin und Historikerin als erste Frau in die Sektion für Dichtkunst der Preußischen Akademie der Künste berufen, aus der sie 1933 aus Protest gegen deren nationalsozialistische Gleichschaltung wieder austrat. \nGemeinsam mit ihrem Schwiegersohn hielt sie Verbindung zu Oppositionellen; nach dem 20. Juli 1944 begann sie Material für eine Dokumentation der Widerstandskreise zu sammeln. Unter dem wachsenden politischen Druck in der sowjetischen Besatzungszone und mit dem Wunsch, wieder mit der Familie vereinigt zu sein, floh sie von Berlin aus nach Schönberg bei Frankfurt/M. und starb dort am 17. November 1947. \nFür Alfred Döblin, den Freund aus Akademie-Tagen, war Ricarda Huch eine aufrichtige Frau, die viel zu stolz gewesen sei, um nicht mutig zu sein. Ihr Vorbild wirkt bis heute.\n(Text zu Ricarda Huch: Jutta Bendt, Deutsches Literaturarchiv Marbach) \nIn die Gestaltung der Sonderbriefmarke bezogen die Grafiker Prof. Daniela Haufe und Prof. Detlef Fiedler aus Berlin eine Zeile aus dem Gedicht „Zuversicht“ von Ricarda Huch ein: „Kein Fürchten soll mich lähmen“. \nDie Briefmarke hat einen Wert von 145 Cent und ist vom 3. Juli 2014 an in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2014-06-12", "section": "Pressemitteilung"}