{"id": 744, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_05/nn_54/sid_262AFB4170EC50EE7294AAA03C0E80A0/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/05/20070905__PM053.html", "author": null, "title": "Nr. 53/2007: Bundesfinanzminister Peer Steinbrück stellt in Berlin die Sonderbriefmarke „Schloss Bellevue“ vor", "text": "Schloss Bellevue\n\nEine repräsentative Sonderbriefmarke für einen repräsentativen Ort – mit der Herausgabe des Sonderpostwertzeichens „Schloss Bellevue“ würdigt das Bundesministerium der Finanzen im Mai 2007 den Amtssitz des Bundespräsidenten.\n \nDer Bundesminister der Finanzen, Peer Steinbrück, stellt die Briefmarke\n \nam 10. Mai 2007\num 14.00 Uhr\nim Schloss Bellevue\nSpreeweg 1\n10557 Berlin\n \nder Öffentlichkeit vor.\n \nEin Album mit Erstdrucken des Sonderpostwertzeichens überreicht der Bundesfinanzminister an den Bundespräsidenten, Horst Köhler.\n \nDas Schloss Bellevue liegt im Berliner Tiergarten - direkt am Spreeufer und unweit der Siegessäule. Seinen Namen erhielt es wegen des schönen Ausblicks in die damals unbebaute Landschaft.\n \nDas Schloss blickt auf eine lange Geschichte zurück. Im Jahr 1786 als Wohngebäude für den Prinzen Ferdinand, den jüngsten Bruder Friedrich des Großen, erbaut, dient es später den Hohenzollern für verschiedene Zwecke. Nach dem Ersten Weltkrieg geht das Schloss in staatlichen Besitz über.\n \nZunächst als Ausstellungsort und Museum genutzt, erfolgt 1939 der Umbau zum Reichsgästehaus.\n \nIm Zweiten Weltkrieg schwer beschädigt, wird der Wiederaufbau durch den Architekten Carl Mertz im Zeitraum von 1954 bis 1959 durchgeführt. Ab 1959 ist das Schloss Bellevue zweiter Amtssitz des Bundespräsidenten. In den Jahren 1986/1987 wird das Schloss gründlich renoviert und teilweise neu gestaltet. Seit 1994 ist Bellevue erster Amtssitz. Nach einer weiteren umfassenderen Sanierungsmaßnahme erstrahlt das Schloss seit Anfang des Jahres 2006 in neuem Glanz und ist wieder Ort zahlreicher Veranstaltungen, Gespräche und repräsentativer Termine des Bundespräsidenten.\n \nDie Sonderbriefmarke im Wert von 55 Cent wurde von Gerhard Lienemeyer aus Offenbach am Main gestaltet. Das Postwertzeichen ist seit dem 3. Mai 2007 in den Postfilialen und Postagenturen erhältlich.", "published_date": "2007-05-09", "section": "Pressemitteilung"}