{"id": 235, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2015/05/2015-05-06-PM13.html", "author": null, "title": "150 Jahre Rettung aus Seenot", "text": "Sondermarke und Gedenkmünze würdigen Engagement der Deutschen Gesellschaft zur Rettung Schiffbrüchiger\nSeit nunmehr 150 Jahren gibt es die Deutsche Gesellschaft zur Rettung Schiffbrüchiger. Sie ist in den deutschen Gebieten von Nord- und Ostsee für den Such- und Rettungsdienst im Seenotfall zuständig. Zum Jubiläum wird die verdienstvolle Arbeit der Seenotretter mit einer Sonderbriefmarke und einer 10-Euro-Gedenkmünze gewürdigt, die das Bundesministerium der Finanzen im Mai 2015 herausgibt.\nAls Vertreter des Bundesfinanzministers stellt Ministerialdirektor Dr. Bruno Kahl die Sonderbriefmarke und die Gedenkmünze vor: \n7. Mai 2015\n10.30 Uhr \nim Informationszentrum der Seenotretter\nAm Leuchtturm 1\n18119 Rostock-Warnemünde \nAlben mit Erstdrucken des Sonderpostwertzeichens und eine Erstprägung der Gedenkmünze erhalten u.a. Herr Gerhard Harder (ehrenamtlicher DGzRS-Vorsitzer), Herr Dr. Wolfgang Nietsche (Präsident der Bürgerschaft der Hansestadt Rostock) und Herr Hafenkapitän Gisbert Ruhnke (Amtsleiter des Hafen- und Seemannsamtes der Hansestadt Rostock).\nDie Seenotretter der Deutschen Gesellschaft zur Rettung Schiffbrüchiger sind rund um die Uhr und bei jedem Wetter einsatzbereit – freiwillig, unabhängig und spendenfinanziert. Engagierte Bürger gründeten die Gesellschaft am 29. Mai 1865. Am Anfang konnten die Seenotretter lediglich offene Ruderboote, einfache Raketenapparate und Hosenbojen einsetzen. Heute verfügt die Gesellschaft über 60 moderne Seenotkreuzer und Seenotrettungsboote. 180 Festangestellte und rund 800 Freiwillige fahren Jahr für Jahr mehr als 2.000 Einsätze, koordiniert von der SEENOTLEITUNG BREMEN. Seit 1865 verdanken mehr als 81.000 Menschen den Seenotrettern schnelle Hilfe. Die gesamte Arbeit der Seenotretter wird ausschließlich durch freiwillige Zuwendungen, ohne jegliche staatlich-öffentliche Mittel, finanziert – damals wie heute. Schirmherr der Gesellschaft ist der Bundespräsident. \n(Text: Deutsche Gesellschaft zur Rettung Schiffbrüchiger)\nDie Marke wurde von Andreas Ahrens aus Hannover gestaltet. Sie hat einen Wert von 62 Cent. Der Münzentwurf stammt von dem Künstler Joachim Dimanski aus Halle (Saale). Die Bildseite der Münze zeigt die Kernsymbole der Rettung, Schiff und Hansekreuz, zu einer Einheit verschmolzen. \nDer Münzrand enthält in vertiefter Prägung die Inschrift:\n„FREIWILLIG - UNABHÄNGIG - SPENDENFINANZIERT“\nDie Gedenkmünze besteht in Stempelglanzqualität aus einer Kupfer-Nickel-Legierung (CuNi25) mit einem Gewicht von 14 Gramm sowie in der höherwertigen Spiegelglanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer mit einem Gewicht von 16 Gramm. Die Münze in Spiegelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet.\nDie Briefmarke ist vom 7. Mai 2015 an in den Verkaufsstellen der Deutschen Post AG erhältlich. Die 10-Euro-Gedenkmünze kann vom gleichen Tag an bei vielen Banken und Sparkassen sowie den Filialen der Deutschen Bundesbank erworben werden. In der Sammlerqualität ist die Münze bei der Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) verfügbar.", "published_date": "2015-05-06", "section": "Pressemitteilung"}