{"id": 214, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2014/04/2014-04-09-PM5.html", "author": null, "title": "Wasser ist Leben - Gutes tun für ein knappes Gut", "text": "Staatssekretär Werner Gatzer stellt in Berlin die Sonderbriefmarke aus der Serie „Für den Umweltschutz“ vor \nNur wo Wasser ist, kann sich Leben entwickeln. Weltweit steigt der Wasserbedarf. Vielerorts wird es zum knappen Gut. Gut aber, wenn sich auch eine Sonderbriefmarke einbringt in die vielfältigen gesellschaftlichen Initiativen und Aktivitäten rings um den Schutz des kostbaren nassen Schatzes. Das Bundesministerium der Finanzen gibt das Sonderpostwertzeichen in der Serie „Für den Umweltschutz“ im April 2014 heraus. \nWerner Gatzer, Staatssekretär im Bundesministerium der Finanzen, stellt die Sonderbriefmarke „Wasser ist Leben“ im Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit in Berlin vor: \nam 10. April 2014\num 13.00 Uhr\nStresemannstraße 128 – 130 (Raum 5.131/5. Etage)\n10117 Berlin \nEin Album mit Erstdrucken der Briefmarke überreicht Staatssekretär Gatzer an den Parlamentarischen Staatssekretär im Bundesumweltministerium Florian Pronold.\nWasser ist eine unserer wichtigsten Ressourcen. Der größte Teil unseres Wassers ist indes Salzwasser - Süßwasser macht nur drei Prozent der Gesamtmenge aus und ist in der Welt sehr ungleich verteilt.\nAusreichendes und sauberes Wasser ist von elementarer Bedeutung für Gesundheit und Ernährung. Für viele Tiere und Pflanzen bilden Gewässer den Lebensraum. Naturnahe Flussauen sind Zentren der Artenvielfalt. Als Energiequelle, Transportmedium und Produktionsfaktor stellt Wasser einen wichtigen Wirtschaftsfaktor dar.\nDer Schutz der Gewässer folgt in Deutschland dem Anspruch eines nachhaltigen Umgangs mit unseren Wasserressourcen. Dabei stehen drei Ziele im Vordergrund: Der langfristige Schutz von Gewässern als Lebensraum und als zentrales Element von Ökosystemen, die Sicherung des Wassers als Ressource für jetzige und nachfolgende Generationen und die Sicherung einer dauerhaft naturverträglichen, wirtschaftlichen und sozialen Entwicklung. \nIm Rahmen grenzüberschreitender Kooperationen und internationaler Vereinbarungen engagiert sich Deutschland auch weltweit für eine nachhaltige Nutzung und den Schutz der Ressource Wasser. \nDer Grafiker Professor Henning Wagenbreth aus Berlin gestaltete das Sonderpostwertzeichen, das einen Wert von 60 + 30 Cent (zur Unterstützung des Umweltschutzes)  hat.\nDie Briefmarke ist seit dem 3. April 2014 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2014-04-09", "section": "Pressemitteilung"}