{"id": 348, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/01/2013-01-15-PM02a.html", "author": null, "title": "Hilfestellung für SEPA veröffentlicht - SEPA-Rat stellt Plan für Umstellung auf neue Überweisungen und Lastschriften vor", "text": "SEPA-Rat stellt Plan für Umstellung auf neue Überweisungen und Lastschriften vor\n\nIn knapp dreizehn Monaten, am 1. Februar 2014, werden die SEPA-Überweisung und die SEPA-Lastschrift die nationalen Formate für Überweisung und Lastschrift ersetzen. Um die Information hierüber und den Erfolg der Umstellung voranzutreiben, haben die im deutschen SEPA-Rat zusammengeschlossenen Interessenverbände der Anbieter- und Nutzerseite unter dem Vorsitz der Deutschen Bundesbank und des Bundesministeriums der Finanzen heute den sogenannten SEPA-Migrationsplan veröffentlicht.\nDurch den SEPA-Migrationsplan für Deutschland soll nun mehr Dynamik in den Umstellungsprozess kommen. Denn er bietet Kreditwirtschaft, Unternehmen, öffentlichen Kassen, gemeinnützigen Organisationen sowie Verbraucherinnen und Verbrauchern eine schnelle Übersicht darüber, was sie bei der Umstellung auf die SEPA-Verfahren beachten müssen. Zudem dokumentiert der SEPA-Migrationsplan die bereits erreichten Erfolge bei der Nutzung der SEPA-Verfahren.\nBislang ist eine große Zahl von Privatpersonen sowie Unternehmen und gemeinnützige Organisationen mit den anstehenden Umstellungen noch nicht oder nicht ausreichend vertraut. So gaben Anfang Dezember 2012 in einer im Auftrag der Deutschen Bundesbank durchgeführten repräsentativen Umfrage unter Verbraucherinnen und Verbrauchern in Deutschland 76 Prozent der Befragten an, noch nie von SEPA gehört zu haben. Besser bekannt war den Befragten die IBAN, die internationale Bankkontonummer, die für SEPA-Zahlungen benötigt wird. Hier meinten 65 Prozent der befragten Privatpersonen, die IBAN zumindest dem Namen nach zu kennen. Inhaltliche Vorstellungen zur IBAN haben jedoch nur 35 Prozent der Befragten.\nDie von Mitgliedsverbänden des SEPA-Rats durchgeführten Umfragen unter Unternehmen zeigten, dass Firmen grundsätzlich besser mit SEPA vertraut sind. Das gilt allerdings vorrangig für die Versicherungswirtschaft und größere Unternehmen. Nur wenige kleine und mittlere Unternehmen gaben an, sich bereits mit der Umstellung auf die SEPA-Lastschrift befasst zu haben.\nAuch die Deutsche Kreditwirtschaft bestätigte eine bislang sehr geringe Nutzung der SEPA-Zahlungsverfahren durch ihre Kunden. So lag der Anteil der SEPA-Überweisungen an den insgesamt von Juli bis September 2012 getätigten Überweisungen bei knapp 7 Prozent, bei der SEPA-Lastschrift liegen die Werte noch deutlich unter 1 Prozent.\nDer SEPA-Migrationsplan wird in vierteljährlichen Abständen aktualisiert. An der Erstellung sind alle im SEPA-Rat vertretenen Verbände beteiligt. Im SEPA-Rat werden Maßnahmen zur Information der Öffentlichkeit über die anstehende SEPA-Umstellung geplant und koordiniert. Im laufenden Jahr wollen alle SEPA-Rat-Mitglieder ihre Informationsaktivitäten deutlich erhöhen. Auch Verbraucher können sich über den SEPA-Migrationsplan und die Einzelheiten der Umstellung des Zahlungsverkehrs auf die neuen Formate informieren unter www.sepadeutschland.de.\nDem SEPA-Rat gehören an u. a. die Spitzenverbände der Deutschen Kreditwirtschaft, der Bundesverband der Deutschen Industrie (BDI), Gesamtverband der Deutschen Versicherungswirtschaft (GDV), Handelsverband Deutschland (HDE), Verband Deutscher Zeitschriftenverleger (VDZ), Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege (BAGFW), Verbraucherzentrale Bundesverband (vzbv) und Vertreter der öffentlichen Verwaltungen. Den Vorsitz des SEPA-Rates haben das Bundesministerium der Finanzen und die Deutsche Bundesbank.", "published_date": "2013-01-15", "section": "Pressemitteilung"}