{"id": 174, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2012/07/2012-06-11-PM32.html", "author": null, "title": "Das Bundesministerium der Finanzen gibt im Juli 2012 fünf Sonderbriefmarken heraus", "text": "Zur Herausgabe von Postwertzeichen im Juli 2012 erklärt das Bundesministerium der Finanzen:\nAm 12. Juli 2012 erscheinen folgende neue Sonderbriefmarken:\nOb Yilmaz, Peters oder Kaminski, ob Krüger, Hanke oder Tozzi: Bei allen Unterschieden haben sie eine entscheidende Gemeinsamkeit: Sie sind in Deutschland zu Hause. \nDie Bundesregierung setzt mit dieser Briefmarke ein Zeichen, indem sie die Vielfalt Deutschlands würdigt und zu einem guten Miteinander in unserem Land aufruft. Vielfalt anerkennen und als Chance begreifen – das ist die Botschaft der Briefmarke.\n\n\nBorkum 1886 erhielt die Isselburger Hütte den Auftrag zum Bau eines neuen Leuchtturms auf Borkum. Auf einer Düne im Südwesten der Insel wurde der aus Eisengussteilen (Tübbingen) gefertigte Turm errichtet. Der Kleine Leuchtturm war 27,9 m hoch, und sein Feuer reichte rund 16 Seemeilen weit. Er war der erste elektrisch betriebene Leuchtturm Deutschlands. 1966 wurde der Turm zur ersten Radarstation der deutsch-niederländischen Landradarkette ausgebaut. Aufgrund veränderter Fahrwasserverhältnisse der Ems musste das Feuer im Sommer 2003 abgeschaltet werden. Seitdem dient der Kleine Leuchtturm hauptsächlich als Radarstation und Antennenträger für andere Funkdienste der Verkehrssicherung auf der Ems. Die Wasser- und Schifffahrtsverwaltung des Bundes ist Eigentümer und Betreiber des Leuchtturms.\nArkona Das Kap Arkona befindet sich an der Nordspitze der Insel Rügen und ist für die Schifffahrt seit mehreren hundert Jahren ein wichtiger Orientierungspunkt. Wegen der besonderen nautischen Bedeutung wurde bereits 1827 ein erster 21 m hoher Leuchtturm mit einem lichtstarken Feuer unter Mitwirkung des berühmten preußischen Baumeisters Karl Friedrich Schinkel errichtet. Das bis heute als „Schinkelturm“ bezeichnete Bauwerk wurde später durch einen 35 m hohen Leuchtturm ergänzt, der seit 1905 ununterbrochen in Betrieb ist. Selten ist heute die Geschichte der deutschen Leuchtfeuer so authentisch zu erleben wie auf Arkona. Das Ensemble aus zwei beieinander stehenden Leuchttürmen mit zahlreichen Nebengebäuden zeugt von dieser Entwicklung. Die Wasser- und Schifffahrtsverwaltung des Bundes ist Eigentümer und Betreiber der beiden Leuchttürme.\n\n\nIn den Jahren 1815-45 schuf Fürst Pückler aus dem sandigen Tal der Neiße ein riesiges Gartenparadies. Nach dem Ende des Zweiten Weltkrieges wurde der Muskauer Park entlang der Neiße in einen deutschen und polnischen Bereich geteilt. Erst seit Ende der 1980er Jahre konnte er schrittweise wieder in seine ursprüngliche Gestalt zurückversetzt werden. Über den Flusslauf hinweg wurden beide Seiten durch die Wiederherstellung von historischen Wegeverbindungen und die Öffnung zugewachsener Blickachsen von Neuem vereint. Die bereits mehr als zwei Jahrzehnte währende enge Zusammenarbeit deutscher und polnischer Gartendenkmalpfleger hat sich gelohnt: Pücklers Gartenparadies ist aus dem Dornröschenschlaf erwacht, begeistert mit seinen nun wahrhaft grenzenlosen Sichtachsen und gehört seit 2004 zum Welterbe der UNESCO!\nDie Tierheime im Deutschen Tierschutzbund stehen für die direkte Hilfe in Not geratener Tiere. Gemeinsam mit ihrer Dachorganisation, dem Deutschen Tierschutzbund, setzen sie sich für deren besseren gesetzlichen Schutz und für neue Entwicklungen zum Wohl der Tiere ein. Die Aufgaben, die ein modernes Tierheim zu bewältigen hat, sind vielfältig und erfordern den tatkräftigen Einsatz ebenso wie die fundierte Sachkenntnis. Die Tierheime nehmen jährlich über 300.000 Tiere auf, entlaufene oder ausgesetzte Heimtiere ebenso wie Tiere, die aus verschiedenen Gründen von ihren Besitzern abgegeben werden. Die verantwortliche Übernahme der Betreuung und Vermittlung von Tieren durch die Tierheime stärkt das im Grundgesetz festgeschriebene Staatsziel Tierschutz. Darüber hinaus leisten Tierheime regelmäßig Hilfestellungen für verletzte oder verwaiste Wildtiere. In den letzten Jahren müssen die Tierheime zudem immer wieder Exoten aufnehmen, beispielsweise Schlangen, Vogelspinnen oder Chamäleons. Auch von Behörden aufgrund schlechter Haltung beschlagnahmte Tiere finden im Tierheim eine Bleibe.\n\n\nMotiv:\nFotocollage Hund, Katz, Fisch\nFoto „Fisch“ © Magalice – Fotolia.com\nFoto „Hund und Katze“  © fotojagodka – Fotolia.com", "published_date": "2012-06-11", "section": "Pressemitteilung"}