{"id": 380, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/06/2013-06-17-PM41.html", "author": null, "title": "Dr. Wolfgang Schäuble und griechischer Finanzminister Yannis Stournaras telefonieren und verabreden Besuch in Athen", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble erklärte am 17. Juni 2013 im Anschluss an den Antrittsbesuch des neuen griechischen Botschafters in Deutschland Panayotis Zografos:\n„In Griechenland werden erste wirtschaftliche Erfolge der Reformen beispielsweise im Tourismus und bei den Exporten sichtbar. Langsam schälen sich die Konturen einer stabileren wirtschaftlichen Zukunft heraus. Die Koalition von Nea Dimokratia, PASOK und DIMAR unter Ministerpräsident Samaras hat es verstanden, das griechische Schiff sicher durch schwierigste Gewässer zu steuern und einen guten Teil des Reformwegs bereits hinter sich gebracht. Dafür zollen wir dem griechischen Volk und der griechischen Regierung unsere Hochachtung. \nEs gibt zurzeit in Griechenland keine leichten Entscheidungen. Wir sollten uns angesichts der Erfolge nicht von \"Was wäre wenn\"-Diskussionen ablenken und verwirren lassen oder es zulassen, dass die erreichten Erfolge zerredet werden. Eines ist sicher: Griechenland ist schon einen guten Teil des Weges erfolgreich gegangen. Aber es liegt auch noch ein steiler und langer Reformpfad vor Griechenland. Die Troika und die Staaten Europas werden die griechischen Partner dabei weiter eng begleiten und unterstützen.\nIch habe am Wochenende mit meinem griechischen Freund und Kollegen, Finanzminister Yannis Stournaras, vereinbart, dass - neben der konsequenten Fortsetzung des Programms - Wachstumsimpulse und die Bekämpfung der Arbeitslosigkeit, gerade der Jugendarbeitslosigkeit, oberste Priorität haben müssen. Er hat mich nach Athen eingeladen und gemeinsam werden wir dort in Kürze besprechen, wie wir etwa die bilaterale Initiative mit Spanien zur Unterstützung von Kleinen und Mittleren Unternehmen und damit zur Schaffung von Arbeitsplätzen auf Griechenland übertragen können, indem beispielsweise schnell eine griechische Förderbank ins Leben gerufen wird. Am Rande von Eurogruppe und ECOFIN am Donnerstag und Freitag in Luxemburg werden wir die Einzelheiten besprechen.“", "published_date": "2013-06-17", "section": "Pressemitteilung"}