{"id": 703, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_03/nn_3792/DE/Aktuelles/Pressemitteilungen/21924.html", "author": null, "title": "Nr. 157/2003:     Brücke zur Steuerehrlichkeit kann beschritten werden", "text": "Zur Verkündung des Gesetzes zur Förderung der Steuerehrlichkeit erklärt das Bundesministerium der Finanzen:\n  \n\n    Mit der Verkündung des Gesetzes zur Förderung der Steuerehrlichkeit kann das Gesetz über die strafbefreiende Erklärung (Strafbefreiungs­erklärungsgesetz) zum 30. Dezember 2003 in Kraft treten und somit die Brücke zur Steuerehrlichkeit ab dem 1. Januar 2004 beschritten werden.\n  \n\n    Das Strafbefreiungserklärungsgesetz erleichtert Steuerflüchtigen die Rückkehr zur Steuerehrlichkeit durch eine strafbefreiende Erklärung bei gleichzeitiger günstiger \"Nachversteuerung\". Strafbefreiende Erklärungen können erstmals am 1. Januar 2004 abgegeben werden. Der amtlich vorgeschriebene Vordruck kann im Internet unter www.bundesfinanzministerium.de eingesehen und herunter geladen werden. Die Erklärung muss alle nach dem Gesetz vorgesehenen Angaben enthalten und eigenhändig unterschrieben werden. Für die Vergangenheit soll damit weitgehend Rechtsfrieden erreicht werden.\n  \n\n    Gleichzeitig mit dieser Regelung für die Vergangenheit werden auch die Überprüfungsmöglichkeiten der Finanzbehörden ab 01. April 2005 verbessert, um Steuerhinterziehung in der Zukunft zu erschweren.\n  \n\n    Im Zusammenwirken dieser beiden Maßnahmen kommt Deutschland den Zielen einer gerechten Finanzierung der Staatsaufgaben durch alle Steuerbürgerinnen und -bürger, der dauerhaften Verbreiterung der Steuerbasis und der allgemeinen Lastenteilung einen großen Schritt näher. Nur so ist Steuerehrlichkeit auch in der Praxis durchsetzbar.\n  \n\nIm Einzelnen:\n\n\n    Wer in der Vergangenheit Steuern verkürzt hat, kann zeitlich befristet durch Abgabe einer strafbefreienden Erklärung und Entrichtung einer pauschalen Abgabe von Strafe oder Geldbuße nach §§ 370, 370a, 378 - 380 der Abgabenordnung oder §§ 36b und 26c des Umsatz­steuerge­set­zes befreit werden. Andere Delikte, wie insbesondere organisierte Kriminalität oder Geldwäsche, werden wie bisher strafrechtlich verfolgt.\n  \n\n\n\n    Der \"Nachbesteuerungssatz\" richtet sich nach dem Zeitpunkt der Abgabe der strafbefreienden Erklärung. Es gibt zwei Stufen:\n  \nBei Erklärung vom 1. Januar 2004 bis zum 31. Dezember 2004 beträgt der Steuersatz 25 Prozent,\n    \n    bei Erklärung danach bis zum 31. März 2005 beträgt der Steuersatz 35 Prozent.\n    \n    \n\n        Die strafbefreiende Erklärung muss die nach dem 31. Dezember 1992 und vor dem 1. Januar 2003 erzielten Einnahmen enthalten, die bisher zu Unrecht nicht versteuert wurden. Nur mit einer umfassenden Erklärung kann sich der Bürger vollständig steuerehrlich machen. In der Erklärung sind die erklärten Einnahmen nach den zugrunde liegenden Lebenssachverhalten und Kalenderjahren zu spezifizieren.\n      \n\n        Für Einnahmen, die weiterhin zu Unrecht nicht oder nicht vollständig erklärt werden - das gilt für jegliche Steuerhinterziehung, also auch für Schwarzgeldgeschäfte - gilt das alte Recht: Dann sind nicht nur die normalen Steuersätze nebst Hinterziehungszinsen zu zahlen, sondern auch die strafrechtlichen Konsequenzen zu tragen.", "published_date": "2003-12-30", "section": "Pressemitteilung"}