{"id": 315, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/07/2012-07-26-PM36.html", "author": null, "title": "Weitere Schritte zur Bekämpfung der internationalen Steuerhinterziehung - Musterabkommen über Informationsaustausch im Verhältnis zu den USA sowie US-amerikanischen Quellensteuerabzug veröffentlicht", "text": "Deutschland, Frankreich, Großbritannien, Italien, Spanien und die USA haben am 8. Februar 2012 in einer gemeinsamen Erklärung vereinbart, die bilaterale Zusammenarbeit zur Bekämpfung der Steuerhinterziehung weiter auszubauen. Die fünf Staaten und die USA haben dazu ein Musterabkommen erarbeitet. Hierdurch werden die von den USA mit dem US-amerikanischen Foreign Account Tax Compliance Act (FATCA) verfolgten Ziele auf eine zwischenstaatliche Grundlage gestellt. Im Gegenzug verpflichtet sich die USA, den Partnerstaaten steuerlich relevante Informationen zur Verfügung zu stellen.\nIm US-amerikanischen Gesetz zur Bekämpfung der Steuerhinterziehung (FATCA) ist vorgesehen, dass Finanzinstitute, die nicht in den USA ansässig sind, den USA Informationen zu US-Kunden zur Verfügung stellen oder Quellensteuereinbehalte auf Erträge aus US Anlagen hinnehmen müssen. Die Durchführung des FATCA-Gesetzes soll nun auf eine zwischenstaatliche Grundlage gestellt werden.\nDas Musterabkommen soll als Grundlage für entsprechende bilaterale Vereinbarungen dienen und hat folgenden Inhalt:\nDie fünf Staaten und die USA sind zuversichtlich, dass auch andere Staaten diesem Ansatz folgen und so die Kooperation zwischen den Staaten zur Bekämpfung der grenzüberschreitenden Steuerhinterziehung verbessert und intensiviert werden kann. \nGemeinsame Erklärung von Deutschland, Frankreich, Spanien, dem Vereinigten Königreich und den Vereinigten Staaten anlässlich der Veröffentlichung des „Musterabkommens zur Verbesserung der Steuerehrlichkeit und Umsetzung des Foreign Account Tax Compliance Act (FATCA)“\nSeit vielen Jahren arbeiten Deutschland, Frankreich, Italien Spanien, das Vereinigte Königreich und die Vereinigten Staaten als Partner zusammen, um die grenzüberschreitende Steuerhinterziehung zu bekämpfen und die Steuerehrlichkeit zu verbessern, damit alle Bürger ihren gerechten Anteil an den gesetzlich fälligen Steuern zahlen.\nIn letzter Zeit haben wir unsere Zusammenarbeit verstärkt und gemeinsam ein „Zwischenstaatliches Musterabkommen zur Verbesserung der Steuerehrlichkeit und Umsetzung des Foreign Account Tax Compliance Act (FATCA)“ erarbeitet.\nDieses Musterabkommen schafft einen Rahmen für die Meldung bestimmter Kontodaten durch die Finanzinstitute an ihre jeweiligen Steuerbehörden mit anschließendem Austausch der betreffenden Daten im Rahmen der bestehenden bilateralen Doppelbesteuerungs- bzw. Steuerinformationsabkommen. Es beseitigt die im Zusammenhang mit dem Foreign Account Tax Compliance Act aufgetretenen rechtlichen Probleme, vereinfacht dessen Umsetzung für die Finanzinstitute und sieht einen auf Gegenseitigkeit beruhenden Informationsaustausch vor.\nWir freuen uns nun auf den zeitnahen Abschluss bilateraler Abkommen auf der Grundlage dieses Musterabkommens, auch durch andere Länder.\nDie Zusammenarbeit wird fortgeführt mit dem Ziel, beim gegenseitigen Informationsaustausch ein gleichwertiges Niveau zu erlangen und bei der technischen Umsetzung des Informationsaustauschs maximale Einheitlichkeit \nund Standardisierung herzustellen. Nähere Hinweise zum weiteren Verfahren folgen in Kürze.\nDies ist ein wichtiger Schritt auf dem Weg zu einem einheitlichen Ansatz zur Bekämpfung von Steuerhinterziehung durch automatischen Informationsaustausch. Deutschland, Frankreich, Italien, Spanien, das Vereinigte Königreich und die Vereinigten Staaten werden in enger Zusammenarbeit mit anderen Partnerländern, der OECD und ggf. der EU gemeinsame standardisierte Melde- und Sorgfaltspflichten erarbeiten, um so den Übergang zu einem globaleren System zu fördern, das die Steuerhinterziehung so effizient wie möglich bekämpft und den Vollzugsaufwand so gering wie möglich hält.", "published_date": "2012-07-26", "section": "Pressemitteilung"}