{"id": 1170, "url": "https://web.archive.org/web/20170429211659/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Briefmarken/2016/08/2016-08-24-PM19.html?nn=15190", "author": null, "title": "Vorstellung der Sonderbriefmarke und der 20-Euro-Gedenkmünze „175 Jahre Deutschlandlied“", "text": "Das Bundesministerium der Finanzen gibt im Oktober 2016 ein Sonderpostwertzeichen und eine 20-Euro-Gedenkmünze „175 Jahre Deutschlandlied“ heraus. \nWerner Gatzer, Staatssekretär im Bundesministerium der Finanzen, stellt die Briefmarke und die Gedenkmünze am kommenden Freitag auf Helgoland vor.\nDie Präsentation findet am 26. August 2016 um 13.30 Uhr auf der Bühne Nordseeplatz, 27498 Helgoland statt.\nAm 26. August 1841 verfasste der Dichter und Literaturprofessor August Heinrich Hoffmann von Fallersleben (1798-1874) auf der damals britischen Insel Helgoland das „Lied der Deutschen“ als Ausdruck der Sehnsucht nach nationaler Einheit. Das mit der Melodie der Kaiserhymne Joseph Haydns (1732-1809) unterlegte Deutschlandlied wurde bereits am 1. September 1841 bei Hoffmann und Campe in Hamburg als Einzeldruck veröffentlicht. Hoffmann von Fallersleben hatte das dreistrophige Lied bewusst als demokratische Volkshymne konzipiert. Er trat damit für ein geeintes, freies Deutschland ein, das 1841 noch nicht existierte. Das Lied fiel rasch der Zensur zum Opfer. Erst 1922 erklärte Reichspräsident Friedrich Ebert (1871-1925) das Deutschlandlied zur deutschen Nationalhymne. Seit 1952 wird nur noch die auf der Briefmarke abgedruckte dritte Strophe als Nationalhymne der Bundesrepublik Deutschland gesungen.\n(Text: Dorlis Blume, Deutsches Historisches Museum Berlin)\nDie Sonderbriefmarke gestalteten Prof. Daniela Haufe und Prof. Detlef Fiedler aus Berlin. Der Entwurf für die 20-Euro-Gedenkmünze stammt von dem Künstler Claudius Riedmiller aus Stuttgart.\nDas Thema „175 Jahre Deutschlandlied“ wird auf der Bildseite der Münze durch eine ausdrucksstarke Abbildung des Liedautors Hoffmann von Fallersleben und die ersten Worte der deutschen Nationalhymne - EINIGKEIT UND RECHT UND FREIHEIT - markant umgesetzt.\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „J“ der Hamburgischen Münze, die Jahreszahl 2016 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift „SIND DES GLUECKES UNTERPFAND…“\nDie 20-Euro-Münze wird in den beiden Prägequalitäten Stempelglanz und Spiegelglanz in einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer hergestellt werden. Sie hat eine Masse von 18 Gramm und einen Durchmesser von 32,5 Millimetern. Die Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis.\nDie Briefmarke ist ab 6. Oktober 2016 in den Verkaufsstellen der Deutschen Post AG erhältlich. Die 20-Euro-Münze wird vom gleichen Tag an in den Verkehr gebracht und kann bei der Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) sowie in den Filialen der Deutschen Bundesbank und zahlreichen Kreditinstituten erworben werden.", "published_date": "2016-08-24", "section": "Pressemitteilung"}