{"id": 878, "url": "https://web.archive.org/web/20171021185751/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/02/2013-02-04-PM07.html;jsessionid=2FDB3B7A94AF69225BC0098C38893EAD", "author": "Wolfgang Schäuble", "title": "„Blühende“ Marken für eine gute Sache", "text": "Hohe Wertschätzung ehrenamtlicher Arbeit durch Bundesfinanzminister Dr. Wolfgang Schäuble im  Schloss Bellevue \nBlühende Bäume vor winterlicher Kulisse  –  Briefmarken machen’s möglich: Die Motive, die das Bundesministerium der Finanzen im Februar 2013 in der diesjährigen Serie „Für die Wohlfahrtspflege“ herausgibt, zeigen Linde, Vogelkirsche und Weiße Rosskastanie. \nSonderbriefmarken mit einem zusätzlichen Centbetrag für eine gute Sache haben in Deutschland eine bewährte Tradition. Sie werden seit mehr als 60 Jahren zugunsten der Freien Wohlfahrtspflege herausgegeben. Empfänger der Pluserlöse ist die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e.V.. Die in ihr zusammengeschlossenen Organisationen helfen überall dort, wo staatliche Hilfe nicht ausreicht.\nDie Herausgabe der Briefmarken und ihre Vorstellung durch den Bundesfinanzminister verkörpern die hohe Wertschätzung, mit der in unserem Land ehrenamtliches Engagement gewürdigt wird. \nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble, stellt die diesjährigen Sonderbriefmarken in der Serie „Für die Wohlfahrtspflege“ \nam 5. Februar 2013\num 11.00 Uhr\nim Schloss Bellevue\nSpreeweg 1\n10557 Berlin\nder Öffentlichkeit vor. \nAlben mit Erstdrucken der Briefmarken überreicht der Bundesfinanzminister an den Bundespräsidenten Joachim Gauck sowie an den Präsidenten der Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e.V., Wolfgang Stadler.\nVielfalt, Sorgfalt, Ideenreichtum prägen seit Jahrzehnten die Auswahl der Wohlfahrtsbriefmarken - ein Merkmal jedoch eint sie alle: Sie sind einfach schön. Das gilt auch für die diesjährigen Sonderpostwertzeichen zum Thema „Blühende Bäume“. Die Wohlfahrtsmarken 2013 zeigen bekannte, in Deutschland weit verbreitete Bäume. Und vor dem jahreszeitlichen „Hintergrund“ Winter sind die ohnehin schönen Marken ein doppelter „Hingucker“.\nDrei Bäume, drei Lebensgefährten. Sei es die Rosskastanie als Park- und Straßenbaum mit ihren hübschen Blütenkerzen, die Vogelkirsche mit ihren Blütenwolken im Frühling am Waldrand oder der alte Lindenbaum mit seinem Blütenduft als Dorfmittelpunkt. Alle drei sind markante Bäume, unter deren Blätterdach wir schon als Kinder spielten und unvergessliche Erinnerungen sammeln konnten. \nDie Grafikerin Andrea Voß-Acker aus Wuppertal gestaltete die Sonderpostwertzeichen.\nDie Briefmarken sind vom 7. Februar 2013 an in den Verkaufsstellen der Deutschen Post erhältlich.", "published_date": "2013-02-04", "section": "Pressemitteilung"}